<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810701">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  1. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-07-01">Mittwoch, 1. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0825" facs="60_1981-07-01_0825.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 1. Juli 1981<lb/>
</p>
            <p xml:space="preserve">Die Pr&#228;sidiale, wie es so sch&#246;n im NR hei&#223;t, hatte beschlossen, da&#223;<lb/>
der Unterausschu&#223; f&#252;r das Volksbegehren zur Aufhebung des Atomsperr<lb break="no"/>vertrages unbedingt noch vor den Sommerferien eine Sitzung abhalten<lb/>
mu&#223; und nicht, wie die Ausschu&#223;mitglieder wollten, nach einer Haus<lb break="no"/>sitzung, sondern eben um 8.00 Uhr fr&#252;h vor der Haussitzung statt<lb break="no"/>finden soll. Die Energiesprecher <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__111410">K&#246;nig</name> und <name type="person" ref="#per__111721">Stix</name> waren &#252;ber<lb break="no"/>eingekommen, da&#223; man dabei nichts anderes besprechen sollte, als den<lb/>
n&#228;chsten Sitzungstermin im Herbst genau zu fixieren. Die Taktik der<lb/>
&#214;VP ist es, insbesondere vom Energiesprecher der &#214;VP, <name type="person" ref="#per__111410">K&#246;nig</name>, die Ver<lb break="no"/>handlungen schleppend bis zum Ende der Legislaturperiode zu f&#252;hren.<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name> m&#246;chte unter allen Umst&#228;nden verhindern, da&#223; irgend etwas ent<lb break="no"/>schieden wird. Pers&#246;nlich m&#246;chte er, da&#223; keine Ablehnung erfolgt, schon<lb/>
gar nicht aber m&#246;chte er, da&#223; dem Volksbegehren zugestimmt wird. Die<lb/>
Taktik der &#214;VP ist mir schon klar: am liebsten die Verhandlungen bis<lb/>
knapp vor den Wahlen f&#252;hren, dann aber sicherlich mit Pauken und<lb/>
Trompeten abzulehnen, um einen entsprechenden Wahlslogan zu haben.<lb/>
Die &#214;VP ist die einzige, die die Mehrheitsentscheidung bei der letzten<lb/>
Volksabstimmung, wo das Kernkraftwerk abgelehnt wurde, respektiert.<lb/>
Hier mu&#223; man besonders vorsichtig vorgehen. Bei dieser Sitzung hat<lb/>
aber die Regie <name type="person" ref="#per__111410">K&#246;nigs</name> innerhalb der &#214;VP &#252;berhaupt nicht geklappt.<lb/>
Die &#214;VP-Abgeordnete <name type="person" ref="#per__97572">Hubinek</name>, die sich immer mehr auch bei jeder<lb/>
Materie auf den Konfrontationskurs, <name type="person" ref="#per__111712">Bergmann</name>, <name type="person" ref="#per__116692">Steinbauer</name>, <name type="person" ref="#per__97641">Kohlmaier</name>,<lb/>
einstellt, also man k&#246;nnte sagen, zur Vierer-Bande sich entwickelt,<lb/>
lehnte selbst den Vorschlag <name type="person" ref="#per__111410">K&#246;nigs</name>, einen Termin f&#252;r Oktober zu<lb/>
fixieren, entschieden ab. So eine sinnlose Diskussion habe ich<lb/>
in keinen Unterausschu&#223; noch je mitgemacht.<lb/>
</p>
            <p xml:space="preserve">Der SP&#214;-Energiesprecher <name type="person" ref="#per__97543">Heindl</name>, der, da <name type="person" ref="#per__112996">Staudinger</name> aus unerkl&#228;rlichen<lb/>
Gr&#252;nden nicht anwesend war, auch den Vorsitz &#252;bernommen hatte, brachte<lb/>
dann auch noch die Frage der Besichtigungsreise zur Sprache. <name type="person" ref="#per__97572">Hubinek</name><lb/>
war auch dagegen, mit der Begr&#252;ndung, da&#223; im Herbst dringende politi<lb break="no"/>sche Arbeit geleistet werden mu&#223;. <name type="person" ref="#per__111723">Wiesinger</name> assistierte ihr und meinte,<lb/>
der Gesundheitsminister h&#228;tte einige Aktivit&#228;ten angek&#252;ndigt. Bei ev.<lb/>
Auslandsreisen ist man aber da nicht so hart und meinte nur, es<lb/>
m&#252;sse gekl&#228;rt werden, ob das Parlament die Kosten &#252;bernimmt. <name type="person" ref="#per__111410">K&#246;nig</name> er<lb break="no"/>suchte, da&#223; die Gesellschaft f&#252;r Energiewesen eine Darstellung einer<lb/>
solchen Besichtigungsfahrt f&#252;r Lagerkonzepte f&#252;r abgebrannte Brenn<lb break="no"/>elemente und Atomm&#252;ll in Schweden, Deutschland und Frankreich ausar<lb break="no"/><pb n="60-0826" facs="60_1981-07-01_0826.jpg"/>heiten sollte.<lb/>
</p>
            <p xml:space="preserve">Der einzig konkrete Punkt, der diskutiert wurde, war die Forderung<lb/>
der sozialistischen Seite, da&#223; das Gesundheitsministerium die offenen<lb/>
Punkte der Strahlenschutzkommission bis im Herbst unbedingt liefern<lb/>
m&#252;&#223;te. Mir pers&#246;nlich ist es unerkl&#228;rlich, da&#223; das Gesundheitsmini<lb break="no"/>sterium, Sekt.Chef <name type="person" ref="#per__111378">Pindur</name>, diese Arbeit noch immer nicht vorlegen kann.<lb/>
Ich hoffe, da&#223; dies sp&#228;testens bis Ende September geschieht, zeit<lb break="no"/>gerecht den Unterausschu&#223;mitgliedern zugeschickt wird, damit man dann<lb/>
im Oktober diese Punkte auch diskutieren kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte entsprechenden Brief von mir an<lb/>
Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der Sozial- u. Wirtschaftsbeirat hat die versprochenen Gutachten zu<lb/>
den offenen Fragen durch Experten &#252;berpr&#252;fen lassen und diese Stellung<lb break="no"/>nahme den Unterausschu&#223;mitgliedern zugesendet. Wie nicht anders zu<lb/>
erwarten, hat die &#214;VP sofort erkl&#228;rt, sie hat nicht genug Zeit ge<lb break="no"/>habt, diese zu studieren, und die Behandlung daher, wie erwartet, auf<lb/>
den Herbst verschoben.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Petronell, <name type="person" ref="#per__115605">Schneider</name>, den ich jahrzehntelang<lb/>
schon als Landtagsabgeordneten und vor allem als Arbeitsbauernver<lb break="no"/>treter N&#214;s kenne, appellierte an mich, man sollte doch das Donaukraft<lb break="no"/>werk aus politischen Gr&#252;nden nach Petronell raufziehen. <name type="person" ref="#per__115605">Schneider</name> er<lb break="no"/>kennt sofort, da&#223; er entsprechende Gemeindesteuern bekommt und meint,<lb/>
in seiner von<add>[einer]</add> 2/3-Mehrheit getragenen sozialistischen Gemeinde, wird<lb/>
keinerlei Widerstand gegen dieses Kraftwerk erhoben. Die Gemeinde hat<lb/>
allerdings nur 1.249 Seelen, schlie&#223;t allerdings unmittelbar an das<lb/>
Gemeindegebiet bei der Donau an Hainburg an. Deutsch-Altenburg, das<lb/>
dazwischen liegt, hat keinen m&#178; Donauufer oder Auen. Die linke Donau<lb break="no"/>uferseite ist im Besitz der Bundesforste, die rechte allerdings, wo<lb/>
das Kraftwerk hink&#228;me, geh&#246;rt Privatbesitzern und hier m&#252;&#223;te die DoKW<lb/>
bei Grundabl&#246;se sicherlich wesentlich schwieriger verhandeln und mehr<lb/>
bezahlen, als wenn es eben in die linke Donauseite gebaut wird. Ich<lb/>
habe ihm keinerlei Zusagen gemacht, da f&#252;r mich wirklich die technische<lb/>
Frage, insbesondere aber der Energieverlust respektive die optimale<lb/>
Energieerzeugung das Ausschlaggebende ist. Unmittelbar danach habe ich<lb/>
mit Dir. <name type="person" ref="#per__114580">Kobilka</name> von der DoKW &#252;ber diese Frage, ob politische Gr&#252;nde<lb/>
eine solche Entscheidung rechtfertigen k&#246;nnten, noch einmal eingehend<lb/>
<pb n="60-0827" facs="60_1981-07-01_0827.jpg"/>gesprochen. <name type="person" ref="#per__114580">Kobilka</name> wird die technische Seite genau pr&#252;fen, aber<lb/>
teilt im &#252;brigen meinen Standpunkt.<lb/>
</p>
            <p xml:space="preserve">Beider &#220;bergabe des Dekrets zur F&#252;hrung des Staatswappens an Herrn<lb/>
Ing. <name type="person" ref="#per__115651">Cifer</name>, der von der Fa. Bauer es dringend braucht und daher ganz<lb/>
allein erschienen ist, kamen die n&#228;chsten gro&#223;en Projekte von <name type="person" ref="#per__115651">Cifer</name><lb/>
zu Sprache. Jetzt hat er auf der Elfenbeink&#252;ste ein 3,5-Mrd.-S-Projekt,<lb/>
100 km&#178; Bew&#228;sserung mit Zuckerrohranbau f&#252;r eine Zuckerfabrik, zur<lb/>
Sprache. Dar&#252;ber hat er auch einen Film, der das Unternehmen mit<lb/>
1.000 Besch&#228;ftigten und 1 Mrd. S Umsatz vorf&#252;hrt. Der Film hat 3 Mio. S<lb/>
gekostet und ist sehr beeindruckend. &#220;berhaupt ist diese Firma f&#252;r<lb/>
mich beeindruckend, denn bei jedem Projekt, das <name type="person" ref="#per__115651">Cifer</name> aufrei&#223;t und<lb/>
letzten Endes dann doch mehr oder minder durchf&#252;hrt, wird prognosti<lb break="no"/>ziert, dies sei das Ende zumindestens von <name type="person" ref="#per__115651">Cifer</name>, wenn nicht gar der<lb/>
ganzen Fa. Bauer. Da ich jetzt etliche Male in Voitsberg war oder zu<lb break="no"/>mindestens sehr in der N&#228;he, ist mir nicht ganz klar, warum ich dieses<lb/>
Dekret nicht schon l&#228;ngst bei einem Betriebsbesuch &#252;bergeben habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was wird in n&#228;chster Zeit an Dekretausfolgung<lb/>
anfallen?<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Pr&#228;sidentenkandidat <name type="person" ref="#per__133266">McGovern</name> ist jetzt f&#252;r eine Kohle<lb break="no"/>lobby t&#228;tig. Er n&#252;tzte die Einladung des Renner-Institutes, wo er einen<lb/>
Vortrag &#252;ber die amerikanische Politik hielt, um mit mir wegen ent<lb break="no"/>sprechender Unterst&#252;tzung in &#214;sterreich Kontakt aufzunehmen. Da es<lb/>
nur zwei gro&#223;e Interessenten an amerikanischer Kohle gibt, die Voest-<lb/>
Alpine auf der einen Seite und die Elektrizit&#228;tswirtschaft auf der<lb/>
anderen, habe ich ihm die zwei Gespr&#228;chspartner, <name type="person" ref="#per__132462">Juvancic</name>, von dem<lb/>
er nichts wu&#223;te, und Gen.Dir. <name type="person" ref="#per__97453">Fremuth</name>, mit dem er einen Termin verein<lb break="no"/>bart hat, empfohlen und vermittelt.<lb/>
</p>
            <p xml:space="preserve">Der H&#246;rfunk-Redakteur <name type="person" ref="#per__133267">Fuchs</name> hat, fast w&#252;rde ich sagen, wie ein schlauer<lb/>
Fuchs, bereits mit mir ein Interview &#252;ber die Benzinpreiserh&#246;hung auf<lb break="no"/>genommen, um, wie Fuchs mir nachher sagte, ein Interview nach Be<lb break="no"/>schlu&#223; der Preiskommission &#252;ber die Benzinpreiserh&#246;hung bereits am<lb/>
Band zu haben. Stimmen kann die Aussage nat&#252;rlich dann keinesfalls,<lb/>
denn derzeit wei&#223; wirklich niemand, wann die Preiskommission endg&#252;ltig<lb/>
den neuen Benzinpreis fixieren wird und wie hoch insbesondere das<lb/>
Ofenheiz&#246;l extraleicht festgelegt wird.<lb/>
</p>
            <pb n="60-0828" facs="60_1981-07-01_0828.jpg"/>
            <p xml:space="preserve">Eine Aussprache mit den &#214;GB- und AK-Vertretern &#252;ber diesen Punkt<lb/>
f&#252;hrte ich dann im Parlament. Mag. <name type="person" ref="#per__113026">Tumpel</name> vom Gewerkschaftsbund,<lb/>
gleichzeitig auch Aufsichtsrat bei der &#214;MV, hat mit den anderen<lb/>
&#214;lvertretern vereinbart, da&#223; jetzt noch bei Mobil und Esso eine<lb/>
Einschau erfolgt und da&#223; aber sp&#228;testens nach dem 8. Juli, also nach<lb/>
dem Erhebungsstichtag f&#252;r den Lebenshaltungskosten-Index, die Preis<lb break="no"/>festsetzung erfolgen soll. Strittig ist nur noch die Frage, wie die<lb/>
Heiz&#246;lpreise in der Parit&#228;tischen Kommission und wann diese erh&#246;ht<lb/>
werden sollten. Zwischen AK, Dr. <name type="person" ref="#per__98112">Z&#246;llner</name>, und Mag. <name type="person" ref="#per__113026">Tumpel</name> gibt es hier<lb/>
schwerwiegende sachliche Differenzen. Ich habe dann auch noch versucht,<lb/>
<choice><choice><sic>mit dem</sic><corr>den</corr></choice></choice> Vertreter der HK, Dr. <name type="person" ref="#per__97872">Rief</name>, in dieser Frage zu kontaktieren,<lb/>
dieser machte mich darauf aufmerksam, da&#223; man von den Benzinfirmen<lb/>
ihm mitgeteilt hat, &#252;bers Wochenende w&#252;rde gerade bei Ferienbeginn<lb/>
in West&#246;sterreich eine entsprechende Verknappung eintreten. Da die<lb/>
Preiskommission von mir &#252;ber diesen Tatbestand &#252;ber den Vorsitzenden<lb/>
MR <name type="person" ref="#per__112011">Kurzel</name> informiert wurde, habe ich die Entscheidung tats&#228;chlich in<lb/>
die Preiskommission verlagert. Auf der einen Seite f&#252;rchte ich eine<lb/>
solche Verknappung, weil sie optisch sicherlich f&#252;r mich schlecht ist,<lb/>
auf der anderen Seite aber m&#246;chte ich, wie einzelne Mitglieder der<lb/>
Preiskommission mir sagen, den Erpressern bei der &#214;llobby nicht nach<lb break="no"/>geben. Ob dieses Nichtstun gut ist, wird sich erst am Montag erweisen.<lb/>
</p>
            <p xml:space="preserve">Der Vorstand des Gremiums f&#252;r Landesproduktenhandel, verst&#228;rkt durch<lb/>
die &#214;VP-Abgeordnete <name type="person" ref="#per__122900">Tichy-Schreder</name>, hat mir ihr Konzept vorgelegt<lb/>
betreffend die Abgeltung der h&#246;heren Zinsbelastung der Aufk&#228;ufer.<lb/>
Ich stehe auf dem Standpunkt, dies k&#246;nne man h&#246;chstens durch eine<lb/>
Spannenerh&#246;hung teilweise abfangen. Das Gremium will aber, da&#223; f&#252;r die<lb/>
3 % h&#246;heren Zinsen, die sie bezahlt haben, eine Kalkulationspost in<lb/>
die Mehlpreiskalkulation<add>[aufgenommen wird?]</add>, dieser Betrag soll aber an den Getreideaus<lb break="no"/>gleichsfonds abgef&#252;hrt werden, der daf&#252;r dann einen entsprechenden<lb/>
St&#252;tzungsbetrag den Aufk&#228;ufern zur&#252;ckzahlt. 9,5 % verg&#252;tet also der<lb/>
Finanzminister, 3 % dann der GAF. Gegen eine solche Regelung habe ich<lb/>
gr&#246;&#223;te Bedenken, denn auf der einen Seite versuchen wir St&#252;tzungen bei<lb/>
den Bauern abzubauen, auf der anderen Seite bauen wir St&#252;tzungen f&#252;r<lb/>
die Aufk&#228;ufer auf. &#220;berspitzt formuliert habe ich den Vertretern dann<lb/>
gesagt, es gibt auch differente Mieten, die ein Unternehmer zahlen<lb/>
mu&#223; und der n&#228;chste Schritt ist, da&#223; wir auch diese &#252;ber eine Kalkula<lb break="no"/>tionspost und GAF oder sonstige Zentralstelle ausgleichen. Da wir<lb/>
abends dann eine lange Diskussion &#252;ber die Getreidepreisregelung<lb/>
unter Vorsitz des Ackerbauministers <name type="person" ref="#per__97511">Haiden</name> f&#252;hrten, wo alle Interessens<lb break="no"/><pb n="60-0829" facs="60_1981-07-01_0829.jpg"/>vertretungen in gro&#223;er Zahl anwesend waren, wurde auch dort dieses<lb/>
Problem besprochen. Eine endg&#252;ltige L&#246;sung konnte nicht gefunden<lb/>
werden. Die AK, aber, hat anschlie&#223;end an diese Aussprache f&#252;r dieses<lb/>
Problem daf&#252;r pl&#228;diert, da&#223; der Finanzminister doch auch die 2,5 %<lb/>
maximal Zinsverteuerung anerkennen sollte, die 72 Mio. S, die dies<lb/>
kosten sollte, aber durch Wegfall der Futtergetreideaktionen, Ein<lb break="no"/>lagerungskosten, Auslagerungskosten, Transportverg&#252;tungen zum Lager,<lb/>
Transportverg&#252;tungen vom Lager zum Endabnehmer hereingebracht werden.<lb/>
Da daf&#252;r 300 Mio. fast erspart werden k&#246;nnten, die Landwirtschaft,<lb/>
aber auch der Handel dem sicher nicht zustimmt, best&#252;nde die Idee,<lb/>
wenigstens den Mais aus dieser Regelung herauszunehmen. Dies k&#246;nnte<lb/>
ann&#228;hernd die 2,5 %, wie alle hoffen, vor&#252;bergehende Zinsverteuerung<lb/>
decken.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission gab es einvernehmlich geregelte<lb/>
Preiserh&#246;hungen: Tellwolle der Linzer Glasspinnerei <name type="person" ref="#per__115642">Franz Haider</name> um<lb/>
7 % und Preiserh&#246;hung f&#252;r Backhefe von 5 %. Bei letzteren hat MR<lb/>
<name type="person" ref="#per__112011">Kurzel</name> aus der Zuckerkalkulation der Zuckerindustrie festgestellt,<lb/>
da&#223; die Gr&#252;nsirup- und Melasseabgabepreise nicht so hoch sind, als<lb/>
die Hefeindustrie in ihre Kalkulationen eingesetzt hat. Da ein Zwei-<lb/>
Jahres-Vertrag bis Oktober 1981 &#252;ber die Lieferpreise besteht, konnte<lb/>
dies nicht aufgekl&#228;rt werden. Nat&#252;rlich entwickelte sich jetzt hier<lb/>
dar&#252;ber eine lange Diskussion. Letzten Endes einigten wir uns, da&#223;<lb/>
dies genau zu pr&#252;fen sei. Entweder<add>[be-]</add> schwindelt die Zuckerindustrie<lb/>
oder die Hefeindustrie.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Ich w&#252;nsche bitte eine genaue Untersuchung<lb/>
zur Briefbeantwortung des Backhefeschreibens.<lb/>
</p>
            <p xml:space="preserve">Etliche schon verhandelte Lohnvertr&#228;ge, wie z.B. der Zuckerindustrie,<lb/>
der Fleischindustrie und Fleischgewerbe sowie der S&#228;geindustrie, wurden<lb/>
freigegeben. Andere wichtige Gruppen, wie Metallarbeiter und Chemie<lb break="no"/>arbeiter, f&#252;r den industriellen, gewerblichen Eisen- u. Metallsektor und<lb/>
erd&#246;lverarbeitende Industrie, die F&#252;hlungnahme gegen Berichterstat<lb break="no"/>tung ebenfalls zur Verhandlung freigegeben.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end daran habe ich mit den Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> &#252;ber die Frage der<lb/>
Rapsernte gesprochen. <name type="person" ref="#per__97691">Lehner</name> ersuchte mich, mit dem Finanzminister<lb/>
Gespr&#228;che zu f&#252;hren, ob dieser bereit w&#228;re, die 25 Mio. S St&#252;tzung, die<lb/>
er heuer zur Verf&#252;gung stellt, nicht auf den Kilo Raps umgerechnet,<lb/>
<pb n="60-0830" facs="60_1981-07-01_0830.jpg"/>sondern als Globalsumme der Rapsarbeitsgemeinschaft zu geben. In<lb/>
diesem Fall glaubt <name type="person" ref="#per__97691">Lehner</name>, da&#223; er mit der Margarine- u. Fettindustrie<lb/>
sich dann auf eine vern&#252;nftige L&#246;sung einigen kann. Die Hauptschwierig<lb break="no"/>keit sieht <name type="person" ref="#per__97691">Lehner</name> genauso wie ich darin, da&#223; die Fettindustrie von<lb/>
ihm eine schriftliche Erkl&#228;rung verlangt, da&#223; heuer wirklich aller<lb break="no"/>letztmalig diese Rapsst&#252;tzung von der Industrie mitfinanziert werden<lb/>
kann. Zu einer solchen Erkl&#228;rung ist <name type="person" ref="#per__97691">Lehner</name> zumindestens bis jetzt<lb/>
nicht bereit. Da <name type="person" ref="#per__97691">Lehner</name> nicht ausdr&#252;cklich an mich herangetreten ist,<lb/>
ich sollte die n&#228;chste Sitzung sofort einberufen, habe ich auch keinen<lb/>
Grund, eine solche zu veranlassen.<lb/>
</p>
            <p xml:space="preserve">Das Pr&#228;sidium der SP&#214;-Landstra&#223;e war mit B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name>, Stadt<lb break="no"/>rat <name type="person" ref="#per__97561">Hofmann</name> und dem LSekr. <name type="person" ref="#per__133069">Nu&#223;baum</name>, wie ich feststellen kann, erst<lb/>
nach zwei Jahrzehnte langer Obmannschaft von mir erstmalig zusammen<lb break="no"/>getreten. Die politische Situation f&#252;r die n&#228;chsten Wahlen ist auf<lb/>
der Landstra&#223;e so kritisch, da&#223; wir uns zu diesem Schritt veranla&#223;t<lb/>
sahen. Unsere Sekr. <name type="person" ref="#per__112037">Tischler</name>, hatte auch auf drei Seiten nur in Stich<lb break="no"/>worten alle notwendigen W&#252;nsche der Landstra&#223;e zusammengeschrieben.<lb/>
Die wichtigste Frage erscheint mir aber, da&#223; es ein Finanzierungs<lb break="no"/>konzept unseres jetzt dauernd mit der &#214;VP gef&#252;hrten Wahlkampfes ge<lb break="no"/>funden werden mu&#223;. Die &#214;VP-Landstra&#223;e ist ja keinesfalls<add>[die,]</add> die uns<lb/>
gegen&#252;bertritt, sondern es gibt eine eigene Einsatzgruppe der Wiener<lb/>
&#214;VP-Zentrale, die sich insbesondere auf die Bezirke konzentriert, wo<lb/>
eine knappe SP&#214;-Mehrheit existiert. Wichtig, neben einer Unzahl von<lb/>
materiellen Forderungen, erschien mir auch ein Organisationsvorschlag,<lb/>
den wir erstatteten. Der mir aus der AK-Wahl bekannte Wahlleiter<lb/>
SR Dr. <name type="person" ref="#per__133269">Vorath</name> soll, wenn es nach unseren Vorschlag geht, sozusagen der<lb/>
Verbindungsmann der Landstra&#223;e zu der B&#252;rokratie im Rathaus sein.<lb/>
Ich versuchte diesen Vorschlag derartig zu begr&#252;nden, da&#223; ich, wenn<lb/>
z.B. der B&#252;rgermeister mich fragen w&#252;rde, wer im Handelsministerium<lb/>
am meisten die Belange der Gemeinde vertreten k&#246;nnte, ich ihm sofort<lb/>
den ehemaligen SR und jetzigen Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> vorschlagen w&#252;rde.<lb/>
Ich wollte damit anerkennen, da&#223; es f&#252;r ihn als B&#252;rgermeister eine<lb/>
schwere Entscheidung ist, denn wir wollen einen solchen Kontaktmann,<lb/>
ohne da&#223; die Organisationsstruktur der Gemeinde zerst&#246;rt werden sollte.<lb/>
<name type="person" ref="#per__97488">Gratz</name> konterte ganz richtig, die Frage w&#228;re in diesem Fall nicht, wo<lb/>
in meinem Ministerium und wer in meinem Ministerium diese Funktion<lb/>
&#252;bernimmt, sondern wer z.B. im BKA von <name type="person" ref="#per__97668">Kreisky</name> zur Koordinierung aller<lb/>
Ministerien eingesetzt werden m&#252;&#223;te. <name type="person" ref="#per__97488">Gratz</name> wird diese Frage im Amts<lb break="no"/>rat besprechen, wo er sich, was gar nicht sehr leicht sein wird, mit<lb/>
<pb n="60-0831" facs="60_1981-07-01_0831.jpg"/>den Stadtr&#228;ten dar&#252;ber einigen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Das Getreidekonzept f&#252;r die diesj&#228;hrige Ernte unter Vorsitz von<lb/>
Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> ist nur schwer zu verwirklichen.<lb/>
Auf der einen Seite w&#252;nscht die Landwirtschaftskammer, da&#223; ihr<lb/>
Erzeugerpreis, den die Preiskommission mit 10 Groschen festlegen<lb/>
m&#246;chte, als Nettopreis f&#252;r die Bauern gelten soll, w&#228;hrend die AK<lb/>
zu Recht erkl&#228;rt, dies w&#228;re eine Bruttopreiserh&#246;hung f&#252;r den Bauern,<lb/>
woraus der Verwertungskostenbeitrag zu bezahlen w&#228;re. Der Landwirt<lb break="no"/>schaftsminister sagt wieder, er braucht eine Erh&#246;hung von derzeit<lb/>
12 Groschen des Verwertungsbeitrages auf 20 Groschen. Theoretisch<lb/>
w&#252;rde dann den Bauern eine 2-Groschen-Nettoerh&#246;hung verbleiben. Dies,<lb/>
sieht allerdings auch die AK ein, w&#228;re f&#252;r die Bauern wirklich nicht<lb/>
akzeptabel. Mein Kompromi&#223; w&#228;re, da&#223; man die 10 Groschen Getreide<lb break="no"/>preiserh&#246;hung beschlie&#223;t und die 8 Groschen Verwertungsbeitrag, die<lb/>
<name type="person" ref="#per__97511">Haiden</name> braucht, zwischen den Bauern und den Konsumenten aufteilt.<lb/>
Die Bauern w&#252;rden dann 6 Groschen netto bekommen, die AK m&#252;&#223;te 14<lb/>
Groschen in die Kalkulation aufzunehmen akzeptieren. MR <name type="person" ref="#per__112011">Kurzel</name> hat<lb/>
meiner Meinung nach zu fr&#252;h und zu einseitig einen Vorschlag gemacht,<lb/>
da&#223; man die 8 Groschen mit 3 die Bauern, 5 die Konsumenten aufnehmen<lb/>
sollte. In diesem Fall kommt aber mit den 60 Groschen Mehlpreiser<lb break="no"/>h&#246;hung und Brotpreiserh&#246;hung, die die AK anpeilt, auf gar keinen Fall<lb/>
durch. Die Verhandlungen wurden unterbrochen, um am n&#228;chsten Tag um<lb/>
15.00 Uhr, nachdem Experten gerechnet haben, sie wieder fortzusetzen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde dann sp&#228;tabends, knapp vor Mitternacht, das &#220;ber<lb break="no"/>einkommen &#252;ber das &#246;ffentliche Beschaffungswesen ohne Debatte ein<lb break="no"/>stimmig beschlossen. Das Washingtoner Arten&#252;bereinkommen zum Schutz<lb/>
gef&#228;hrdeter freilebender Tiere und Pflanzen brachte dann die er<lb break="no"/>wartete Diskussion und wurde letzten Endes dann auch ebenfalls ein<lb break="no"/>stimmig beschlossen. Mit dem Beschlu&#223; &#252;bernimmt das Handelsministerium<lb/>
auch die Verpflichtung, innerhalb eines Zeitraumes von einem Jahr &#252;ber<lb/>
die Durchf&#252;hrung dieses Gesetzentwurfes dem NR zu berichten. Ich habe<lb/>
dem anwesenden Beamten, MR <name type="person" ref="#per__113091">Bachmayer</name>, der auch dann, wenn ich gar<lb/>
nicht erwarte, da&#223; er im Parlament ist, seine Vorlagen dort stets<lb/>
durch Anwesenheit vertritt, gesagt, hier wird er wahrscheinlich auch<lb/>
in Hinkunft immer entsprechende Berichte erstatten m&#252;ssen. Er meinte<lb/>
zu Recht, jetzt f&#228;llt schon ziemlich alles auf ihn. Da er ein sehr<lb/>
t&#252;chtiger Beamter ist, kann er dies meiner Meinung nach aber auch<lb/>
leicht verkraften.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0824_05" facs="60_1981-07-01_0824-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.7.1981</head>
         </div>
      </back>
   </text>
</TEI>
