<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750415">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-15">Dienstag, 15. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0458" facs="25_1975-04-15_0458.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 15. April 1975<lb/>
</p>
            <p xml:space="preserve">De Aussprache mit LH <rs type="person" ref="#per__112031">Maurer</rs> in Anwesenheit von <rs type="person" ref="#per__107937">Frank</rs> war f&#252;r mich sehr<lb/>
interessant. <rs type="person" ref="#per__112031">Maurer</rs> war &#252;berrascht, dass ich ihn besuchte, doch<lb/>
damit allein hatte ich schon einen Punkt f&#252;r mich. Er bem&#252;hte sich,<lb/>
unbedingt zu beweisen, dass er als gastfreundlicher Landeshaupt<lb break="no"/>mann erscheinen m&#246;chte, fragte, ob ich nicht irgendetwas trinken<lb/>
m&#246;chte, als ich mich niedersetze und er sich schon niedergesetzt hatte,<lb/>
stand er wieder auf, mit einem Wort anf&#228;nglich war es alles sehr steif<lb/>
verbesserte sich aber mit der Zeit zusehends. Ich setzte ihm den Grund,<lb/>
warum ich <rs type="person" ref="#per__97339">Baumgartner</rs> zur Donau bringen muss, auseinander. Ich gab zu,<lb/>
dass Fehler gemacht wurden, weil man mit <rs type="person" ref="#per__114988">Hermann</rs> nicht gesprochen hat,<lb/>
konnte ihm glaubhaft beweisen, dass ich davon nichts wusste, ausser<lb break="no"/>dem erkl&#228;rte ich ihm, dass ich auf alle F&#228;lle mit ihm als Pr&#228;sidenten<lb/>
des Aufsichtsrates gesprochen h&#228;tte, doch immer noch zugewartet hatte,<lb/>
ob es nicht doch zu einer einvernehmlichen L&#246;sung kommen kann.<lb/>
Ich verwies darauf, dass dieses ganze Problem seit J&#228;nner 1974 von mir<lb/>
angeschnitten und zur Diskussion stand und dass ich insbesondere mit<lb/>
dem Sprecher der &#214;VP f&#252;r Energiefragen Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> Kontakt hatte<lb/>
und eigentlich angenommen habe, dass dies gen&#252;gt. <rs type="person" ref="#per__112031">Maurer</rs> best&#228;tigte<lb/>
mir, dass <rs type="person" ref="#per__112215">Weiss</rs> sein Mann ist und dass er als Sprecher der &#214;VP zu<lb/>
gelten hat. Er meinte, dass <rs type="person" ref="#per__97339">Baumgartner</rs> &#252;berlastet sei, weil er in<lb/>
Hinkunft bei den Ennskraftwerken bei dem Gemeinschaftskraftwerk Stein<lb/>
und nun bei der Donau t&#228;tig sein sollte. Ich erkl&#228;rte sofort, dass<lb/>
er beim Gemeinschaftskraftwerk Stein ausscheiden wird, dass es mir<lb/>
gar um <rs type="person" ref="#per__97339">Baumgartner</rs> geht sondern um die Organisations&#228;nderung, die eben<lb/>
nur durch Zusammenf&#252;hrung der Vorst&#228;nde erreicht werden kann. Am<lb/>
meisten hat <rs type="person" ref="#per__112031">Maurer</rs> kritisiert, dass der Brief von <rs type="person" ref="#per__112014">Erbacher</rs> an ihn als<lb/>
Pr&#228;sidenten bereits vorschl&#228;gt, welchen Gesch&#228;ftsbereich <rs type="person" ref="#per__97339">Baumgartner</rs><lb/>
von <rs type="person" ref="#per__114988">Hermann</rs> bekommen soll, n&#228;mlich Personal, Rechtsabteilung und<lb/>
noch einen dritten Punkt. Es w&#252;rden 65 % der Kompetenzen von <rs type="person" ref="#per__114988">Hermann</rs><lb/>
an <rs type="person" ref="#per__97339">Baumgartner</rs> gehen. Der &#252;bliche Weg w&#228;re gewesen, dass die Vor<lb break="no"/>st&#228;nde aufgefordert werden, eine Gesch&#228;ftseinteilung vorzulegen, wenn<lb/>
sie dem nicht nachkommen k&#246;nnen, weil sie sich nicht einigen, dann<lb/>
h&#228;tte eine Arbeitsgruppe des Aufsichtsrates eine solche vorzubereiten.<lb/>
Um sie letzten Endes dann im Aufsichtsrat zu beschliessen. <rs type="person" ref="#per__112031">Maurer</rs> war<lb/>
erfreut, dass ich dieselbe Einstellung hatte und erkl&#228;rte, so wird auch<lb/>
vorgegangen. Das Ergebnis der Aussprache in diesem Punkt war, dass<lb/>
<rs type="person" ref="#per__112031">Maurer</rs> meinte, er w&#252;rde aber trotzdem mir fairerweise mit jetzt<lb/>
<pb n="25-0459" facs="25_1975-04-15_0459.jpg"/>gleich mitteilen, dass sie nicht zustimmen. Selbstverst&#228;ndlich wird<lb/>
er aber den Auftrag der Verbund durchf&#252;hren, da er ja Minderheit ist<lb/>
und deshalb sich der Mehrheit, er meinte dies sei in der Demokratie<lb/>
so, beugt. Der Gesetzesauftrag sei klar, er als Pr&#228;sident des Auf<lb break="no"/>sichtsrates h&#228;tte die Mehrheitsentscheidung zu akzeptieren. Wichtig<lb/>
erschien mir nur, dass es zu keinem Krieg kommt und ich glaube, das<lb/>
habe ich auch durch diese Aussprache verhindern k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112031">Maurer</rs> kam dann auf die Problematik der Kernkraftwerke zu sprechen,<lb/>
meinte, dass meine Stellung ziemlich klar ist, er sie auch ver<lb break="no"/>steht und daran gar nichts zu kritisieren hat, wohl aber sich da<lb break="no"/>gegen wehrt, dass <rs type="person" ref="#per__97668">Kreisky</rs> jetzt eine Volksabstimmung ank&#252;ndigt, oder<lb/>
wie er sich ausdr&#252;ckt politisch jetzt insbesondere vor den Wahlen<lb/>
dem Gegner eins auswischen m&#246;chte. Er k&#246;nne sofort als LH von N&#214;<lb/>
in Zwentendorf eine Antiatomstimmung erzeugen, ja sogar erkl&#228;ren,<lb/>
dass dieses Kraftwerk nicht in Betrieb gehen k&#246;nne und damit aus<lb/>
der ganzen Frage ein Politikum macht. Ober&#246;sterreich h&#228;tte sich<lb/>
<rs type="person" ref="#per__98068">Wenzl</rs> bei einer Aussprache mit Atomgegnern distanziert, er selbst<lb/>
sei dann &#252;briggeblieben und h&#228;tte den ganzen Unmut auf sich geladen.<lb/>
Ich erkl&#228;rte, dass <rs type="person" ref="#per__97668">Kreisky</rs> gar nicht eine Volksabstimmung verlangt<lb/>
hat, sondern dass dies Chefredakteur <rs type="person" ref="#per__112624">Polz</rs> von der Ober&#246;sterreichischen<lb/>
Nachrichten war, der &#252;brigens auch <rs type="person" ref="#per__97668">Kreisky</rs> und mich zu einer Riesen<lb break="no"/>diskussion nach Linz geladen hat. <rs type="person" ref="#per__112031">Maurer</rs> f&#252;rchtet scheinbar, dass<lb/>
er dann als Politiker allein bleibt und m&#246;chte die ganze Frage<lb/>
aus dem Wahlkampf heraushalten. Dies m&#246;chte ich auch, doch gebe<lb/>
ich mich keiner Illusion hin, dass dies kaum gelingen wird. Was ich<lb/>
nur versuchen kann, ist dass Beschl&#252;sse gefasst werden, die letzten<lb/>
Endes dann pers&#246;nlich in Hinkunft als unglaubw&#252;rdig darstellen oder<lb/>
vielleicht gar dann so stark binden, dass die Energieversorgung<lb/>
wirklich gef&#228;hrdet w&#228;re.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112031">Maurer</rs> kam auch noch auf das Zuckerimport- und -exportgesch&#228;ft zu<lb/>
sprechen und meinte, der R&#252;benbauernsekret&#228;r <rs type="person" ref="#per__133141">Kraus</rs> h&#228;tte ihm mit<lb break="no"/>geteilt, dass ich nur f&#252;r Import bin. Ich setzte <rs type="person" ref="#per__112031">Maurer</rs> auseinander,<lb/>
dass die Arbeiterkammer und der &#214;GB derzeit f&#252;r einen Export noch<lb/>
nicht ihre Zustimmung geben, ich mit ihnen verhandeln werde, weil<lb/>
ich auch die Meinung <rs type="person" ref="#per__112031">Maurers</rs> teile, dass es nicht sehr sinnvoll<lb/>
ist, wenn man mit einem Riesenvorrat in die n&#228;chsten Ernten geht.<lb/>
Dies gilt allerdings erst nach der n&#228;chsten Kampagne.<lb/>
</p>
            <pb n="25-0460" facs="25_1975-04-15_0460.jpg"/>
            <p xml:space="preserve">Vor dem Ministerrat kam <rs type="person" ref="#per__97525">H&#228;user</rs>, der den Vorsitz f&#252;hrt, zu mir und meinte,<lb/>
dass die Sektion II des BKA ihm eine Information gegeben hat, wonach<lb/>
es unzweckm&#228;ssig ist, dass Leute des Patentamtes auf eine Studienreise<lb/>
nach Deutschland fahren. Zwar wurden sie von einem Verband einge<lb break="no"/>laden und es entstehen keine Kosten, doch wurde besonders auf den<lb/>
Arbeitsausfall hingewiesen. Nach Meinung des BKA sollten nur 3 Leute<lb/>
fahren. Ich erkl&#228;rte <rs type="person" ref="#per__97525">H&#228;user</rs>, dass er im Ministerrat dies ruhig vorbringen<lb/>
sollte und ich den Wunsch des Bundeskanzleramtes Rechnung tragen w&#252;rde,<lb/>
da ich auf dem Standpunkt stehe, wenn das BKA erkl&#228;rt, es fahren zu<lb/>
viele Leute ins Ausland, dann soll man entsprechend reduzieren. Im<lb/>
Ministerrat dann begr&#252;ndete ich zur gr&#246;ssten &#220;berraschung z.B. f&#252;r<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs>, die immer gegen solches heftig polemisiert, dass ich einver<lb break="no"/>standen bin. Dies konnte ich umso leicht tun, als in der Begr&#252;ndung,<lb/>
die ich mir sofort fotokopieren liess, steht, dass man mit dem Pr&#228;sidium<lb/>
des Handelsministeriums gesprochen hat. Meine Absicht w&#228;re gewesen,<lb/>
den Beamten im Handelsministerium eine Chance zu geben, mit den<lb/>
Beamten des BKA &#252;ber die Auslandsreisen zu diskutieren, ja vielleicht<lb/>
sogar zu streiten. F&#252;r mich ist dies weder ein Prestigefall, noch<lb/>
h&#228;tte ich mich besonders eingesetzt. Ich erkl&#228;rte nur, ich bin<lb/>
neugierig, was am Jahresende dann bei den Buchungen des BKA, das<lb/>
jeden einzelnen Fall registriert, herauskommen wird. zu meiner<lb/>
gr&#246;ssten Verwunderung erfuhr ich dann leider zu sp&#228;t, dass <rs type="person" ref="#per__97688">Leberl</rs><lb/>
die ganze Reise zur&#252;ckgezogen hat, da er erfuhr, dass auch Reisen,<lb/>
wenn sie von anderen bezahlt werden, sehr wohl in die Kontingent<lb break="no"/>berechnung einbezogen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Ich werde im n&#228;chsten Ministerrat die R&#252;ck<lb break="no"/>ziehung offiziell mitteilen.<lb/>
</p>
            <p xml:space="preserve">Nach Besprechung hatte <rs type="person" ref="#per__97311">Androsch</rs> verlangt, sollten wir &#252;ber den<lb/>
Bericht von <rs type="person" ref="#per__98034">Veselsky</rs> wegen der ERP-Aufteilung reden. <rs type="person" ref="#per__97311">Androsch</rs> hat<lb/>
sofort bemerkt, dass in einem Schriftsatz <rs type="person" ref="#per__98034">Veselsky</rs> behauptet,<lb/>
200 Mill. zur Verf&#252;gung gestellt zu haben und dadurch 1,9 Mia.<lb/>
Kredit fl&#252;ssig gemacht zu haben. Dies bedeutet dann, dass allerdings<lb/>
der 7,5 %-ige Mischzinsfuss nicht ann&#228;hernd erreicht wird. Wichtig<lb/>
war aber die Auseinandersetzung &#252;ber die Aufteilung der Mittel. <rs type="person" ref="#per__98034">Vesels<lb break="no"/>ky</rs> hat nachgegeben und f&#252;r den Fremdenverkehr 150 Mill. zus&#228;tzlich zur<lb/>
Verf&#252;gung gestellt. Dies vor allem deshalb, weil wir die einzigen<lb/>
sind, die sofort entsprechende Projekte genehmigen k&#246;nnen. F&#252;r die<lb/>
Industrie ergibt sich scheinbar ein furchtbar langer Abwicklungsweg.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> meinte, wenn <rs type="person" ref="#per__97668">Kreisky</rs> n&#228;chste Woche kommt, wird <rs type="person" ref="#per__98034">Veselsky</rs> den<lb/>
<pb n="25-0461" facs="25_1975-04-15_0461.jpg"/>gr&#246;ssten Krach haben, wenn er nicht bis dorthin eine schnellere<lb/>
Abwicklung eingeleitet hat. <rs type="person" ref="#per__98034">Veselsky</rs> erkl&#228;rt, er wird sofort eine<lb/>
interministerielle Sitzung einberufen. Mir war nur wichtig, dass<lb/>
wir unsere 150 Mill. zus&#228;tzlich bekommen haben, verst&#228;ndigte sofort<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__111367">W&#252;rzl</rs> und verlangte, dass listenm&#228;ssig in der n&#228;chsten<lb/>
Woche f&#252;r den Ministerrat bereits die Beschl&#252;sse in der Kommission<lb/>
gefasst werden. Die Durchf&#252;hrung wie grundbuchm&#228;ssige Sicherstellung<lb/>
usw. kann nat&#252;rlich nicht so schnell erfolgen, wird aber auch Anfang<lb/>
Mai bereits durchgef&#252;hrt werden. Bei der &#220;berreichung des Dekretes<lb/>
f&#252;r Staatswappenf&#252;hrung an <rs type="person" ref="#per__126884">Polsterer</rs>, Reiseb&#252;ro Intropa, traf ich<lb/>
Komm.Rat <rs type="person" ref="#per__109291">Scheiner</rs> und Dr. <rs type="person" ref="#per__115175">Norden</rs> und beide versicherten mir, dass<lb/>
sie sehr erfreut sind, dass es gelungen ist, f&#252;r den Fremdenver<lb break="no"/>kehr mehr herauszuholen und das sehr schnell gewickelt wird und<lb/>
propagandistisch gen&#252;tzt werden kann.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Wenn m&#246;glich am Montag in die Pressekonferenz<lb/>
die Listen bringen.<lb/>
</p>
            <p xml:space="preserve">Die Gedenkfeier 30 Jahre &#214;GB im grossen Vortragssaal der Arbeiterkam<lb break="no"/>mer Wien war eigentlich verh&#228;ltnism&#228;ssig bescheiden. Ich weiss eigent<lb break="no"/>lich nicht, warum <rs type="person" ref="#per__97346">Benya</rs> nicht eine wesentlich gr&#246;ssere Veranstaltung<lb/>
durchf&#252;hrte. Wir waren nur die M&#228;nner der ersten Stunde, wie das so<lb/>
sch&#246;n jetzt heisst und die derzeitigen Funktion&#228;re geladen, damit war<lb/>
der Saal schon voll. <rs type="person" ref="#per__140528">Battisti</rs> schilderte, wie sich in seiner Wohnung<lb/>
<rs type="person" ref="#per__97363">B&#246;hm</rs> und einige Bauarbeiter trafen. Klar war mir eigentlich nicht,<lb/>
und <rs type="person" ref="#per__140528">Battisti</rs> konnte auch nicht erkl&#228;ren, wieso dann sowohl christliche<lb/>
Gewerkschafter &#8211; <rs type="person" ref="#per__137470">Weinberger</rs> &#8211; als auch kommunistische &#8211; <rs type="person" ref="#per__137469">Fiala</rs> &#8211;<lb/>
dazukamen. Es w&#228;re aber der interessante Kern, denn dadurch kam es<lb/>
sp&#228;ter wirklich zu einem &#252;berparteilichen Gewerkschaftsbund. Zufall<lb/>
kann es glaube ich nicht gewesen sein. <rs type="person" ref="#per__140528">Battisti</rs> schilderte aber dies<lb/>
so, da er die Leute nicht eingeladen hatte, sie gar nicht kannte und<lb/>
er sogar gegen&#252;ber <rs type="person" ref="#per__97363">B&#246;hm</rs> meinte, ob sie nicht wieder hinausschmeissen<lb/>
sollte. <rs type="person" ref="#per__97363">B&#246;hm</rs> dagegen soll erkl&#228;rt haben: Lass sie nur, <rs type="person" ref="#per__140528">Pepi</rs>, das<lb/>
verstehst Du nicht! Wenn auch der Ursprung nicht ganz klar ist,<lb/>
wirklich entscheidend ist, dass damals dieser &#252;berparteiliche Gewerk<lb break="no"/>schaftsbund gegr&#252;ndet wurde und damit f&#252;r die &#246;sterreichische Entwick<lb break="no"/>lung ein entscheidendes Faktum gesetzt wurde.<lb/>
</p>
            <pb n="25-0462" facs="25_1975-04-15_0462.jpg"/>
            <p xml:space="preserve">In der Fraktion war als einziges Tagesordnungspunkt ein Bericht<lb/>
von mir &#252;ber die wirtschaftliche Situation vorgesehen erg&#228;nzt durch<lb/>
<rs type="person" ref="#per__97525">H&#228;users</rs> Bericht &#252;ber die Arbeitsmarktsituation. Es entspann sich eine<lb/>
lebhafte Diskussion, wobei <rs type="person" ref="#per__97570">Hrdlitschka</rs> eine Bemerkung von mir, als<lb/>
<rs type="person" ref="#per__97563">Hofstetter</rs> fragte, wie es jetzt mit dem Energiesicherungsgesetz und<lb/>
der Internationalen Energieagentur steht, ich meinte die Arbeiterkammer<lb/>
h&#228;tte hier eine andere Stellungnahme als ich bemerkte, dass dies immer<lb/>
der Fall sein werde, wenn eben nicht die Interessen der Arbeitnehmer<lb/>
entsprechend ber&#252;cksichtigt werden. Ich erkl&#228;rte schon zwar l&#228;chelnd<lb/>
aber ganz bestimmt, dass ich mich immer bem&#252;ht habe, mit der Arbeiter<lb break="no"/>kammer zu koordinieren und ich Wirklichkeit doch nur dies mache, was<lb/>
die Arbeiterkammer, der Gewerkschaftsbund auch akzeptieren k&#246;nnen.<lb/>
Den anderen neun Diskussionsrednern habe ich nur kleine sachliche<lb/>
Differenzen gehabt, die glaube ich aber aller bereinigt werden konnten.<lb/>
Beginnend von <rs type="person" ref="#per__112988">Willes</rs> Skepsis bei der Atomenergie bis zu <rs type="person" ref="#per__97741">Millendorfers</rs><lb/>
und <rs type="person" ref="#per__98010">Teschls</rs> Verlangen, mehr die Gewerkschaften einzuschalten. Auf<lb/>
meinem Sektor geschieht dies glaube ich wirklich und die Kritik<lb/>
war daher ganz allgemein gehalten.<lb/>
</p>
            <p xml:space="preserve">Der neue Gen.Direktor von Siemens Dr. <rs type="person" ref="#per__98102">Wolfsberger</rs>, ehemaliger Handels<lb break="no"/>delegierter in Moskau, wo ihn <rs type="person" ref="#per__97377">Bukowski</rs> kennenlernte, hat mir Hilfe<lb/>
<rs type="person" ref="#per__97377">Bukowskis</rs> erreicht, dass ich wieder einmal Siemens besuchte. Ich<lb/>
war selbst &#252;berrascht, dass es schon drei Jahre her, dass ich den<lb/>
einen Pavillon der Verwaltung er&#246;ffnete. Ausser der Betriebsbesichtigung<lb/>
wurde &#252;ber das Kernkraftwerk gesprochen. Siemens f&#252;rchtet, wenn es zu<lb/>
lange zur&#252;ckgestellt wird, f&#252;r sie finanzielle Schwierigkeiten ent<lb break="no"/>stehen k&#246;nnten. Jetzt hat er 8 Mia. Finanzierung bei deutscher Bank durch<lb/>
Promessen zugesagt, 3 Mia. will er im Inland aufbringen. Ich erkl&#228;rte<lb/>
ihnen, was zur Verschiebung f&#252;hrte und dass auf alle F&#228;lle das Kern<lb break="no"/>kraftwerk fr&#252;her oder sp&#228;ter kommen wird. Allerdings meinte ich, es<lb/>
sei noch gar nicht sicher, dass sie den Zuschlag bekommen, was die<lb/>
Siemens-Leute allerdings annehmen. Unter anderem wies ich darauf<lb/>
hin, dass es nicht so gehen wird wie beim ersten Kernkraftwerk.<lb/>
Die Endablagerung nicht gesichert und ausserdem durch die schl&#252;ssel<lb break="no"/>fertige &#220;bergabe ein ganz sch&#246;ner Profit f&#252;r die KWU. Die Siemens-<lb/>
Leute bestreiten dies und meinen, KWU h&#228;tte 80 Mill. DM Defizit und<lb/>
nur die &#246;sterr. Siemens bek&#228;men von den Deutschen f&#252;r dieses Kraft<lb break="no"/>werk 13 Mill. Gewinn, obwohl auch dies im Verh&#228;ltnis zur Bausumme<lb/>
unbedeutend ist. Die Siemens-Leute werden sich bem&#252;hen, eine Be<lb break="no"/><pb n="25-0463" facs="25_1975-04-15_0463.jpg"/>schleunigung der offenen Probleme insbesondere der Lagerung usw.<lb/>
durch Aussprache mit den daf&#252;r zust&#228;ndigen Stellen herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Wirklich problematisch ist der Bauelementeteil in Deutschlandsberg<lb/>
wo kurz gearbeitet wird.In der Nachrichtentechnik geht es insoferne<lb/>
besser, als FMIG, d.h. das Investitionsf&#246;rderungsgesetz f&#252;r die<lb/>
Post und Bahn die entsprechend langfristige Planung zul&#228;sst, bis<lb/>
1976 noch gilt. Man macht sich jetzt schon Sorge, was bei einem neuen<lb/>
Gesetz wird und ob es zustande kommt. Insbesondere fehlen aber derzeit<lb/>
Auftr&#228;ge von der Post um 55 Mill. S, wenn diese nicht kommen, m&#252;sste<lb/>
man in Wien III, Zistersdorf, <choice><choice><sic>Birkerfeld</sic><corr>Pinkafeld?</corr></choice></choice> und <choice><choice><sic>Heiligeneich</sic><corr>?</corr></choice></choice>, wo man<lb/>
bis jetzt nur insgesamt 220 Personen abgebaut hat, gr&#246;ssere Per<lb break="no"/>sonalreduktionen vornehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Bitte sich sofort mit der Post ins Einvernehmen<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Die Installationstechnik hat auch ein schlechtes Ergebnis, doch hat<lb/>
jetzt Siemens den Zuschlag f&#252;r das Allgemeine Krankenhaus bekommen<lb/>
und wird deshalb einen gr&#246;sseren Auftrag in der n&#228;chsten Zeit haben<lb/>
und keine Abbaumassnahmen ergreifen m&#252;ssen. Gut geht die Energie<lb break="no"/>technik mit 1,5 Mia. S Umsatz, Haushaltstechnik und Bild und Ton.<lb/>
</p>
            <p xml:space="preserve">Was mich eigentlich &#252;berraschte war, dass bei dieser Aussprache nicht<lb/>
nur ein Betriebsrat sondern fast alle mir bekannten bedeutenden Be<lb break="no"/>triebsr&#228;te der Firma anwesend waren. Mehr Betriebsr&#228;te in dem Fall<lb/>
als Direktoren, obwohl der gesamte Vorstand ausser <rs type="person" ref="#per__140530">Vogel</rs> ebenfalls<lb/>
anwesend war. Auch von Unidata war <rs type="person" ref="#per__134167">Werner</rs>, der mir dann gleichzeitig<lb/>
die neuen Anlagen Siemens's zeigte, dabei. <rs type="person" ref="#per__98102">Wolfsberger</rs> ist glaube<lb/>
ich sehr geschickt und weiss genau, wie er die einzelnen Leute be<lb break="no"/>handeln muss. Bei mir hat er sich sofort einen Stein ins Brett gesetzt<lb/>
als er die Betriebsr&#228;te so stark favorisierte. Andererseits hat er<lb/>
auch klar und deutlich gesagt, dass wenn z.B. der Auftrag von der<lb/>
Post nicht kommen w&#252;rde, m&#252;ssten dann die Betriebsr&#228;te ihre Verbindungen<lb/>
spielen lassen, d.h. zu den Ministern und sonstigen Stellen laufen,<lb/>
damit eben die Besch&#228;ftigungslage dort gesichert ist. <rs type="person" ref="#per__98102">Wolfsberger</rs><lb/>
d&#252;rfte hier besser zusammenspielen als dies <rs type="person" ref="#per__97528">Hecke</rs>, der fr&#252;here General<lb break="no"/>direktor, getan hat.<lb/>
</p>
            <pb n="25-0464" facs="25_1975-04-15_0464.jpg"/>
            <p xml:space="preserve">Bei der Staatswappen&#252;berreichung an <rs type="person" ref="#per__126884">Polsterer</rs> f&#252;r Fa. Intropa<lb/>
hat mir er anschliessend gesagt, dass ihn am meisten ersch&#252;ttert,<lb/>
weil im Kurier nichts mehr investiert wird. Waldheim-Eberle war,<lb/>
als ich hinkam eine Bruchbude, gross aber total veraltet und ich<lb/>
habe ihm sofort gesagt, das neue System wird in &#228;hnlicher Situation<lb/>
enden. So viele Besitzer haben eben nur ein Interesse, wom&#246;glich kein<lb/>
Defizit zu machen aber auch nichts zu riskieren. Ich teile seine<lb/>
Meinung vollkommen, wenn jetzt schon zwei Jahre nichts mehr investiert<lb/>
wird, wird man auch in Hinkunft nur ganz geringe Investitionen machen<lb/>
und das Endergebnis wird sein, dass die Firma wieder hoffnungslos<lb/>
veraltet. Ein Zustand, den ich vor fast 40 Jahren selbst kennenlernte.<lb/>
Wieder einmal, erkl&#228;rte ich <rs type="person" ref="#per__126884">Polsterer</rs>, bew&#228;hrt sich der Grundsatz,<lb/>
wenn nicht irgendwo eine Pers&#246;nlichkeit ist, die im kapitalistischen<lb/>
Staat halt auch Besitzer sein muss, der sich um ein Unternehmen<lb/>
annimmt, sondern wo es darum geht, dass breit gestreut viele Leute<lb/>
mitreden wollen oder zumindestens imstande sind, etwas zu verhindern,<lb/>
dass eben dann auch diesem Betrieb nichts werden kann. Wenn er ein<lb/>
guter Betrieb war, dann kann es nur passieren, dass er eben ein<lb/>
schlechter wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0457_01" facs="25_1975-04-15_0457-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.4.1975</head>
         </div>
         <pb n="25_0457_02" facs="25_1975-04-15_0457-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="25_0464_01" facs="25_1975-04-15_0464-01.jpg"/>
         <pb n="25_0464_02" facs="25_1975-04-15_0464-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 159. Ministerratssitzung, 15.4.1975</head>
            <gap reason="sampling"/>
            <pb n="25_0464_03" facs="25_1975-04-15_0464-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="25_0464_04" facs="25_1975-04-15_0464-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="25_0464_05" facs="25_1975-04-15_0464-05.jpg"/>
         </div>
         <pb n="25_0464_06" facs="25_1975-04-15_0464-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Antrag Staribacher an BKA betr. Zustimmung Studienreise Patentamt (unvollst&#228;ndig)</head>
         </div>
         <pb n="25_0464_07" facs="25_1975-04-15_0464-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information Ministerratssdienst f. Vizekanzler betr. Studienreise Patentamt, 15.4.1975</head>
         </div>
      </back>
   </text>
</TEI>
