<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820226">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. Februar 1982 bis Sonntag, der 28. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-02-26" to="1982-02-28">Freitag, 26. Februar 1982 bis Sonntag, 28. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0238" facs="63_1982-02-26_1982-02-28_0238.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 26., bis Sonntag, 28. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Die Heilmittelwerke haben im 10. Bezirk eine gro&#223;e neue Lagerhalle und<lb/>
eine kleinere Produktionsst&#228;tte. Aus einem Milit&#228;rdepot hervorgehend,<lb/>
wurde sie 1919 neben der Milit&#228;rproduktionsst&#228;tte Arsenal als zweite<lb/>
bedeutende sozialisierte Anstalt weitergef&#252;hrt. Letzten Endes landete<lb/>
sie aber nach dem zweiten Weltkrieg bei der Firma Chemie Linz. Der<lb/>
Vorstandsdirektor <name type="person" ref="#per__118741">Kellermair</name> von der Chemie Linz sieht sich in seiner<lb/>
Begr&#252;&#223;ungsansprache veranla&#223;t, in seiner polternden Art auf die daf&#252;r<lb/>
zust&#228;ndige Beh&#246;rde bez&#252;glich ihrer Preispolitik einzugehen. Die Gemein<lb break="no"/>n&#252;tzigkeit der Vergangenheit h&#228;tte nur dazu gef&#252;hrt, da&#223; die Heilmittel<lb break="no"/>werke viel zu wenig Gewinn und daher viel zu wenig investiert h&#228;tten<lb/>
Der Vorwurf trifft nicht das Handelsministerium sondern das Gesundheits<lb break="no"/>ministerium. <name type="person" ref="#per__118741">Kellermair</name> meinte dann zu mir, die Belegschaft h&#228;tte dies<lb/>
von ihm erwartet. Ich glaube dies keinesfalls, denn den Besch&#228;ftigten<lb/>
geht es um andere Probleme z.B. beschwerte sich der Betriebsrat indi<lb break="no"/>rekt bei mir, da&#223; er nicht einmal freigestellt ist. Ohne &#220;bertreibung<lb/>
glaube ich, da&#223; ich dann meine konziliante und vor allem sehr humor<lb break="no"/>volle Rede wesentlich unterschieden hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Erkundige dich bei der zust&#228;ndigen Gewerkschaft,<lb/>
wie es mit der Freistellung der Betriebsr&#228;te liegt.<lb/>
</p>
            <p xml:space="preserve">Die abschlie&#223;enden Verhandlungen mit dem &#228;gyptischen Vizepremier <name type="person" ref="#per__1137554">Ibrahim</name><lb/>
brachten keinerlei neue Gesichtspunkte. In dieser Sitzung ist sogar<lb/>
SC <name type="person" ref="#per__97468">Gatscha</name> vom BKA gekommen, der mir erz&#228;hlte, sie h&#228;tten sich mit den<lb/>
&#196;gyptern &#252;ber die Entwicklungshilfe geeinigt. U.A. gibt er f&#252;r die Back<lb break="no"/>hefefabrik von der Fa. Vogelbusch einen 30-j&#228;hrigen 1 % verzinsten Kre<lb break="no"/>dit, die ersten 10 Jahre zinsenfrei. Ich war &#252;ber diese Einigung sehr<lb/>
zufrieden, obwohl mit diese Soft-Loan-Politik des BKA nicht ganz klar<lb/>
ist. Ich habe MR <name type="person" ref="#per__97426">F&#228;lbl</name> so hart gefragt, warum SC <name type="person" ref="#per__97468">Gatscha</name> zum Essen<lb/>
nicht eingeladen wurde, er meinte, er sei daf&#252;r nicht zust&#228;ndig, das<lb/>
mache das Protokoll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: In Hinkunft mu&#223;t Du auch leider mehr auf diese<lb/>
Frage achten.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Reiseb&#252;roverband, eine freie Vereinbarung der gr&#246;&#223;e<lb break="no"/>ren Reiseb&#252;ros, versucht mit den Jugoslawen und Ungarn trilaterale<lb/>
Gespr&#228;che &#252;ber Kooperation zu f&#252;hren. &#220;berraschend haben sich drei auf<lb/>
ein gemeinsames Sekretariat geeinigt. Mit Jugoslawien haben sie jetzt<lb/>
f&#252;r Beschwerten je 200.000 S jugoslawischer und je &#214;sterreich 200.000,&#8211;&#8211;<lb/>
<pb n="63-0239" facs="63_1982-02-26_1982-02-28_0239.jpg"/>Fonds gegr&#252;ndet, aus dem f&#252;r beschwerdef&#252;hrende Konsumenten Entsch&#228;digung<lb/>
gezahlt werden soll. Der &#246;sterreichische Pr&#228;sident <name type="person" ref="#per__112934">Raml</name> ersuchte mich,<lb/>
da&#223; in Hinkunft auch die Frau Dr. <name type="person" ref="#per__134211">Reindl</name> zum Reiseb&#252;roverband delegiert<lb/>
wird. Er m&#246;chte im Herbst au&#223;erdem in Bulgarien seinen Reiseb&#252;roverband<lb break="no"/>kongre&#223;, Er&#246;ffnung in Sofia, Fortsetzung in Varna durchf&#252;hren. Er hat<lb/>
gro&#223;e Probleme, da&#223; er die &#246;sterreichischen Reiseveranstalter dort unter<lb break="no"/>bringt. Er glaubt, wenn ich diesen Kongre&#223; er&#246;ffnen w&#252;rde, w&#252;rde sich<lb/>
schlagartig die Situation f&#252;r ihn verbessern. Ich habe ihm nur zugesagt<lb/>
da&#223; im Herbst nach Auskunft <add>[von]</add> Dr. <name type="person" ref="#per__108746">Haffner</name> die &#246;sterreichisch-bulgarische<lb/>
Gemischte Kommission f&#228;llig ist, diese k&#246;nnte ich gegebenenfalls mit<lb/>
seiner Kongre&#223;er&#246;ffnung verbinden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Termin abstimmen.<lb/>
</p>
            <p xml:space="preserve">Beim Flug mit der Grundigmaschine nach N&#252;rnberg hatte ich Gelegenheit<lb/>
mit Dir. <name type="person" ref="#per__116035">Brandtner</name> vom Wiener Werk &#252;ber die Fernsehproduktion mich im<lb/>
Detail zu informieren. Derzeit arbeitet er mit zwei Schichten und er<lb break="no"/>zeugt im Jahr 620.000 St&#252;ck. Tagesaussto&#223; ist derzeit 2.750 die opti<lb break="no"/>male Grenze liegt aber bei 3.200 St&#252;ck pro Tag. Die Aufteilung auf<lb/>
die einzelnen Ger&#228;te ist ca. 50.000 bis 60.000 26 Zoll, jeweils 150.000<lb/>
22 und 20 Zoll, 75.000 18 Zoll und 100.000 die tragbaren 16 Zoll. Die<lb/>
von Philips erzeugte 110 Grad Abneigung ist um 10 bis 15 % teurer als<lb/>
die von Grundig verlangte 90 Grad. Dar&#252;ber hinaus erfuhr ich, da&#223; die<lb/>
zuk&#252;nftige Best&#252;ckung mit Fernsehger&#228;ten haupts&#228;chlich mit sogenannten<lb/>
Minineck-R&#246;hren erfolgt, die Philips erst ab 83 produzieren kann. Diese<lb/>
R&#246;hren werden in k&#252;rzester Zeit in alle Fernsehger&#228;te eingebaut sein,<lb/>
derzeit werden sie schon in Japan und Singapur und anderen Staaten er<lb break="no"/>zeugt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte <name type="person" ref="#per__114800">Michitsch</name> soll zu mir kommen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__126281">Max Grundig</name> war sehr hart. Er hat zwar SC <name type="person" ref="#per__111737">Marsch</name>,<lb/>
<name type="person" ref="#per__108746">Haffner</name> und mich sehr h&#246;flich empfangen, war sehr zuvorkommend, meinte<lb/>
sogar in seiner bayrischen Art, ich sei jetzt bis zum Hals in der Sache<lb/>
verstrickt, gedacht hat er, in der Schei&#223;e drinnen, und m&#252;sse halt<lb/>
schauen, wie ich jetzt herauskomme. Er selbst hat, weil er f&#252;r &#214;ster<lb break="no"/>reich sehr viel &#252;ber hat, aus Portugal 200.000 Fernsehger&#228;te abgezogen<lb/>
und nach Wien verlegt. In Deutschland seien die Arbeitskosten 55 Pfennig<lb/>
in &#214;sterreich 45 und in Portugal 20. Da sieht man schon, da&#223; f&#252;r ihn<lb/>
jetzt eine weitere Belastung durch den 15 %-igen Zoll auf Fernsehr&#246;hren<lb/>
nicht mehr untergebracht werden kann. Dieser Zoll, der 20 DM ausmacht,<lb/>
mu&#223; mit 2 1/2 multipliziert werden und ergibt f&#252;r das Ger&#228;te eine Ver<lb break="no"/>teuerung von 50 DM. Damit ist er nicht konkurrenzf&#228;hig. Selbst in<lb/>
<pb n="63-0240" facs="63_1982-02-26_1982-02-28_0240.jpg"/>seinem Stammwerk in N&#252;rnberg wurden bis jetzt immer mehr Fernsehger&#228;te<lb/>
erzeugt als in Wien. Jetzt ist es so, da&#223; die Wiener 600.000 erzeugen,<lb/>
in N&#252;rnberg nur 400.000. Die 26 Zoll d&#252;rften ja gar nicht mehr in Wien<lb/>
erzeugt werden, sondern geh&#246;rten schon l&#228;ngst nach N&#252;rnberg zur&#252;ck. Alle<lb/>
diese Dispositionen hatte er entgegen seinen Vorstandskollegenempfeh<lb break="no"/>lungen aus Sympathie f&#252;r &#214;sterreich durchgef&#252;hrt. Nat&#252;rlich versuchte<lb/>
ich ihm klarzumachen, da&#223; nicht zuletzt auch aus EG-Problemen er doch<lb/>
einen Kompromi&#223; mit Philips anstreben sollte. Dazu ist er auch ohne<lb/>
weiteres bereit, er hat bei der Einf&#252;hrung des neuen Pr&#228;sidenten von<lb/>
Philips <name type="person" ref="#per__1137464">Dekker</name><add/> in Eindhoven mit dem Vorstandsdirektor Van der Klug ernst<lb break="no"/>liche Gespr&#228;che gef&#252;hrt und es hatte den Anschein, als ob in der ersten<lb/>
Ebene ein Kompromi&#223; ohne weiteres m&#246;glich sei. Die mittleren Ebenen<lb/>
haben dann wieder anders verhandelt und entschieden. Meine vorsichtige<lb/>
Andeutung es g&#228;be doch einen finanziellen Kompromi&#223; wollte zuerst der<lb/>
Vorstandsdirektor f&#252;r den Einkauf <name type="person" ref="#per__1137555">Pflat</name> dahingehend beantworten, da&#223;<lb/>
die 10 Mio. DM Verluste mit dem Kompromi&#223; ja nicht abgedeckt sind. <name type="person" ref="#per__126281">Grundig</name><lb/>
hat ihm sofort das Wort abgeschnitten und darauf verwiesen, da&#223; das<lb/>
alles keine Kompromi&#223;l&#246;sung sei. Nachher hat er unter 4 Augen gemeint,<lb/>
diese 4 Mio. DM seien ein Butterbrot. Nach l&#228;ngerer harter Diskussion<lb/>
meinte er es m&#252;sse f&#252;r 82 und 83 eine &#220;bergangsregelung gefunden wer<lb break="no"/>den, nicht zuletzt sicherlich im Hinblick auf die Minineck-R&#246;hren, die<lb/>
zu diesem Zeitpunkt dann sicherlich in alle Ger&#228;te bereits eingebaut<lb/>
sein m&#252;ssen und wo Philips dann ab diesem Zeitpunkt sie vielleicht er<lb/>
zeugen kann. Da <name type="person" ref="#per__126281">Grundig</name> auch vielleicht ein wenig meine Verhandlungs<lb break="no"/>art, die Wiener H&#246;flichkeit kommt bei Bayern auch ganz gut an, sah, da&#223;<lb/>
er irgendeine L&#246;sung mit <del>den</del> Philips doch anstreben mu&#223;, erkl&#228;rte geben<lb/>
sie mir 3 Wochen Waffenstillstandszeit ich werde neuerdings versuchen<lb/>
mit den Philipsleuten zu einem Kompromi&#223; zu kommen. Er wird in der<lb/>
ersten Woche M&#228;rz <name type="person" ref="#per__1137465">van der Klugt</name> wieder treffen und dann neuerdings da<lb break="no"/>r&#252;ber Gespr&#228;che mit ihm f&#252;hren. Ich war &#252;ber dieses Zugest&#228;ndnis sehr<lb/>
erfreut und hab dann insbesondere bei der Verabschiedung unter 4 Augen<lb/>
gesagt, da&#223; ich pers&#246;nlich mit jeder Kompromi&#223;l&#246;sung einverstanden bin,<lb/>
die Philips und Grundig treffen. Ich habe ihm sofort auch gesagt, da&#223;<lb/>
ich nicht mit Eindhoven mit anderer Zunge sprich als in N&#252;rnberg, da&#223;<lb/>
ich in Eindhoven erkl&#228;rt habe, da&#223; ich <name type="person" ref="#per__126281">Grundig</name> sofort &#252;ber jede Ausspra<lb break="no"/>che berichten werde, ohne nat&#252;rlich die Details zu sagen, denn mein Be<lb break="no"/>streben ist es ja zu einem Kompromi&#223; zu kommen, andererseits bitte ich<lb/>
jetzt um Verst&#228;ndnis hie ihm bitte, da&#223; ich sofort auch Philips ohne<lb/>
Details, aber doch &#252;ber den grunds&#228;tzlichen Inhalt dieses Gespr&#228;ches<lb/>
informieren werde.<lb/>
</p>
            <pb n="63-0241" facs="63_1982-02-26_1982-02-28_0241.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__126973">Lap</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126281">Grundig</name> kam auch auf das Anbot von BK <name type="person" ref="#per__97668">Kreisky</name> bez&#252;glich Eumig zu spre<lb break="no"/>chen. Er ist ja seinerzeit mit <name type="person" ref="#per__97668">Kreisky</name> in seinem Grundigflugzeug nach<lb/>
F&#252;rstenfeld geflogen, seine Leute haben sich auch Fohnsdorf ange<lb break="no"/>schaut. Dort fehlt, soviel sie wissen, eine Kopier-Fr&#228;smaschine, der<lb/>
Handwerkzeugbau dort ist mit Maschinen &#252;berbest&#252;ckt, jetzt ist das<lb/>
Problem, da&#223; hochwertige Pressen verkauft werden und daher nach <name type="person" ref="#per__126281">Grundigs</name><lb/>
Meinung und die seiner Fachleute auch dieses Werk daher sich in Hinkunft<lb/>
sich sehr schwer wird verkaufen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte pr&#252;f vorsichtigst die auch von dir geh&#246;rte<lb/>
&#196;u&#223;erung <name type="person" ref="#per__126281">Grundigs</name>.<lb/>
</p>
            <p xml:space="preserve">Die Handels- und Industriekammer N&#252;rnberg hat mich vor l&#228;ngere Zeit zu<lb/>
einem Vortrag eingeladen, <name type="person" ref="#per__108746">Haffner</name> hat geglaubt, so etwas arrangiert<lb/>
zu haben, tats&#228;chlich stellte sich dann heraus, da&#223; wir dort nur eine<lb/>
Aussprache mit Journalisten und dem bayrischen Fernsehen hatten. Einzig<lb/>
f&#252;r die dort anwesenden Vorstandsmitglieder Pr&#228;s. Traun, gleichzeitig<lb/>
&#246;sterreichischer Honorarkonsul und sein Vize Dr. <name type="person" ref="#per__1137556">Bayer</name> von der N&#252;rnber<lb break="no"/>ger Versicherung war der Rhein-Main-Donau-Kanal. Auch bei der Pressekon<lb break="no"/>ferenz wurde fast ausschlie&#223;lich &#252;ber dieses Problem mit mir diskutiert<lb/>
alle waren nat&#252;rlich sehr gl&#252;cklich &#252;ber meine offene Erkl&#228;rung, da&#223;<lb/>
&#214;sterreich auf diesem Kanal bestehen mu&#223;, obwohl wir uns nat&#252;rlich in<lb/>
die innerdeutschen Verh&#228;ltnisse nicht einschalten wollen. Beeindruckend<lb/>
glaube ich war auch, da&#223; ich nachweisen konnte, da&#223; f&#252;r den Donauschiff<lb break="no"/>fahrtsverkehr infolge der gr&#246;&#223;eren Schleusen f&#252;r den Donauverkehr auf<lb/>
der einen Seite Europakahn auf der anderen Seite gr&#246;&#223;eres Aufkommen<lb/>
durch den Rhein-Main-Donaukanal fast 8 Mrd. S investiert wurden. Nat&#252;r<lb break="no"/>lich h&#228;tten wir Schleusen auf alle F&#228;lle bauen m&#252;ssen aber sicherlich<lb/>
nicht in diesen Dimensionen. Dar&#252;ber hinaus konnte ich darauf verweisen,<lb/>
da&#223; die an der Donau jetzt schon liegenden Firmen wie V&#214;EST-Alpine,<lb/>
Chemie Linz aber auch die neu zu errichtenden mit dem Rhein-Main-Donau-<lb/>
Kanal fest gerechnet haben. Das Fernsehen macht entsprechende Aufzeich<lb break="no"/>nungen und ich war sehr &#252;berrascht in den Nachtsendungen tats&#228;chlich<lb/>
diese vom Bayerischen Rundfunk auch ausgestrahlte zu sehen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__1137556">Bayer</name> ersuchte mich, ich sollte ihm unverz&#252;glich Bescheid sagen,<lb/>
ob <add>[f&#252;r]</add> das Thermal- und Sporthotel Bad Gastein der beantragte ERP-Kredit f&#252;r<lb/>
die seinerzeitige &#196;rzteringruine gegeben wird. Sie haben am 8. Oktober<lb/>
1980 bei der Hoteltreuhand eingereicht und bis jetzt noch keinen <choice><choice><sic>Entsch</sic><corr>? [Wort abgeschnitten, Anm.]</corr></choice></choice><lb/>
bekommen. LH <name type="person" ref="#per__113822">Haslauer</name> hat auch bei MR <name type="person" ref="#per__111367">W&#252;rzl</name> mit Schreiben vom 8.1.82<lb/>
<pb n="63-0242" facs="63_1982-02-26_1982-02-28_0242.jpg"/>interveniert. Die N&#252;rnberger Versicherung f&#252;hlt sich deshalb verpflichtet,<lb/>
obwohl rechtlich daf&#252;r &#252;berhaupt gar keine Notwendigkeit bestanden hat,<lb/>
diese &#196;rzteringruine fertigzubauen und jetzt durch Eurotel-Hoteldirektor<lb/>
<name type="person" ref="#per__1137557">Schneider</name> betreiben zu lassen. Der beste Vertreter von der N&#252;rnberger<lb/>
Versicherung, Herr <name type="person" ref="#per__1137558">Krause Alfred</name>, der dieses Projekt den &#196;rzten andrehte,<lb/>
hat selbst 10 Mio. DM reingesteckt und verloren. F&#252;r die &#196;rzte wurde<lb/>
es uninteressant, als 72 die Abschreibungsgesellschaften durch Gesetz<lb/>
wesentlich reduziert wurden. Derzeit stellen sich die Wohnungen die man<lb/>
dort kaufen kann auf 5000 DM pro m&#178;, N&#252;rnberger Versicherung beabsich<lb break="no"/>tigt sogar Betriebszusch&#252;sse zu geben, um diese Wohnungskosten auf 4000<lb/>
DM pro m&#178; zu reduzieren. Die neue Betriebsgesellschaft rechnet damit,<lb/>
da&#223; TUI das gro&#223;e deutsche Reiseb&#252;ro, das &#252;brigens auch an Eurotel selbst<lb/>
beteiligt ist, die Auslastung des Hotels verbessern wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Hoteltreuhand verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei dem Samstag-Mittagessen mit den &#196;gyptern in Klosterneuburg konnte<lb/>
ich mit dem Staatssekret&#228;r f&#252;r Telekommunikation neuerdings wegen des<lb/>
gro&#223;en Telefongesch&#228;ftes in &#196;gypten reden. Ich informierte ihn, da&#223;<lb/>
der Siemens-GD <name type="person" ref="#per__98102">Wolfsberger</name> mir sagte, in der Vergangenheit seien auch<lb/>
die &#228;gyptischen Beh&#246;rden und Stellen schuld gewesen, da&#223; es so langsam<lb/>
weitergegangen ist. Die notwendigen entsprechenden Beschl&#252;sse resp.<lb/>
Entscheidungen sind alle viel zu sp&#228;t gekommen. Dies wird selbstver<lb break="no"/>st&#228;ndlich von der &#228;gyptischen Seite bestritten und erkl&#228;rt, man h&#228;tte<lb/>
eine solche Beschwerde niemals geh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__98102">Wolfsberger</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Kulturverein Landstra&#223;e hat einen Wiener Abend mit dem Lieders&#228;nger<lb/>
<name type="person" ref="#per__126935">Hodina</name> veranstaltet. Die Begr&#252;&#223;ung hat Stadtrat <name type="person" ref="#per__116209">Zilk</name> vorgenommen. Mitten<lb/>
im Programm hat man dann als Gag sich ausgedacht, sollte ich so wie<lb/>
seinerzeit auch im Fernsehen einmal mit <name type="person" ref="#per__126935">Hodina</name> und seinem Gitarrenbeglei<lb break="no"/>ter mit der Mundharmonika einige Lieder zum Besten geben. Da ich zu<lb/>
allem jederzeit bereit bin, meine Harmonika &#252;brigens stets bei mir<lb/>
trage die im fast ausverkauften Saal anwesenden &#252;brigens meistens Ge<lb break="no"/>nossen waren, die mich bestens kennen, habe ich diesen Wunsch gerne<lb/>
erf&#252;llt. Einmal mehr der gute alte Grundsatz "Hetz mu&#223; sein".<lb/>
</p>
            <p xml:space="preserve">Noch niemals hatte ich eine Jahreshauptversammlung der SP&#214; um 1 Uhr ge<lb break="no"/>habt. Der Brauch im Heimatort meiner Sekret&#228;rin <name type="person" ref="#per__125291">Martin</name> hat aber seinen<lb/>
tieferen Grund. Anschlie&#223;end gehen n&#228;mlich alle in Reinthal n&#228;mlich in<lb/>
<pb n="63-0243" facs="63_1982-02-26_1982-02-28_0243.jpg"/>einen Keller feiern. Mir wurde Reinthal bis ins letzte Winkerl gezeigt.<lb/>
Direkt an der Toten Grenze der CSSR liegend hat diese Gemeinde, besser<lb/>
gesagt h&#228;tte diese Gemeinde, die sozialistische Mehrheit ebenso wie die<lb/>
gr&#246;&#223;ere Nachbargemeinde Bernhardsthal. In beiden Gemeinden wohnen gr&#246;&#223;<lb break="no"/>tenteils Eisenbahner, bedingt durch den fr&#252;heren sehr starken Nordbahn<lb break="no"/>verkehr mit der CSSR. Da in der Gemeindezusammenlegung Katzelsdorf, eine<lb/>
richtige &#214;VP-Bauerngemeinde dazugekommen ist, steht jetzt eine &#214;VP-Mehr<lb break="no"/>heit. Die Reinthaler, aber auch die Bernhardsthaler sind dar&#252;ber nicht<lb/>
gl&#252;cklich, im Gegenteil. Sie werfen der sozialistischen Landtagsfraktion<lb/>
vor, da&#223; durch die &#246;konomisch richtige, politisch aber falsche Gemeinde<lb break="no"/>zusammenlegung diese beiden Gemeinden ihre M&#246;glichkeit verloren haben<lb/>
sozialistische Gemeindepolitik zu demonstrieren. Dazu kommt noch, da&#223;<lb/>
zwischen Reinthal und der gr&#246;&#223;eren Gemeinde Bernhardsthal ein gewisses<lb/>
Spannungsverh&#228;ltnis seit eh und je existiert, das niemandem gelingt<lb/>
zu &#252;berbr&#252;cken.<lb/>
</p>
            <p xml:space="preserve">In der Jahreshauptversammlung waren aber auch Katzelsdorfer und vor<lb/>
allem Bernhardsthaler, die nat&#252;rlich vom Lokalobmann herzlichst begr&#252;&#223;t<lb/>
wurden. Gekommen sind sie, dar&#252;ber gab es f&#252;r mich gar keinen Zweifel,<lb/>
vielleicht wegen mir, haupts&#228;chlich aber weil der aus Bernhardsthal<lb/>
stammende NR <name type="person" ref="#per__97543">Heindl</name>, auf den sie sehr stolz sind, dazu aufforderte. In<lb/>
der Versammlung waren fast 80 Teilnehmer, eine beachtliche Anzahl. Vor<lb/>
meinem Referat hatte ich einen guten Einstieg, denn ich erkl&#228;rte sofort,<lb/>
wieso ich zu dieser Ehre komme heute zu referieren und da&#223; vor allem<lb/>
vorher ein exzellentes Blunznessen bei der Mutter von <name type="person" ref="#per__125291">Martin</name> stattgefun<lb break="no"/>den hat. In der Diskussion wurde dann auf alle wirtschaftspolitischen<lb/>
Probleme die ich aufgeworfen habe eingegangen, aber auch die politische<lb/>
Lage, wie geht es <name type="person" ref="#per__97668">Kreisky</name>, wurde <name type="person" ref="#per__97311">Androsch</name> im Stich gelassen, freim&#252;tigst<lb/>
diskutiert.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; in Reinthal aufgelassene H&#228;user in immer gr&#246;&#223;er<lb/>
Anzahl von Wienern gekauft werden und dort als Zweitwohnung verwendet,<lb/>
darunter auch unter Bezirksvorsteher-Stellvertreter <name type="person" ref="#per__113122">Schmid</name> von der<lb/>
Landstra&#223;e. Er ist dort sehr gut bekannt, bet&#228;tigt sich auch politisch<lb/>
und hat daher auch die Jahresversammlung von der Landstra&#223;e herzlichst<lb/>
gr&#252;&#223;en lassen.<lb/>
</p>
            <p xml:space="preserve">Wenn man dann nach der Versammlung die tote Grenze abf&#228;hrt, das gro&#223;e<lb/>
jetzt leerstehende &#246;sterreichische Zollhaus von Bernhardsthal, die<lb/>
Asphaltstra&#223;en, die bis zur Grenze gehen, dann aber im Unkraut enden,<lb/>
abf&#228;hrt, jetzt nur von den Fu&#223;g&#228;ngern als Ausflugsziel benutzt, so kommt<lb/>
<pb n="63-0244" facs="63_1982-02-26_1982-02-28_0244.jpg"/>einem so richtig zum Bewu&#223;tsein, wie sehr dieses Land, besser gesagt<lb/>
diese Gegend, noch besser gesagt diese Gemeinden von der CSSR abgeschnitten<lb/>
sind. Hier hat auch die versuchte liberale Politik <name type="person" ref="#per__97668">Kreiskys</name>, mit der CSSR<lb/>
sowie mit Ungarn zu einer Lockerung zu kommen, bis jetzt nicht gewirkt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0237_01" facs="63_1982-02-26_1982-02-28_0237-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.2.1982</head>
         </div>
         <pb n="63_0237_02" facs="63_1982-02-26_1982-02-28_0237-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 26.2. R&#252;ckseite)</head>
         </div>
         <pb n="63_0237_03" facs="63_1982-02-26_1982-02-28_0237-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27./28.2.1982</head>
         </div>
         <pb n="63_0237_04" facs="63_1982-02-26_1982-02-28_0237-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 27./28.2. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
