<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710301">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-03-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-01">Montag, 1. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0264" facs="04_1971-03-01_0264.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 1. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Ein Gespr&#228;ch mit Direktor <rs type="person" ref="#per__134309">L&#246;w</rs> von der Gaskoks und ein Telefonat<lb/>
mit Direktor <rs type="person" ref="#per__97729">Mattes</rs> von der V&#214;EST bereinigten das Problem der<lb/>
Koksversorgung mit H&#252;ttenkoks aus Linz f&#252;r die Wiener Kohlen<lb break="no"/>h&#228;ndler. Komm.Rat <rs type="person" ref="#per__121792">Steidl</rs> hatte sich als Sprecher und gleichzei<lb break="no"/>tiger Obmann des Grosshandels beschwerte, dass die V&#214;EST jetzt<lb/>
H&#252;ttenkoks nicht mehr ausliefert sondern gr&#246;sstenteils lagert.<lb/>
Diese Behauptung wurde als falsch bezeichnet und auch von <rs type="person" ref="#per__134309">L&#246;w</rs><lb/>
angeblich dann <rs type="person" ref="#per__121792">Steidl</rs> vorgehalten, der sie dann auch entsprechend<lb/>
abschw&#228;chte. Ein Hinweis, dass wir die Gaskoks vor etlichen Wochen<lb/>
als sie den Koks nicht absetzen konnte durch indirekte Propaganda<lb/>
geholten haben, f&#252;hrte dazu, dass <rs type="person" ref="#per__134309">L&#246;w</rs> am Abend dann sogar <rs type="person" ref="#per__97646">Koppe</rs><lb/>
ersuchte, zu ihm ins B&#252;ro zu kommen und die offenen Fragen noch<lb/>
mit ihm zu besprechen. Er selbst war &#252;ber die Angriffe, wie mir<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> am Abend dann mitteilte, als ich ebenfalls zu dieser Bespre<lb break="no"/>chung erschien, sehr ersch&#252;ttert, weil er ein enges Einvernehmen<lb/>
mit uns immer halten will. Es zeigt sich, dass es oft zielf&#252;hrender<lb/>
ist, entsprechend auch unsere Genossen und Firmen anzugreifen, nicht<lb/>
in der &#214;ffentlichkeit aber intern, um dann wirklich zweckm&#228;ssige L&#246;<lb break="no"/>sungen durchzusetzen. Die Gaskoks Vertriebs AG wird also in Hinkunft<lb/>
im M&#228;rz alle Anforderungen, die von Kohlenh&#228;ndlern an sie gestellt wer<lb break="no"/>den, insbesondere wenn Interventionen des Ministerium erfolgen, versu<lb break="no"/>chen zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss &#252;ber die Kraftfahrgesetznovelle kam das erste Mal<lb/>
<rs type="person" ref="#per__126256">Luczensky</rs> von der Arbeiterkammer dazu. Ich glaube, er war &#252;ber die<lb/>
schleppende Vorgangsweise bei dieser Diskussion genauso ersch&#252;ttert,<lb/>
wie ich es gewesen bin. Der Vorsitzende NR Dr. <rs type="person" ref="#per__97437">Fiedler</rs> l&#228;sst ja<lb/>
die Diskussion immer in voller Breite zu, SP&#214;-NR <rs type="person" ref="#per__97558">Hobl</rs> zweifelsohne<lb/>
ein Fachmann f&#252;r dieses Gebiet, er war ja lange Zeit Pr&#252;fer bei der<lb/>
F&#252;hrerscheinkommission, diskutiert alle Probleme &#228;usserst inten<lb break="no"/>siv und bis ins letzte Detail. So wurden z.B. &#220;berlegungen angestellt,<lb/>
was geschehen wird, wenn jetzt bei der F&#252;hrerscheinpr&#252;fung auch<lb/>
ein Nachweis erbracht werden muss &#252;ber eine Unterweisung in Erster<lb/>
Hilfe. Vertreter des Justizministerium wurden geladen, um eventuelle<lb/>
strafrechtliche oder zivilrechtliche Folgen dem Ausschuss zu erkl&#228;ren<lb/>
denn es w&#228;ren nach Auffassung <rs type="person" ref="#per__97558">Hobls</rs>, da diese Leute dann entsprechend<lb/>
besser geschult seien als bisher und sich eventuell wenn dann eine<lb/>
Fahrerflucht stattfindet, sie noch mit gr&#246;sseren Straffolgen zu<lb/>
rechnen haben. Der &#196;rztekammervertreter wurde gefragt, ob er in<lb/>
zehn Jahren, wenn ein Mann diese Unterweisung dann nicht mehr weiss,<lb/>
<pb n="04-0265" facs="04_1971-03-01_0265.jpg"/>sich nicht mehr erinnern kann, ob dies ausreicht und dann noch<lb/>
irgendwelche Folgen vielleicht wirksam werden k&#246;nnten, usw. Dazu<lb/>
dann noch Min.Rat <rs type="person" ref="#per__134301">Steinhart</rs>, der nach jeder Grundsatzdebatte,<lb/>
wenn er dann irgendwelche gesetzliche Formulierungen machen soll,<lb/>
vom Ausschuss dann ganz ins Detail gehende Weisungen erwartet.<lb/>
Ich erkl&#228;rte ihm im Nachhinein und w&#228;hrend der Sitzung schon, ohne<lb/>
dass die anderen es h&#246;rten, er sollte doch mehr selbstst&#228;ndige Ent<lb break="no"/>w&#252;rfe ganz einfach ausarbeiten, denn der Unterausschuss hat sich<lb/>
doch in den seltensten F&#228;llen bis ins letzte Detail festgelegt.<lb/>
Aber nat&#252;rlich zieht sich diese ganze Frage wie ein Strudelteig.<lb/>
Da wir eine Statistik vorlegen konnten, aus der ersichtlich war,<lb/>
dass hunderttausende Kraftfahrzeuge auf Grund des Gesetzesauftrages<lb/>
zu pr&#252;fen w&#228;ren, aber tats&#228;chlich nicht gepr&#252;ft werden, schlug ich eine<lb/>
&#196;nderung dieses jetzigen Systems vor. Der Unterausschuss stimmte mir<lb/>
nach eingehender Debatte zu, dass wir jetzt eine &#196;nderung dahin<lb break="no"/>gehend vorschlagen sollten, dass nicht mehr die Vereine allein mit<lb/>
den staatlichen Pr&#252;fungsanstalten diese Pflichtpr&#252;fung, die j&#228;hrlich<lb/>
erfolgen soll, nur bei neuen Autos muss sie erst nach dem dritten<lb/>
Jahr das erste Mal erfolgen, sondern auch autorisierte Werkst&#228;tten,<lb/>
wie das in England der Fall ist, daf&#252;r herangezogen werden k&#246;nnen.<lb/>
Ich schlug ausserdem vor, dass es nicht zielf&#252;hrend ist, hier<lb/>
durch kompliziertes Vorladen und entsprechendes &#220;berpr&#252;fen der Vor<lb break="no"/>ladungen und der Akte die Leute festzustellen, die zur Pr&#252;fung kom<lb break="no"/>men m&#252;ssen, sondern durch Ersichtlichmachen an der Windschutzscheibe<lb/>
mit einem kleinen Pickerl j&#228;hrlich festgestellt wird, wer zu einer<lb/>
Pr&#252;fung kommen muss. Die Kontrolle w&#252;rde dann durch die Strassenauf<lb break="no"/>sichtsorgane erfolgen. Da die Vertreter der Verbindungsstelle der<lb/>
Bundesl&#228;nder aus Verwaltungsvereinfachungsgr&#252;nden dieser Regelung<lb/>
im Prinzip auch zustimmten, hoffe ich, dass es mir gelingen wird,<lb/>
sie wirklich durchzusetzen. <rs type="person" ref="#per__134301">Steinhart</rs> hat bei einer Vorbesprechung<lb/>
mir allerdings schon wissen lassen, dass dies unm&#246;glich sei und<lb/>
man vor allem, wenn der Ausschuss so etwas beschlossen w&#252;rde, er<lb/>
dann wochenlange Zeit braucht, um mit den einzelnen Stellen die Detail:<lb/>
zu besprechen. Der jetzige Zustand, dass hunderttausende Kraftfahr<lb break="no"/>zeuge nicht &#252;berpr&#252;ft werden k&#246;nnen und damit ein Gesetzesauftrag<lb/>
nicht erf&#252;llt wird, st&#246;rt ihn weniger, weil der Norm-Adressat &#8211; wie<lb/>
er sich ausdr&#252;ckt &#8211; die Beh&#246;rde ist und die halt aus budget&#228;ren<lb/>
Gr&#252;nden nicht so viel Pr&#252;fanstalten zur Verf&#252;gung stellen kann.<lb/>
Rechtlich ist seiner Meinung nach alles in bester Ordnung und des<lb break="no"/>halb sollte man auch an diesem Zustand nichts &#228;ndern. Die Ministerial<lb break="no"/>r&#228;te <rs type="person" ref="#per__134300">Metzner</rs>, <rs type="person" ref="#per__134818">Storek</rs> und auch <rs type="person" ref="#per__134819">Haselberger</rs> sind ganz anderer Meinung.<lb/>
</p>
            <pb n="04-0266" facs="04_1971-03-01_0266.jpg"/>
            <p xml:space="preserve">Sie glauben n&#228;mlich &#8211; so wie ich &#8211; dass dies unbedingt ge&#228;ndert<lb/>
geh&#246;rt. Wir werden sehen, wieviele Schwierigkeiten rechtlicher Art<lb/>
<rs type="person" ref="#per__134301">Steinhart</rs> noch finden wird, sicherlich nicht in b&#246;ser Absicht, um<lb/>
das Vorhaben doch noch vielleicht zum Scheitern zu bringen.<lb/>
</p>
            <p xml:space="preserve">Die Zentrale SP&#214; &#8211; Frauenorganisation hat einen Kurs von Funktion&#228;<lb break="no"/>rinnen Spitzenfunktion&#228;rinnen nach Neuwaldegg einberufen. Von vier<lb/>
Ministern, die am ersten Tag erscheinen sollten, war ich der einzige,<lb/>
der auch wirklich gekommen ist. Nur <rs type="person" ref="#per__97442">Firnberg</rs> kam als Obm&#228;nnin der<lb/>
sozialistischen Frauen, sowohl <rs type="person" ref="#per__97488">Gratz</rs>, <rs type="person" ref="#per__98055">Weihs</rs> und <rs type="person" ref="#per__97879">R&#246;sch</rs> waren durch<lb/>
parlamentarische Arbeit oder sonstige Umst&#228;nde, <rs type="person" ref="#per__98055">Weihs</rs> war angeblich<lb/>
nicht verst&#228;ndigt worden, nicht erschienen. Ich muss allerdings sagen,<lb/>
dass es ganz sinnlos gewesen w&#228;re, am Nachmittag z.B. <rs type="person" ref="#per__98055">Weihs</rs>, <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
und mich gleichzeitig zu diesem Funktion&#228;rinnen-Kurs zu bestellen.<lb/>
Die Fragen, die dort auftauchten: Funktion&#228;rinnen fragen &#8211; Minister<lb/>
antworten, war das Thema, konnte ich wirklich allein befriedigt<lb/>
beantworten. Zeit&#246;konomie wird hier nur sehr sehr wenig beachtet.<lb/>
Eine wirklich interessante Diskussion ergab sich unter den Teil<lb break="no"/>nehmern und teilweise mit mir &#252;ber die Frage der Politikerbesteuerung.<lb/>
Da die Abgeordnete <rs type="person" ref="#per__98080">Herta Winkler</rs> als Teilnehmerin sich auch in diese<lb/>
Anfrage einmischte, entwickelte sich eine sehr interessante Dis<lb break="no"/>kussion. W&#228;hrend ich mit dem Wiener Schm&#228;h: Ihr braucht keine Kollek<lb break="no"/>te jetzt f&#252;r die notleidenden Abgeordneten veranstalten, meine<lb/>
Meinung zum Ausdruck brachte, dass schon jetzt entsprechende Leistun<lb break="no"/>gen der Abgeordneten an Parteisteuern usw. erbracht werden, psycho<lb break="no"/>logisch aber sicher dieses Problem irgendwann einmal gel&#246;st werden<lb/>
muss und daf&#252;r die Klubs zust&#228;ndig w&#228;ren, versuchte <rs type="person" ref="#per__98080">Winkler</rs> durch<lb/>
Nachweis, was sie nicht alles finanziell leisten muss, die Mitglieder<lb/>
davon zu &#252;berzeugen, dass es hier eine noch aufkl&#228;rungsbed&#252;rftige<lb/>
&#214;ffentlichkeit gibt. Die dortige Funktion&#228;rinnen, insbesondere von<lb/>
den Gewerkschaften, die sind ja bei dem Kurs sehr stark vertreten,<lb/>
meinten aber, dass in Wirklichkeit dieses Problem in den Betrieben<lb/>
viel mehr diskutiert wird als wir vermuten. Es kommt auch gar nicht<lb/>
so sehr auf die H&#246;he der Bez&#252;ge der Abgeordneten an als dass eben<lb/>
die Arbeiter auch wollen, dass alle gleichm&#228;ssig behandelt werden.<lb/>
Die Propaganda von <rs type="person" ref="#per__97668">Kreisky</rs> und der Partei, die hier immer erkl&#228;rt<lb/>
hat, die Privilegien werden fallen, ist halt jetzt nicht nur in<lb/>
den Funktion&#228;rsschichten, sondern auch in der Bev&#246;lkerung gut ange<lb break="no"/>kommen und dort gut verankert.<lb/>
</p>
            <pb n="04-0267" facs="04_1971-03-01_0267.jpg"/>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung konnte ich noch mit <rs type="person" ref="#per__97646">Koppe</rs><lb/>
&#252;ber das vorgelegte Lebensmittelgesetz kurz sprechen. <rs type="person" ref="#per__97646">Koppe</rs> hatte<lb/>
sich den Entwurf, den wir erst mittags erhalten haben, fl&#252;chtig an<lb break="no"/>gesehen. Insbesondere war ihm aufgefallen, dass das Handelsministerium<lb/>
kein wie immer geartetes Mitspracherecht mehr hat. Alles macht das<lb/>
Sozialministerium allein und wo er nicht auskann, hat er h&#246;chstens<lb/>
bei der Einfuhr mit dem Finanzministerium bei Verordnungen das Ein<lb break="no"/>vernehmen und so weit es sich nicht umgehen liess, auch das Landwirt<lb break="no"/>schaftsministerium ein gewisses Mitwirkungsrecht einger&#228;umt. Nur<lb/>
das Handelsministerium scheint bei einem einzigen Punkt, wo n&#228;mlich<lb/>
ein Vertreter in der Kodex-Kommission zu entsenden ist. Da es sich<lb/>
hier um einen Gesetzentwurf handelt, der als Reaktion auf den &#214;VP-<lb/>
Initiativantrag des Dozenten <rs type="person" ref="#per__131760">Barfu&#223;</rs> ausgearbeitet wurde, habe ich<lb/>
nicht die Absicht mich dagegen zu wehren. Wenn die Handelskammer zuerst<lb/>
durch Wochen hindurch mit dem Sozialministerium nicht zuletzt durch<lb/>
meine Intervention verhandelt, dann kann nicht straflos die &#214;VP her<lb break="no"/>gehen und einen Initiativantrag <choice><choice><sic>auf</sic><corr>auch?</corr></choice></choice> mit Zustimmung der Handelskammer<lb/>
&#8211; denn <rs type="person" ref="#per__97769">Mussil</rs> hat davon gewusst und hat letzten Endes auch zugestimmt &#8211;<lb/>
einen Entwurf vorlegen, der alle Verhandlungen, die bis jetzt gef&#252;hrt<lb/>
wurden, ad absurdum f&#252;hrte. Durch die Diskussion, die monatelang ge<lb break="no"/>f&#252;hrt wurde, vor allem aber durch die sachlich verh&#228;ltnism&#228;ssig ge<lb break="no"/>schickten Entwurf des Doz. <rs type="person" ref="#per__131760">Barfu&#223;</rs>, nicht zuletzt aber vor allem durch<lb/>
die intensiven Informationen des Sozialministeriums durch <rs type="person" ref="#per__97646">Koppe</rs> wurde<lb/>
in den neuen Entwurf, ohne dass mit ihm eigentlich konkret F&#252;hlung<lb/>
aufgenommen wurde, die &#228;rgsten Fehler, die in dem ersten Entwurf drin<lb break="no"/>nen w&#228;ren, verhindert. Ich erkl&#228;rte in der Sitzung <rs type="person" ref="#per__97525">H&#228;user</rs> meine Ent<lb break="no"/>t&#228;uschung, dass er nicht <rs type="person" ref="#per__97646">Koppe</rs> mehr herangezogen hat. Er selbst<lb/>
sagte, er h&#228;tte doch die Information, dass <rs type="person" ref="#per__134822">Reichard</rs> mit <rs type="person" ref="#per__97646">Koppe</rs> &#252;ber<lb/>
dieses Problem eingehend gesprochen hat. Der Auftrag, den er schein<lb break="no"/>bar seinen Beamten gegeben hat, war unter allen Umst&#228;nden bis heute<lb/>
einen Entwurf vorzulegen. auch die Staatssekret&#228;rin <rs type="person" ref="#per__98105">Wondrack</rs>, die<lb/>
bei der Besprechung, die ich mit <rs type="person" ref="#per__97646">Koppe</rs> hatte, zuf&#228;llig vorbeikam,<lb/>
erz&#228;hlte, dass sie gar nicht weiss, wie und wer diesen Entwurf aus<lb break="no"/>gearbeitet hat. Sie selbst wurde vollkommen ausgeschaltete, da &#8211;<lb/>
wie sie sich ausdr&#252;ckte &#8211; <rs type="person" ref="#per__97525">H&#228;user</rs> auf dem Standpunkt steht, sie h&#228;tte<lb/>
in dieser Frage versagt. Da in dem Entwurf &#8211; entgegen der seiner<lb break="no"/>zeitigen Vereinbarung &#8211; auch die T&#228;uschungsabsichten f&#252;r Nicht-Lebens<lb break="no"/>mittel vom Sozialministerium geregelt werden sollte, erkl&#228;rte ich<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs>, dass ich dem unter gar keinen Umst&#228;nden zustimmen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Er hat deshalb f&#252;r Kosmetika und f&#252;r Gebrauchsgegenst&#228;nde die T&#228;uschungs<lb break="no"/>bestimmung herausgenommen. Dadurch bleibt nur mehr f&#252;r diese Artikel<lb/>
<pb n="04-0268" facs="04_1971-03-01_0268.jpg"/>die Gesundheitssch&#228;dlichkeit beim Sozialministerium, alles andere<lb/>
kommt selbstverst&#228;ndlich wie das jetzt der Fall ist zu mir auf Grund<lb/>
des Unlauteren Wettbewerbsgesetzes. <rs type="person" ref="#per__97668">Kreisky</rs> berichtete, dass die Kon<lb break="no"/>sumgenossenschaften einen Brief an die Minister und auch an ihn<lb/>
gerichtet hatten, wo sie unverz&#252;glich die Verabschiedung einer Genossen<lb break="no"/>schaftsnovelle durch den Ministerrat erwarten. <rs type="person" ref="#per__97372">Broda</rs> informierte den<lb/>
Ministerrat &#252;ber die Vorbesprechung, die <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__98055">Weihs</rs>, <rs type="person" ref="#per__97372">Broda</rs> und ich<lb/>
gef&#252;hrt haben und teilte mit, dass wir &#252;bereingekommen waren, die Genos<lb break="no"/>senschaftsfraktion zu einer Besprechung zu laden. Er h&#228;tte unverz&#252;glich<lb/>
mit <rs type="person" ref="#per__114075">Schmidt</rs> &#252;ber dieses Problem gesprochen, der erkl&#228;rte ihm allerdings,<lb/>
dass er jetzt 14 Tage wegf&#228;hrt. <rs type="person" ref="#per__97372">Broda</rs> wird nun versuchen, einen fraktio<lb break="no"/>nelle Besprechung zwischen uns vier Ministern und den Genossen der<lb/>
Konsumgenossenschaftsbewegung herbeizuf&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> teilte mit,<lb/>
dass <rs type="person" ref="#per__134303">Galbraith</rs> am 1. April zu den Experten der soz. Programme sprechen<lb/>
wird und aus einer Bemerkung konnte ich entnehmen, dass <rs type="person" ref="#per__97384">Czernetz</rs> mit<lb/>
diesem Referenten gar nicht einverstanden ist. &#220;ber die Kassettenpro<lb break="no"/>duktion, d.h. die Filmwiedergabe von Kassetten &#252;ber Fernsehapparate<lb/>
soll nach Meinung <rs type="person" ref="#per__97668">Kreiskys</rs> in &#214;sterreich begonnen werden, zu diesem<lb/>
Zweck will er mit dem Finanzministerium, Unterrichtsministerium, Wis<lb break="no"/>senschaftsministerium und er selbst eine Besprechung &#252;ber wissenschaft<lb break="no"/>liche Filme abhalten. <rs type="person" ref="#per__97488">Gratz</rs> teilte mit, dass seine Anfragebeantwortung<lb/>
was die Regierung bis jetzt vom Regierungsprogramm erf&#252;llt hat, bereits<lb/>
fertig ist und er nun wissen will, wie die Absprache bei Bundeskanzler<lb/>
in dieser Frage erfolgen soll. Gegen&#252;ber der bisherigen Meinung hat<lb/>
sich allerdings jetzt die Situation ge&#228;ndert. Es wird nicht mehr zwischen<lb/>
den einzelnen Ministern bei Bundeskanzler abgesprochen, wie die Beant<lb break="no"/>wortung aussehen soll, sondern ein jeder kann so umfangreich wie m&#246;g<lb break="no"/>lich beantworten und der Klub wird dann in Abst&#228;nden von zwei Tagen<lb/>
die Antworten jedes einzelnen Minister-s verlautbaren. Dadurch soll<lb/>
durch ein ganzes Monat hin, die &#214;ffentlichkeit mit Informationen aus<lb/>
den Ministerien versorgt werden. Kein Feuerschlag auf einmal, wie ur<lb break="no"/>spr&#252;nglich beabsichtigt, sondern ein monatelange Trommelfeuer. <rs type="person" ref="#per__108224">L&#252;tgen<lb break="no"/>dorf</rs> teilte mit, dass die Handelskammer von ihm die Befreiung der<lb/>
Arbeitskr&#228;fte vom Wehrdienst verlangt hat, um die Abwanderung nach<lb/>
M&#252;nchen insbesondere im westlichen Raum durch entsprechende Zur&#252;ckstel<lb break="no"/>lung von Arbeitskr&#228;ften vom Wehrdienst zu erreichen. Ich bat ihn um<lb/>
eine Abschrift dieses Briefes. Die Anfrage <rs type="person" ref="#per__97632">Kirchschl&#228;gers</rs>, ob wir dem<lb/>
Verein Rettet das Kind, Vorsitzende <rs type="person" ref="#per__134215">Kyrle</rs>, 300.000 S geben k&#246;nne, um<lb/>
die Kinderzusammenf&#252;hrung in Nigeria fortzusetzen, beantwortete <rs type="person" ref="#per__97311">Androsch</rs><lb/>
dass es unm&#246;glich sei, sich einzelner Vereine zu bedienen. Wenn die<lb/>
Bundesregierung etwas spendet, dann nicht &#252;ber einzelne Vereine, weil<lb/>
<pb n="04-0269" facs="04_1971-03-01_0269.jpg"/>ansonsten eine Schleuse ge&#246;ffnet wird, die nicht mehr zu<lb/>
schliessen ist. Eine Diskussion entspann sich &#252;ber das Problem,<lb/>
dass im BKA der Verfassungsdienst beim Filmgesetz Bedenken &#228;ussert,<lb/>
die oft an den Haaren herbeigezogen sind. Zur Regierungszeit <rs type="person" ref="#per__97634">Klaus</rs><lb/>
wurde <rs type="person" ref="#per__97700">Loebenstein</rs> von unseren Abgeordneten oft gefragt, ob diese<lb/>
Bestimmung mit der Verfassung &#252;bereinstimmt, worauf er unter vier<lb/>
Augen meistens antwortete, fragen sie mich nicht. D.h. er hat eine<lb/>
Stellungnahme abgeben m&#252;ssen, auf Grund einer Weisung, die gegen<lb/>
seine Auffassung war. Dies ist jetzt nach <rs type="person" ref="#per__97668">Kreiskys</rs> Meinung anders,<lb/>
zum Betriebsr&#228;tegesetz z.B. hat er eingewendet, dass das Eigentum<lb/>
gef&#228;hrdet werde. <rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte ihm dann auseinandergesetzt, dass<lb/>
er die Verf&#252;gung &#252;ber das Eigentum etwas anderes ist wie der<lb/>
Schutz des Eigentums. Nach seiner Auffassung kann es ruhig Diffe<lb break="no"/>renzen innerhalb der Regierung in diesen Fragen geben. Die Beamten<lb/>
sollen so formulieren, wie sie es meinen. Man bef&#252;rchtet, dass z.B.<lb/>
<rs type="person" ref="#per__112159">Neisser</rs>, der ehemalige Staatssekret&#228;r, der derzeit im Verfassungs<lb break="no"/>dienst arbeitet, sich zu seinem Gutachten bekennt und dann im<lb/>
Parlament eine diesbez&#252;gliche Anfrage kommen k&#246;nnte. Der Minister<lb/>
m&#252;sste halt nur seine erg&#228;nzenden Bemerkungen gegebenenfalls zu<lb/>
dem Gutachten hinzuf&#252;gen. Ich teile diese Meinung nicht. Ich<lb/>
glaube, dass wir am Beispiel des Betriebsr&#228;tegesetzes gezeigt haben,<lb/>
dass unsere L&#246;sung zielf&#252;hrender ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, Gutachten Sozialministerium verschaffen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0263_01" facs="04_1971-03-01_0263-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.3.1971</head>
         </div>
      </back>
   </text>
</TEI>
