<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721106">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-06">Montag, 6. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1316" facs="13_1972-11-06_1316.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 6. November 1972<lb/>
</p>
            <p xml:space="preserve">Beim Journalistentreffen im Institut muss ich feststellen, dass<lb/>
eigentlich kaum ein grosses Interesse f&#252;r die China-Reise existiert.<lb/>
Zum Gl&#252;ck haben wir alle Redaktionen eingeladen, bei der Reise teil<lb break="no"/>zunehmen, obwohl nur die Neue Zeit, <name type="person" ref="#per__134222">Riedler</name>, der Kurier, <name type="person" ref="#per__140196">Dunner</name>,<lb/>
und der ORF, Frau <name type="person" ref="#per__140197">Bauer</name>, teilgenommen haben. Jetzt waren dann einige<lb/>
andere Redaktionen beleidigt, da sie angenommen hatten, wir das<lb/>
Handelsministerium wird die Reise bezahlen. Die zweite Gruppe von<lb/>
Journalisten wurde vom Bundespressedienst zusammengestellt, bei einem<lb/>
Telefongespr&#228;ch mit <name type="person" ref="#per__97668">Kreisky</name> konnte ich feststellen, dass dieser &#252;ber<lb/>
die Zusammensetzung gar nicht informiert war. Der Bundespressedienst<lb/>
hat also ohne mit ihm R&#252;cksprache zu halten, eine solche Delegation<lb/>
den Chinesen vorgeschlagen. Hier wurden n&#228;mlich die Chefredakteure<lb/>
von der chinesischen Regierung eingeladen und des war daher f&#252;r sie<lb/>
kostenlos. Mit Ausnahme der Transportkosten nach China. <name type="person" ref="#per__97646">Koppe</name> wollte<lb/>
noch als guten Aufh&#228;nger sagen, so wie Marco Polo um die Welt gereist<lb/>
ist und dann Bericht erstattet hat, soll auch jetzt dieses Instituts<lb break="no"/>essen dazu dienen. Ich glaube, das entscheidende ist und kann nur sein,<lb/>
eine unmittelbare Berichterstattung bei der Reise selbst. Nachher<lb/>
k&#246;nnen selbst die besten Bonmots und Eindr&#252;cke und Ergebnisse vor<lb/>
allem nur mehr als kalter Kaffee wirken.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__108322">Meisl</name> ist so ver&#228;rgert, dass er vom Flugfeld unmittelbar<lb/>
allein nach Hause gefahren ist und <name type="person" ref="#per__97543">Heindl</name> nicht einmal mitgenommen<lb/>
hat. Ich selbst bin aber mit Min.Rat <name type="person" ref="#per__97801">Ottahal</name> sofort ins B&#252;ro gefahren,<lb/>
so dass <name type="person" ref="#per__97543">Heindl</name> dann, nachdem in dem zweiten Wagen nicht alle Gep&#228;ck<lb break="no"/>st&#252;cke untergebracht werden konnten, wieder &#252;ber diese Vorgangsweise<lb/>
sehr ver&#228;rgert ist. <name type="person" ref="#per__98053">Wanke</name> sagt mit Recht, wenn wir jetzt wegen einiger<lb/>
kleiner, in Wirklichkeit l&#228;cherlicher Probleme Streit beginnen, dann<lb/>
wird uns dies in der grossen Linie sehr schaden. Ich hoffe, dass wir<lb/>
die Meinungsdifferenzen beilegen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> habe ich unmittelbar sofort telefonisch &#252;ber die Reise<lb/>
informiert und ganz besonders darauf hingewiesen, dass <name type="person" ref="#per__115699">Tschu En Lai</name><lb/>
bei der Aussprache eine Stellungnahme der Regierung in diesem Fall<lb/>
durch mich &#252;ber die sowjetische wirtschaftliche und politische Situa<lb break="no"/>tion erreichen wollte. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> war damit sehr einverstanden,<lb/>
dass ich mich aus dieser Diskussion zwischen <name type="person" ref="#per__115699">Tschu En Lai</name> und den<lb/>
Journalisten vollkommen herausgehalten habe und nur auf die Bestrebun<lb break="no"/><pb n="13-1317" facs="13_1972-11-06_1317.jpg"/>gen der Bundesregierung bez&#252;glich der Sicherheitskonferenz verwiesen<lb/>
habe. Er meinte mit Recht, dass man sich sehr leicht bei solchen Reisen<lb/>
vom Genius loci beeinflussen l&#228;sst, ich selbst habe dies noch nie so<lb/>
deutlich gesp&#252;rt wie gerade beim <name type="person" ref="#per__115699">Tschu En Lai</name>-Empfang in Peking.<lb/>
Sp&#228;t abends konnte ich dann noch <name type="person" ref="#per__97668">Kreisky</name> telefonisch informieren.<lb/>
</p>
            <p xml:space="preserve">Zur Pressekonferenz wollte auch eine chinesische Nachrichtenagentur im<lb/>
letzten Moment von mir die Genehmigung haben, teilnehmen zu d&#252;rfen.<lb/>
Da ich in der Schnelligkeit gar nicht feststellen konnte, ob es sich<lb/>
um einen Nationalchinesen oder um einen Volkschinesen handelt, habe<lb/>
ich erkl&#228;rt, dass ich gerne bereit bin, dieser Korrespondenz<lb/>
ein Sonderinterview zu geben. So kam es, dass dann zwei perfekt deutsch<lb break="no"/>sprechende junge Leute erschienen, die wie es sich herausstellte aber<lb/>
der VR-China-Agentur angeh&#246;rten. Bisher hatten sie noch nie mit einem<lb/>
Minister gesprochen und die Aussprache war deshalb f&#252;r mich &#228;usserst<lb/>
leicht. Im Vergleich dazu wurde <name type="person" ref="#per__115699">Tschu En Lai</name> von unseren Journalisten<lb/>
wesentlich mehr ausgequetscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte &#252;ber <name type="person" ref="#per__111699">Puffler</name> eine deutsche &#220;bersetzung der<lb/>
Nachrichtenmeldung zu verlangen, die von dieser Agentur jetzt nach Chi<lb break="no"/>na gegeben wird. Ich selbst brauche dies unbedingt, wenn ich mit den<lb/>
Russen Besprechungen f&#252;hren werde.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor von B&#246;hler, <name type="person" ref="#per__114559">Bayer</name>, von der Alpine Vorstandsdirektor <name type="person" ref="#per__135906">Stef<lb break="no"/>litsch</name> und von Schoeller-Bleckmann Gen.Dir.Stv. <name type="person" ref="#per__126592">Neubert</name> ersuchten<lb/>
um eine Vorsprache, da der csl. Handelsminister <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> morgen mit<lb/>
mir Verhandlungen f&#252;hren wird und einen Vertrag abschliessen wird,<lb/>
damit ihre unabh&#228;ngigen Vertretungen in der CSSR nicht, wie ich be<lb break="no"/>reits bei der Br&#252;nner Messe mit <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> besprochen hatte, wom&#246;glich durch<lb/>
einen Beschluss der csl. Regierung aufgel&#246;st werden. Die V&#214;EST hat sich<lb/>
f&#252;r den Anlagenbau, wie man mir mitteilte, der csl. Firma Zenith be<lb break="no"/>dient und diese Firma m&#246;chte nun die anderen 3 selbst&#228;ndig verbliebenen<lb/>
Vertretungen wom&#246;glich aufsaugen, d.h. sie zum Verschwinden bringen.<lb/>
Bei dieser Gelegenheit konnte ich der Alpine und vor allem einmal B&#246;hler<lb/>
&#252;ber ihre Vertretung in Kanton berichten und auch &#252;ber die Verbesserungen<lb/>
bez&#252;glich der dort laufenden Exportgesch&#228;ftsverhandlungen bei Edelstahl.<lb/>
Ich musste anerkennen und habe dies umso leichter den verantwortlichen<lb/>
Direktoren mitgeteilt, dass ich wirklich &#252;berrascht bin, wie sehr Dr.<lb/>
<name type="person" ref="#per__140198">Kleiner</name> von B&#246;hler als auch Dr. <name type="person" ref="#per__140199">Petziwal</name> bestrebt sind, doch immerhin<lb/>
f&#252;r &#252;ber 400.000 t Stahlgesch&#228;fte abzuschliessen. Bei dieser Gelegen<lb break="no"/>heit konnte ich erfahren, dass B&#246;hler wohl grossen Wert darauf legt,<lb/>
<pb n="13-1318" facs="13_1972-11-06_1318.jpg"/>Werkzeugstahl zu liefern, w&#228;hrend die Alpine lieber hochlegierte<lb/>
Schnelldrehst&#228;hle exportieren m&#246;chte. Da wir beide Vertreter<lb/>
gleichzeitig in Peking zu Besprechungen geladen hatten, war diese<lb/>
differente Auffassung nicht so sehr herausgearbeitet worden als<lb/>
sich jetzt bei der Aussprache mit den Gen.Direktoren zeigte.<lb/>
<name type="person" ref="#per__108322">Meisl</name> hat vollkommen recht, man muss in Wirklichkeit wirklich mit<lb/>
jeder einzelnen Firma Einzelbesprechungen f&#252;hren und keinesfalls<lb/>
alle zusammen oder selbst nur zwei zusammen zu Verhandlungen und<lb/>
Besprechungen einladen, um wirklich Detailinformationen zu bekommen.<lb/>
Dies bedeutet allerdings, dass man sehr viel Zeit aufwenden muss.<lb/>
Ich informierte dann auch noch die drei grossen Stahlwerksvertreter<lb/>
&#252;ber die Absicht der Chinesen gegebenenfalls eine Kalt- und<lb/>
Walzwerkanlage zu kaufen. Die chin. Seite hat, wie mir ein deutscher<lb/>
Journalist <name type="person" ref="#per__140200">Hans-Joachim Barkmann</name> in Peking mitteilt, die Absicht<lb/>
eine chin. Delegation zur DM nach der Bundesrepublik Deutschland zu<lb/>
schicken. Dort soll ein Auftrag f&#252;r 750 Mill. DM vergeben werden.<lb/>
</p>
            <p xml:space="preserve">Telefonisch erkundigte sich Verkaufsdirektor <name type="person" ref="#per__97729">Matthes</name> von der V&#214;EST<lb/>
ob die Chinesen eine Bemerkung zur Stahlwerkslieferung nach Taiwan ge<lb break="no"/>macht hatten. Die Kontrollbank und das Finanzministerium m&#246;chten n&#228;mlich<lb/>
von irgendwelchen &#196;usserungen der Volkschinesen abh&#228;ngig machen, ob sie<lb/>
eine Kreditgew&#228;hrung f&#252;r die V&#214;EST zur Lieferung nach Formosa geben<lb/>
oder nicht. Ich selbst informierte deshalb auch <name type="person" ref="#per__97729">Matthes</name> sofort von der<lb/>
Idee eines Kaltwalzwerkexportes und er sicherte mir zu, er w&#228;re sehr<lb/>
interessiert, wenn tats&#228;chlich die chinesische Delegation, die nach<lb/>
Deutschland f&#228;hrt, auch zur V&#214;EST kommen w&#252;rde. Ich bin nicht &#252;ber<lb break="no"/>zeugt, dass uns dies gelingen wird, da wahrscheinlich die nationalchine<lb break="no"/>sische Lieferung das Klima zwischen V&#214;EST und VR China wesentlich ver<lb break="no"/>schlechtern wird. Meine Bem&#252;hungen darauf hinzuweisen, dass ja bereits<lb/>
eine LP-Anlage von der V&#214;EST zur Zufriedenheit der Chinesen, wie mir<lb/>
Aussenhandelsminister <name type="person" ref="#per__140201">Pai</name> und vor allem auch die anderen Verhandlungs<lb break="no"/>teilnehmer bei den Besprechungen in Peking versicherten, war glaube<lb/>
ich eben nur eine Erkl&#228;rung f&#252;r die gute Werkmannsarbeit, die in der<lb/>
Vergangenheit die Chinesen befriedigt haben. Die V&#214;EST muss sich voll<lb break="no"/>kommen klar dar&#252;ber sein, dass Gesch&#228;fte mit der nationalchinesischen<lb/>
Regierung automatisch den Ausschluss oder zumindestens den verz&#246;gerten<lb/>
Abschluss aller Gesch&#228;fte mit der VR China bedingen. Dies habe ich<lb/>
bereits auch seinerzeit bei de Anerkennung Chinas, als die V&#214;EST be<lb break="no"/>f&#252;rchtete, dass damit ihr nationalchinesisches Gesch&#228;ft von Taiwaner<lb/>
Seite abgelehnt werde wird, erkl&#228;rt. Mein Versuch dazustellen, dass<lb/>
<pb n="13-1319" facs="13_1972-11-06_1319.jpg"/>in Hinkunft durch die Reorganisation der &#246;sterr. Stahlindustrie eine<lb/>
neue grosse Firma entsteht und damit vielleicht auch vergessen wird,<lb/>
dass eine nationalchinesische Lieferung jetzt erfolgt, ist glaube ich<lb/>
nichts anderes, als ein verzweifelter Versuch von mir, den VR-Chinesen<lb/>
eine entsprechende Br&#252;cke zu bauen. Ob sie dies annehmen, wird erst<lb/>
die Zukunft weisen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__137215">Hecke</name> haben sp&#228;t abends noch Besprechungen mit mir &#252;ber<lb/>
die Parteienvereinbarung &#252;ber die St&#228;rke, Mehl und Zuckererstattungs<lb break="no"/>regelung gef&#252;hrt. Bei Mehl hat nun der M&#252;hlenverband und auch die M&#252;l<lb break="no"/>lerinnung grosse Bedenken, es so durchzuf&#252;hren, wie bei den Parteien<lb break="no"/>vereinbarungen vereinbart wurde. Da auch wir einige &#196;nderungsw&#252;nsche<lb/>
bez&#252;glich der Str&#228;ke- und Zuckerl&#246;sung haben, habe ich <name type="person" ref="#per__97769">Mussil</name> vorge<lb break="no"/>schlagen, es sollen jetzt die Experten alle &#196;nderungsw&#252;nsche zusammen<lb break="no"/>stellen und dann die Parteienverhandlungen in diesen Punkten ver<lb break="no"/>sucht werden, zu erg&#228;nzen resp. abzu&#228;ndern. <name type="person" ref="#per__98053">Wanke</name> selbst hat mir<lb/>
n&#228;mlich mitgeteilt, dass jetzt bei der Durchf&#252;hrung dieser Parteien<lb break="no"/>vereinbarungen f&#252;r uns grosse Nachteile entstehen k&#246;nnten. Ich selbst<lb/>
bin daher sehr froh, dass <name type="person" ref="#per__97769">Mussil</name> mit einem Ab&#228;nderungsantrag kommt,<lb/>
weil wir hier vielleicht doch einige grosse Fehler, die sich bei<lb/>
der Vereinbarung eingeschlichen haben, ausmerzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Da Du ja jetzt auch bei der Besprechung anwesend<lb/>
warst, kannst Du vielleicht mit <name type="person" ref="#per__98112">Z&#246;llner</name> und unseren Leuten die &#196;nderungs<lb break="no"/>w&#252;nsche, die mit der Bundeskammer noch vereinbart werden m&#252;ssten, bespre<lb break="no"/>chen und im HM dann bei den Detailverhandlungen mit allen anderen Inter<lb break="no"/>essensvertretungen abstimmen. <name type="person" ref="#per__112956">Schwarz</name> m&#252;sste dann diese neue L&#246;sung mit<lb/>
dem FM kl&#228;ren. Vorher allerdings w&#228;re es dringend notwendig, dass das B&#252;<lb break="no"/>ro des FM erkl&#228;rt, den Ab&#228;nderungsw&#252;nschen, die f&#252;r ihn allerdings nur<lb/>
g&#252;nstiger sein k&#246;nnen, zuzustimmen.<lb/>
</p>
            <p xml:space="preserve">Die offenen Punkte in der Entlastungsliste, meint <name type="person" ref="#per__97769">Mussil</name>, k&#246;nnten<lb/>
leicht noch morgen durch Besprechungen zwischen <name type="person" ref="#per__137215">Hecke</name>, <name type="person" ref="#per__98112">Z&#246;llner</name>, an<lb/>
denen auch er sich beteiligen wird, bereinigt werden. Ich bin nicht<lb/>
ganz dieser Meinung und habe deshalb <name type="person" ref="#per__97769">Mussil</name> deshalb dezidiert mitge<lb break="no"/>teilt, da&#223; das Handelsministerium immer den gr&#246;&#223;tm&#246;glichsten Entlastungs<lb break="no"/>satz von einer Interessenvertretung oder einem Ministerium als Grund<lb break="no"/>lage f&#252;r die Aufnahme in den Entlastungskatalog nehmen wird. Dadurch<lb/>
entgehe ich dem Vorwurf der sicherlich kommen wird, wie <name type="person" ref="#per__97646">Koppe</name> zu Recht<lb/>
behauptet, da&#223; wir an den n&#228;chstj&#228;hrigen Preissteigerungen schuld sind.<lb/>
</p>
            <pb n="13-1320" facs="13_1972-11-06_1320.jpg"/>
            <p xml:space="preserve">Wie ich allerdings diese Ziffern bis zum 15.11. noch zusammen<lb break="no"/>bringe und vielleicht dann doch noch eine einvernehmliche Regelung<lb/>
erzielen kann, ist mir jetzt ein R&#228;tsel. <name type="person" ref="#per__97769">Mussil</name>, aber auch <name type="person" ref="#per__137215">Hecke</name><lb/>
waren sehr ersch&#252;ttert, als sie von dieser Absicht h&#246;rten. Ich selbst<lb/>
begr&#252;ndete dies damit, da&#223; auch <name type="person" ref="#per__97852">Raab</name> und <name type="person" ref="#per__97363">B&#246;hm</name> waren sehr ersch&#252;ttert,<lb/>
als sie von dieser Absicht h&#246;rten. Ich selbst begr&#252;ndete dies damit,<lb/>
da&#223; auch <name type="person" ref="#per__97852">Raab</name> und <name type="person" ref="#per__97363">B&#246;hm</name> seinerzeit, wenn Unternehmen sich absolut nicht<lb/>
bereiterkl&#228;rten zu kooperieren, diese Unternehmungen durch besonders<lb/>
schlechte Regelungen bestraft. <name type="person" ref="#per__97769">Mussil</name> meinte, und dies nicht ganz<lb/>
zu unrecht, da&#223; aber hier die AK oder ein Ministerium, welches h&#246;here<lb/>
Entlastungss&#228;tze vorschl&#228;gt, einen ungeheuren Verhandlungsvorteil be<lb break="no"/>sitzt. Es wei&#223; n&#228;mlich, wenn es zu keiner Einigung kommt, dann ihr Vor<lb break="no"/>schlag aufgenommen wird. <name type="person" ref="#per__97769">Mussil</name> selbst gab aber jetzt endg&#252;ltig und<lb/>
offiziell zu, da&#223; jetzt seine Absicht war, den ganzen Entlastungs<lb break="no"/>katalog beim Handelsministerium erstellen zu lassen. Wahrscheinlich<lb/>
hat er gehofft und damit gerechnet, da&#223; die B&#252;rokratie ihm wesentlich<lb/>
mehr entgegenkommen wird, als irgendein andere Ministerialb&#252;rokratie.<lb/>
Nun mu&#223; er mit gr&#246;&#223;ter Verwunderung feststellen, da&#223; nicht die einge<lb break="no"/>sessene und ihm traditionell ergebene B&#252;rokratie die Arbeit durchf&#252;hrt,<lb/>
sondern da&#223; dies von einem Mann gemacht wird, n&#228;mlich Dkfm. <name type="person" ref="#per__111737">Marsch</name>,<lb/>
der keinesfalls bereit ist, von der Handelskammer am Stubenring<lb/>
oder gar von den Fachverb&#228;nden Empfehlungen sofort zu akzeptieren.<lb/>
Dies wird eine wesentliche Lehre f&#252;r <name type="person" ref="#per__97769">Mussil</name> sein, in Hinkunft auch<lb/>
bei Zuteilungen von Arbeiten an das Handelsministerium vorsichtiger<lb/>
vorzugehen. <choice><choice><sic>Obowhl</sic><corr>Sowohl</corr></choice></choice> MR <name type="person" ref="#per__112946">Schleifer</name> als auch <name type="person" ref="#per__112977">Neuhold</name> wollten nachmittags<lb/>
von mir bereits eine Weisung, wie sie sich in der Preiskommission<lb/>
bei den Entlastungss&#228;tzen verhalten sollen. Ich selbst habe ihnen<lb/>
empfehlen, sie sollten auf alle F&#228;lle den Antr&#228;gen der daf&#252;r zust&#228;n<lb break="no"/>digen Ministerium beitreten. Auf Grund der Aussprache die ich dann<lb/>
abends mit den Vertretern der AK, Dr. <name type="person" ref="#per__98112">Z&#246;llner</name>, <name type="person" ref="#per__97678">Lacina</name> und <name type="person" ref="#per__114467">Wehsely</name><lb/>
f&#252;hrte und auch vor allem nach der Besprechung mit <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__137215">Hecke</name>, <name type="person" ref="#per__98053">Wanke</name><lb/>
habe ich mich dann dazu entschlossen, weitestgehende Antr&#228;ge von<lb/>
Interessenvertretungen, d.h. praktisch nur von AK und &#214;GB, als Grund<lb break="no"/>lage f&#252;r die Entlastungss&#228;tze zu nehmen. Leider gibt es zwischen<lb/>
Gewerkschaftsbund, <name type="person" ref="#per__97676">Tommy Lachs</name> ist jetzt nach Japan abgereist mit<lb/>
dem Beirat, keine M&#246;glichkeit mehr Detailinformationen und Abstimmun<lb break="no"/>gen durchzuf&#252;hren. Ich mu&#223;te deshalb versuchen auch die AK mit der<lb/>
Handelskammer gemeinsam auf eine Linie zu bringen, wo dies nicht<lb/>
m&#246;glich ist, werde ich unter allen Umst&#228;nden den weitestgehenden<lb/>
<pb n="13-1321" facs="13_1972-11-06_1321.jpg"/>Antrag akzeptieren und vor allem in den Entwurf der Liste auf<lb break="no"/>nehmen lassen. Ich bin &#252;berzeugt, dies wird einen derartigen<lb/>
Schock ausl&#246;sen, da&#223; es dann doch noch zu einem Gipfelgespr&#228;ch<lb/>
kommen wird. Das gr&#246;&#223;te Problem ist nach wie vor der Mineral&#246;l<lb break="no"/>sektor, weil hier weder die AK, noch der &#214;GB bereit sind, auch<lb/>
nur im entferntesten Verhandlungen einzutreten. Sie meinen, da&#223;<lb/>
jede L&#246;sung einen h&#246;heren Preis als die von <name type="person" ref="#per__97311">Androsch</name> angek&#252;ndigten<lb/>
30 Groschen bringen m&#252;&#223;te und deshalb sie sich nicht den<lb/>
schwarzen Peter zuschieben lassen wollen. Wie ich aus dieser<lb/>
Problematik herauskommen ist mir noch vollkommen unklar. Da ich<lb/>
ja unter gar keinen Umst&#228;nden den Finanzminister im Stich lassen<lb/>
m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <name type="person" ref="#per__111737">Marsch</name> ist leider noch immer krank und auch S.Chef <name type="person" ref="#per__97584">Jagoda</name><lb/>
mu&#223;te ins Krankenhaus, um eine Herzangelegenheit endg&#252;ltig jetzt<lb/>
wieder behandeln zu lassen. Dadurch lastet die ganze Arbeit auf<lb/>
Frau Ing. <name type="person" ref="#per__139851">Zotter</name>, die sich wirklich hervorragend bei allen Be<lb break="no"/>sprechungen einarbeitete und den Standpunkt unseres Hauses<lb/>
gegen&#252;ber allen vertreten hat. Wichtig<add>[?]</add> ist, da&#223; sie in der<lb/>
Druckerei der Wiener Zeitung jetzt soviel Material bereits ab<lb break="no"/>liefern konnte, da&#223; wenigstens drucktechnisch eine M&#246;glichkeit<lb/>
der Erf&#252;llung des Gesetzesauftrages 15. November besteht.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__112947">Engelmayer</name> der Personalvertreter wollte ein Vier-Augen-Ge<lb break="no"/>spr&#228;ch und erst sp&#228;tabends konnte ich dann mit ihm dieses durch<lb break="no"/>f&#252;hren. <name type="person" ref="#per__112947">Engelmayer</name> selbst hat mir erkl&#228;rt, da&#223; er sich vielmals be<lb break="no"/>dankt, da&#223; ich ihm diese M&#246;glichkeit noch gebe, denn er war von<lb/>
unserer letzten Aussprache im Parlament, wo ich sehr ver&#228;rgert<lb/>
&#252;ber den weiteren Einspruch der Personalvertretung wegen der<lb/>
Anstellung von <name type="person" ref="#per__98053">Wanke</name> war, wie er sich ausdr&#252;ckte, sehr ersch&#252;ttert.<lb/>
Er m&#246;chte an unserer gemeinsamen Personalpolitik, die bis jetzt<lb/>
immer zumindestens formell vollkommen einwandfrei und in freund<lb break="no"/>schaftlicher Beziehung erfolgte, nichts &#228;ndern. Er stellt sich<lb/>
deshalb vor nach R&#252;cksprache mit S.Chef <name type="person" ref="#per__97915">Schipper</name>, da&#223; der Akt den<lb/>
er kennt, vor Ablage vorgeschrieben bekommt und er dann eine<lb/>
Einsichtsbemerkung dahingehend macht, da&#223; die Personalvertretung<lb/>
unter der Bedingung, da&#223; auch f&#252;r <name type="person" ref="#per__112956">Schwarz</name> und <name type="person" ref="#per__98109">Zembsch</name> eine<lb/>
&#228;hnliche Regelung gefunden wird, zustimmt. Ich selbst erkl&#228;rte,<lb/>
<pb n="13-1322" facs="13_1972-11-06_1322.jpg"/>da&#223; ich gerade f&#252;r diesen beiden Herren mich sehr wohl ein<lb break="no"/>setzen werde, wenn ihnen bei der Anstellung Unrecht geschehen<lb/>
ist. Ich habe selbst diese beiden in Positionen gebracht,<lb/>
die sie niemals sich ertr&#228;umt haben, weil sie n&#228;mlich als<lb/>
t&#252;chtige Arbeiter mir geschildert wurden und gerade <name type="person" ref="#per__112956">Schwarz</name><lb/>
als Koordinator f&#252;r alle Rechtsfragen sehr bew&#228;hrt hat.<lb/>
<name type="person" ref="#per__112947">Engelmayer</name> mu&#223;te zugeben, da&#223; ich mich in diesem Falle wirklich<lb/>
nur von fachlichen und im Interesse des Ministeriums und der<lb/>
Kollegenschaft gelegenen Richtlinien leiten lassen. Selbst m&#246;chte<lb/>
er aber, da&#223; dieses Unrecht gut gemacht wird, wenn ich eine ent<lb break="no"/>sprechende Verwendungszusage gebe. Ich erkl&#228;rte, da&#223; ich eine<lb/>
solche Verwendungszusage ihm bereits zugesichert hatte, da&#223;<lb/>
es aber letzten Endes vom Bundeskanzleramt abh&#228;ngt, ob eine<lb/>
solche Korrektur der Anstellung der beiden &#252;berhaupt m&#246;glich ist<lb/>
und durchgef&#252;hrt wird. <name type="person" ref="#per__112947">Engelmayer</name> gab zu da&#223; <name type="person" ref="#per__97915">Schipper</name> hier an<lb break="no"/>derer Meinung sein k&#246;nnte, doch h&#228;tte er bereits alles mit<lb/>
<name type="person" ref="#per__97915">Schipper</name> abbesprochen und dieser sei jetzt auf seiner Linie.<lb/>
Als ich von ihm diese Mitteilung. Als ich von ihm diese Mit<lb break="no"/>teilung erhielt habe ich sofort entschieden, da&#223; wir nicht nach<lb break="no"/>her den Akt ihm zur Einsichtnahme vorschreiben, sondern da&#223; wir<lb/>
ganz im Gegenteil mit <name type="person" ref="#per__97915">Schipper</name> gemeinsam einen neuen Akt anfer<lb break="no"/>tigen sollten. <name type="person" ref="#per__97543">Heindl</name> hat mir n&#228;mlich mitgeteilt, er m&#246;chte so<lb break="no"/>wieso einen Passus aus dem Akt von <name type="person" ref="#per__97915">Schipper</name> entfernt haben, der<lb/>
sich auf den Auftrag, den <name type="person" ref="#per__97915">Schipper</name> erhalten hat, bezieht. Ich glau<lb break="no"/>be man sollte hier <name type="person" ref="#per__112947">Engelmayer</name> wirklich gleich bei der Abfassung des<lb/>
Aktes gemeinsam mit <name type="person" ref="#per__97915">Schipper</name> auf eine Linie und L&#246;sung binden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Bitte Gelegenheit jetzt n&#252;tzten und <name type="person" ref="#per__97915">Schipper</name> ersuchen, da&#223; wir,<lb/>
wenn notwendig komme ich auch dazu, eine solche Besprechung ab<lb break="no"/>f&#252;hren <choice><choice><sic>und</sic><corr>, um</corr></choice></choice> nun einen gemeinsam, auch von der Personalvertretung<lb/>
zugestimmten Antrag ans Bundeskanzleramt stellen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1322_01" facs="13_1972-11-06_1322-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 6.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
