<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741028">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 28. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-10-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-28">Montag, 28. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1294" facs="23_1974-10-28_1294.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 28. Oktober 1974</p><p xml:space="preserve">Beim Jour fixe teilte mir <name type="person" ref="#per__97893">Sallinger</name> mit, da&#223; er dem Ministerium<lb/>
einen Brief schreiben wird, <choice><choice><sic>um</sic><corr>und?</corr></choice></choice> die Forderung von <name type="person" ref="#per__97426">F&#228;lbl</name>, da&#223; die<lb/>
Au&#223;enhandelsstelle in Warschau ihm den Flug Wien-Warschau<lb/>
zahlen soll, ablehnt. Aus mir vollkommen unerkl&#228;rlichen Gr&#252;nden<lb/>
hat <name type="person" ref="#per__97426">F&#228;lbl</name> vom Au&#223;enhandelsstellenleiter den Betrag f&#252;r den<lb/>
Flug Warschau-Wien sich ausgeborgt, mit dem Hinweis, dies<lb/>
zahlt die Handelskammer. Eine solche Vorgangsweise halte ich<lb/>
f&#252;r unm&#246;glich. Wenn die ganze Angelegenheit von der Handels<lb break="no"/>kammer refundiert werden soll, dann mu&#223; sie vorher auf dem<lb/>
normalen Wege &#252;ber unser Pr&#228;sidium besprochen und mit dem Pr&#228;si<lb break="no"/>dium von der Handelskammer abgewickelt werden. Der Einzelne kann<lb/>
nicht &#252;ber Au&#223;enhandelsstellen irgendwelche Refundierungen, resp.<lb/>
Bezahlungen durchf&#252;hren.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte kl&#228;re dies und versuch zu erfahren<lb/>
was <name type="person" ref="#per__97426">F&#228;lbl</name> wirklich dabei dachte.</p><p xml:space="preserve">Die Bundeskammer kann nicht zustimmen, wie Unilever uns zu<lb break="no"/>sagte, bis 1. J&#228;nner 1975 keine &#214;lpreiserh&#246;hung zu verlangen,<lb/>
wenn auch Unilever dies akzeptiert, wie <name type="person" ref="#per__97769">Mussil</name> mir gegen&#252;ber<lb/>
bemerkte, mu&#223; die zweite &#214;lfabrik in Ober&#246;sterreich einen ent<lb break="no"/>sprechenden Antrag vorher stellen. Ich erkl&#228;rte rundwegs, da&#223;<lb/>
eine 66 %-ige Erh&#246;hung des &#214;lpreises durchgef&#252;hrt wurde und des<lb break="no"/>halb eine weitere Erh&#246;hung im Laufe dieses Jahres kaum m&#246;glich<lb/>
sei. Bez&#252;glich der Margarinepreise, wo es zu einer Erh&#246;hung<lb/>
kommen wird, wenn gleichzeitig die Handelsspanne nicht mit<lb/>
dem perzentuell vollen Ausma&#223; erh&#246;ht wird, meint <name type="person" ref="#per__97769">Mussil</name>, k&#246;nnte<lb/>
nur dann akzeptiert werden, wenn gleichzeitig festgehalten wird,<lb/>
da&#223; in einer zweiten Phase die Handelsspanne wieder dann auf die<lb/>
volle H&#246;he wie sie jetzt verrechnet, d.h. auch die perzentuelle<lb/>
derzeitige Spanne dann wieder in Kraft gesetzt wird. Wir einigten<lb/>
uns &#252;ber den ersten Teil, da&#223; n&#228;mlich jetzt eine z.B. 10 %-ige<lb/>
Spannenerh&#246;hung automatisch perzentuell erfolgt, der zweite Teil<lb/>
der 10 %-igen weiteren Spanne, die Handelsspanne betr&#228;gt jetzt<lb/>
20 % nur zu einem geringeren perzentuellen Ausma&#223; auf den neuen<lb/>
Fabrikabgabepreis angewendet wird, dadurch kommt es im End<lb break="no"/>effekt zu einer statt 20 %-igen Handelsspanne eben z.B. vielleicht<lb/>
17 %-igen Handelsspanne. <name type="person" ref="#per__97769">Mussil</name> f&#252;rchtet einen ganz scharfen<lb/>
<pb n="23-1295" facs="23_1974-10-28_1295.jpg"/>Widerstand <choice><choice><sic>von seitens</sic><corr>von Seiten; seitens</corr></choice></choice> des Handels und wird deshalb am 5. Nov.<lb/>
mit den Vertretern des Handels wom&#246;glich in Anwesenheit von<lb/>
<name type="person" ref="#per__97893">Sallinger</name> mit Unilever usw. eine kammerinterne Besprechung<lb/>
f&#252;hren. Ich schlug ihm vor, &#228;hnlich wie bei den Heiz&#246;lpreis<lb break="no"/>zuschl&#228;gen f&#252;r die einzelnen Produkte, wo ebenfalls die Spanne<lb/>
nicht in voller perzentueller H&#246;he angewendet wurde, auch f&#252;r<lb/>
Margarine eine solche L&#246;sung vorzuschlagen. Die zweite Etappe<lb/>
der Spannenerh&#246;hung w&#252;rde dann erst wirksam werden, wenn gleich<lb break="no"/>zeitig eben die Fabrikabgabepreise wieder zur&#252;ckgef&#252;hrt werden<lb/>
k&#246;nnen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> kam neuerdings auf den Artikel XXXV GATT gegen&#252;ber<lb/>
Japan zu sprechen und hat jetzt schon ein wesentlich kleineres<lb/>
Forderungspaket, n&#228;mlich da&#223; die Vidierung von den Japanern und<lb/>
Antimarktst&#246;rungsanwendung von den Japanern akzeptiert werden<lb/>
mu&#223;, bevor wir uns bereit erkl&#228;ren, den Artikel XXXV nicht mehr<lb/>
anzuwenden. <name type="person" ref="#per__97769">Mussil</name> beschwerte sich, da&#223; wir das Memorandum der<lb/>
japanischen Seite ihm gegeben haben, wo dies alles nicht expressis<lb/>
verbis ausgesprochen wurde. Ich erkl&#228;rte ihm, da&#223; wir gerade<lb/>
jetzt in Verhandlungen mit den Japanern eintreten, wo wir genau<lb/>
diese Forderung, die er jetzt erhoben hat, durchsetzen wollen.<lb/>
Was allerdings geschehen w&#252;rde, wenn die Japaner, wie es jetzt<lb/>
den Anschein hat, nicht einmal mit uns &#252;ber dieses Programm reden,<lb/>
wei&#223; ich noch nicht, <name type="person" ref="#per__97769">Mussil</name> dagegen meint, dann w&#252;rde eben der<lb/>
Artikel XXXV von GATT weiterhin verl&#228;ngert werden m&#252;ssen. <name type="person" ref="#per__97769">Mussil</name><lb/>
glaubt noch immer, da&#223; die Japaner uns tats&#228;chlich jahrelang die<lb break="no"/>sen Ausnahmeartikel uns anwenden lassen, auch dann, wenn wir nur<lb/>
mehr die letzten in Europa resp. in der Welt sind, wom&#246;glich nur<lb/>
noch dann mit S&#252;dafrika, die diese Beschr&#228;nkung anwenden. Ich w&#252;n<lb break="no"/>sche es nicht, aber wenn einmal die Japaner unseren Exporteuren<lb/>
nur zu verstehen geben, da&#223; sie aus Retorsionsgr&#252;nden &#228;hnliche<lb/>
Ma&#223;nahmen ergreifen werden, dann bin ich &#252;berzeugt, wird die<lb/>
Handelskammer sofort umfallen, dann wird sie den H&#228;ndlerw&#252;nschen,<lb/>
die jetzt eben ihre Monopolsituation als Vertreter der japanischen<lb/>
Waren hier gef&#228;hrdet sehen, sofort aufgeben.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Bitte mich &#252;ber die laufenden Verhandlungen<lb/>
auch was <name type="person" ref="#per__114963">Dinzl</name> in Genf erreichte, st&#228;ndig zu informieren.</p><pb n="23-1296" facs="23_1974-10-28_1296.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat gro&#223;e Sorge, da&#223; wir uns aus dem Energieabkommen,<lb/>
das jetzt zwischen den westeurop&#228;ischen Staaten mit Amerika<lb/>
und Japan geschlossen werden soll, so weit zur&#252;ck halten. Die<lb/>
Handelskammer wird daf&#252;r eintreten, da&#223; wir als Gr&#252;ndungsmit<lb break="no"/>glied ebenfalls daran beteiligen. Frankreich, wenn es sich<lb/>
distanziert, hat den Grund, weil es den Arabern die Mirage-<lb/>
Flugzeuge verkaufen will, Finnland, das den &#252;blichen zu sp&#228;t<lb/>
eintreten, resp. beteiligt sein aus ihrer au&#223;enpolitischen<lb/>
Lage und Norwegen wei&#223; eben noch nicht, ob es nicht zu den<lb/>
&#214;lf&#246;rderl&#228;ndern geh&#246;rt durch seine gro&#223;en Entdeckungen an der<lb/>
Nordsee. In &#214;sterreich ist nach Auffassung <name type="person" ref="#per__97769">Mussil</name> nur <name type="person" ref="#per__97337">Bauer</name><lb/>
dagegen und die &#214;MV, insbes. deren Gen.Dir., nachdem er eine<lb/>
eigene Politik, die, wie <name type="person" ref="#per__97769">Mussil</name> meinte, sehr gl&#252;cklich sei.<lb/>
Die Handelskammer bef&#252;rchtet, da&#223; eine gemeinsame westeurop&#228;ische<lb/>
Energiepolitik zustande kommt und wenn &#214;sterreich nicht dabei ist,<lb/>
dann w&#252;rden sich daraus gro&#223;e nachteilige Folgen ergeben. Ich<lb/>
selbst pl&#228;dierte nur daf&#252;r, da&#223; wir &#228;u&#223;erst vorsichtig vorgehen<lb/>
m&#252;ssen, da die Entscheidung erst anfangs November, wahrscheinlich<lb/>
8. oder 9. f&#228;llt, sehe ich keine Veranlassung, jetzt schon end<lb break="no"/>g&#252;ltig mich zu binden. Hier m&#252;ssen noch weitere Erkundigungen<lb/>
und insbes. Erfahrungen mit Absprachen zwischen Schweiz und<lb/>
Schweden abgewartet werden.</p><p xml:space="preserve">Im Lebensmittelgesetz urgiert <name type="person" ref="#per__97769">Mussil</name> neuerdings die Entkriminali<lb break="no"/>sierung und die Gutachtert&#228;tigkeit von <name type="person" ref="#per__97808">Petuely</name>, d.h. der Lebens<lb break="no"/>mitteluntersuchungsanstalt als Sachverst&#228;ndiger und gleichzeitig<lb/>
Ankl&#228;ger. Nachdem ich <name type="person" ref="#per__97769">Mussil</name> gesagt habe, &#252;ber diese Punkte mit<lb/>
<name type="person" ref="#per__97372">Broda</name>, <name type="person" ref="#per__107938">Leodolter</name> und NR <name type="person" ref="#per__97803">Pansi</name> gesprochen zu haben, und ich glaube,<lb/>
da&#223; man hier eine vern&#252;nftige L&#246;sung wird finden, kam er dann<lb/>
noch mit dem weiteren Wunsch, da&#223; auch der Verfall der beanstandeten<lb/>
Ware aus dem Gesetz herausgenommen werden soll. Hier erkl&#228;rte ich<lb/>
rundweg, da&#223; ich nicht bereit bin, in der Salamitaktik zuerst mich<lb/>
f&#252;r die Entkriminalisierung und die Gutachtert&#228;tigkeit einzu<lb break="no"/>setzen und jetzt ein weiteres St&#252;ck von einer Verschlechterung<lb/>
des Gesetzes ebenfalls zu akzeptieren. <name type="person" ref="#per__97769">Mussil</name> fragte dann, was<lb/>
dann mit der beschlagnahmten Ware geschehen solle usw., worauf ich<lb/>
ihm antwortete, dies ist nicht mein Problem, sondern dies wird dann<lb/>
im Gesundheitsministerium resp. im Parlament noch zu besprechen sein.</p><p xml:space="preserve">Auf alle F&#228;lle setze ich mich jetzt keinesfalls mehr f&#252;r eine<lb/>
weitere &#196;nderung des Gesetzes ein.</p><pb n="23-1297" facs="23_1974-10-28_1297.jpg"/><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte <name type="person" ref="#per__97646">Koppe</name> und <name type="person" ref="#per__97803">Pansi</name> davon zu verst&#228;ndigen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> k&#252;ndigte an, da&#223; im Finanzausschu&#223; ein Ab&#228;nderungsantrag<lb/>
f&#252;r Erh&#246;hung der St&#228;rkef&#246;rderung von der &#214;VP gestellt wird. Ich<lb/>
erkl&#228;rte, in diesem Fall m&#252;sse man mir gleichzeitig sagen, wo<lb/>
ich in meinem Budget die zus&#228;tzlichen 50 Millionen f&#252;r die St&#228;rke<lb break="no"/>f&#246;rderung wo anders k&#252;rzen k&#246;nnte. Hier hat <name type="person" ref="#per__97769">Mussil</name> gekniffen und<lb/>
meinte, dies sei Angelegenheit des Finanzministers, die notwendige<lb/>
finanzielle Bedeckung zu suchen. Ich bef&#252;rchte, da&#223; der Finanz<lb break="no"/>minister, wenn ein solcher Antrag kommt, ihn ablehnt und damit<lb/>
dann f&#252;r das n&#228;chste Jahr jedweder Zuschu&#223; f&#252;r St&#228;rkef&#246;rderung<lb/>
endg&#252;ltig verbaut ist. Ich w&#252;rde als Finanzminister auch nicht<lb/>
anders handeln, da&#223; wenn ich zuerst wegen eines Forderungspro<lb break="no"/>grammes, das ich nicht erf&#252;llen kann, von der Opposition attackiert<lb/>
werde, dann im n&#228;chsten Jahr nicht bereit bin, dies alles zu ver<lb break="no"/>gessen und doch eine Bedeckung f&#252;r eine h&#246;here Zuwendung f&#252;r die<lb/>
St&#228;rkef&#246;rderung zu suchen. <name type="person" ref="#per__97769">Mussil</name> meinte, er sieht dies ein,<lb/>
f&#252;rchtet aber, da&#223; die Landwirtschaft auf alle F&#228;lle einen solchen<lb/>
Antrag stellen wird.</p><p xml:space="preserve">Die Handelskammer hat sich mit der Landwirtschaft wegen der<lb/>
D&#252;ngerpreiserh&#246;hung und der Verg&#252;tung f&#252;r 80.000 Tonnen zum alten<lb/>
Preis nicht einigen k&#246;nnen, weshalb jetzt die Landwirtschaft<lb/>
der 3a D&#252;ngerpreisregelung zustimmt. Wenn ich eine solche Zu<lb break="no"/>stimmung vonseiten der Handelskammer erhalte, werde ich unver<lb break="no"/>z&#252;glich eine 3a Preisregelung festlegen, vorher aber noch mit<lb/>
den Vertretern von Chemie Linz und den Interessensvertretern<lb/>
eine diesbez&#252;gliche Aussprache haben.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte die notwendigen Vorarbeiten bereits<lb/>
jetzt treffen, so da&#223; diese Aussprache unverz&#252;glich erfolgen<lb/>
kann.</p><p xml:space="preserve">&#220;ber ein gemeinsames Sujet f&#252;r die &#246;sterreichische Fremdenverkehrs<lb break="no"/>werbung und den Au&#223;enhandelsstellen, resp. der Exportwirtschaft<lb/>
zu gelangen, gebe ich <name type="person" ref="#per__97769">Mussil</name> die Erhebung der IFES &#252;ber die vor<lb break="no"/>gelegten und abgetesteten Vorschl&#228;ge. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> ist<lb/>
bereit, da&#223; wir &#252;ber dieses Problem zwischen der &#214;st. Fremdenver<lb break="no"/>kehrswerbung und der Handelskammer Verhandlungen f&#252;hren sollen,<lb/>
weil sie selbst auch einsehen, da&#223; ein solches gemeinsames Marken<lb break="no"/>zeichen "Austria" gefunden werden soll. Sie sind nur jetzt in dieser<lb/>
<pb n="23-1298" facs="23_1974-10-28_1298.jpg"/>Beziehung sehr vorsichtig, weil <name type="person" ref="#per__112564">Smolka</name>, der von <name type="person" ref="#per__97668">Kreisky</name> den<lb/>
Auftrag bekommen hat, er m&#246;ge sich darum k&#252;mmern, da&#223; das<lb/>
&#214;sterreich-Image im Ausland besser wird, sie bei einem Heurigen<lb/>
einlud, um ihnen in der Koordinierung zwischen Au&#223;enhandelsstelle,<lb/>
&#214;st. Fremdenverkehrswerbung und sonstigen Aktivit&#228;ten im Ausland<lb/>
eine sogenannte Oberkoordinierungsfunktion aus&#252;ben wollte. Die<lb/>
Handelskammer sieht darin die gro&#223;e Gefahr, da&#223; aus dieser Koordi<lb break="no"/>nierung ein Teil ihrer Selbst&#228;ndigkeit verloren gehen k&#246;nnte.<lb/>
<name type="person" ref="#per__97581">Igler</name> von der Industriellenvereinigung w&#228;re hier wesentlich mehr<lb/>
bereit gewesen, bei so einer &#214;sterreich-Stiftung als Oberkoordi<lb break="no"/>nierungsstelle mitzuwirken. Die Handelskammer aber lehnt eine<lb/>
solche Beteiligung ganz entschieden ab. Die von <name type="person" ref="#per__112564">Smolka</name> beab<lb break="no"/>sichtigte und herausgegebene Zeitschrift dagegen werden sie unter<lb break="no"/>st&#252;tzen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte kl&#228;re, was hier <name type="person" ref="#per__112564">Smolka</name> tats&#228;chlich<lb/>
im Konkreten beabsichtigt und wieweit er mit seinen Pl&#228;nen ist.</p><p xml:space="preserve">Die Handelskammer interveniert, da&#223; <name type="person" ref="#per__140943">Walter Gerling</name>, ein Ver<lb break="no"/>wandter des deutschen gro&#223;en Gerling-Konzernes, sich um die<lb/>
&#246;sterreichische Staatsb&#252;rgerschaft bem&#252;ht. Er hat jetzt das Gut<lb/>
Schreiberhof gekauft, will sich hier ansiedeln, sein ganzes Ver<lb break="no"/>m&#246;gen transferieren, gleichzeitig aber nicht die deutsche Staats<lb break="no"/>b&#252;rgerschaft aufgeben. Dadurch m&#252;sste ein Regierungsbeschluss<lb/>
gefasst werden, wie im Staatsb&#252;rgerschaftsgesetz vorgesehen. Ich<lb/>
selbst erkl&#228;rte sofort, dass wir bei der Einb&#252;rgerung &#228;usserst gross<lb break="no"/>z&#252;gig gegen jedermann vorgehen, was <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sehr befrie<lb break="no"/>digte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte lass Dir den Fall vorlegen.</p><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war gut besucht und unsere Themen sehr<lb/>
reichhaltig und ich glaube auch sehr aktuell. Was dann in den<lb/>
Massenmedien kommt, ist nicht bekannt.</p><p xml:space="preserve">Dir. <name type="person" ref="#per__140942">Feyl</name> von der CA hat wegen Swarovski mir sofort zugegeben, dass<lb/>
dort eine Umwandlung stattfinden muss. Das Management geh&#246;rt er<lb break="no"/>g&#228;nzt, <name type="person" ref="#per__149035">Weizer</name> ist ein Mann des Vertrauens der CA, der gleichzeitig<lb/>
auch das Vertrauen der Fam. Swarovski geniesst und er glaubt, dass<lb/>
damit der erste Schritt f&#252;r ein neues Management gegeben ist. <name type="person" ref="#per__149035">Weizer</name><lb/>
<pb n="23-1299" facs="23_1974-10-28_1299.jpg"/>selbst vertritt angeblich auch den Standpunkt, dass man sch&#246;n langsam<lb/>
die Personalgesellschaft in eine GesmbH wird umwandeln m&#252;ssen. Dir.<lb/>
<name type="person" ref="#per__140942">Feyl</name> anerkennt, dass die Arbeiterkammer Tirol und der &#214;GB Tirol auf alle<lb/>
F&#228;lle eine diesbez&#252;gliche Forderung erheben wird und hat keinerlei<lb/>
Bedenken dagegen. <name type="person" ref="#per__123200">Swarovski</name> selbst hat jetzt von der Invest-Kredit<lb/>
100 Mill., einen 10 Mill.-Schweizer-Kredit und insgesamt 500 Mill. S<lb/>
Schulden bei den Banken. Dies ist f&#252;r <name type="person" ref="#per__123200">Swarovski</name> nicht t&#246;dlich, wenn<lb/>
er nicht j&#228;hrlich wie im Jahre 1973 und 1974 fast an die 100 Mill.<lb/>
Verlust machen wird. <name type="person" ref="#per__140942">Feyl</name> wird mit uns st&#228;ndig im Kontakt bleiben<lb/>
und auch ich sage ihm zu, wenn wir irgendwelche besonderen Vorschl&#228;ge<lb/>
oder Kritiken haben, das auch <name type="person" ref="#per__140942">Feyl</name> mitzuteilen.</p><p xml:space="preserve">Ing. <name type="person" ref="#per__112947">Engelmayer</name> hat als Personalvertretung <name type="person" ref="#per__97377">Bukowski</name> angerufen und auf<lb/>
einen Vertrauensbruch hingewiesen. Wir hatten mit <name type="person" ref="#per__112947">Engelmayer</name> verein<lb break="no"/>bart, dass wir &#252;ber die Abgrenzung des Referates von <name type="person" ref="#per__113627">Kieslich</name> mit<lb/>
der Personalvertretung verhandeln wollen und am n&#228;chsten Tag ist eine<lb/>
Pr&#228;sidialerinnerung von <name type="person" ref="#per__114994">B&#246;hm</name> unterschrieben hinausgegangen, wo<lb/>
die neue Referatseinteilung bereits als Gesch&#228;ftsordnungs&#228;nderung<lb/>
mitgeteilt wird. Da ich sofort erkannte, dass dies den Sprengstoff f&#252;r<lb/>
unsere Zusammenarbeit mit der Personalvertretung darstellt, habe ich<lb/>
sofort <name type="person" ref="#per__112947">Engelmayer</name> zu mir gebeten. Er ist mit seinem Stellvertreter<lb/>
Dr. <name type="person" ref="#per__112989">Herold</name> gekommen und ich versuchte, ihn durch genaue Schilderung<lb/>
der Sachlage davon zu &#252;berzeugen, dass uns hier ein Lapsus passiert ist.<lb/>
Ich habe am 21. Oktober wider Willen, wie ich dort freiwillig bekannte,<lb/>
den Akt unterschrieben, weil <name type="person" ref="#per__97377">Bukowski</name> ihn sozusagen fertig liegen<lb/>
haben wollte, in der Erwartung, das Pr&#228;sidium wird zuwarten, bis wir<lb/>
endg&#252;ltig gr&#252;nes Licht geben. Eine verklausulierte Formulierung im<lb/>
Akt, hat <name type="person" ref="#per__97377">Bukowski</name> angenommen, wird dies gew&#228;hrleisten. In Wirklichkeit<lb/>
hat das Pr&#228;sidium, nachdem meine Unterschrift auf dem Akt war, die Er<lb break="no"/>g&#228;nzung vorgenommen wurde, ganz einfach das Ergebnis der Personalver<lb break="no"/>tretung und dem ganzen Haus als entschiedene Sache mitgeteilt. Dadurch<lb/>
musste der Eindruck entstehen, dass es sich um eine Vertrauensbruch<lb/>
handelt, weil ich ja der Personalvertretung zugesichert habe, dass<lb/>
wir &#252;ber die ganze Angelegenheit reden. <name type="person" ref="#per__112947">Engelmayer</name> und <name type="person" ref="#per__112989">Herold</name> glauben<lb/>
mir in diesem Fall, dass es tats&#228;chlich so gewesen ist, verlangten<lb/>
nur nat&#252;rlich die sofortige Aufhebung dieser Bestimmung. Hier konnte<lb/>
ich ihnen und das habe ich vorweg gleich erkl&#228;rt, nicht insoferne ent<lb break="no"/>gegenkommen, als ich damit das Gesicht vollkommen verlieren w&#252;rde.</p><pb n="23-1300" facs="23_1974-10-28_1300.jpg"/><p xml:space="preserve">Ich schlug deshalb unverz&#252;gliche Verhandlungen zwischen <name type="person" ref="#per__97377">Bukowski</name><lb/>
und der Personalvertretung &#252;ber eine Modifikation dieser Ge<lb break="no"/>sch&#228;ftsordnung vor. Ich m&#246;chte unter allen Umst&#228;nden mit der<lb/>
Personalvertretung in diesem Punkt ein Einvernehmen erzielen.</p><p xml:space="preserve">Im Wiener Ausschuss kam die Angelegenheit Strompreiserh&#246;hung<lb/>
erst zu einem sp&#228;teren Tagesordnungspunkt zur Sprache. Deshalb<lb/>
habe ich mit <name type="person" ref="#per__97772">Nekula</name> w&#228;hrend des Berichtes von <name type="person" ref="#per__97488">Gratz</name> &#252;ber die<lb/>
allgemeine politische Lage die Details besprochen. Ich liess<lb/>
<name type="person" ref="#per__97772">Nekula</name> nicht im unklaren, dass ich dem Antrag der Stadtwerke<lb/>
nicht voll entsprechen kann und auch nicht voll entsprechen will.<lb/>
<name type="person" ref="#per__97772">Nekula</name> erkl&#228;rte, der Klub h&#228;tte bereits den ganzen Antrag der<lb/>
Stadtwerke akzeptiert, in der Klubsitzung w&#228;re sogar die Frage aufge<lb break="no"/>taucht, warum er nicht gleich ehrlich mit mir verhandelt, sondern<lb/>
doch mehr verlangt, weil man weiss, dass ich etwas herausstreiche.<lb/>
<name type="person" ref="#per__97772">Nekula</name> hat mit Recht darauf verwiesen, dass ich gegen&#252;ber den an<lb break="no"/>deren Interessensvertretungen einen solchen Spielraum brauche.<lb/>
Ich sehe die Hauptschwierigkeit noch immer darin, dass nicht nur<lb/>
die Handelskammer wahrscheinlich Bedenken haben wird, sondern<lb/>
vorerst die Arbeiterkammer davon &#252;berzeugt werden muss, dass eine<lb/>
im Endeffekt ja doch sich ergebende Strompreiserh&#246;hung von mir<lb/>
akzeptiert wird.</p><p xml:space="preserve">Die Konstituierung des Energie-Spar-Ausschusses ben&#252;tzte ich, um al<lb break="no"/>len Mitwirkenden zu danken und gleichzeitig Prof. <name type="person" ref="#per__97762">Musil</name> vorzu<lb break="no"/>stellen und einzuf&#252;hren. <name type="person" ref="#per__97762">Musil</name> sagt mit Recht, und dies hat<lb/>
er bereits auch in einer Fernsehaufnahme in meinem Zimmer,<lb/>
die ich teilweise mit anh&#246;ren konnte, erkl&#228;rt, dass die Einsparun<lb break="no"/>gen f&#252;r Energie haupts&#228;chlich auf dem ind.-gewerblichen Sektor<lb/>
liegen muss. Der Haushalt hat nur auf dem W&#228;rmesektor wirkliche<lb/>
Reserven, die eingespart werden k&#246;nnen. In der Beleuchtung macht dies<lb/>
gar nichts aus, da dort der Verbrauchsanteil nur 1,5 bis 1,7 % be<lb break="no"/>tr&#228;gt. Wenn man den Nutzungsgrad noch dazurechnet, ergibt sich<lb/>
&#252;berhaupt nur ein Anteil von 0,16 %. Ich hatte <name type="person" ref="#per__97762">Musil</name> vorher vorge<lb break="no"/>schlagen, er m&#246;ge die Arbeit dann auf verschiedene Untergruppen<lb/>
aufteilen, damit so schnell wie m&#246;glich aber doch seri&#246;se Vorschl&#228;ge<lb/>
kommen, die wom&#246;glich die Zustimmung aller Interessensvertretungen<lb/>
und beteiligten Stellen findet.</p><pb n="23-1301" facs="23_1974-10-28_1301.jpg"/><p xml:space="preserve">In der Ministerratsvorbesprechung verteilte ich als Vertreter<lb/>
des Aussenministers einen m&#252;ndlichen Bericht &#252;ber die internationale<lb/>
Energie-Agentur. Darin wurden alle Punkte aufgez&#228;hlt und auch<lb/>
die Variante, zu einem sp&#228;teren Zeitpunkt beizutreten, er&#246;rtert.<lb/>
Zum Unterschied von der letzten Regierungsbesprechung, wo ein dies<lb break="no"/>bez&#252;glicher Bericht vom Aussenamt auf grosse Bedenken von <name type="person" ref="#per__97668">Kreisky</name><lb/>
gestossen ist, er meinte damals, wie ich im Tagebuch abdiktierte,<lb/>
&#214;sterreich m&#252;sste auf seine guten Beziehungen zu den Arabern be<lb break="no"/>sonderen Wert legen und sollte sich nicht binden, hat <name type="person" ref="#per__97668">Kreisky</name> diesmal<lb/>
mit <name type="person" ref="#per__114142">Palme</name> ein Gespr&#228;ch gef&#252;hrt und seine Meinung jetzt ge&#228;ndert.<lb/>
Die Schweiz wird &#8211; wie man ja weiss &#8211; auf alle F&#228;lle versuchen,<lb/>
beizutreten. Schweden selbst hat in der Regierung scheinbar ge<lb break="no"/>teilte Meinung. Der Handelsminister <name type="person" ref="#per__97433">Feldt</name> und das Aussenamt<lb/>
sind f&#252;r einen Beitritt und bei der Arbeitsweise der schwedischen<lb/>
Regierung, meint <name type="person" ref="#per__97668">Kreisky</name>, wird <name type="person" ref="#per__114142">Palme</name> letzten Endes sich auch daf&#252;r ent<lb break="no"/>scheiden, womit der Beitritt klar ist. Abh&#228;ngig gemacht wird das nur<lb/>
mehr von einem Neutralit&#228;tsvorbehalt, der ja in Stockholm morgen<lb/>
zwischen den Neutralen formuliert wird. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtete, wenn nun<lb/>
&#214;sterreich nicht gleich beitritt, wird die &#214;VP als weiteren Wahl<lb break="no"/>schlager uns als europafeindlich hinstellen. Der Einfluss oder der<lb/>
Wunsch Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV auf diesen Punkt wird von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> nicht anerkannt. Da dieser noch erfuhr, dass die Handelskammer<lb/>
sich f&#252;r einen Beitritt auf alle F&#228;lle ausspricht, war er in seiner<lb/>
Meinung noch best&#228;tigt, dass hier von der &#214;VP dann eine ganz grosse<lb/>
Kampagne gestartet wird. Meine Einstellung war beim letzten Mal<lb/>
schon bei der Ministerratsbesprechung, dass wir hier meine seit<lb/>
viereinhalb Jahren eingeleitete und vertretene Politik fortsetzen soll<lb break="no"/>ten, n&#228;mlich uns nicht nur mit der nationalen &#214;lgesellschaft sondern<lb/>
auch mit den internationalen &#214;lgesellschaften zu verst&#228;ndigen. Dies<lb/>
muss nicht unbedingt gegen die Araber aufgefasst werden. Da ich aber<lb/>
die endg&#252;ltige Stellungnahme des Aussenministers nicht kannte, war<lb/>
ich mit meinen &#196;usserungen &#228;usserst vorsichtig und erkl&#228;rte nur,<lb/>
dass ich seit eh und je immer versucht habe, bei den gesamten Ver<lb break="no"/>handlungen mit den Europ&#228;ischen Gemeinschaften, dass die drei neutralen<lb/>
Staaten gemeinsam vorgehen. In dieser Politik <choice><choice><sic>walte</sic><corr>halte?</corr></choice></choice> ich und werde ich<lb/>
auch in Hinkunft festhalten, soweit dies irgendwie geht. Ich verst&#228;n<lb break="no"/>digte von dieser Aussprache unverz&#252;glich das Aussenministerium, den<lb/>
Generalsekret&#228;r, gab dem Aussenministerium auch gleichzeitig den<lb/>
Bericht der &#214;MV &#252;ber die Besprechung in London zu lesen und ver<lb break="no"/><pb n="23-1302" facs="23_1974-10-28_1302.jpg"/>st&#228;ndigte dann sp&#228;t abends nicht <name type="person" ref="#per__97350">Bielka</name> in Paris &#252;ber diesen<lb/>
neuen Standpunkt. <name type="person" ref="#per__97350">Bielka</name> wird mit dem frz. Aussenminister Be<lb break="no"/>sprechungen f&#252;hren und nach seiner R&#252;ckkehr sofort &#252;ber die An<lb break="no"/>gelegenheit in seinem Haus und ganz besonders sicherlich auch mit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sprechen.</p><p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat <name type="person" ref="#per__97668">Kreisky</name> einen Brief geschrieben, wo er ihm vor<lb break="no"/>schl&#228;gt, es sollte eine <choice><choice><sic>Propektierungsges.m.b.H.</sic><corr>Projektierungs-Ges.m.b.H.? Prospektierungs-Ges.m.b.H.?</corr></choice></choice> in K&#228;rnten ge<lb break="no"/>gr&#252;ndet werden. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet nun, dass dadurch die L&#228;nder noch<lb/>
st&#228;rker als dies jetzt schon der Fall ist, ihre f&#246;deralistischen<lb/>
Absichten dazu ben&#252;tzen, um den Bund und seinen Einfluss zur&#252;ck<lb break="no"/>zudr&#228;ngen und wie bei der NIOGAS sogar zu sch&#228;digen. Da ich den<lb/>
Brief nicht kannte, und mich vor allem einmal nicht vorweg &#228;ussern<lb/>
und binden wollte, verlangte ich diese Unterlagen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__97469">GEHART</name>: Bitte die Unterlagen fraktionell<lb/>
genau ansehen, <name type="person" ref="#per__115595">Reiter</name> wird Abschrift schicken.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete &#252;ber den <name type="person" ref="#per__114142">Palme-</name> und <name type="person" ref="#per__114110">Brandt</name>-Besuch in Portugal.<lb/>
<name type="person" ref="#per__140553"><sic>Seretz</sic></name> hat eine sehr starke Stellung, getragen durch die Offiziere<lb/>
der Streitkr&#228;fte. Bei einem Essen mit <name type="person" ref="#per__114110">Brandt</name> und <name type="person" ref="#per__114142">Palme</name> waren sie im<lb break="no"/>mer anwesend. Das sind Linkssozialisten bis zu den gem&#228;ssigten<lb/>
Sozialisten. Die KP ist sehr stark und hat viel Geld zur Ver<lb break="no"/>f&#252;gung.</p><p xml:space="preserve">&#220;ber das Wahlergebnis meinte <name type="person" ref="#per__97668">Kreisky</name>, dass jetzt in Europa der<lb/>
Wind gegen die Sozialdemokraten weht. In Frankfurt kam es durch die<lb/>
Jusos &#8211; Hausbesetzung usw. &#8211; dazu, dass das B&#252;rgertum aufgescheucht<lb/>
ist und CDU w&#228;hlt. In M&#252;nchen hat man den stv. SP-Vorsitzenden aus<lb break="no"/>geschlossen, d.h. ein Personalkampf dort stattgefunden und damit<lb/>
auch die Erkl&#228;rung, dass die CSU so hoch gewinnen konnte. Die Jung<lb break="no"/>w&#228;hler wenden sich von der sozialdemokratischen Partei ab.</p><p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> berichtet, dass er mit dem neuen Hochkommiss&#228;r <name type="person" ref="#per__146492">Jackson</name><lb/>
besprochen hat, dass chilenische Fl&#252;chtlinge, die sich in anderen<lb/>
L&#228;ndern befinden, nicht nach Chile zur&#252;ckgeschickt werden sollten.<lb/>
Die Schweiz hat dies jetzt einige Male praktiziert. In einem solchen<lb/>
Fall w&#252;rde &#214;sterreich diese Chilenen aufnehmen.</p><pb n="23-1303" facs="23_1974-10-28_1303.jpg"/><p xml:space="preserve">Die &#214;VP attackiert uns, dass die Konkurse so stark gestiegen sind.<lb/>
Tats&#228;chlich betrugen sie 1968 fast 2.000, 1973 773 und 1974 wahr<lb break="no"/>scheinlich an die 1.000, wahrscheinlich aber nur die H&#228;lfte wie zur<lb/>
&#214;VP-Regierungszeit. <name type="person" ref="#per__97668">Kreisky</name> will sich das genau Zahlenmaterial<lb/>
verschaffen und &#228;hnlich wie bei den Beamtenanstellungen nachweisen,<lb/>
dass die L&#228;nder hier viel mehr Beamte jetzt haben als die Regierung<lb/>
jetzt aufgenommen hat, und auch bei den Konkursen den Behauptungen<lb/>
entgegentreten.</p><p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> fragt an, was jetzt mit den Marktordnungsgesetzen geschehen<lb/>
soll. <name type="person" ref="#per__97668">Kreisky</name> ersucht, dass er zuerst <name type="person" ref="#per__97743">Minkowitsch</name> fragen<lb/>
m&#246;chte, wie es jetzt weitergehen sollte. Wahrscheinlich wird <name type="person" ref="#per__97743">Minko<lb break="no"/>witsch</name> dann darauf verweisen, man muss mit der &#214;VP verhandeln.<lb/>
In diesem Fall w&#252;rden die Besprechungen von <name type="person" ref="#per__97668">Kreisky</name> eingeleitet wer<lb break="no"/>den, aber dann &#252;ber die Wirtschaftsgesetze ein Komitee bestehend<lb/>
aus <name type="person" ref="#per__98055">Weihs</name>, <name type="person" ref="#per__97311">Androsch</name> und mir, die konkreten Verhandlungen f&#252;hren.<lb/>
Gleichzeitig m&#246;chte er mit der &#214;VP auch die Volksanwaltschaftsfrage<lb/>
in einem Komitee diskutieren, was wahrscheinlich er pr&#228;sidieren wird.<lb/>
<name type="person" ref="#per__97444">Heinz Fischer</name> urgiert nur, dass die entsprechenden Vorschl&#228;ge<lb/>
sp&#228;testens am 6. November im Parlament eingebracht werden m&#252;ssen.<lb/>
Zum Gl&#252;ck haben wir im Handelsministerium, Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name>, alle<lb/>
Vorbereitungen getroffen, sodass ein rechtlich einwandfreier Ent<lb break="no"/>wurf, allerdings mit den extremen Forderungen bez&#252;glich der Preis<lb break="no"/>regelung tats&#228;chlich zu diesem Zeitpunkt am 5. oder 6. Nov. in den<lb/>
Nationalrat eingebracht werden kann.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte die Vorbereitungen so treffen, dass am<lb/>
5. Nov. im Ministerrat ein diesbez&#252;glicher Be<lb break="no"/>schluss gefasst werden kann.</p><p xml:space="preserve">Die Zeitungen leiden derzeit unter einem starken Annoncenr&#252;ckgang.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> m&#246;chte nun die Parteif&#246;rderung und die Zeitungsf&#246;rderung<lb/>
dahingehend ab&#228;ndern, dass er erkl&#228;rt, die Bundesregierung wird jetzt<lb/>
eine Annoncenkampagne starten, dadurch den Zeitungen helfen und<lb/>
keine Propaganda im Sinne der seinerzeitigen Zusagen machen. &#220;ber<lb/>
die Annoncen soll nur die Bev&#246;lkerung aufgekl&#228;rt werden. Er hofft,<lb/>
dass er dadurch auch die Zustimmung der Zeitungen bekommt und<lb/>
damit die Forderungen oder Angriffe der &#214;VP leichter abwehren kann.<lb/>
&#220;ber die Parteifinanzierung hat es eine Aussprache zwischen <name type="person" ref="#per__97727">Marsch</name><lb/>
und <name type="person" ref="#per__97641">Kohlmaier</name> gegeben und die VP hat schriftlich best&#228;tigt, dass<lb/>
eine solche Parteifinanzierung notwendig sei. <name type="person" ref="#per__97668">Kreisky</name> hofft damit,<lb/>
<pb n="23-1304" facs="23_1974-10-28_1304.jpg"/>st&#228;rkeren Angriffen, selbst wenn es im n&#228;chsten Jahr zu vorzeitige<lb/>
Wahlen kommen sollte, abgeblockt zu haben.</p><p xml:space="preserve">Die JG hat jetzt Arbeitsgemeinschaften und eine besch&#228;ftigt sich<lb/>
besonders mit der wirtschaftlichen Lage in &#214;sterreich. Ich wurde<lb/>
ersucht, dort ein Referat zu halten, was ich gerne &#252;bernommen<lb/>
habe, da ich mit jungen Leuten immer wieder diskutieren m&#246;chte<lb/>
und wahrscheinlich auch nicht genug diskutieren kann. Ich erwartete<lb/>
mit eine ganz harte Attacke und war eigentlich &#252;ber die zahme<lb/>
Diskussion mehr als verwundert. Hier droht uns zum Unterschied von<lb/>
der BRD &#252;berhaupt keine Gefahr von Seiten unserer jungen Mitarbeiter<lb/>
innerhalb der SP&#214;. Man soll diese verst&#228;ndliche Haltung allerdings<lb/>
nicht so missverstehen zu glauben, dass diese jungen Genossinnen<lb/>
und Genossen nicht auch sehr wohl begr&#252;ndete Kritik an einzelnen<lb/>
Massnahmen der Bundesregierung vertragen k&#246;nnten, obwohl sie es<lb/>
vielleicht teilweise unterlassen. Hier ist eine ungeheure Portion<lb/>
von Verantwortungsbewusstsein und Loyalit&#228;t gegen&#252;ber der Partei<lb/>
festzustellen. Wenn es einzelne Parteifunktion&#228;re gibt, die mit<lb/>
der Entwicklung in der JG nicht zufrieden sind und wahrscheinlich<lb/>
am liebsten sehen w&#252;rden, es w&#228;ren nur lauter Sektionsmitarbeiter<lb/>
die Parteibetr&#228;ge kassieren und sonst nichts reden, mich &#252;ber eine<lb/>
solche Einstellung nur immer wieder wundern. Mich &#252;berrascht im<lb/>
Gegenteil das Verantwortungsbewusstsein und die Mitarbeit dieser<lb/>
jungen Genossen, sei es auf der Landstrasse oder wahrscheinlich<lb/>
auch in anderen Bezirken. Hoffentlich h&#228;lt dieser Zustand an, wenn<lb/>
wir bei den Wahlen in Hinkunft noch mehr Stammw&#228;hler verlieren,<lb/>
d.h. wenn unsere Kerntruppe, die Arbeiterschaft, uns immer weniger<lb/>
ihr Vertrauen gibt, dann f&#252;rchte ich, werden gerade diese<lb/>
jungen Genossen umso mehr mit Recht darauf dr&#228;ngen, dass wir eine<lb/>
st&#228;rkere Arbeiterpolitik wieder machen. F&#252;r mich w&#228;re nur wirklich<lb/>
von grossem Interesse, wenn die IFES &#8211; <name type="person" ref="#per__114541">Konecny</name> war anwesend und<lb/>
ich habe dies daher, ohne ihn besonders zu zitieren, auf diese<lb/>
Frage indirekt aufmerksam gemacht &#8211; jetzt einmal wirklich ergr&#252;n<lb break="no"/>den w&#252;rde, was die Ursache ist, dass wir an Kernschichten verlie<lb break="no"/>ren. Die Meinung der dort anwesenden jungen Genossen war, dass<lb/>
wir unsere Erfolge nicht entsprechend propagandistisch auswerten.<lb/>
Daf&#252;r bin ich Gott sei Dank nicht verantwortlich, aber ich teile<lb/>
diese Meinung. Vielleicht aber und das f&#252;rchte ich, wird dann<lb/>
herauskommen, haben die Kernschichten unserer Partei nicht nur<lb/>
das Gef&#252;hl, dass wir ihre Politik machen. Dies kann man nicht<lb/>
<pb n="23-1305" facs="23_1974-10-28_1305.jpg"/>dann mit entsprechenden Beweisen, wieviele Gesetze, wieviel<lb/>
Massnahmen wir f&#252;r sie gemacht haben, unter Beweis stellen,<lb/>
sondern wahrscheinlich nur durch simple Vergleiche. Angeklungen<lb/>
ist in der Diskussion, dass die Arbeiter das Gef&#252;hl haben, wie<lb/>
kann sie jemand vertreten, der wenn m&#246;glich Einsparungen und Zu<lb break="no"/>r&#252;ckhaltungen verlangt, wie Dr. <name type="person" ref="#per__97627">Kienzl</name>, und gleichzeitig dann<lb/>
einen Riesengehalt bei der OeNB bezieht. Dieses Dilemma gilt<lb/>
aber nicht f&#252;r <name type="person" ref="#per__97627">Kienzl</name> wie ich in der Diskussion sofort zu<lb/>
gab, sondern genauso f&#252;r die Regierungsmitglieder. Wenn man<lb/>
60.000 S Monatsbezug hat, kann man nicht hergehen und den der<lb/>
6.000 S hat erkl&#228;ren, er soll sich zur&#252;ckhalten. Ich selbst<lb/>
habe deshalb auch niemals Sparappelle gerichtet, wehre mich<lb/>
auch dort in der Diskussion, wenn man sagt, es muss jetzt<lb/>
der G&#252;rtel enger geschnallt werden, weil ich davon &#252;berzeugt bin,<lb/>
dass dies die Arbeiter nur emp&#246;ren kann. Wie wir aus diesem<lb/>
Dilemma herauskommen, weiss ich selbst allerdings auch nicht.</p><p xml:space="preserve">Mit Stadtrat <name type="person" ref="#per__109290">Mayr</name> habe ich wegen Beitritt der Stadt Wien zur<lb/>
Konsumenteninformation ein Gespr&#228;ch gef&#252;hrt. Ich habe ihn darauf<lb/>
verwiesen, dass B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> bereit ist, diesem Verein<lb/>
beizutreten, <name type="person" ref="#per__97488">Gratz</name> hat scheinbar aber die Details nicht genaue<lb/>
gekannt. Wie ich vermutete, ist Stadtrat <name type="person" ref="#per__109290">Mayr</name>, nicht zuletzt<lb/>
aus der Ver&#228;rgerung &#252;ber den Badewassertest, derzeit auf die<lb/>
Konsumenteninformation nicht gut zu sprechen. Als ich von dieser<lb/>
Situation erfuhr, habe ich <name type="person" ref="#per__97646">Koppe</name> sofort aufmerksam gemacht, dass<lb/>
es meiner Meinung nach nicht Aufgabe der Konsumenteninformation<lb/>
ist, die Gesundheitsbeh&#246;rde zu ersetzen, die eigentlich &#252;ber<lb/>
die Qualit&#228;t des Badewassers informieren muss. Ich versuchte<lb/>
<name type="person" ref="#per__109290">Mayr</name> davon zu &#252;berzeugen, dass er doch bevor er endg&#252;ltig ablehnt,<lb/>
sich die Sache noch einmal genau &#252;berlegt und insbesondere auch<lb/>
mit mir vielleicht noch einmal dar&#252;ber spricht. Zweckm&#228;ssig<lb/>
w&#228;re es, wenn <name type="person" ref="#per__97646">Koppe</name> und andere Genossen des VKI, vielleicht auch<lb/>
&#214;GB-Vertreter, mit <name type="person" ref="#per__109290">Mayr</name> reden w&#252;rden. Ich hoffe, dass ich ihn<lb/>
ein wenig umgestimmt habe und vielleicht gelingt es anderen Ge<lb break="no"/>nossen, dies fortzusetzen. Mein Hauptargument bei <name type="person" ref="#per__97488">Gratz</name> und<lb/>
<name type="person" ref="#per__109290">Mayr</name> war, dass doch der Verein f&#252;r Konsumenteninformation unge<lb break="no"/>heuer viel f&#252;r die Wiener Bev&#246;lkerung macht. Der Sitz des Vereins<lb/>
ist in Wien, die Konsumentenberatung in M&#252;nchnerhof, die ganzen<lb/>
Tests, alles wird in Wien hier erledigt und durchgef&#252;hrt.</p><pb n="23-1306" facs="23_1974-10-28_1306.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Versuche, mit <name type="person" ref="#per__109290">Mayr</name> Kontakt aufzunehmen<lb/>
und ihn aufzukl&#228;ren.</p><p xml:space="preserve">LR <name type="person">Schober</name> von der K&#228;rntner Landesregierung besprach mit <name type="person" ref="#per__115644">Kohlbacher</name><lb/>
und mit die W&#252;nsche der Landesregierung bez&#252;glich der F&#246;rderungs<lb break="no"/>massnahmen der n&#228;chsten K&#228;rntner Landtagswahlen am Fremdenverkehrs<lb break="no"/>sektor. Die K&#228;rntner erwarten, dass ich vereinzelt f&#252;r Unternehmungen<lb/>
die, seien es Pensionen oder Hotels, die Belastung aus den Kanal<lb break="no"/>sanierungen nicht tragen k&#246;nnen, Zinsenzusch&#252;sse f&#252;r Kredite<lb/>
gebe. <name type="person">Schober</name> meint, es w&#252;rden ganz wenige Betriebe daf&#252;r &#252;ber<lb break="no"/>haupt nur in Frage kommen, da niemand einen Kredit f&#252;r diese<lb/>
Massnahmen aufnimmt. Ich versprach ihnen weitestgehend entgegen<lb break="no"/>zukommen, wom&#246;glich aber, ohne dass die Richtlinien ge&#228;ndert wer<lb break="no"/>den m&#252;ssen. <name type="person">Schober</name> und <name type="person" ref="#per__115644">Kohlbacher</name> werden mit <name type="person" ref="#per__111367">W&#252;rzl</name> diesbez&#252;g<lb break="no"/>liche Gespr&#228;che f&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte schalte Dich in diesem Fall auch<lb/>
ein.</p></div>
      </body>
      <back>
         <pb n="23_1293_01" facs="23_1974-10-28_1293-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.10.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1293_02" facs="23_1974-10-28_1293-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
