<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830510">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-05-10">Dienstag, 10. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0595" facs="70_1983-05-10_0595-03-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 10. Mai 1983<lb/>
</p>
            <p xml:space="preserve">Der Arrangeur f&#252;r Gro&#223;zirkus<add>[-se,]</add> <rs type="person" ref="#per__1138746">Holzer</rs>, beklagt sich, da&#223; noch immer nicht<lb/>
die Spielgenehmigungen in den einzelnen Bundesl&#228;ndern vereinheitlicht<lb/>
sind, er bem&#252;ht sich immer den Zirkus Metrano nach &#214;sterreich zu bringen,<lb/>
die Gewerkschaft Kunst, Freie Berufe ist auch interessiert, da&#223; ausl&#228;ndi<lb break="no"/>sche Zirkusse kommen, damit sie K&#252;nstler und Artisten und Musiker w&#228;h<lb break="no"/>rend des Gastspieles dort unterbringen. Jedes einzelne Bundesland<lb/>
hat ein anderes Genehmigungsverfahren. Die Steiermark w&#252;nscht von Italien<lb/>
eine Gleichstellungserkl&#228;rung, in K&#228;rnten wurde 4 Tage vor Spielbeginn<lb/>
die zugesagte Genehmigung doch nicht erteilt, einige verlangen jetzt<lb/>
sogar notarielle Beglaubigungen, obwohl <rs type="person" ref="#per__1138746">Holzer</rs> jetzt 30 Jahre dieses<lb/>
Gesch&#228;ft macht. Vieles geschieht, um den &#214;sterreichischen Nationalzirkus<lb/>
Althoff zu sch&#252;tzen, obwohl dieser, wie <rs type="person" ref="#per__1138746">Holzer</rs> behauptet, oft nur mit aus<lb break="no"/>l&#228;ndischen Nummern und Besch&#228;ftigten arbeitet. SC <rs type="person" ref="#per__97584">Jagoda</rs> hat empfohlen<lb/>
und wird ihn darin unterst&#252;tzen, die Landesamtsdirektorenbesprechung<lb/>
damit zu befassen. Die Verbindungsstelle der Bundesl&#228;nder hat sich<lb/>
in dieser Frage nicht durchsetzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Versuche die wahren Hintergr&#252;nde der L&#228;nderableh<lb break="no"/>nung zu erforschen.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung war wieder sehr kurz, obwohl sie ein<lb/>
wenig l&#228;nger dauert als die letzte. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, es g&#228;be bei den Ver<lb break="no"/>handlungen mit der FP&#214; nur eine Frage, n&#228;mlich die Finanzen. Bez&#252;glich<lb/>
der Besteuerung des 13. und 14. Monatsgehaltes meinte er, k&#246;nne man sich<lb/>
einigen, da&#223; <choice><choice><sic>die</sic><corr>in der?</corr></choice></choice> Steuerreform, die ja mit Privilegienabbau verbunden<lb/>
sein soll, dieses Problem behandelt wird. Bei der Quellensteuer dagegen<lb/>
m&#246;chten die Freiheitlichen keinesfalls zustimmen, sie schlagen daf&#252;r<lb/>
vor, eine Verm&#246;genssteuer aufs anonyme Konto einzuf&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> meinte,<lb/>
er kapriziert sich nicht, wie <add>[es]</add> jetzt allgemein hei&#223;t, auf die Quellensteuer,<lb/>
doch meint er, es m&#252;ssen die Freiheitlichen auch hier zu einem Kompromi&#223;<lb/>
bereit sein. F&#252;r diese Steuer haben sich die Sozialisten stark exponiert,<lb/>
sie bezieht sich eigentlich ja nur auf die gr&#246;&#223;eren Einkommen, das Ge<lb break="no"/>genangebot, die Mehrwertsteuer zu erh&#246;hen, wird man vielleicht sowieso<lb/>
machen m&#252;ssen, aber kommt die Quellensteuer nicht, mu&#223; man sie noch mehr<lb/>
erh&#246;hen. Die AZ hat einen gef&#228;hrlich blanken Unsinn geschrieben, als sie<lb/>
jetzt in der heutigen Ausgabe <add>[forderte, da&#223;]</add> die 30 %-ige Luxussteuer erh&#246;ht werden<lb/>
soll. Der Redakteur <rs type="person" ref="#per__1138747">Lackner</rs> als Ignorant hat damit nur den Scheinradi<lb break="no"/>kalismus gewahrt und unterst&#252;tzt. Die 30 % hat man nur <choice><choice><sic>auf</sic><corr>bei</corr></choice></choice> PKW kontrol<lb break="no"/><pb n="70-0596" facs="70_1983-05-10_0596.jpg"/>lieren k&#246;nnen, in der Vergangenheit wurde sie auch eingef&#252;hrt, um <add>[die]</add> Spitals<lb break="no"/>finanzierung damit decken zu k&#246;nnen. Allein bei Schmuck bringen die<lb/>
30 % nichts, <rs type="person" ref="#per__97891">Salcher</rs> hat eingeworfen, weniger als seinerzeit bei den<lb/>
18 %. Je h&#246;her die Steuer ist, umso mehr wird sie von einem Gro&#223;teil<lb/>
hinterzogen. Die Mehrwertsteuer m&#252;sse man au&#223;erdem mit den L&#228;ndern<lb/>
teilen, sie schlage sich auf den Index bei den Lohnverhandlungen durch,<lb/>
aber auch direkt beim Staat, wenn er die Beamten dann bezahlen mu&#223;, von<lb/>
allen Staatsk&#228;ufen mu&#223; die Mehrwertsteuer auch mitbezahlt werden und je<lb/>
h&#246;her sie ist, umso gr&#246;&#223;er ist die Versuchung sie zu unterschlagen. Die<lb/>
gerechteste Steuer ist eben, wenn man Geld in dem Kapital, das man <choice><choice><sic>aufs</sic><corr>auf einem</corr></choice></choice><lb/>
Sparbuch angelegt hat, zur Steuer heranzieht die ja auch bis jetzt<lb/>
h&#228;tten versteuert werden m&#252;ssen. Die Medienschelte, die die SP&#214; daf&#252;r<lb/>
bekommen hat, ist ja nur darauf zur&#252;ckzuf&#252;hren, weil es sie selbst trifft.<lb/>
</p>
            <p xml:space="preserve">Andere Fragen sind untergeordneter Bedeutung, die Ressortw&#252;nsche mu&#223;<lb/>
dann noch <rs type="person" ref="#per__113083">Sinowatz</rs> entscheiden, es gibt aber politische Erkl&#228;rungen &#252;ber<lb/>
die Verstaatlichte, Sozialpolitik, Konferenzzentrum.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97807">Peter</rs> ist ein Problem, aber dies seit Jahrzehnten schon, er hat eine innere<lb/>
Wandlung durchgemacht und seine Beziehungen zur SP&#214; sind seit Jahren<lb/>
die besten. Er war damals 18 Jahre alt und nach 40 Jahren beginnen jetzt<lb/>
<rs type="person" ref="#per__1138748">Magenschab</rs>, Chefredakteur der Wochenpresse, und <rs type="person" ref="#per__127760">Lingens</rs>, Chefredakteur<lb/>
vom Profil, dies wieder aufzur&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> bemerkte dann, es hat wenig Sinn jetzt im Ministerrat dar&#252;ber<lb/>
zu reden, nachdem nachmittags im Parteivorstand zu verhandeln ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnte dann noch es gibt sehr wohl gro&#223;e Wirtschaftsprobleme<lb/>
mit den VMW, Semperit, Niklasdorf, die jetzt von den sozialistischen<lb/>
Direktoren, in Wirklichkeit meint er er nat&#252;rlich insbesondere <rs type="person" ref="#per__97311">Androsch</rs><lb/>
von der CA, aktualisiert werden, obwohl dazu jetzt gar kein Grund besteht,<lb/>
man w&#252;nscht nur sozusagen die jetzt kritische Zeit auszun&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat erw&#228;hnte <rs type="person" ref="#per__97668">Kreisky</rs> dann, da&#223; beim Sudetentag das letztemal<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> war. Diesmal, meint <rs type="person" ref="#per__113083">Sinowatz</rs>, m&#252;sse man aber die Wertigkeit<lb/>
seiner Funktion ber&#252;cksichtigen. Ob jemand geht, wird eigentlich gar nicht<lb/>
mehr weiter er&#246;rtert. Die Tagesordnung wird so wie immer ganz normal<lb/>
abgewickelt. <rs type="person" ref="#per__97372">Broda</rs> erg&#228;nzt dann nur als Au&#223;enministervertreter in einem<lb/>
m&#252;ndlichen Bericht, der schriftlich vorliegt, da&#223; &#214;sterreich die Schutz<lb break="no"/>macht Brasiliens und Libyens sein soll.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97372">Broda</rs> als Au&#223;enminister meint, auch die Beamten h&#228;tten vorgeschlagen,<lb/>
<pb n="70-0597" facs="70_1983-05-10_0597.jpg"/>man sollte den Generalkonsul von Istanbul f&#252;r seinen Einsatz bei der<lb/>
Brandkatastrophe und allen anderen Dank aussprechen. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte<lb/>
sofort, und da sieht man sein politisches G'sp&#252;r, zuerst w&#228;re den Ange<lb break="no"/>h&#246;rigen Beileid zu sagen. Die Beamten h&#228;tten doch in Wirklichkeit nur<lb/>
ihre Pflicht erf&#252;llt. <rs type="person" ref="#per__113083">Sinowatz</rs> erg&#228;nzte dann, da&#223; auch man den Dank<lb/>
den t&#252;rkischen Beh&#246;rden f&#252;r ihren Einsatz aussprechen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97372">Broda</rs> f&#228;hrt zu einer Justizministertagung nach Rom, <rs type="person" ref="#per__97442">Firnberg</rs> nach Ungarn<lb/>
zur europ&#228;ischen Wissenschaftstagung. Unwahrscheinlich, wie anders<lb/>
Minister ihre <del>mit der</del> F&#252;hrung der Gesch&#228;fte beauftragt auslegen als<lb/>
ich. Ich bin nicht einmal zu der schon so lange eingeplanten IAEA-<lb/>
Tagung Samstag, Sonntag nach Paris geflogen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs>, der sowieso vom Bundeskanzler geschickt worden<lb/>
war und daher an meiner Stelle die Delegation gef&#252;hrt hat, berichtete<lb/>
mir dann &#252;ber deren Verlauf, die Schweden wollten mit den neutralen<lb/>
&#214;sterreichern und <add>[der]</add> Schweiz eine Art besondere Gruppe f&#252;r eine offenere<lb/>
Energiepolitik insbesondere gegen den amerikanischen Wunsch, Einschr&#228;n<lb break="no"/>kung aus dem Osten, bilden, die Schweiz hat dies aber sofort abgelehnt<lb/>
und auch <rs type="person" ref="#per__97678">Lacina</rs> meinte, und da stimme ich ihm 100 % zu, so eine Vorgangs<lb break="no"/>weise w&#228;re unzweckm&#228;&#223;ig gewesen. Ich habe auch stets immer versucht<lb/>
Gruppenbildungen auszuweichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Wie hat MR <rs type="person" ref="#per__123367">Hladik</rs> das gesehen?<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Recklinghausen und jetzige Bundestagsabgeordne<lb break="no"/>te <rs type="person" ref="#per__130197">Wolfram</rs> ist wieder einmal zu Besuch in Wien und hat zuerst mich<lb/>
und dann Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> besucht. Er ist sehr interessiert Kontakte<lb/>
&#252;ber die Energiepolitik mit &#214;sterreich zu halten, ich habe ihm sofort<lb/>
mit SL <rs type="person" ref="#per__110944">Zluwa</rs> in Verbindung gebracht und dann insbesondere NR <rs type="person" ref="#per__97543">Heindl</rs><lb/>
als weiteren Energiesprecher empfohlen. Selbstverst&#228;ndlich erfolgte die<lb/>
&#252;bliche Einladung, wenn ich auch nicht mehr Minister bin, obwohl ich auch<lb/>
hier an meinen bekannten Ausspruch denke. Bis jetzt war es nat&#252;rlich<lb/>
so, da&#223;, wer immer eingeladen hat, wurde, was &#252;berhaupt keine Schwierigkeit<lb/>
gemacht h&#228;tte, alles vom Ministerium oder ein Teil von dem Einlader be<lb break="no"/>glichen. In Hinkunft w&#252;rde ich schauen, wenn ich dort &#252;berall auftauchen<lb/>
w&#252;rde, wenn man sich dann den Kopf zerbrechen m&#252;&#223;te, wer wird das bezahlen.<lb/>
Ich sage daher immer gleich, da&#223; ich kaum kommen werde.<lb/>
</p>
            <p xml:space="preserve">Waagner-Biro hat eine Betriebsr&#228;tekonferenz vor l&#228;ngere Zeit nach Wr.<lb/>
Neustadt einberufen und mich dazu geladen. Selbstverst&#228;ndlich bin ich dort<lb/>
<pb n="70-0598" facs="70_1983-05-10_0598.jpg"/>erschienen, ich war sehr &#252;berrascht, als der ganze Vorstand dort an dieser<lb/>
Betriebsr&#228;tekonferenz auch teilnimmt. Nat&#252;rlich hat mich sowohl der<lb/>
Betriebsratsobmann als auch dann der Generaldirektor besonders geehrt,<lb/>
indem sie sagten, noch niemals hat ein Handelsminister oder &#252;berhaupt<lb/>
ein Minister so viel f&#252;r sie gemacht. Mein Referat, wie es in &#214;sterreich<lb/>
weitergehen soll, vor allem die Diskussion zeigte mir aber dann, da&#223;<lb/>
in vielen Wirtschaftsfragen der Betriebsratsobmann aus der Steiermark<lb/>
LAbg. <choice><choice><sic><rs type="person" ref="#per__115657">Namensberger</rs></sic><corr>Premsberger</corr></choice></choice>?? erkl&#228;rte, er w&#228;re immer ein Anh&#228;nger der gro&#223;en<lb/>
Koalition gewesen, mit der kleinen k&#246;nnten die Arbeiter jetzt in Schwie<lb break="no"/>rigkeiten geraten, die Landwirtschaft und die Handelskammer k&#246;nnten alles<lb/>
blockieren, man m&#252;sse verhindern, da&#223; die Arbeitnehmer f&#252;r Kompromisse<lb/>
mit der FP&#214; dann wom&#246;glich zahlen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Einmal mehr habe ich mir gedacht, h&#228;tte <rs type="person" ref="#per__97346">Benya</rs> nicht als &#214;GB-Obmann und<lb/>
vor allem nat&#252;rlich als ehem. Metallarbeiterobmann so entschieden sich<lb/>
sofort hinter die Linie <rs type="person" ref="#per__97668">Kreiskys</rs>, nur eine kleine Koalition kommt infrage,<lb/>
gestellt, kann ich mir gar nicht ausmalen, was das in der Gewerkschaft<lb/>
und vor allem in der Partei f&#252;r eine schwere Auseinandersetzung gegeben<lb/>
h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtete <rs type="person" ref="#per__97668">Kreisky</rs> dann &#252;ber die Verhandlungen mit<lb/>
der &#214;VP und der FP&#214;. Jene hatte ein umfangreiches Papier vorgelegt,<lb/>
das allerdings nur die Wahlpropagandathesen beinhaltete. Sachkundige<lb/>
Berechnungen h&#228;tten ergebe, da&#223; daf&#252;r 55 Mrd. S notwendig w&#228;ren. Im Papier<lb/>
gab es keinerlei Steuererh&#246;hungen und der Einnahmeverzicht h&#228;tte ebenfalls<lb/>
25 Mrd. S gekostet. Die einzig politische Aussage war, da&#223; man f&#252;r <add>[eine]</add> Koali<lb break="no"/>tion der Partnerschaft sei, also keine konkrete Abmachung, wie es eigent<lb break="no"/>lich weitergehen sollte. <choice><choice><sic>Die</sic><corr>Auf die</corr></choice></choice> Frage <rs type="person" ref="#per__97668">Kreiskys</rs>, ob <rs type="person" ref="#per__111712">Bergmann</rs> und <rs type="person" ref="#per__116692">Steinbauer</rs><lb/>
dann auftreten k&#246;nnen wie bisher, meinte <rs type="person" ref="#per__111325">Mock</rs>, selbstverst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve">Mit der FP&#214; gab es drei Plenarsitzungen. Dazu kam, da&#223; <rs type="person" ref="#per__113083">Sinowatz</rs> und<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> noch Detailbesprechungen f&#252;hrten und Kammerpr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs><lb/>
insbesondere die Sozialprobleme und Sozialversicherungsprobleme auch<lb/>
im Detail besprochen hat. Jetzt liegt von den Freiheitlichen von ihrem<lb/>
Vorstand, wo 82 Teilnehmer teilgenommen haben, ein einstimmiger Beschlu&#223;<lb/>
vor, da&#223; die FP&#214; Politik auf lange Sicht machen wird. <rs type="person" ref="#per__97668">Kreisky</rs> machte dann<lb/>
den historischen Exkurs, da&#223; es von der Sozialdemokratischen Partei<lb/>
in der ersten Republik ein gro&#223;er Fehler war, da&#223; man sich so in den<lb/>
Ha&#223; gegen <rs type="person" ref="#per__1137907">Schober</rs> verbissen hat, die &#246;sterreichische Politik h&#228;tte eine<lb/>
andere Wendung genommen, wenn man sich damals schon mit dieser Gruppe<lb/>
zusammengeschlossen h&#228;tte. Die Sozialdemokratische Partei damals wollte<lb/>
<pb n="70-0599" facs="70_1983-05-10_0599.jpg"/>sich aber nicht <choice><choice><sic>mit der Krise geschene</sic><corr>in das Krisengeschehen?</corr></choice></choice> verstricken lassen.<lb/>
</p>
            <p xml:space="preserve">In der jetzigen Verhandlung macht nat&#252;rlich auch der Ton die Politik.<lb/>
Die Verbalextremisten im Wahlverhalten der &#214;VP haben zur jetzigen Stim<lb break="no"/>mung wesentlich beigetragen. Die Freiheitlichen dagegen haben keine<lb/>
einzige Klage beim Wahlschiedsgericht anh&#228;ngig. Sie haben sich in dieser<lb/>
Beziehung immer sehr zur&#252;ckgehalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> kam dann auf die Steuerfrage zu sprechen und meinte, der 13. und<lb/>
14. wird mit der Steuerprivilegienkommission gel&#246;st werden, hier mu&#223;<lb/>
ja sehr schnell eine Steuerreform Platz greifen. Dort wird man aller<lb break="no"/>dings nicht abwarten k&#246;nnen, bis eine endg&#252;ltige allumfassende zustande<lb/>
gekommen ist, sondern man wird im Detail und<add>[mit?]</add> Etappenl&#246;sungen vorgehen.<lb/>
Die Steuern m&#252;ssen auch geregelt werden, denn man braucht mehr Geld.<lb/>
Bez&#252;glich der Zinsertragssteuer meinte er, das Kapital unterliegt ja<lb/>
jetzt eigentlich schon der Steuerpflicht und wird nur unterschlagen.<lb/>
Die FP&#214; k&#246;nnte sich also vorstellen, da&#223; auf die Sparb&#252;cher, die ja<lb/>
anonym sind, eine 1 %-ige Abgabe erfolgt. Die zweite Variante w&#228;re, da&#223;<lb/>
man doch von der Zinsertragssteuer mehrere Ausnahmen, die allerdings<lb/>
nicht allzu viele sein sollen, macht.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Ressorts haben sie drei W&#252;nsche, vor allem w&#252;nschen sie<lb/>
das Handelsministerium, Justiz nehmen sie auch noch, an der Landesver<lb break="no"/>teidigung ist keiner besonders interessiert. Au&#223;erdem bekommen sie den<lb/>
Vizekanzler und drei Staatssekret&#228;re. <rs type="person" ref="#per__111733">Ferrari-Brunnenfeld</rs>, der auch noch<lb/>
in die Regierung kommen soll, m&#246;chte aber gerne ein Ministerium. Bei<lb/>
dieser Frage darf man nicht vergessen, da&#223; die &#214;VP bereit w&#228;re der<lb/>
Freiheitlichen Partei wesentlich mehr anzubieten.<lb/>
</p>
            <p xml:space="preserve">Klargestellt wurde auch, da&#223; in der Sozialversicherung die Selbstverwal<lb break="no"/>tung herrscht und da&#223; daher keine Mitbestimmung von der FP&#214; dort m&#246;glich<lb/>
ist, sondern da&#223; sie nur dar&#252;ber informiert werden. Bei der Verstaatlich<lb break="no"/>ten wird es ohne wesentlichen Personalw&#252;nsche von der FP&#214; weitergehen.<lb/>
Die Industriepolitik hat f&#252;r die SP&#214; eine ungeheure Pr&#228;ferenz, sie ak<lb break="no"/>zeptieren auch daher einen Staatssekret&#228;r im Handelsministerium.<lb/>
</p>
            <p xml:space="preserve">Nach <rs type="person" ref="#per__97668">Kreiskys</rs> Abgrenzung w&#252;rde die sozialistische Seite sich mehr f&#252;r<lb/>
die Arbeiter, also die Unselbst&#228;ndigen, interessieren, die Freiheitlichen<lb/>
wollen sich dagegen bei den Gewerbetreibenden und Bauern profilieren.<lb/>
</p>
            <p xml:space="preserve">Der Zeitplan w&#228;re <add>[an]</add>, Dienstag, dem 17., ist der ao. Parteitag, Mittwoch,<lb/>
18., w&#252;rde man <choice><choice><sic>den</sic><corr>vom</corr></choice></choice> Bundespr&#228;sidenten einen Regierungsauftrag <choice><choice><sic>zu geben</sic><corr>erhalten</corr></choice></choice>,<lb/>
<pb n="70-0600" facs="70_1983-05-10_0600.jpg"/>Donnerstag, den 19., ist die Konstituierung des Nationalrates und Frei<lb break="no"/>tagen, den 20., w&#252;rde dann die Vereidigung der neuen Regierung erfolgen.<lb/>
&#220;ber Pfingsten k&#246;nnte man sich dann die Regierungserkl&#228;rung erarbeiten<lb/>
und dann dem Nationalrat sie vorstellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs>, der von <rs type="person" ref="#per__97668">Kreisky</rs> aufgefordert wurde dann das Arbeitsprogramm<lb/>
zu er&#246;rtern, stellte dann gleich einleitend fest, eine Regierung ohne<lb/>
die Sozialisten sei f&#252;r ihn unvorstellbar. Der VP-Vorschlag beinhaltete<lb/>
nur reine Wahlkampfparolen. Er hat daher in Ober&#246;sterreich festgestellt,<lb/>
die &#214;VP hat das Regieren verlernt. Die Freiheitlichen m&#252;ssen aber erst<lb/>
regieren lernen. Derzeit, hat er den Eindruck geschieht, das noch sehr<lb/>
amateurhaft. Es gibt f&#252;r sie nat&#252;rlich ein Problem, wie sie &#252;ber ihren<lb/>
Wahlkampfschatten springen. Derzeit zeigen sei ein Ma&#223;halten; wie das in<lb/>
den n&#228;chsten Monaten anhalten wird, kann er nat&#252;rlich nicht vorhersagen.<lb/>
In Sachfragen war es m&#246;glich zu einer Einigung zu kommen, <add>[der]</add> Bundespartei<lb break="no"/>vorstand der Freiheitlichen, wie er soeben verst&#228;ndigt wurde, hat mit<lb/>
18 Mitgliedern bei 16 anwesenden auf Antragstellung von NR <rs type="person" ref="#per__111721">Stix</rs> den<lb/>
Bericht <rs type="person" ref="#per__122970">Stegers</rs> einstimmig billigend zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> berichtet, da&#223; <rs type="person" ref="#per__97444">Fischer</rs> ein Arbeits&#252;bereinkommenspapier auch<lb/>
f&#252;r die parlamentarische Zusammenarbeit ausgearbeitet hat, das ebenfalls<lb/>
von den Freiheitlichen akzeptiert wird. Es soll im Parlament eine<lb/>
starke Bindung SP&#214;-FP&#214; geben. Die &#214;VP dagegen wollte nur eine Regierung<lb/>
der Partnerschaft, Koalition, freier oder sogenannter Freiraum, keiner<lb/>
h&#228;tte gewu&#223;t, wie es weitergeht.<lb/>
</p>
            <p xml:space="preserve">Die Freiheitlichen werden jetzt 4 Jahre gemeinsam die Verantwortung<lb/>
tragen, das Arbeitsprogramm wird dann die Regierungserkl&#228;rung werden.<lb/>
Neuwahlen k&#246;nnen nur im Einvernehmen zwischen beiden ausgeschrieben wer<lb break="no"/>den, die Ministerverantwortlichkeit, die Einstimmigkeit im Ministerrat,<lb/>
alles bleibt. Meinungsverschiedenheiten werden zwischen dem Bundeskanz<lb break="no"/>ler und Vizekanzler durch Gespr&#228;che mit einvernehmlichen L&#246;sungen aus<lb/>
der Welt geschaffen. Meinungsverschiedenheiten d&#252;rfte es dann im Parla<lb break="no"/>ment nicht mehr geben, die parlamentarische Zusammenarbeit mu&#223; &#252;ber das<lb/>
Pr&#228;sidium und &#252;ber die Aussch&#252;sse funktionieren. Regierungsvorlagen wer<lb break="no"/>den gemeinsam vertreten, Ab&#228;nderungen im Parlament von Regierungsvorla<lb break="no"/>gen m&#252;ssen die Zustimmung des zust&#228;ndigen Ministers bekommen.<lb/>
</p>
            <p xml:space="preserve">Mehreinnahmen sind notwendig.<lb/>
</p>
            <p xml:space="preserve">Es wird eine aktive Au&#223;enpolitik geben, die Entspannung und R&#252;stungskon<lb break="no"/>trolle wird das au&#223;enpolitische Ziel sein.<lb/>
</p>
            <pb n="70-0601" facs="70_1983-05-10_0601.jpg"/>
            <p xml:space="preserve">Ein hohes Besch&#228;ftigungsniveau mu&#223; erreicht werden. &#220;ber das schon<lb/>
beschlossene 10-Jahre-Regierungsprogramm wird es weitere Investitionen<lb/>
geben wie den Marchfeldkanal, 10.000 Wohnungen, 1 Mrd. f&#252;r Klein- und<lb/>
Mittelbetriebe, Umweltfonds, &#214;BB und Stra&#223;enausbau.<lb/>
</p>
            <p xml:space="preserve"><add>[Das]</add> Lehrlingsproblem ist zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Jetzt begann dann <rs type="person" ref="#per__113083">Sinowatz</rs> mit Nummerierungen, die ersten hat er ohne<lb/>
diese aufgez&#228;hlt, 5. die <choice><choice><sic>Verstaatlichung</sic><corr>Verstaatlichte</corr></choice></choice>, F&#246;rderung von Investitionen<lb/>
in der Rohstofferzeugung, aber auch in der Finalindustrie, die ausgebaut<lb/>
werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">6. Klein- und Mittelbetriebe, unsere Wettbewerbsf&#228;higkeit mu&#223; gest&#228;rkt<lb/>
werden, die Arbeitspl&#228;tze mu&#223; man dort auch sichern und die Exportpoli<lb break="no"/>tik ist dort zu f&#246;rdern und insbesondere der Fremdenverkehr. 7. Abwehr<lb/>
der weltweiten Wirtschaftskrise, es wird zwar von einem 0-Budget ausge<lb break="no"/>gangen, Subventionen seien zu &#252;berpr&#252;fen, immer m&#252;sse man aber bei je<lb break="no"/>der Budgetausgabe die Folgekosten und die Verteilerwirkung besonders<lb/>
ber&#252;cksichtigen. Die 30 S, die jetzt den Besch&#228;ftigten entzogen werden,<lb/>
werden weitere Mehreinnahmen bringen. Auch <add>[die]</add> Steuerpflicht, der man sich<lb/>
bis jetzt entzogen hat, mu&#223; st&#228;rker herangezogen werden, <add>[f&#252;r den]</add> Umweltschutz wird<lb/>
ein eigener Fonds aus zweckgebundenen Abgaben auf dem Energieverbrauch<lb/>
errichtet, eine Mehrwertsteuererh&#246;hung wird gepr&#252;ft, auf die Kredit<lb break="no"/>steuerabschaffung wird man erst sp&#228;ter zu sprechen kommen. Eine Steuer<lb break="no"/>reform soll eine Vereinfachung bringen. Mit den L&#228;ndern und Gemeinden<lb/>
ist ein Finanzausgleich zu machen, wobei zu pr&#252;fen ist, wie weit die Lohn<lb break="no"/>summensteuer und die Gewerbesteuer vom Kapital aufgehoben werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">8. Das Konferenzzentrum ist auf kosteng&#252;nstige Weise fertigzubauen und<lb/>
auch f&#252;r Kulturaktivit&#228;ten heranzuziehen.<lb/>
</p>
            <p xml:space="preserve">9. Die Energiepolitik ist mit ausreichenden Investitionen durchzuf&#252;hren,<lb/>
das Donaukraftwerk Hainburg ist auf einem noch festzulegenden Standort<lb/>
zu bauen.<lb/>
</p>
            <p xml:space="preserve">Jetzt hat dann <rs type="person" ref="#per__113083">Sinowatz</rs> wieder aufgeh&#246;rt die Nummerierung vorzulesen,<lb/>
weil er das Gef&#252;hl hat, sein Vortrag dauere zu lange, es wurde auch wirk<lb break="no"/>lich teilweise schon unruhig, was f&#252;r mich ein vollkommenes R&#228;tsel ist,<lb/>
ich h&#228;tte eher erwartet, da&#223; sich jeder f&#252;r besondere Details interessiert.<lb/>
Die jetzigen Bemerkungen waren daher nur mehr hingeworfene &#220;berschriften:<lb/>
Forschung und Entwicklung, Luftreinhaltung, der Umweltschutzfonds sowie<lb/>
der Wasserwirtschaftsfonds, organisiert mit Darlehen und Haftungen, Sozi<lb break="no"/><pb n="70-0602" facs="70_1983-05-10_0602.jpg"/>alpolition, Arbeitsverfassung und Mitbestimmung, Pensionsgarantie, Re<lb break="no"/>form der Sozialversicherung unter Wahrung der zuk&#252;nftigen Gew&#228;hrleistung<lb/>
der Pensionen, <add>[bei der]</add> Arbeitszeitverk&#252;rzung wird abgewartet, was der &#214;GB be<lb break="no"/>schlie&#223;t, die Familien, der Konsumentenschutz, der Wohnbau wird <del>es</del> mehr<lb/>
auf die Familien <choice><choice><sic>abstimmen</sic><corr>abgestimmt werden</corr></choice></choice> m&#252;ssen, Sonderwohnbau zwischen L&#228;ndern und<lb/>
Bund, der Bund m&#246;chte 5000 Wohnungen bauen, die Althaussanierung mit<lb/>
1 Mrd. soll bleiben, die Bausparer werden jetzt auslaufen, daher mu&#223;<lb/>
man hier Vorsorge treffen, die Verzinsung f&#252;r den Wohnbau soll 6 %<lb/>
bleiben, die n&#228;chste Schulorganisationsnovelle, Schuko 7, wird kommen, hier<lb/>
mu&#223; eine Berufsschulreform vorgesehen werden, <choice><choice><sic>die</sic><corr>bei der</corr></choice></choice> Lehrerausbildung,<lb/>
Wissenschaft und Forschung wird die Reform fortgesetzt, neue Technolo<lb break="no"/>gien, auch f&#252;r Klein- und Mittelbetriebe, m&#252;ssen erschlossen werden,<lb/>
Freiheit f&#252;r Kunst, das Bundestheatergesetz mu&#223; kommen, sicherer Ver<lb break="no"/>kehr, die &#214;BB wird weiter rationalisiert und hat ein Investitionspro<lb break="no"/>gramm vorzulegen. <choice><choice><sic>Die Agrarpolitik</sic><corr>?</corr></choice></choice> soll ein drittes Bergbausonderprogramm<lb/>
gemacht werden, die Produktion mu&#223; sich dem inl&#228;ndischen Verbrauch an<lb break="no"/>passen, die Einkommen der Bauern sind zu erhalten, Bauern sind f&#252;r Kultur-<lb/>
und Landschaftsschutz notwendig, eine vierte Betriebsklasse soll einge<lb break="no"/>f&#252;hrt werden, die Landesverteidigung wird umfassend sein, das Milizsy<lb break="no"/>stem wird ausgebaut und die demokratische Beschwerde bleibt. <add>[In der]</add> Justiz wird<lb/>
die Rechtsreform fortgesetzt, insbesondere Sozialgerichte kommen, parla<lb break="no"/>mentarisch wird man auch eine Weiterentwicklung machen, ein Mindestman<lb break="no"/>dat, Kontrollrechte, Privilegienabbau aber werden kommen, auf der Basis,<lb/>
wie der soz. Antrag noch im letzten Parlament gelautet hat und was <add>[die]</add><lb/>
<rs type="person" ref="#per__112992">L&#246;schnak</rs>-Kommission mit <rs type="person" ref="#per__97678">Lacina</rs> bereits ausgearbeitet hat.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion hat sich als erster sofort <rs type="person" ref="#per__97346">Benya</rs> gemeldet, um, fast<lb/>
w&#252;rde ich immer sagen, nibelungentreu zu sagen, das ist ein sehr, sehr gutes<lb/>
Ergebnis, mit den Freiheitlichen in der Regierung wird man jetzt gegen die<lb/>
&#214;VP k&#228;mpfen m&#252;ssen, er h&#228;tte nur einen einzigen Wunsch, da&#223; man, wenn<lb/>
man schon den 13. und 14. &#252;ber 20.000 S jetzt in die Steuerreformkommis<lb break="no"/>sion bringt, das n&#228;mlich schon die christlichen Gewerkschafter im Prin<lb break="no"/>zip akzeptiert haben, so d&#252;rfe man aber jetzt bei der Zinsertragssteuer<lb/>
nicht nachgeben. Die Freiheitlichen sagen, sie haben sich festgelegt, auch<lb/>
die Sozialisten haben sich festgelegt. Aber das sei auch nur eine Bemer<lb break="no"/>kung von ihm, er gratuliert allen, die verhandelt haben und ist &#252;berzeugt,<lb/>
da&#223; es ein sehr gutes Abkommen ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat dann darauf verwiesen, da&#223; die Freiheitlichen jetzt den<lb/>
Mittelstand &#252;bernehmen werden, das wird den Ring <choice><choice><sic>der Freiheitlichen</sic><corr>Freiheitlicher Wirtschaftstreibender</corr></choice></choice><lb/>
st&#228;rken und er sieht f&#252;r den Freien Wirtschaftsverband dann die Gefahr,<lb/>
da&#223; er in der Handelskammer auf die dritte Stelle abrutscht. 85 gibt<lb/>
<pb n="70-0603" facs="70_1983-05-10_0603.jpg"/>es Handelskammerwahlen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> wollte dann noch mehr Informationen &#252;ber die Fami<lb break="no"/>lienpolitik, denn die Auffassungen der Freiheitlichen weichen betr&#228;cht<lb break="no"/>lich von denen der Sozialisten ab.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> erkl&#228;rte, die Kreditsteuer w&#252;rde 1,2 Mrd. kosten und sie war nur<lb/>
im Zusammenhang mit der Zinsertragssteuer vorgesehen aufzulassen. Die<lb/>
von den Freiheitlichen vorgesehene Anonymit&#228;tsabgabe bringt weniger als<lb/>
die Zinsertragssteuer. Ebenso mu&#223; man sich jetzt &#252;berlegen, wie man die<lb/>
Gewerbekapitalsteuer, die ja auch wegkommen sollte, die Freiheitlichen wollen<lb/>
ja gleich die ganze Gewerbesteuer <add>[abschaffen???]</add>, und vor allem, wie man die Lohnsummen<lb break="no"/>steuer, die 6 Mrd. die Gemeinden kostet, erg&#228;nzt.<lb/>
</p>
            <p xml:space="preserve">Finanzstadtrat <rs type="person" ref="#per__109290">Mayr</rs> meinte, die kleine Koalition ist das kleinere &#220;bel,<lb/>
zwingende Staatspolitik verlangt Notwendigkeiten Steuern zu erh&#246;hen, da<lb/>
20 Mrd. S pro Jahr n&#246;tig sind. Beim Umbau des Konferenzzentrums h&#228;tte<lb/>
man die Wiener nicht jetzt gefragt, das gr&#246;&#223;te Problem sei aber jetzt,<lb/>
er k&#228;me gerade von einer Parteiveranstaltung im Bezirk, die Bestellung<lb/>
des 3. Pr&#228;sidenten. <rs type="person" ref="#per__97807">Peter</rs> sei f&#252;r viele untragbar. Zum Schlu&#223; polemi<lb break="no"/>siert er aber gegen die eigene Politik einzelner Gruppen, wie auch der<lb/>
SJ und der JG. Jetzt ergab sich dann eine lange Diskussion &#252;ber das<lb/>
Problem <rs type="person" ref="#per__97807">Peter</rs>. <rs type="person" ref="#per__97444">Fischer</rs> erkl&#228;rte sofort, da&#223; die einzelnen ja sich &#252;ber<lb break="no"/>legen m&#252;ssen, wer aller den Pr&#228;sidenten w&#228;hlt. <rs type="person" ref="#per__97346">Benya</rs> kann auch mit den<lb/>
sozialistischen Stimmen allein gew&#228;hlt werden. Jede Partei schl&#228;gt<lb/>
eben ihren Kandidaten vor, wer dann mit wie vielen Stimmen gew&#228;hlt wird,<lb/>
wird sich zeigen.<lb/>
</p>
            <p xml:space="preserve">Interessant waren dann noch die Ausf&#252;hrungen <add>[von]</add> <rs type="person" ref="#per__114604">Hillinger</rs>, der meinte, 1967,<lb/>
als die Sozialisten die st&#228;rkste Partei in Ober&#246;sterreich bei den<lb/>
Landtagswahlen wurden, hat auch in der Landespartei die Meinung geherrscht,<lb/>
man kann mit den Nazis nicht zusammengehen. <rs type="person" ref="#per__134817">Glei&#223;ner</rs> hat sofort mit<lb/>
<rs type="person" ref="#per__97807">Peter</rs> koaliert, hat ihm damals den Landesschulinspektorposten verschafft,<lb/>
die Sozialisten haben die gro&#223;e Gelegenheit vers&#228;umt, <rs type="person" ref="#per__1138756">Bernaschek</rs> war<lb/>
damals Landesparteiobmann, mit den Freiheitlichen einen sozialistischen<lb/>
Landeshauptmann zu installieren. <rs type="person" ref="#per__113083">Sinowatz</rs> hat dann in seinem Schlu&#223;wort<lb/>
nur teilweise auf die offenen Fragen geantwortet. Er hat allgemein zu<lb break="no"/>sammengefa&#223;t, da&#223; man eben jetzt weiterverhandeln wird und da&#223; der Partei<lb break="no"/>tag nicht unter dem Motto stehen d&#252;rfe, die Freiheitlichen seien das<lb/>
kleinere &#220;bel. Man brauche eine Vertrauensbasis f&#252;r die n&#228;chsten Jahre<lb/>
und die k&#246;nne man nicht mit einer solchen Polemik erreichen.<lb/>
</p>
            <pb n="70-0604" facs="70_1983-05-10_0604.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat dann noch einmal auch zusammenfassend gesagt, warum er f&#252;r<lb/>
die kleine Koalition eintritt. Insbesondere hat er dann einmal mehr<lb/>
in immer st&#228;rkerer Ausmalung erkl&#228;rt, wie ich in seinem B&#252;ro damals, also<lb/>
70, <add>[als er]</add> die Minderheitsregierung mir angek&#252;ndigt hat, ihn entgeistert ange<lb break="no"/>stiert habe, geglaubt, er ist geisteskrank und ihn dann sogar gefragt<lb/>
habe, ob er deppert ist. So war es sicherlich nicht, aber die plakative<lb/>
Darstellung <rs type="person" ref="#per__97668">Kreiskys</rs> ist ja bekannt. Jetzt erkl&#228;rte er aber dann, da&#223;<lb/>
er ja vorher mit <rs type="person" ref="#per__1138757">van Tongel</rs> und <rs type="person" ref="#per__97807">Peter</rs> schon Gespr&#228;che gef&#252;hrt hat, damit<lb/>
man die &#214;VP nicht immer in der Regierung hat, die Radikalen ?? einmal<lb/>
rausbringt, wenn sie diese Minderheitsregierung tolerieren. <rs type="person" ref="#per__97807">Peter</rs> hat<lb/>
aber vorher im Wahlkampf erkl&#228;rt, sein Ziel ist es einen roten Bundes<lb break="no"/>kanzler zu verhindern. In der Habsburgfrage hatte man, da die FP&#214; damals<lb/>
mit der SP&#214; gegangen ist, ihnen einen Botschafter in Deutschland, den<lb/>
Rechnungshofpr&#228;sidenten und eine Wahlrechtsreform versprochen. Von<lb/>
diesen drei Punkten wurde insbesondere der letzte <choice><choice><sic>nie</sic><corr>[Wahlrechtsreform 1970? Anm.]</corr></choice></choice> erf&#252;llt. <rs type="person" ref="#per__97807">Peter</rs><lb/>
war daher, als <rs type="person" ref="#per__97668">Kreisky</rs> ihm das angeboten hat, ein zuverl&#228;ssiger Gespr&#228;chs<lb break="no"/>partner. Er hat auch den Umerziehungsproze&#223; in der FP&#214; herbeigef&#252;hrt.<lb/>
<rs type="person" ref="#per__97807">Peter</rs> war der einzige, der sich gegen <rs type="person" ref="#per__112569">G&#246;tz</rs> gewendet hat und f&#252;r <rs type="person" ref="#per__122970">Steger</rs><lb/>
war. <rs type="person" ref="#per__112569">G&#246;tz</rs> war der gef&#228;hrlichste Gegner der Sozialisten. <choice><choice><sic>1970</sic><corr>1979?</corr></choice></choice> hat er<lb/>
n&#228;mlich schon seinen Leuten verk&#252;ndet und hat auch eine schriftliche<lb/>
Abmachung gehabt, <rs type="person" ref="#per__112569">G&#246;tz</rs> und <rs type="person" ref="#per__98003">Taus</rs>, die neue Koalition. <rs type="person" ref="#per__97807">Peter</rs> hat einen<lb/>
politischen Charakter, eine Einsatzbereitschaft und ist zur Zusammen<lb break="no"/>arbeit bis zur Selbstvernichtung mit den Sozialisten gegangen. Jetzt<lb/>
m&#252;sse man ihn gegen die <rs type="person" ref="#per__1138748">Magenschabs</rs>, <rs type="person" ref="#per__127760">Lingens</rs>, <rs type="person" ref="#per__111409">Caps</rs> und Konsorten vertei<lb break="no"/>digen. Der Mahlvorgang wird eben sein, da&#223; <rs type="person" ref="#per__97346">Benya</rs> von den Sozialisten<lb/>
und von den Freiheitlichen, wahrscheinlich auch von der &#214;VP gew&#228;hlt wird,<lb/>
dann kommt die Wahl des zweiten Pr&#228;sidenten <rs type="person" ref="#per__97743">Minkowitsch</rs>, hier wird man<lb/>
sehen, wie <rs type="person" ref="#per__97346">Benya</rs> von den &#214;VP-lern gew&#228;hlt wird, und dann auch ihn entspre<lb break="no"/>chend zu w&#228;hlen oder eben nicht und dann kommt der dritte Pr&#228;sident<lb/>
und hier werden die Sozialisten mithelfen m&#252;ssen, das Vorschlagsrecht<lb/>
der Freiheitlichen steht ja au&#223;er Diskussion. Sie werden sich also &#252;ber<lb break="no"/>legen, wenn sie <rs type="person" ref="#per__97807">Peter</rs> wirklich nominieren. Es gibt einen einzigen Grund,<lb/>
den er den Freiheitlichen schon gesagt hat, die Koalition <choice><choice><sic>zur</sic><corr>der</corr></choice></choice> Sozialist<add>[en]</add><lb/>
und der Freiheitlichen wird heftigst attackiert werden im Nationalrat<lb/>
und <rs type="person" ref="#per__97807">Peter</rs> ist der beste Verteidiger. Die Freiheitlichen werden sich<lb/>
eben &#252;berlegen m&#252;ssen, entweder Geste der Dankbarkeit oder Militanz<lb/>
im Nationalrat durch <rs type="person" ref="#per__97807">Peter</rs>, wenn er eben nicht Pr&#228;sident wird. Das Gef&#252;hl<lb/>
mu&#223; man aber den Freiheitlichen geben, da&#223; die Sozialisten anst&#228;ndige<lb/>
Partner sind, auf die man sich verlassen kann. Ob das ganze 13 Jahre<lb/>
halten wird wie in Deutschland, wei&#223; ich nicht, aber sicherlich 4 Jahre.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Antr&#228;ge gab es dann die Abstimmung. <rs type="person" ref="#per__97356">Blecha</rs> schlug vor, die Re<lb break="no"/><pb n="70-0605" facs="70_1983-05-10_0605.jpg"/>gierungskoalition soll auf der Grundalge des Arbeitsprogrammes beschlos<lb break="no"/>sen werden und auch auf dem au&#223;erordentlichen Parteitag. <rs type="person" ref="#per__97356">Blecha</rs> meinte,<lb/>
wer ist gegen diesen Vorschlag. <rs type="person" ref="#per__97668">Kreisky</rs> hat sofort korrigiert und meinte,<lb/>
hier w&#252;nscht er eine klare Abstimmung positiv durch Handheben. Selbst<lb break="no"/>verst&#228;ndlich erfolgte dann sowieso die einstimmige Annahme. Zweitens<lb/>
wurde das Verhandlungskomitee erm&#228;chtigt, entweder die Zinsertragssteuer<lb/>
oder die Abgabe auf anonyme Sparb&#252;cher, also Verm&#246;genssteuervariation zu<lb/>
verhandeln und abzuschlie&#223;en und drittens ein au&#223;erordentlicher Partei<lb break="no"/>tag mit den beiden Referaten, <rs type="person" ref="#per__97668">Kreisky</rs>, Motto Fortsetzung des &#246;sterreichi<lb break="no"/>schen Weges, und <rs type="person" ref="#per__113083">Sinowatz</rs> dann Bericht &#252;ber die Koalitionsverhandlungen<lb/>
und Arbeitsprogramm. Alles wird einstimmig genehmigt.<lb/>
</p>
            <p xml:space="preserve">Da ich durch die Abstimmung im Bundesparteivorstand zur Fraktion zu sp&#228;t<lb/>
gekommen bin, habe ich dort nur mehr die Diskussion geh&#246;rt, auch hier<lb/>
ging es haupts&#228;chlich um das Problem <rs type="person" ref="#per__97807">Peter</rs> als dritter Pr&#228;sident.<lb/>
Der Jugendobmann <rs type="person" ref="#per__1138759">Sujarsky</rs> meinte, die &#214;GJ will es nicht in der &#214;ffent<lb break="no"/>lichkeit diskutieren, aber intern sagen alle, wenn einer bei der HJ war,<lb/>
da war er noch zu klein, aber bei der SS ist das was anderes, bei den<lb/>
Freiheitlichen gibt es dann auch noch den Abg. <rs type="person" ref="#per__122968">Ofner</rs>, der die rechts<lb break="no"/>extremistischen Gruppen, ANR usw., mehr oder minder toleriert, der neue<lb/>
Generalstabschef <rs type="person" ref="#per__1138758">Bernadinger</rs> war beim Soldatenring unter falschem Namen.<lb/>
Chemieobmann NR <rs type="person" ref="#per__98010">Teschl</rs> wieder war ein wenig anger&#252;hrt und hat gemeint,<lb/>
<rs type="person" ref="#per__97346">Benya</rs> soll das nicht so bagatellisieren, das seien nur Berufsprotestie<lb break="no"/>rer, <add>[das]</add> <rs type="person" ref="#per__97807">Peter</rs>-Problem geht tief in die Organisation. Dr. <rs type="person" ref="#per__97676">Lachs</rs> meinte<lb/>
dagegen, <rs type="person" ref="#per__97807">Peter</rs> sei das Resultat eben der Nationalratswahl. Die Freunde,<lb/>
die sich gefreut haben, da&#223; jetzt die SP&#214;-Mehrheit getroffen ist, m&#246;chten<lb/>
jetzt haben, da&#223; die SP&#214; verhindert, da&#223; <rs type="person" ref="#per__97807">Peter</rs> Pr&#228;sident wird. Das h&#228;tten<lb/>
sie sich eben alles fr&#252;her &#252;berlegen sollen.<lb/>
</p>
            <p xml:space="preserve">Metallarbeiterobmann <rs type="person" ref="#per__112988">Wille</rs> stellte fest, da&#223; die Koalition nur so lange<lb/>
dauern wird, als die Vertrauensbasis h&#228;lt. Damit wollte er scheinbar<lb/>
sagen, man mu&#223; eben im Vertrauen der FP&#214; mehr entgegenkommen. Der<lb/>
Bericht vom Komiteemitglied <rs type="person" ref="#per__97386">Czettel</rs>, der in der Fraktion gebracht wurde,<lb/>
wurde dann eigentlich ohne Abstimmung und ausdr&#252;ckliche Erkl&#228;rung, ob<lb/>
er zur Kenntnis genommen wird, mehr oder minder akzeptiert. Wie &#252;blich<lb/>
meinte man eben, es hat sich niemand mehr gemeldet, die Sitzung ist ge<lb break="no"/>schlossen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0595_01" facs="70_1983-05-10_0595-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.5.1983</head>
         </div>
         <pb n="70_0595_02" facs="70_1983-05-10_0595-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="70_0605_01" facs="70_1983-05-10_0605-01.jpg"/>
         <pb n="70_0605_02" facs="70_1983-05-10_0605-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 176. Ministerratssitzung, 10.5.1983</head>
            <gap reason="sampling"/>
            <pb n="70_0605_03" facs="70_1983-05-10_0605-03.jpg"/>
         </div>
         <pb n="70_0605_04" facs="70_1983-05-10_0605-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="70_0605_05" facs="70_1983-05-10_0605-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung Sitzung Bundesparteivorstand, 10.5.1983</head>
         </div>
         <pb n="70_0605_06" facs="70_1983-05-10_0605-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Sitzung Bundesparteivorstand R&#252;ckseite)</head>
         </div>
         <pb n="70_0605_07" facs="70_1983-05-10_0605-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
      </back>
   </text>
</TEI>
