<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820325">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-25">Donnerstag, 25. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0367" facs="64_1982-03-25_0367.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 25. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Die 12. Bundeskonferenz der Gewerkschaft der Eisenbahner Werkst&#228;tten<lb break="no"/>dienst hat mich zum dritten Mal zu ihrer Konferenz als Referent ge<lb break="no"/>laden. Beim Eintritt applaudierten die Delegierten, erhoben sich von<lb/>
den <choice><choice><sic>Sitzung</sic><corr>Sitzen?</corr></choice></choice>, das war mir sehr peinlich. Ich bem&#252;hte es verzweifelt<lb/>
zu verhindern. Der Vorsitzende aber hat einleitend festgestellt, <rs type="person" ref="#per__97985">Stari</rs>,<lb/>
Dich kennen wir, Du bist uns der liebste und was <choice><choice><sic>es</sic><corr>er</corr></choice></choice> sonst alles noch<lb/>
an Lob sagte war mir direkt peinlich. Eines mu&#223; ich allerdings wirk<lb break="no"/>lich zugeben, bei den Gewerkschaften f&#252;hle ich mich am wohlsten. In<lb/>
meinem Referat habe ich die hei&#223;en Eisen, die ja insbesondere auch die<lb/>
Eisenbahner betreffen, Budgetsituation, Ausbau der Eisenbahn, Rhein-<lb/>
Main-Donau-Kanal, eigene Energieversorgung der Eisenbahn, KKW-Zwenten<lb break="no"/>dorf, den Verlust des Anteils der Eisenbahn am Verkehrsaufkommen, 1970<lb/>
noch 29 %, jetzt 20 % usw. In der Diskussion meldete sich zu meinem<lb/>
Leidwesen nur ein kommunistischer Kollege und der war sehr harmlos.<lb/>
Die Eisenbahner sind streng organisierte und sehr disziplinierte<lb/>
Gewerkschaftsgruppe. Wenn sie einmal zu jemandem Zutrauen haben, dann<lb/>
ist ihr Motto mach so weiter, da haben wir nicht viel dazu zu sagen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand hatte <rs type="person" ref="#per__97668">Kreisky</rs> auf das politische Referat ver<lb break="no"/>zichtet und daf&#252;r <rs type="person" ref="#per__97356">Blecha</rs> und <rs type="person" ref="#per__97891">Salcher</rs> referieren lassen. <rs type="person" ref="#per__97356">Blecha</rs> berich<lb break="no"/>tete &#252;ber die zun&#228;chst noch stattfindenden Aktionen die auch im Pr&#228;<lb break="no"/>sidium besprochen wurden und zum Schlu&#223; teilte er mit, da&#223; das Pr&#228;si<lb break="no"/>dium dem Bundesparteivorstand 2 Antr&#228;ge vorschl&#228;gt. Erstens <rs type="person" ref="#per__97354">Paul Blau</rs><lb/>
und SJ-Obmann <rs type="person" ref="#per__111409">Cap</rs> werden verwarnt, der Parteivorstand hat das letzte<lb/>
Mal beschlossen, da&#223; die von den beiden gegr&#252;ndete Plattform der gr&#252;nen<lb/>
Sozialisten aufzul&#246;sen ist und daf&#252;r der Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs><lb/>
eine eigene Arbeitsgruppe &#214;kologie gr&#252;ndet, wo die gesamten Aktivit&#228;<lb break="no"/>ten der Gr&#252;nen und vor allem der Sozialisten nicht nur besprochen<lb/>
werden sondern auch dort die gemeinsamen Aktionen beschlossen werden<lb/>
sollen. Entgegen diesem Beschlu&#223;, der eine Fraktionierung verhindern<lb/>
sollte, hat sowohl <rs type="person" ref="#per__97354">Blau</rs> als auch <rs type="person" ref="#per__111409">Cap</rs> ihre Plattform weiter verfolgt,<lb/>
und ausdr&#252;cklich erkl&#228;rt, sie werden weiter tun. <rs type="person" ref="#per__97668">Kreisky</rs> sagt mit<lb/>
aller Deutlichkeit, da&#223;, wenn sie diese Aktivit&#228;t fortsetzen, mit einem<lb/>
Ausschlu&#223;verfahren zu rechnen haben. Die zweite Empfehlung lautete,<lb/>
da&#223; die Trib&#252;ne, eine Zeitschrift von Sozialisten f&#252;r Sozialisten nicht nur<lb/>
in einer trotzkistischen Druckerei gedruckt wird, sondern auch in<lb/>
ihrer ganzen Schreibweise als der Partei sch&#228;digend zu betrachten ist<lb/>
und daher Parteimitglieder dort nicht mehr schreiben sollen. Typisch<lb/>
f&#252;r die Zeitung sind die entsprechenden Angriffe, ein Artikel war von<lb/>
<pb n="64-0368" facs="64_1982-03-25_0368.jpg"/>den <rs type="person" ref="#per__97354">Blau</rs> und <rs type="person" ref="#per__111409">Cap</rs> gezeichnet, als <rs type="person" ref="#per__111409">Josef Rot</rs> und <rs type="person" ref="#per__97354">Paul Gr&#252;n</rs> also klar<lb/>
zu erkennen, wer ihn geschrieben hatte. In der AK wurde die Welt der<lb/>
Arbeit, die von der soz. Fraktion bezahlt wurde, weitgehend abgestellt<lb/>
und daf&#252;r die Trib&#252;ne ebenfalls von der soz. Fraktion bezahlt, be<lb break="no"/>stellt. &#220;ber diese beiden Antr&#228;ge entwickelte sich dann gleich im<lb/>
Zusammenhang auch mit der Friedensdemonstration am 15.5. eine lebhafte<lb/>
und heftige Diskussion. <rs type="person" ref="#per__111409">Cap</rs> wollte sich zuerst &#252;berhaupt nicht melden,<lb/>
meinte dann nur die Beschl&#252;sse seien seiner Meinung nach nicht richtig,<lb/>
tragen dazu bei, da&#223; die Zusammenarbeit leiden wird und setze sich<lb/>
wieder nieder. Dann entwickelte sich aber eine so heftige Diskussion<lb/>
insbesondere auch &#252;ber die gemeinsame Erkl&#228;rung der Jugendverb&#228;nde zur<lb/>
Friedensdemonstration. <rs type="person" ref="#per__97668">Kreisky</rs> kritisierte zurecht, da&#223; in diesem<lb/>
Resolutionsentwurf nichts anderes geschieht als die soz. Regierung<lb/>
anzugreifen. Vor allem hat er sich dar&#252;ber emp&#246;rt und sehr aufgeregt<lb/>
so heftig habe ich ihn in den ganzen 70er-Jahren niemals gesehen, da&#223;<lb/>
dort geschrieben steht, die Bundesregierung sollte sich mehr f&#252;r den<lb/>
Frieden einsetzen. Mit Recht verwies er darauf, wie er versucht Ost<lb/>
und West zu entspannen, in allen kritischen Zonen insbesondere Naher<lb/>
Osten seine ganze Aktivit&#228;t nur als Friedensbem&#252;hung zu betrachten<lb/>
ist und wie darauf zu kein Wort gesagt wird. Au&#223;erdem regte er sich<lb/>
sehr dar&#252;ber auf, da&#223; z.B. kein Wort in dieser Resolution gegen Afgha<lb break="no"/>nistan oder gegen das Kriegsrecht in Polen von mir aus meinte er auch<lb/>
gegen die Amerikapolitik in El Salvador angeklagt werden sollte. <rs type="person" ref="#per__111409">Cap</rs><lb/>
versuchte zu erkl&#228;ren, da&#223; eben man auf eine sehr sehr breite Basis<lb/>
sich st&#252;tzen m&#246;chte und daher keine konkreten Aussagen getroffen wer<lb break="no"/>den sollen. <rs type="person" ref="#per__97668">Kreisky</rs> kritisierte, da&#223; eben diese Veranstaltung nicht<lb/>
die starke katholische Jugend, SJ, &#214;GJ usw. dominieren wird, sondern<lb/>
Splittergruppen, die letzten Endes dann auch dieser Demonstration das<lb/>
Gepr&#228;ge geben werden. Nach langer Diskussion wurden die beiden Em<lb break="no"/>pfehlungen des Pr&#228;sidiums gegen zwei Stimmen, <rs type="person" ref="#per__111409">Cap</rs>, SJ-Obmann und <rs type="person" ref="#per__114123">Edlin<lb break="no"/>ger</rs>, JG-Obmann, angenommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> berichtet dann &#252;ber die L&#228;nderbanksanierung. Diese mu&#223; 2,6<lb/>
Mrd. S Verlust verkraften. Durch entsprechende Zinsenzusch&#252;sse und<lb/>
Tilgungsm&#246;glichkeiten 5 Jahre tilgungsfrei, ab dem 6. Jahr mit 41 Mio.<lb/>
beginnend, bis 2006 steigend soll die Schuld mehr oder minder aus<lb/>
den Bilanzen entfernt sein. Die &#214;VP hat sich jetzt doch dazu ent<lb break="no"/>schlossen zuzustimmen, die Einigung geht dahin, da&#223; 80.000 Mio. S f&#252;r<lb/>
AIK-Kredite 170 Mio f&#252;r die FGG als Insolvenzhilfe f&#252;r Klein- und<lb/>
Mittelbetriebe zur Verf&#252;gung gestellt wird. Dar&#252;ber hinaus hat <rs type="person" ref="#per__97891">Salcher</rs>,<lb/>
wie er mir schon vorher mitgeteilt hat, f&#252;r die Agrarindustrie in<lb/>
Gm&#252;nd 30 Mio. S zus&#228;tzliche Subvention zugesagt, damit soll 6000 to<lb/>
<pb n="64-0369" facs="64_1982-03-25_0369.jpg"/>St&#228;rke die in Gm&#252;nd noch lagern und in die SU verkauft werden soll,<lb/>
mit 5,-- S gest&#252;tzt werden. Diskussion gab es &#252;ber den <rs type="person" ref="#per__97891">Salcher</rs>-Bericht<lb/>
keine.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs> berichtete &#252;ber das neue SP-Wohnungsprogramm,<lb/>
dieses soll jetzt vom Parteivorstand genehmigt in die Begutachtung<lb/>
und Diskussion gehen. Hier meldete sich sowohl LH-Stv. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, Ktn.<lb/>
als auch Stadtrat <rs type="person" ref="#per__97561">Hofmann</rs>, Wien und polemisierten gegen die vorgesehe<lb break="no"/>nen zus&#228;tzlichen Kontrollvorschl&#228;ge. Diese seien nicht ausgegoren,<lb/>
m&#252;&#223;ten den Eindruck erwecken, als wie wenn jetzt die Genossenschaften<lb/>
in der Kontrolle versagt h&#228;tten, <choice><choice><sic>der in</sic><corr>das im?</corr></choice></choice> Revisionsverband in Zukunft<lb/>
vorgesehene Mitspracherecht der Mieter m&#252;&#223;te dann auch auf die Raiffei<lb break="no"/>senverb&#228;nde und Konsumgenossenschaftsverb&#228;nde ausgedehnt werden, wo<lb/>
ebenfalls die Konsumenten entsprechend vertreten sein m&#252;&#223;ten. Wie dies<lb/>
im Entwurf des Revisionsverbandes durch Mitwirkung der Mieter vorge<lb break="no"/>sehen ist. <rs type="person" ref="#per__97668">Kreisky</rs> empfahl, man sollte zu dem Wohnbauprogramm jetzt<lb/>
eine entsprechende Einleitung verfassen, wo dezidiert erkl&#228;rt wird, da&#223;<lb/>
keinen Grund gibt, mit der bisherigen Kontrolle der Verb&#228;nde unzufrie<lb break="no"/>den zu sein, und da&#223; selbstverst&#228;ndlich in der Genossenschaft alles<lb/>
zum Guten der Mieter geschieht, da&#223; aber doch in Hinkunft verst&#228;rkt<lb/>
man einer Entwicklung entgegentreten m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Der AK-Pr&#228;sident von Graz, <rs type="person" ref="#per__111368">Ileschitz</rs> kam mit Ing. <rs type="person" ref="#per__147015">List</rs> und seinem<lb/>
Kommerzialisten und ersuchte mich neuerdings f&#252;r das Zentralmotoren<lb break="no"/>forschungslabor einen entsprechenden Zuschu&#223; zu geben. Die Grazer<lb/>
Firma investiert j&#228;hrlich 40 Mio. S, braucht aber dieses Labor dringendst.<lb/>
Sie hoffen, da&#223; das Handelsministerium und das Bautenministerium je<lb/>
12 1/2 Mio. S Subvention in den n&#228;chsten drei Jahren f&#252;r den Bau zur<lb/>
Verf&#252;gung stellt. Ich erkl&#228;rte sofort, da&#223; ich im Budget kaum die<lb/>
Mittel h&#228;tte. Mit Recht allerdings hat <rs type="person" ref="#per__147015">List</rs> darauf verwiesen, da&#223; das<lb/>
Ministerium f&#252;r die Energieeinsparungsuntersuchungen etliche Mio. S<lb/>
auch der TU zur Verf&#252;gung stellte. Mit Krediten ist ihnen nicht gehol<lb break="no"/>fen, damit m&#252;ssen sie sowieso die 8 Me&#223;ger&#228;te und Anlagen die sie in<lb/>
diesen Pr&#252;fst&#228;nden brauchen kaufen. Der neue <rs type="person" ref="#per__114911">List</rs>-Motor ist gut, h&#228;tte<lb/>
nur Vibrationsprobleme beim Einbau in das Fahrzeug und daher m&#252;&#223;ten<lb/>
mit diesem neuen zentralen Motorforschungslabor solche Entwicklungen<lb/>
hintangehalten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Wie k&#246;nnen wir einen Teilbetrag und<lb/>
dies nur f&#252;r heuer fl&#252;ssig machen.<lb/>
</p>
            <pb n="64-0370" facs="64_1982-03-25_0370.jpg"/>
            <p xml:space="preserve">In der Fraktion f&#252;r den Unterausschu&#223; Handelsausschu&#223; und dann auch<lb/>
im Unterausschu&#223; selbst bez&#252;glich der Wirtschaftstreuh&#228;nderberufsord<lb break="no"/>nung gab es gegen den ausgehandelten Kompromi&#223; der drei Gruppen oder<lb/>
<choice><choice><sic>Fraktion</sic><corr>Frakionen?</corr></choice></choice> bei den Wirtschaftstreuh&#228;ndern eine heftige Diskussion und<lb/>
nicht die erwartete Einigung. Insbesondere war es dem Pr&#228;s. der Wirt<lb break="no"/>schaftstreuh&#228;nderkammer, <rs type="person" ref="#per__114940">Burkert</rs> nicht gegl&#252;ckt, als FP&#214;-Experte, der<lb/>
er auch gar nicht sein will, die FP&#214; von dem Ergebnis zu &#252;berzeugen.<lb/>
Abg. <rs type="person" ref="#per__111721">Stix</rs> verlangte, da&#223; man doch &#252;ber etliche Punkte sprechen und<lb/>
wahrscheinlich sie auch &#228;ndern m&#252;&#223;te. Auf sozialistischer Seite wieder<lb/>
da und allerdings nur in der Fraktion von seiten der Abg. <rs type="person" ref="#per__97543">Heindl</rs> und<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs> gegen die Akademikerklausel heftigst polemisiert worden. In<lb/>
der Sitzung dann schlug ich vor, es sollte SC <rs type="person" ref="#per__97584">Jagoda</rs>, wir sind ja<lb/>
nach wie vor das f&#252;hrende Ministerium unter allen Umst&#228;nden au&#223;erhalb<lb/>
des Parlaments versuchen eine endg&#252;ltige Formulierung zu finden.<lb/>
Zu diesem Zwecke habe ich die drei Klubs gebeten entsprechende Vertre<lb break="no"/>ter zu schicken, damit nach Ostern unmittelbar mit dieser sehr konkre<lb break="no"/>ten Arbeit begonnen werden kann. &#220;bereinstimmung herrschte bei allen<lb/>
Sitzungsteilnehmern, da&#223; noch vor dem Sommer diese Wirtschaftstreuh&#228;n<lb break="no"/>derberufsordnung beschlossen werden mu&#223;, ansonsten es sicherlich zu<lb/>
keiner L&#246;sung im laufe dieser Legislaturperiode kommt. Abg. <rs type="person" ref="#per__111721">Stix</rs> hatte<lb/>
mit Recht festgehalten, da&#223; keine Berufsgruppe f&#252;r sich selbst ihr<lb/>
eigenes Recht oder Gesetz machen kann, dies sei Aufgabe des Parlaments<lb/>
als Vertreter der gesamten Bev&#246;lkerung, in diesem Punkt mu&#223; ich zugeben,<lb/>
hat er vollkommen Recht.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; betreffend Nutzung der Kernspaltung berichteten 2<lb/>
Univ.-Prof., <rs type="person" ref="#per__1137746">Rosenkranz</rs> und <rs type="person" ref="#per__1137745">Tschirf</rs> &#252;ber die Wirkung kleiner Dosen von<lb/>
Radioaktivit&#228;t. Einmal mehr wurde festgehalten, da&#223; es sich bei normal<lb/>
aber auch bei St&#246;rungsverlauf um so geringe Mengen handelt, die frei<lb break="no"/>gesetzt werden k&#246;nnen, da&#223; sie im Verh&#228;ltnis zu der nat&#252;rlichen Ein<lb break="no"/>strahlung der Radioaktivit&#228;t und der Erfahrungen wie wir sie vorher<lb/>
mit R&#246;ntgenstrahlen usw. hatte in gar keinem Verh&#228;ltnis stehen. Bis<lb/>
10 Rem kann man keine nachweisbaren somatischen Sch&#228;digungen feststellen.<lb/>
400 Rem ist die t&#246;dliche Dosis. Die vom &#214;VP-Sprecher geforderte Emiss<lb break="no"/>ionsbegrenzung beim St&#246;rfall wurde von dem Gesundheitsministeriumsver<lb break="no"/>treter und dem Wissenschaftsministeriumsvertreter mit 0,156 Rem pro<lb/>
Jahr Ganzk&#246;rperbestrahlungsbelastung festgehalten. Abg. <rs type="person" ref="#per__112988">Wille</rs> stellte<lb/>
die Frage ob es keine Gefahr von seiten des Kernkraftwerkes g&#228;be und<lb/>
wurde von dem Wissenschaftler mit eindeutig ja beantwortet. Selbst<lb/>
der Gesundheitssprecher <rs type="person" ref="#per__111723">Wiesinger</rs>, der allerdings durch seine Nacht<lb break="no"/>lokalaff&#228;re, Nasenbeinbruch bei einer besoffenen G'schicht, wie man<lb/>
<pb n="64-0371" facs="64_1982-03-25_0371.jpg"/>auf Wienerisch sagt, des Barbesitzers sehr angeschlagen ist, stellte<lb/>
keinerlei zus&#228;tzliche bedeutende Fragen. Manchmal allerdings hatte,<lb/>
wie mir NR <rs type="person" ref="#per__114075">Schmidt</rs> zufl&#252;sterte, man den Eindruck, da&#223; die &#214;VP durch<lb/>
Jahre hindurch mit diesen Fragen konfrontiert &#252;berhaupt nichts mehr<lb/>
wei&#223; oder nichts mehr wissen will. Primitivstfragen, die man fr&#252;her<lb/>
jahrelang schon verhandelt hat und die als erledigt betrachtet wurden,<lb/>
werden immer wieder von ihnen aufs Tablett gebracht. Noch gibt es<lb/>
jetzt 2 Teilprobleme, die die Reaktorsicherheitskommission berichten<lb/>
mu&#223;, Gespr&#228;chsthemen, dann allerdings mu&#223; auch dieser Unterausschu&#223;<lb/>
seine T&#228;tigkeit beenden. Diese ganzen Sitzungen sind in meinen Augen<lb/>
nichts als Alibihandlungen, die &#214;VP w&#252;nscht zu keinem Entschlu&#223; zu<lb/>
kommen, die SP&#214; ist mit der Erkl&#228;rung nur mit einer 2/3-Mehrheit<lb/>
dieses Atomsperrgesetz abzu&#228;ndern, f&#252;r diese Legislaturperiode gebunden,<lb/>
die FP&#214; lehnt sowieso aus prinzipiellen Gr&#252;nden eine &#196;nderung ab und<lb/>
ist daher auch nicht bereit, bei noch so sachlicher Argumentation<lb/>
davon abzugehen, so da&#223; ich mehr denn je pers&#246;nlich &#252;berzeugt bin, da&#223;<lb/>
in dieser Legislaturperiode gar nichts sich &#228;ndern wird.<lb/>
</p>
            <p xml:space="preserve">Bei einem neuerlichen Besuch bei Dr. <rs type="person" ref="#per__97818">Pittermann</rs> stellte ich einmal<lb/>
mehr fest, wie furchtbar es ist, wenn man geistig noch einigerma&#223;en<lb/>
rege, k&#246;rperlich aber durch die Blindheit kaum mehr auf dem laufenden<lb/>
ist und sich sehr schwer nur bewegen kann. Um wie viel es besser ge<lb break="no"/>wesen w&#228;re, h&#228;tte er meinen Rat akzeptiert, als er noch im vollen<lb/>
Besitz seiner Kr&#228;fte war, allerdings schon als Parteiobmann abgew&#228;hlt,<lb/>
nur mehr in der sozialistischen Internationale t&#228;tig, ist er st&#228;ndig<lb/>
in der Welt rumgereist. Viel besser w&#228;re es f&#252;r seine Gesundheit und<lb/>
auch f&#252;r ihn gewesen, er h&#228;tte seine reichlichen Erfahrungen niederge<lb break="no"/>schrieben, wodurch er sich f&#252;r die Partei aber auch f&#252;r die Geschichte<lb/>
der Republik &#214;sterreich gro&#223;e Verdienste erworben h&#228;tte. Mit seiner<lb/>
Erfahrung, seinem Wissen, seiner Aktivit&#228;tszeit h&#228;tte er wesentlich<lb/>
dazu beitragen k&#246;nnen jungen Menschen mehr &#252;ber die Partei den Staat<lb/>
usw. zu vermitteln. Als ehem. Geschichtslehrer, als solchen lernte ich<lb/>
ihn ja mit 14 Jahren in der technischen Mittelschule kennen, h&#228;tte<lb/>
er eigentlich f&#252;r diese T&#228;tigkeit mehr Interesse entwickeln m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Siemens hat ihr Kommunikationszentrum und Vertriebsgeb&#228;ude im<lb/>
3. Bez. durch Minister <rs type="person" ref="#per__108223">Lausecker</rs> er&#246;ffnen lassen, ich selbst habe dort<lb/>
wie ich erkl&#228;rte nur als Bezirksmandatar teilgenommen und wie ich<lb/>
glaube einige launige Worte gefunden. <rs type="person" ref="#per__108223">Lausecker</rs> selbst sagte dann<lb/>
mit recht, dazu h&#228;tte er wesentlich mehr Begr&#252;ndung als Bezirkler zu<lb/>
reden, denn er hat im 3. Bezirk zum Unterschied von mir, der ich nie<lb break="no"/>mals dort gewohnt habe, seine Jugend in der N&#228;he des Kommunikations<lb break="no"/><pb n="64-0372" facs="64_1982-03-25_0372.jpg"/>zentrums verbracht. Das Kommunikationszentrum ist tats&#228;chlich ur<lb break="no"/>spr&#252;nglich als Werkst&#228;tte geplant gewesen dann aber durch entsprechen<lb break="no"/>de Umschichtung innerhalb des Siemens-Konzerns zu einer anderen eben<lb/>
der Verkaufszentrale und Vertriebsgeb&#228;ude umfunktioniert worden. In<lb/>
meiner Rede habe ich nur angedeutet, da&#223;, sollte es tats&#228;chlich zu dem<lb/>
angek&#252;ndigten Streit zwischen Siemens und der V&#214;EST keine Abgrenzung<lb/>
zwischen den beiden auf dem Sektor der Elektronik kommen, ich gegebenen<lb break="no"/>falls als Vermittler angerufen werden sollte. Da gleichzeitig auch<lb/>
der GD der &#214;IAG Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> anwesend war habe ich nat&#252;rlich auch auf<lb/>
dessen Funktion, beide Betriebe sind mehr oder minder verstaatlicht<lb/>
hingewiesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r meinen Osterurlaub vom Referat die<lb/>
entsprechenden Zahlen V&#214;EST-Alpine, Siemens usw. vorbereiten lassen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;s. der HK <rs type="person" ref="#per__114520">Trauner</rs> aus Linz hat in seinem Verlag Erlesenes aus<lb/>
&#214;sterreichs K&#252;che mit dem Chefkoch <rs type="person" ref="#per__1137747">Matt</rs> vom Hilton vorgestellt. Nat&#252;r<lb break="no"/>lich gab es dort ein riesen Buffet, vorher aber entsprechende Anspra<lb break="no"/>chen. Ich selbst habe nur kritisch bemerkt, da&#223; ich nicht verstehen<lb/>
kann, da&#223; <rs type="person" ref="#per__138867">Heinz Fischer-Karwin</rs> jetzt im ORF eine neue Sendereihe star<lb break="no"/>tet und dort zu meiner gr&#246;&#223;ten Verwunderung einen M&#252;nchner Betrieb<lb/>
der allerdings von einem &#214;sterreicher gegr&#252;ndet wurde, so herausstreicht,<lb/>
ich bin sehr gespannt, ob eine Zeitung dar&#252;ber berichtet. Vom Stand<lb break="no"/>punkt des &#246;sterreichischen Fremdenverkehrs aber auch bei einem klein<lb/>
wenig patriotischen Verhalten des ORF w&#228;re es ein leichtes gewesen,<lb/>
auch &#252;ber &#214;sterreich eine solche Reportage zu starten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Recherchiere was der Grund war, da&#223; <rs type="person" ref="#per__138867">Heinz<lb/>
Fischer-Karwin</rs> und der ORF eine solche ausnahmslos f&#252;r M&#252;nchen gute<lb/>
Propagandaaktion starteten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0366_01" facs="64_1982-03-25_0366-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.3.1982</head>
         </div>
         <pb n="64_0366_02" facs="64_1982-03-25_0366-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="64_0372_01" facs="64_1982-03-25_0372-01.jpg"/>
         <pb n="64_0372_02" facs="64_1982-03-25_0372-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Parteivorstand, 25.3.1982</head>
         </div>
      </back>
   </text>
</TEI>
