<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830414">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 14. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-04-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-14">Donnerstag, 14. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0473" facs="69_1983-04-14_0473.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 14. April 1983<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz &#252;ber die Rohstoffsicherung am Flughafen Langenlebarn<lb/>
war ein voller Erfolg. Alle hatten bef&#252;rchtet, da&#223; die Journalisten nicht<lb/>
bereit sein werden, um 8 Uhr bereits bei der Breitenseer Kaserne zur Ab<lb break="no"/>fahrt des Autobusses nach Langenlebarn bereit zu sein. Das Gegenteil war<lb/>
der Fall. Sie waren unerwartet gut besucht. <name type="person" ref="#per__108609">Sterk</name> berichtete &#252;ber die<lb/>
Erweiterung des Bergbauf&#246;rderungsgesetzes, der Chefgeologe <name type="person" ref="#per__108614">Weber</name> &#252;ber die<lb/>
Erfolge der Rohstoffsuche, die wir bis jetzt schon erreicht haben, und<lb/>
dann Univ.Prof. <name type="person" ref="#per__148966">Seiberl</name> &#252;ber diese <choice><choice><sic>Sondenabflugs</sic><corr>Sonden&#252;berfl&#252;ge?</corr></choice></choice> &#214;sterreichs mit Bundes<lb break="no"/>heerhubschraubern. Nachdem das Bundesgebiet 100 %ig aeromagnetsich &#252;ber<lb break="no"/>flogen ist und geochemisch auch untersucht, werden jetzt 20 % des Bundes<lb break="no"/>gebietes eben mit dieser Sonde in Gebietes wo Rohstoffe vermutet werden,<lb/>
abgeflogen. Die Schwierigkeit besteht darin, da&#223; der Hubschrauber in<lb/>
80m H&#246;he genau in festgelegten Fluglinien und vor allem in strikter Ein<lb break="no"/>haltung dieser H&#246;he fliegen mu&#223;. Wenn sich eine Privatfirma daf&#252;r finden<lb/>
w&#252;rde, w&#252;rde es ungeheurer teurer sein, denn zum Auftanken, zur Vorbe<lb break="no"/>reitung, zum genauen Einhalten dieser Bestimmungen kann ein Pilot h&#246;ch<lb break="no"/>stens eine Stunde am Vormittag und der andere dann eine Stunde am Nach<lb break="no"/>mittag diesen Flug absolvieren. Insgesamt kommen 150 Std. pro Jahr zu<lb break="no"/>sammen. Das Milit&#228;r verrechnet uns daf&#252;r f&#252;r Treibstoff und &#220;berstunden,<lb/>
die die Betreffenden zu leisten haben, 2,5 Mio. S/Jahr. W&#252;rde das ein<lb/>
Privater machen, kostet es mindestens 15 Mio. F&#252;r das Me&#223;ger&#228;t mu&#223;te f&#252;r<lb/>
die Investition ca. 8 Mio. aufgewendet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte f&#252;r die an der Durchf&#252;hrung der Pressekonfe<lb break="no"/>renz Beteiligten Dankschreiben f&#252;r das gute Gelingen.<lb/>
</p>
            <p xml:space="preserve">Im Donaukraftwerk Greifenstein wurde die 1. Mio. m&#179; Beton eingebracht.<lb/>
Erstmals, seitdem die DoKW diese Betoneinbringungsfeier macht, wurde<lb/>
eine kleine Betonmischmaschine aufgestellt und ich habe dort zur gr&#246;&#223;ten<lb/>
Verwunderung aller Beteiligten demonstriert, wie man tats&#228;chlich Beton<lb/>
mischt. Die Schachtkommando-IV-Erfahrungen aus Buchenwald machen sich<lb/>
eben jetzt aus dieser Hinsicht bezahlt.<lb/>
</p>
            <p xml:space="preserve">LH au&#223;er Dienst <name type="person" ref="#per__112031">Maurer</name>, jetzt Pr&#228;sident von der DoKW, der anwesend war,<lb/>
fragte mich, na, wie wird es &#252;berhaupt weitergehen mit der Ausbaustufe<lb/>
der Donau. Ich konnte mir nicht verkneifen zu sagen, das mu&#223; er doch<lb/>
besser wissen, das Verhalten der &#214;VP, insbesondere der Wiener, <name type="person" ref="#per__109293">Busek</name>, gegen<lb/>
die Dinosaurier. Dazu geh&#246;rt sicherlich auch die Donaukraftgro&#223;baustelle.<lb/>
Er unternimmt ja alles dagegen. Trotzdem versicherte ich ihm dann, da&#223;<lb/>
ich fest entschlossen bin und bin auch &#252;berzeugt, da&#223; die Donau weiter<lb break="no"/>hin ausgebaut werden mu&#223; und auch wird.<lb/>
</p>
            <pb n="69-0474" facs="69_1983-04-14_0474.jpg"/>
            <p xml:space="preserve">Dasselbe wurde ich schon mit wesentlich mehr Begr&#252;ndung von den Betriebs<lb break="no"/>r&#228;ten der Arbeitsgemeinschaft der Bauunternehmungen, die dort arbeiten,<lb/>
gefragt. Sie haben vor l&#228;ngerer Zeit an <name type="person" ref="#per__97668">Kreisky</name> entsprechende Briefe<lb/>
geschrieben und, was mich am meisten &#252;berrascht hat, keine Antwort be<lb break="no"/>kommen. Wie ich dann mit Frau <name type="person" ref="#per__97920">Schmidt</name>, seiner Sekret&#228;rin, feststellte, hat<lb/>
man im BKA zugewartet, bis die entsprechenden konkreten Informationen vor<lb break="no"/>liegen. Jetzt h&#228;tte man eventuell den Betriebsr&#228;ten zu einer Vorsprache<lb/>
einen Termin unmittelbar nach den Wahlen gesichert. <name type="person" ref="#per__97920">Schmidt</name> aber ersuchte<lb/>
<name type="person" ref="#per__131107">Grossendorfer</name>, da&#223; man mit den Betriebsr&#228;ten vielleicht kl&#228;ren kann, ob<lb/>
eine solche Vorsprache &#252;berhaupt zielf&#252;hrend ist. Ich habe bei der Aus<lb break="no"/>sprache mit den Betriebsr&#228;ten festgehalten, da&#223; ich jederzeit bereit bin,<lb/>
zu ihren Betriebsversammlungen zu kommen. Eine Vorsprache bei <name type="person" ref="#per__97668">Kreisky</name><lb/>
unmittelbar nach der Wahl, wo er sicherlich mit anderen Problemen einge<lb break="no"/>deckt ist, erscheint nicht gerade zielf&#252;hrend. Die Betriebsr&#228;te waren mit<lb/>
dieser Vorgangsweise einverstanden, insbesondere mit meiner Zusage zu<lb/>
kommen. Als sogenannte Vorleistung habe ich dann in den gro&#223;en Speisesaal,<lb/>
es werden ja Riesenbaracken dort aufgestellt, zu den Arbeitern und zuerst<lb/>
zu den Angestellten w&#228;hrend ihrer Mittagszeit kurz gesprochen und ihnen<lb/>
versichert, da&#223; ich auch im H&#246;rfunk erkl&#228;rt habe, die Donau mu&#223; weiter<lb/>
ausgebaut werden, nicht nur allein f&#252;r Elektrizit&#228;tsgr&#252;nde, sondern auch,<lb/>
weil &#214;sterreich die intern. Verpflichtung eingegangen ist, die Donauregu<lb break="no"/>lierung dem Europakahn anzupassen.<lb/>
</p>
            <p xml:space="preserve">&#196;hnliche Versicherungen habe ich auch abgegeben bei der &#220;berreichung von<lb/>
Orden an die Angeh&#246;rigen der DoKW. Bedankt habe ich mich bei allen, da&#223;<lb/>
sie trotz der oft uns&#228;glichen Angriffe ihr Ausbauwerk fortsetzten. Das<lb/>
Demagogischte, was in letzter Zeit war<add>[, war]</add> der Kurier-Artikel &#252;ber den An<lb break="no"/>kauf von <choice><choice><sic>Auw&#228;hlern</sic><corr>Auw&#228;ldern?</corr></choice></choice> zu Jagdzwecken. Wenn man die Schleier-Au zwischen<lb/>
dem jetzigen Donau-Strom und zuk&#252;nftigen neuen Donaubett abf&#228;hrt, und wir<lb/>
haben dies im Anschlu&#223; an der Einbringung des 1 Mio.sten m&#179; getan, dann<lb/>
sieht man, da&#223; dort nicht einmal der &#228;rmste und mieseste J&#228;ger jagen<lb/>
gehen wird wollen. Dies dient ausschlie&#223;lich zur Sichtbehinderung respek<lb break="no"/>tive zur Abdeckung des Kraftwerkes von der Greifensteiner Seite der Donau,<lb/>
die dann nach Stockerau seit dem angekauften Auen dienen zur Deponie<lb/>
von ausgehobenen Material w&#228;hrend des Kraftwerkbetriebes. Ist also daher<lb/>
dringendst notwendig, die Jagdfrage ist dabei wirklich sekund&#228;r. Dem Gegner<lb/>
der DoKW, in weiterer Folge der gesamten Elektrizit&#228;tswirtschaft, ja wahr<lb break="no"/>scheinlich der gesamten Industrie ist jedes Mittel recht, um ihr eine<lb/>
aufs Zeug zu flicken.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__114580">Kobilka</name> berichtet mir, da&#223; jetzt die Bohrversuche in Hainburg sch&#246;n<lb/>
langsam zu Ende gehen. Eine Erkenntnis wurde neu gewonnen und jetzt<lb/>
durch weitere Bohrungen best&#228;tigt. Die Donau mu&#223; oberhalb des Kraftwerkes,<lb/>
<pb n="69-0475" facs="69_1983-04-14_0475.jpg"/>wenn man so sagen kann, nach Norden in die Auen verlegt werden, weil man<lb/>
ansonsten bei Deutsch-Altenburg der Felseinsprung in die Donau, der auch<lb/>
f&#252;r die Quellensch&#252;ttung von Deutsch-Altenburg von gr&#246;&#223;ter Bedeutung ist,<lb/>
angegangen werden m&#252;&#223;te. Niemand aber k&#246;nnte verantworten, da&#223; bei Gra<lb break="no"/>bungen<del>, die</del> an diesem Felsenvorsprung vielleicht dann die Quelle Deutsch-<lb/>
Altenburg leidet oder gar versiegt. Ich bin &#252;berzeugt, da&#223; in diesem<lb/>
Fall auch Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name>, ja sogar Gesundheitsminister<lb/>
<name type="person" ref="#per__117200">Steyrer</name> einsehen werden und ihren Widerstand gegen einen Teil der Einbe<lb break="no"/>ziehung von den &#246;kologisch und historisch sehr interessanten <choice><choice><sic>Stockenbrei<lb break="no"/>ter-Au</sic><corr>Stopfenreuther Au</corr></choice></choice> zustimmen werden m&#252;ssen. Da nach den Wahlen kaum mehr lange<lb/>
Zeit zu Verhandlungen bleibt, wenn der Anschlu&#223; an Greifenstein sofort<lb/>
dann Hainburg in Angriff genommen wird, mu&#223; die Verhandlung dann schnell<lb break="no"/>stens und zielstrebig abgehandelt werden. Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name><lb/>
in seiner doppelten Funktion als Wasserrechtsbeh&#246;rde und &#252;ber die Bundes<lb break="no"/>forste auch Grundbesitzer dieses Gebietes wird sich dann zu einem schnellen<lb/>
Entschlu&#223; durchringen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__113119">Hesoun</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der Lebensmittelarbeiter berichtete ich &#252;ber die<lb/>
wirtschafts- und sozialpolitische Situation, insbesondere aber &#252;ber unsere<lb/>
n&#228;chsten Lohnaktivit&#228;ten der Gruppen, die sich ja aus dem Forderungspro<lb break="no"/>gramm der Bauern ergeben. Die Molkereiarbeiter ersuchten dann um Lohnver<lb break="no"/>handlungsfreigabe. Die Bauern haben vor l&#228;ngerer Zeit bereits schon <choice><choice><sic>um</sic><corr>eine</corr></choice></choice><lb/>
Erh&#246;hung ihres Erzeugerpreises gewollt, mit 1. Mai w&#228;re der Jahresrhythmus<lb/>
zu Ende. Die Molkereiarbeiter, die oft bis zu zwei Jahren Lohnverhandlun<lb break="no"/>gen nur genehmigt bekommen haben, streben jetzt einen Jahresrhythmus wie<lb/>
auch alle anderen Sparten an. Sie werden allerdings sehr froh sein, wenn<lb/>
sie gegen&#252;ber den 14 Monaten des letzten Males diesmal wenigstens mit<lb/>
13 Monaten, d.h. mit 1. Juni, ihren Vertrag abschlie&#223;en k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Unser Kassier gab einen Bericht f&#252;r das abgelaufene Jahr. Bei 8,4 Mio.<lb/>
Einnahmen um 1,5 mehr, d.s. 4,1 %, konnten wir bei 46.000 Mitgliedern<lb/>
44.000 ganzj&#228;hrig kassieren. Der Mitgliedsbeitrag ist um 2,58 S angestie<lb break="no"/>gen und betr&#228;gt jetzt 88,91 S, also im Vergleich zu anderen Gewerkschaf<lb break="no"/>ten einen ungeheurer Erfolg. Die Ausgaben betrugen bei uns 27 Mio. S, um<lb/>
S 900.000,&#8211;&#8211; mehr oder nur um 3,27 % Steigerung. Dies ist also geringer<lb/>
als die Einnahmensteigerung, ein Erfolg, den wir auch nur dieses Mal bis<lb/>
jetzt erzielen konnten. Dazu kommt allerdings dann die Abfuhr an den &#214;GB<lb/>
mit 10,83 Mio. S. F&#252;r eine kleine Gewerkschaft wie die LUGA ist dies ein<lb/>
betr&#228;chtlicher Erfolg. Und auch eine Leistung an den &#214;GB. Der Bericht<lb/>
wurde mit einigen humorvollen, teils sarkastischen Bemerkungen zur Kennt<lb break="no"/>nis genommen.<lb/>
</p>
            <pb n="69-0476" facs="69_1983-04-14_0476.jpg"/>
            <p xml:space="preserve">Bei der Umstellung auf die neue Einheitsflasche alkoholfreier Getr&#228;nke<lb/>
ergibt sich jetzt in den Fabriken, da&#223; diese neue<add>[n]</add> Flasche<add>[n]</add> infolge des Ma<lb break="no"/>terials und der Form einen wesentlich gr&#246;&#223;eren L&#228;rm entwickeln als die<lb/>
alten, von den Betrieben verschiedenstlich verwendeten Flaschen. Die Be<lb break="no"/>triebsr&#228;te haben durchgesetzt, da&#223; jetzt neue Messungen erfolgen, weil<lb/>
man sogar gesundheitssch&#228;dliche Frequenzen vermutet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; unsere Industriesektion dazu?<lb/>
</p>
            <p xml:space="preserve">R&#246;merquelle hat sich geweigert die Umstellung durchzuf&#252;hren, weil 30 Mio.<lb/>
S Kosten entstehen w&#252;rden. Au&#223;erdem wird behauptet, w&#252;rde bei der Aus<lb break="no"/>scheidung der Mineralwasser am Boden auf lange Sicht gesehen ein unansehn<lb break="no"/>licher und durch Reinigung nicht so leicht wegzubringender Platz ent<lb break="no"/>stehen. &#220;berrascht ist man, da&#223; man f&#252;r S 3 Flaschenkosten, mit 1 S vom<lb/>
HGI subventioniert, also Betriebskosten f&#252;r den Betrieb S 2, ein S-4-Pfand<lb/>
festlegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Wie wird jetzt die Pfandregelung<lb/>
generell durchgef&#252;hrt?<lb/>
</p>
            <p xml:space="preserve">BRD <name type="person" ref="#per__128474">Pfanzagl</name> ersuchte mich, ich sollte unbedingt im Finanzministerium<lb/>
intervenieren, da&#223; die dt. Hacklberger Brauerei aus Passau wahrschein<lb break="no"/>lich ohne Genehmigung mit ihrem Auto PA-J 439 zum Bauer <name type="person" ref="#per__1138603">Franz Tibetzber<lb break="no"/>ger</name> in &#214;hret, Gemeinde Wernstein, f&#228;hrt und dieser Bauer dann die Wirte<lb/>
mit diesem Bier beliefert. Die kleinen Brauereien in O&#214; regen sich dar&#252;<lb break="no"/>ber furchtbar auf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Abteilung und Finanzministerium soll diesen<lb/>
Fall sofort pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bei der Jahresversammlung und Mitgliederehrung der 28er/29er-Sektion in<lb/>
der Gerlgasse hat mir der Sektionsobmann den Eingang ihres Lokales ge<lb break="no"/>zeigt und meinte, den m&#252;sse man doch jetzt ernstlich ausputzen. GR <name type="person" ref="#per__112037">Tisch<lb break="no"/>ler</name> hat <add>[als]</add> Sekret&#228;rin dies bis jetzt immer abgelehnt. Ich versprach, sofort<lb/>
mit ihr dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__112037">Tischler</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Mein Referat &#252;ber die wahlpol. Situation wurde eingehendst diskutiert.<lb/>
Bei der Mitgliederehrung konnte ich dann einen 70j&#228;hrigen, der meinen<lb/>
Vater als Stra&#223;enbahner gut gekannt hat, weil er mit ihm auch viel zu<lb/>
tun hatte und eine Genossin, die die Arbeitermittelschule besucht und<lb/>
jetzt 60 Jahre Parteimitglied ist, auszeichnen, was mich wirklich sehr<lb/>
<pb n="69-0477" facs="69_1983-04-14_0477.jpg"/>gefreut hat. Diese &#228;lteren Genossen haben einen Glauben und eine Treue<lb/>
zu unserer Partei, die wirklich durch nichts ersch&#252;ttert werden kann.<lb/>
In der Diskussion n&#228;mlich meinten sie, man soll gar nicht viel &#252;ber die<lb break="no"/>se Kleinigkeiten, die ich nat&#252;rlich auch zur Diskussion gestellt habe<lb/>
und die bei Gegnern, aber auch bei neutralen keinesfalls eine Kleinigkeit<lb/>
sind, sondern wahrscheinlich sogar ein Grund, warum uns doch etliche nicht<lb/>
w&#228;hlen werden, gar nicht beachten; was die Sozialisten geleistet haben,<lb/>
ist so gigantisch, da&#223; man eigentlich gar nicht dar&#252;ber zu debattieren<lb/>
braucht. Selbstverst&#228;ndlich mache ich pers&#246;nlich und vor allem <del>mal</del> auch<lb/>
J&#252;ngere genau das Gegenteil. Ansonsten glaube ich, k&#246;nnen wir von vorn<lb break="no"/>herein nicht nur diese Wahl, sondern unsere ganze zuk&#252;nftige politische<lb/>
T&#228;tigkeit abschreiben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0472_01" facs="69_1983-04-14_0472-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.4.1983</head>
         </div>
         <pb n="69_0472_02" facs="69_1983-04-14_0472-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
