<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700721">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 21. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-21">Dienstag, 21. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0392" facs="02_1970-07-21_0392.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-21">Dienstag, 21. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Prof. <rs type="person">D&#252;rer</rs>, Ein Genosse, der in der Filmbranche t&#228;tig ist,<lb/>
kam und versuchte mich f&#252;r ein US-Projekt zu gewinnen. Seiner<lb/>
Meinung nach h&#228;tte er zwei amerikanischen Firmen John Gard Ltd.<lb/>
und die Firma Artists, die bereit w&#228;ren, &#214;sterreichfilme von<lb/>
Gesamtkosten in H&#246;he von 800.000 $ zu machen. Er m&#252;sste eine Service<lb break="no"/>leistung, d.h seine Ateliers in Salzburg zur Verf&#252;gung zu stellen,<lb/>
pro Film 100.000 $ beibringen. Daf&#252;r ben&#246;tigt er eine Bundeshaftung<lb/>
von 1 Mio S. Mein Hinweis, dass wenn in Wien ein Film gemacht, so<lb/>
<rs type="person" ref="#per__97963">Slavik</rs> daf&#252;r 50 % bereit ist, zuzuschiessen, veranlasste ihn der<lb/>
Landesregierung und Salzburg und insbesondere mit dem B&#252;rgermeister<lb/>
<rs type="person" ref="#per__140181">B&#228;ck</rs> von Salzburg zu verhandeln und ebenfalls zu erfahren, was die<lb/>
bereit w&#228;ren, mitzutragen. Ich versprach ihm, mit <rs type="person" ref="#per__97311">Androsch</rs> dieses<lb/>
Projekt zu besprechen, was ich nach der Ministerratssitzung auch<lb/>
tat. <rs type="person" ref="#per__97311">Androsch</rs> war diesem Filmprojekt nicht sehr gut gesinnt, da<lb/>
er bereits auch die seinerzeitige Absicht von <rs type="person" ref="#per__97963">Slavik</rs>, der mit Oskar<lb/>
<rs type="person" ref="#per__98070">Werner</rs> einen Spielfilm im Burgenland drehen will, ebenfalls negativ<lb/>
gegen&#252;bergestanden ist. <rs type="person" ref="#per__98070">Oskar Werner</rs> wollte in dem Film seine Regie<lb/>
und seine Darstellung einbringen und bezifferte dies mit 50 %, die<lb/>
anderen 50 % sollte die Gemeinde Wien und gegebenenfalls der Bund<lb/>
als Risiko einbringen. <rs type="person" ref="#per__97311">Androsch</rs> hatte Bedenken, einer Privatperson<lb/>
eine Bundeshaftung zu geben, sodass ich ihm vorschlug, gegebebenefalls<lb/>
die L&#228;nderbank, die wie <rs type="person">D&#252;rer</rs> mir mitteilt, seine Bankverbindung<lb/>
ist, mit einer solchen Bundeshaftung auszugestalten.</p>
            <p xml:space="preserve">Bei der Ministerratssitzung hatte ich noch Gelegenheit, mit Frau<lb/>
Minister <rs type="person" ref="#per__97442">Firnberg</rs> &#252;ber die Lannacher Probleme zu sprechen. Die<lb/>
Raffineriegesellschaft hatte mir einen Brief geschrieben und die<lb/>
Beilage ihres Rechtsanwaltes beigeheftet, aus der ersichtlich ist,<lb/>
dass die Lannacher Reffineriegesellschaft bez&#252;glich ihrer Kosten<lb break="no"/>steigerungen, da die Raffinerie bis jetzt nicht gebaut werden konnte,<lb/>
gr&#246;sste Bedenken bereits hat, ob die Wirtschaftlichkeit noch gegeben<lb/>
ist. Andererseits behauptet der Anwalt, dass wir, da wir die Gutach<lb break="no"/>ten, die wir erst jetzt w&#228;hrend des Verfahrens von Seiten der Anrainer<lb/>
beigebracht wurden, ber&#252;cksichtigten, eine Hinausz&#246;gerung des Ver<lb break="no"/>fahrens, ohne eigentlich eine gesetzliche Grundlage durchf&#252;hren. Bei<lb/>
einer Besprechung im Haus wurde diese Meinung als flasch erkannt, doch<lb/>
ergibt sich jetzt bereits &#8211; wie <rs type="person" ref="#per__97646">Koppe</rs> meint &#8211; eine Zweifrontenstellung<lb/>
in der wir auf alle F&#228;lle zerrieben werden.</p>
            <pb n="02-0393" facs="02_1970-07-21_0393.jpg"/>
            <p xml:space="preserve">Die R&#252;ckverweisung,die ich am liebsten h&#228;tte, ist nach Meinung von<lb/>
Min.Rat <rs type="person" ref="#per__133778">Fenz</rs>, der derzeit Sekt.Chef <rs type="person">Habel</rs> vertritt, und des Min.<lb/>
Rat <rs type="person">Beran</rs>, der als Vertreter des Min.Rat <rs type="person" ref="#per__131814">Schedl</rs> den Akt derzeit<lb/>
bearbeiet, aber sein Abteilungsleiter ist, nicht m&#246;glich, da<lb/>
bereits im Berufungsverfahren die Fehler, die in der ersten<lb/>
Instanz gemacht wurden,,richtiggestellt wurden, das Parteien<lb break="no"/>geh&#246;r, die Akteneinsicht usw., und deshalb kein R&#252;ckverweisungs<lb break="no"/>grund mehr gegeben ist. Aus einer neuerlichen Lokalverhandlung<lb/>
w&#252;rde sich nach Auffassung der Juristen des Hauses kein neuer<lb/>
Gesichtspunkt ergeben, sodass eine R&#252;ckverweisung nicht in Frage<lb/>
kommt. Andererseits m&#252;ssten die Gegengutachten, die die drei Me<lb break="no"/>teorologen, insbesondere das von Univ.Prof. <rs type="person">Burghardt</rs> von der<lb/>
Meteorologischen Anstalt in Graz, ausgearbeitet hatten, jetzt<lb/>
der Meteorologischen Anstalt in Wien, den Erstgutachtern, &#252;ber<lb break="no"/>mittelt werden. <rs type="person" ref="#per__97442">Firnberg</rs> hatte zugesichert, dass sie eien Auf<lb break="no"/>trag geben w&#252;rde, dass sowohl Meteorologe <rs type="person">Priml</rs> als auch <rs type="person">Schwein<lb break="no"/>hauser</rs> unverz&#252;glichst die Arbeit durchf&#252;hren werden. Einer wird<lb/>
sogar vom Urlaub zur&#252;ckberufen.</p>
            <p xml:space="preserve">Sp&#228;t abends rief mich noch von der Kleinen Zeitung der Redakteur<lb/>
<rs type="person">Simmel</rs> an und teilte mir mit, dass er gerne wissen wollte,<lb/>
wie die Angelegenheit Lannach weitergeht. Er selbst zeigte sich<lb/>
wider Erwarten nicht nur sehr gut informiert, sondern auch sehr<lb/>
aufgeschlossen den Problemen gegen&#252;ber. Ich versuchte ihm den<lb/>
Standpunkt des Ministeriums klar zu machen, obwohl er immer wie<lb break="no"/>der durch geschickte Fragen versuchte, herauszubekommen, auf wel<lb break="no"/>cher Seite ich st&#252;nde und wie meine Entscheidung lauten w&#252;rde.<lb/>
Mit Hinweis, dass ich das Verfahren erst bez&#252;glich der Gutachter<lb/>
abgeschlossen haben m&#252;sste und erst dann ein endg&#252;ltiges Urteil<lb/>
d.h einen Bescheid erlassen k&#246;nnte, den ich nat&#252;rlich zu verant<lb break="no"/>worten hatte, konnte ich mich &#252;ber eine endg&#252;ltige Stellungnahme<lb/>
hinwegturnen. Insbesondere sein Hinweis, dass seinerzeit die Raffi<lb break="no"/>nerie es abgelehnt hatte, reine Diskussionen mit der &#214;ffentlichkeit<lb/>
in Graz durchzuf&#252;hren und ob ich diese Diskussion unterst&#252;tzen<lb/>
w&#252;rde,konnte ich positiv beantworten, indem ich sagte, dass in<lb/>
Graz das Verfahren abgeschlossen ist, hielte ich es f&#252;r ohne<lb/>
weiteres m&#246;glich, dass eine solche Diskussion in Graz stattfindet.<lb/>
Auf seine Frage, ob ich so etwas auch in Wien machen w&#252;rde, konnte<lb/>
ich darauf hinweisen, dass ich dies nicht f&#252;r zweckm&#228;ssig halte,<lb/>
<pb n="02-0394" facs="02_1970-07-21_0394.jpg"/>da das Verfahren noch nicht abgeschlossen ist und wenn ich Vor<lb break="no"/>sitzender einer solchen Diskussionsgruppe w&#228;re, doch letzten Endes<lb/>
dann irgendwie Stellung nehmen m&#252;sste oder zumindest von einer Partei<lb/>
behauptet w&#252;rde, dass ich Stellung genommen hatte und damit die<lb/>
Objektivit&#228;t bei meinem Bescheiderlass nachher angezweifelt werden<lb/>
k&#246;nnte. Er selbst hat in dieser Frage mir rechtgegeben und ich hoffe,<lb/>
dass die Kleine Zeitung in Graz erstens feststellen wird, dass er<lb/>
mir erkl&#228;rt hat, dass wirklich jetzt alles gemacht wird, um zu einem<lb/>
objektiven Urteil zu kommen, zweitens dass die &#214;ffentlichkeit und<lb/>
alle daran Beteiligten ausreichend und genau informiert w&#252;rden und<lb/>
dass er drittens mir sagte, er glaube, dass ich gerade einen solchen<lb/>
Entscheid jetzt treffen m&#252;sste, da in dieser Zeit, wo ich jetzt<lb/>
den Akt behandelt hatte, doch deutlich zu ersehen ist, dass wirklich<lb/>
das Verfahren eingehend eingehalten wird, wie die Gesetze es befehlen,<lb/>
und andererseits aber versucht wird, z&#252;gig zu einem Ende zu kommen.</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__97656">Kostroun</rs> rief mich an und teilte mir strengst vertraulich mit,<lb/>
dass Tchibo beim Freien Wirtschaftsverband Mitglied ist, er dies<lb/>
allerdings weder seinem Exponenten der Kaffeesieder, n&#228;mlich dem<lb/>
Komm.Rat <rs type="person">Wild</rs>, mitgeteilt hat, der bereits einige Male entgegen<lb/>
den Tchibo-Interessen bei mir interveniert hat und ersuchte mich,<lb/>
dass die Tchibo-Angelegenheit doch so schnell wie m&#246;glich erledigt<lb/>
werden soll. Nachdem ein Magistratisches Bezirksamt bereits nachdem<lb/>
die Geldstrafen nichts gefruchtet haben, eine Prim&#228;rstrafe, d.<lb/>
h. eine Arreststrafe verh&#228;ngt hat, hat der Tchibo-Vertreter Dkfm.<lb/>
<rs type="person">TOTH</rs> und sein Rechtsanwalt Dr. <rs type="person" ref="#per__131760">Barfuss</rs> bei Dr. <rs type="person" ref="#per__97543">Heindl</rs> vorgesprechen.<lb/>
Die zust&#228;ndige Bearbeiterin, Frau Min,Rat Dr. <rs type="person">Graf</rs>, war erschienen<lb/>
und hatte mir vorher bereits mitgeteilt, dass sie eigentlich von den<lb/>
Berufungen bereits drei positiv f&#252;r Tchibo vorbereitet gehabt hat<lb/>
und Sekt.Chef. <rs type="person">Habel</rs> seit Monaten ihr gesagt h&#228;tte, sie sollte diese<lb/>
nicht erledigen. Warum, ist mir vollkommen unklar, wahrscheinlich er<lb break="no"/>wartet er einen Sturm von Seiten der Kaffeehaus-Besitzer und hat<lb/>
deshalb die Angelegenheit bis in den Sommer hinaus verz&#246;gert. Auf<lb/>
eigene Initiative hat deshalb Frau Min.Rat <rs type="person">Graf</rs> noch einmal einen<lb/>
Lokalaugenschein vorgenommen und best&#228;tigt, dass sie diesen jetzt,<lb/>
der sehr positiv f&#252;r Tchibo ausgefallen ist, der Schank- und Gast<lb break="no"/>wirteinnung zur Stellungnahme kurzfristig schicken wird. Ich habe ihr<lb/>
erkl&#228;rt, sie sollte auf alle F&#228;lle die Akte erledigen und nicht war<lb break="no"/>ten, bis die Verwaltungsgerichtshofsentscheidung vorliegen, die sich<lb/>
<pb n="02-0395" facs="02_1970-07-21_0395.jpg"/>ja ausschliesslich mit den Strafen, die Tchibo bereits in erster<lb/>
Instanz bekommen hat, besch&#228;ftigen wird. Ich halte die Sommerzeit<lb/>
f&#252;r sehr g&#252;nstig, solche heisse Eisen zu erledigen, die n&#228;mlich un<lb break="no"/>bedingt erledigt werden m&#252;ssen. Der Vertrete von Tchibo, Dkfm. <rs type="person">Toth</rs><lb/>
hatte bei der Aussprache, nachdem ich ihm mitgeteilt hatte, dass<lb/>
sich die Haftbedingungen, seitdem ich das letzte Mal eingesperrt<lb/>
war, wesentlich verbessert haben, mir mitgeteilt, dass auch er<lb/>
1940 &#8211; 1943 bei der Gestapo in Haft gewesen ist. Dies wird zwar<lb/>
auf meine Entscheidung keinen Einfluss haben, zeigt aber, dass er<lb/>
allein auf Grund des Opferf&#252;rsorgegesetzes ja eine bevorzugte Be<lb break="no"/>handlung durch die Beh&#246;rden zumindestens was die formelle Erledigung<lb/>
betrifft, erwarten kann. Er hat auf diese Tatsache allerdings gar nicht<lb/>
hingewiesen.</p>
            <p xml:space="preserve">Der Wunsch des Komm.Rat <rs type="person">Wild</rs> vom Freien Wirtschaftsverband, der wie er<lb/>
mir mitteilte, 30 % der Kaffeesieder jetzt als seine W&#228;hler hat,<lb/>
war eben , die Verfahren so lange hinauszuschleppen, bis der Ver<lb break="no"/>waltungsgerichtshof entschieden hat, weil anzunehmen war, dass der<lb/>
aus rein formellen Gr&#252;nden die Strafverf&#252;gungen best&#228;tigen wird,<lb/>
was nebenbei bemerkt auch der Rechtsanwalt von Tchibo erwartet.<lb/>
Ich hatte den Komm.Rat <rs type="person">Wild</rs> bei einigen Vorsprachen schon darauf<lb/>
hingewiesen, dass es mir zweckm&#228;ssig erschiene, sich mit der Gruppe<lb/>
zu arrangieren und eine friedliche Beilegung der Streitigkeiten zwi<lb break="no"/>schen der Innung und zwischen Tchibo und Eduscho-Leute herbeizuf&#252;h<lb break="no"/>ren. Genau dieselbe Aufforderung richtete ich jetzt an die beiden<lb/>
Vertreter und sie versprachen mir, tats&#228;chlich einen Waffenstillstand<lb/>
zu versuchen und wenn es nicht gelingen sollte, habe ich mich bereit<lb break="no"/>erkl&#228;rt, gegebenefalls mich einzuschalten.</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__126405">Klose</rs>, der von mir eingeladen wurde, glaubte es h&#228;tte bereits<lb/>
eine erste Sitzung des Grundsatzkomitees stattfinden sollen, sodass<lb/>
ich die Gelegenheit ben&#252;tzen konnte, mich mit ihm l&#228;ngere Zeit<lb/>
zu unterhalten. Er ist nicht nur von der neuen Arbeitsmethode im<lb/>
Ministerium sehr begeistert, er begr&#252;sst, sie, sondern ist auch<lb/>
der Meinungn, dass es wirklich notwendig ist, Grundsatz&#252;berlegungen<lb/>
in dem Ministerium anzustellen. Meine Vorstellung bez&#252;glich<lb/>
der Kompetenzaufteilung, n&#228;mlich dass ich versuchen werde, alle<lb/>
Wirtschaftskompetenzen an das Ministerium zu ziehen, findet seine<lb/>
<pb n="02-0396" facs="02_1970-07-21_0396.jpg"/>Zustimmung, ebenso hat er eigentlich innerlich gar nichts da<lb break="no"/>gegen einzuwenden, dass ich die Verkehrskompetenzen abgebe, weil<lb/>
auch er gesamtwirtschaftlich einsieht, dass nur in einem geschlos<lb break="no"/>senen Verkehrsministerium ein wirkliches Verkehrskonzept durchge<lb break="no"/>f&#252;hrt werden kann. Meine Argumentation, die ich &#252;berall sage,<lb/>
dass <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, wenn er wirklich nur der Eisenbahnminister w&#228;re,<lb/>
scheitern sollte und m&#252;sste, findet auch die Meinungszustimmung<lb/>
von Seiten <rs type="person">Kloses</rs>. Ich bin allerdings &#252;berzeugt, dass <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
einen solchen Fehler nicht begehen wird, es sei denn die Gewerk<lb break="no"/>schaft der Eisenbahner w&#252;rde ihn unter einen so starken Druck<lb/>
setzen. Ich glaube aber nicht, dass <rs type="person" ref="#per__97842">Prechtl</rs>, der Obmann dieser<lb/>
Organisation, ja selbst nicht einmal NR <rs type="person">Ulbrich</rs>, der Zentralsekre<lb break="no"/>t&#228;r dieser Organisation, ein solches Verlangen an <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> stellen<lb/>
w&#252;rden. Die Abgrenzung mit dem Aussenministerium betreffend die<lb/>
Integration, wobei meiner Meinung und <rs type="person" ref="#per__126405">Klose</rs> findet das auch<lb/>
f&#252;r richtig, eben die politischen Gesichtspunkte in den Vorder<lb break="no"/>grund zu stellen sind und deshalb vom Aussenministerium mit dem<lb/>
Ausland zu verhandeln sind, w&#228;hrend nat&#252;rlich die inner&#246;sterreichi<lb break="no"/>schen Vorbereitungen, aber letzten Endes dann auch die konkrete<lb/>
Durchf&#252;hrung im Detail beim Aussenhandelsministerium, in dem Fall<lb/>
beim Wirtschaftsministerium liegen m&#252;sste, findet ebenfalls die<lb/>
Wohlmeinung von <rs type="person" ref="#per__126405">Klose</rs>. Bez&#252;glich einer Verst&#228;rkung der Ostpolitik<lb/>
(Hahdels-politik) durch weitere Liberalisierung, Globalkontigente<lb/>
und welche Instrumente es sonst noch gibt, hat <rs type="person" ref="#per__126405">Klose</rs> auch wohlwol<lb break="no"/>lend zur Kenntnis genommen und er ist nicht nur bereit, hier in<lb/>
diesem Punkte mit uns zusammenzuarbeiten, sondern ich glaube,<lb/>
das habe ich ihm allerdings nicht gesagt, dass seine Hauptaufgabe<lb/>
sein wird, <rs type="person">Gleihsner</rs> zu beeinflussen, dass auch die Bundeskammer<lb/>
die Aussenhandelsstellen auf diese neue Taktik umdenken m&#252;ssen<lb/>
und deshalb entsprechend neu informiert von Seiten der zust&#228;ndigen<lb/>
Stellen in der Bundeskammer, das ist eben Dr. <rs type="person">Gleihsner</rs>. Bez&#252;glich<lb/>
der Investorent&#228;tigkeit best&#228;tigte er, dass die bisherige Arbeit<lb/>
gegen die ich ja &#246;ffentlich noch nichts eingewendet hatte, wirk<lb break="no"/>lich sehr allgemein gehalten war um nicht zu sagen dilatorisch<lb/>
da der Prospekt die Investitionsm&#246;glichkeiten in &#214;sterreich<lb/>
zwar vielleicht als ein Werbeprospekt in einer Fremdenverkehrs<lb break="no"/>brosch&#252;re noch einen Sinn hat, aber sicher nicht &#8211; auch seiner<lb/>
Meinung nach &#8211; irgendwie die Top-Manager, die sich in &#214;sterreich<lb/>
ansiedeln wollen, befriedigen k&#246;nnte. Er teilte daher nicht nur<lb/>
meine Meinung, dass hier entsprechende Unterlagen vorbereitet<lb/>
<pb n="02-0397" facs="02_1970-07-21_0397.jpg"/>werden m&#252;ssten, sondern best&#228;tigte auch, dass es zweckm&#228;ssig<lb/>
ist, das Institut f&#252;r Wirtschaftsforschung aber auch inter<lb break="no"/>nationale Stellen mit ganz konkreten Detailaufagben erst zu<lb/>
besch&#228;ftigen, und das m&#252;sste eben die Grundsatzabteilung noch<lb/>
festhalten, was hier im einzelnen noch zu machen sei.<lb/>
Die Industriestudie des Wirtschaftsbeirates ist ja doch sehr all<lb break="no"/>gemein gehalten, weil politische Schwierigkeiten und Interessen<lb break="no"/>gegens&#228;tze in der Parit&#228;tischen Kommission eine Konkretisierung<lb/>
nicht erlaubten. Wir m&#252;ssen dagegen und er ist bereit, daran mit<lb break="no"/>zuarbeiten, die notwendigen individuellen konkreten Vorschl&#228;ge<lb/>
jetzt erstatten und sie dann gegenseitig abstimmen und in einem<lb/>
Elaborat oder einem Bericht zusammenfassen. Die Zusammenf&#252;hrung<lb/>
der verschiedensten F&#246;rderungsmassnahmen, die in einer Kredit<lb break="no"/>konzentration enden soll, ist er ebenfalls bereit zu unterst&#252;tzen.,<lb/>
dies umso mehr als ja bekanntlicherweise <rs type="person" ref="#per__97769">Mussil</rs> versucht hat, mit<lb/>
seinem Finanzreferenten Dr. <rs type="person">Eckert</rs> sich selbst ein Bild zu ver<lb break="no"/>schaffen und deshalb alle beteiligten Stellen und Ministerialr&#228;te<lb/>
im eigenen Haus gefragt hat, aber auch bei der B&#252;rges konkretes<lb/>
Material bekommen wollte und &#252;berall entweder andere Ausk&#252;nfte,<lb/>
andere Ziffern oder sogar falsche Ausk&#252;nfte bekommen hat. Dies<lb/>
hat in der Bundeskammer sehr ern&#252;chternd gewirkt und wird zweifels<lb break="no"/>ohne dazu beitragen, meine Taktik und meine Pl&#228;ne hier im Ministe<lb break="no"/>rium zu unterst&#252;tzen.<lb/>
Betreffend der Wirtschaftsgesetze, Preisregelungs, Preistreiberei<lb break="no"/>Kartellgesetz und Rohstofflenkungsgesetz sowie Lastverteilergesetz,<lb/>
teilt <rs type="person" ref="#per__126405">Klose</rs> meine Auffassung, dass es zweckm&#228;ssig ist, wenn sich<lb/>
herausstellt, dass f&#252;r eine Organisation z.B. der &#167; 3 a) des Preis<lb break="no"/>regelungsgesetzes, eine unabdingbare derzeitige Formulierung schon<lb/>
existiert, d.h. eine Versch&#228;rfnung nicht m&#246;glich ist, dass man neue<lb/>
Wege gehen muss und er ist bereit, hier tatkr&#228;ftigst mitzuarbeiten<lb/>
um eine neue L&#246;sung zu finden. Meiner Meinung nach m&#252;sste in irgend<lb break="no"/>einer Weise der Unterausschuss der Parit&#228;tischen Kommission f&#252;r<lb/>
Preise gest&#228;rkt werden und er wird im Urlaub diesbez&#252;gliche &#220;ber<lb break="no"/>legungen anstellen. Er hat mir &#8211; wie er mir mitteilte &#8211; ein Buch<lb/>
jetzt &#252;ber die Sozialpartnerschaft in Vorbereitung, das im Herbst<lb/>
erscheinen wird. Seiner Meinung nach wird im Herbst die Sozial<lb break="no"/>partnerschaft sehr stark durch die Lohnbewegungen und durch die<lb/>
Budgetdebatte strapeziert werden und wir m&#252;ssten deshalb alles daran<lb/>
setzen, um eine Beruhigung herbeizuf&#252;hren. Wegen der Mitarbeit<lb/>
<pb n="02-0398" facs="02_1970-07-21_0398.jpg"/>von <rs type="person" ref="#per__97661">Kottulinsky</rs> schlug er mir vor, dass</p>
            <p xml:space="preserve">Die st&#228;ndigen Vertreter der Parit&#228;tischen Kommission, das sind<lb/>
die Bundeskammer &#8211; Dr. <rs type="person" ref="#per__126405">Klose</rs> &#8211; die Landwirtschaftskammer, mit<lb/>
deren Vertreter ich erst reden muss, wen sie entsenden sollen,<lb/>
die Arbeiterkammer &#8211; Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> - und der Gewerkschaftsbund &#8211; Dr. <rs type="person" ref="#per__97676">Lachs</rs><lb/>
st&#228;ndig beizuziehen sind, w&#228;hrend <rs type="person" ref="#per__97661">Kottulinsky</rs> von der Industriellen<lb break="no"/>vereinigung aber auch z.B. vom Wirtschaftsforschungsinstitut Dr. <rs type="person" ref="#per__97937">Seidel</rs><lb/>
fallweise beizuziehen w&#228;ren, obwohl er gar nicht-s dagegen einzu<lb break="no"/>wenden hat, wenn auch sie nat&#252;rlich dann bei jeder Sitzung anwesend<lb/>
sind. Er glaubt, dass mit dieser L&#246;sung die Widerst&#228;nde in der Bundes<lb break="no"/>kammer &#252;berwunden werden k&#246;nnten. Ich halte diesen Vorschlag f&#252;r<lb/>
seht konstruktiv und werde ihn weiter verfolgen, allerdings kommt<lb/>
sowieso erst die Herbstperiode daf&#252;r in Frage und ich werde die ersten<lb/>
Sitzungen vielleicht ohne diese Erg&#228;nzungen durchf&#252;hren um ja nicht<lb/>
auf den Widerstand von Seiten der Bundeskammer zu stossen. Mein Vor<lb break="no"/>schlag, ob er nicht gegegenenfalls im Hause dr&#252;ben vorf&#252;hlen k&#246;nnte,<lb/>
ob eine solche L&#246;sung akzeptabel ist, h&#228;lt er nicht f&#252;r zielf&#252;hrend,<lb/>
weil nach seiner Meinung die Herren dr&#252;ben gerade jetzt nach der<lb/>
Industriestudie auf <rs type="person" ref="#per__97661">Kottulinsky</rs> sehr schlecht zu sprechen sind, was<lb/>
ich allerdings ja bereits an eigenen Erfahrungen und mit eigenen<lb/>
Bemerkungen, die ich aufgefangen hatte, feststellen konnte.</p>
            <p xml:space="preserve">Es wird auch zu &#252;berlegen sein, ob wir nicht dann auch von der National<lb break="no"/>bank einen Vertreter beiziehen, dies ist allerdings erst in weiterer<lb/>
Folge zweckm&#228;ssig, denn wir haben ja jetzt einmal beschlossen, dass<lb/>
wir indas Investoren-Komitte einen Vertreter der Nationalbank in das<lb/>
interministerielle Investoren-Komitee einen Vertreter der Nationalbank<lb/>
bieziehen werden.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0398_01" facs="02_1970-07-21_0398-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 14. Ministerratssitzung, 21.7.1970</head>
            <gap reason="sampling"/>
            <pb n="02_0398_02" facs="02_1970-07-21_0398-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
