<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740525">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 25. Mai 1974 bis Sonntag, der 26. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1974-05-25" to="1974-05-26">Samstag, 25. Mai 1974 bis Sonntag, 26. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0639" facs="21_1974-05-25_1974-05-26_0639.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 25. Mai 1974 und Sonntag, 26. Mai 1974</p><p xml:space="preserve">Die zwei Tage hat mich das n&#246;. Sekretariat f&#252;r den Wahlkampf<lb/>
eingeteilt, obwohl Wiener Konferenz gewesen ist. Zuerst hiess<lb/>
es, alle Minister sind im Einsatz, dann konnte ich feststellen,<lb/>
dass <rs type="person" ref="#per__110923">Lanc</rs>, <rs type="person" ref="#per__98034">Veselsky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> z.B. bei der Konferenz anwesend waren<lb/>
wie der ORF-Reportage entnehmen konnte. NR <rs type="person" ref="#per__97809">Pfeifer</rs> hat mir dann<lb/>
auch gestanden, wieso ich doch noch im Hollabrunner Gebiet zum Ein<lb break="no"/>satz kam. Das n&#246;. Sekretariat hatte erkl&#228;rt, er h&#228;tte sowieso an einem<lb/>
Nachmittag <rs type="person" ref="#per__98055">Weihs</rs> und es st&#252;nde niemand anderer zur Verf&#252;gung. <rs type="person" ref="#per__97809">Pfeifer</rs><lb/>
als Bezirksobmann hat sich dagegen heftigst ausgesprochen und verlangte,<lb/>
dass an den Orten der tschechischen Grenze ein Minister zur Verf&#252;gung<lb/>
stehen m&#252;sste und hat mich vorgeschlagen. Scheinbar haben die Nieder<lb break="no"/>&#246;sterreicher angenommen, dass ich sowieso bereit bin, alles zu ak<lb break="no"/>zeptieren und zugesagt. <rs type="person" ref="#per__97809">Pfeifer</rs> entschuldigte sich dann bei mir, ob<lb break="no"/>wohl daf&#252;r wirklich gar kein Grund vorhanden war. Auf der Wiener Kon<lb break="no"/>ferenz bin ich sicherlich weniger abgegangen als ich den Genossen in<lb/>
den kleinen Orten an Grenzgebiet vielleicht doch das Gef&#252;hl geben konnte<lb/>
dass sie nicht auf verlorenem Posten stehen. Zwischen zwei Versammlungen<lb/>
h&#246;rte ich zuf&#228;llig im Radio am Samstag eine Reportage vom n&#246;. Wahl<lb break="no"/>kampf Landeshauptmann <rs type="person" ref="#per__112031">Maurer</rs>. Der hat in sehr primitiver Art und<lb/>
ungeheuer demagogisch in dem er erkl&#228;rte, <rs type="person" ref="#per__97668">Kreisky</rs> hat noch nie etwas<lb/>
gearbeitet, kommt von einem Diplomaten, sollte einmal einen Schrauben<lb break="no"/>schl&#252;ssel in die Hand nehmen, so wie er ein st&#228;ndiger Arbeiter war,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sehr diffamiert. Obwohl ich wahrlich kein <rs type="person" ref="#per__97668">Kreisky-Fan</rs> bin,<lb/>
f&#252;hle ich mich doch verpflichtet, darauf zu reagieren. Die beste Ge<lb break="no"/>legenheit hat es dann am Sonntag in Amaliendorf gegeben, wo mir zuge<lb break="no"/>fl&#252;stert wurde, der Rundfunk schneidet mit. Ob etwas und was ge<lb break="no"/>bracht wird, weiss ich nicht, dass von einem Landeshauptmann, dem eigent<lb break="no"/>lich sowieso nichts passieren kann, so niveaulos polemisiert wird,<lb/>
h&#228;tte ich nicht angenommen. Wird <rs type="person" ref="#per__112031">Maurer</rs> vielleicht auch nerv&#246;s, weil er<lb/>
f&#252;rchtet, dass die von der &#214;VP erwartete grosse Niederlage der SP&#214;<lb/>
in N&#214; nicht eintritt ?</p><p xml:space="preserve"><rs type="person" ref="#per__127177">Papacek</rs> wundert sich immer wieder, da&#223; die Routen und die Versammlungen<lb/>
scheinbar nach einem System erstellt werden, das nicht logisch aufge<lb break="no"/>baut ist. Ich glaube, das gilt aber wirklich nur von der Fahrtroute.<lb/>
Man f&#228;hrt immer ganz unlogisch verschiedene Strecken doppelt und<lb/>
passiert Versammlungsorte, die man nachher wieder anfahren muss. In<lb/>
Wirklichkeit glaube ich, liegt das Problem darin, dass nach den &#246;rt<lb break="no"/><pb n="21-0640" facs="21_1974-05-25_1974-05-26_0640.jpg"/>lichen Gegebenheiten nur zu einem gewissen Zeitpunkt eine Versamm<lb break="no"/>lung m&#246;glich ist, z.B. eben nach Kirchenschluss oder weil Pensionisten<lb/>
gerade um diese Zeit dort zusammenkommen, sodass eben diese &#246;rtlichen<lb/>
Gegebenheiten mit einem logischen Plan nicht erfasst werden k&#246;nnen.<lb/>
Mir pers&#246;nlich ist es auch vollkommen gleichg&#252;ltig, wo ich eingesetzt<lb/>
werde und wie ich eingesetzt werde. Die n&#246;. Wahlhelferinnen, die mit <lb/>
einem Lautsprecherwagen mitgefahren sind, haben mir dann allerdings er<lb break="no"/>z&#228;hlt, dass das n&#246;. Sekretariat mit dem Zentralsekretariat <rs type="person" ref="#per__126976">Strache</rs> und<lb/>
seine Leute, jeden Ministereinsatz absprechen und abstimmen m&#252;ssen.<lb/>
Dies zweifelsohne zur Koordinierung, k&#246;nnte aber in Wirklichkeit eine<lb/>
&#220;berorganisation sein. Da ich die Details aber nicht kenne, mich<lb/>
damit auch gar nicht besch&#228;ftigen m&#246;chte, ist mir auch dies vollkommen<lb/>
egal. Dr. <rs type="person" ref="#per__98040">Wais</rs> wollte unbedingt einen n&#246;. Wahlkampf miterleben. und<lb/>
hat sich aufgeschwungen verh&#228;ltnism&#228;ssig zeitig fr&#252;h schon mitzufahren.<lb/>
Dies war glaube ich sein gr&#246;sstes Opfer. Wichtig ist nur, dass jetzt<lb/>
die Einzelintervenionen, die im Laufe so einer Wahlkampagne an einem<lb/>
herangetragen werden, in irgendeiner Weise vor den Wahlen noch einer<lb/>
Bearbeitung und Erledigung zugef&#252;hrt werden. Meistens handelt es sich<lb/>
um Intervenienten, die gar nicht unserer Partei angeh&#246;ren. Wenn man<lb/>
eine Erledigung ihrer W&#252;nsche ohne viel Protektionismus durchf&#252;hren<lb/>
kann, soll man dies unbedingt tun. Wenn ein abschl&#228;giger Bescheid not<lb break="no"/>wendig ist, dann soll man auch diesen begr&#252;ndet ihnen mitteilen. Ich<lb/>
glaube, es gibt nichts schlechteres als gar nichts zu veranlassen oder<lb/>
die Angelegenheit irgendwohin schicken und sagen, es wird schon etwas<lb/>
daraus werden. Gerade in den kleinsten D&#246;rfern sind solche Interventienten<lb/>
nachher die Leute, die erz&#228;hlen, dass sie nicht nur mit einem Minister<lb/>
gesprochen haben, ihr Anliegen vorgebracht haben, sondern dass man<lb/>
sogar in k&#252;rzester Zeit etwas geh&#246;rt hat. Verh&#228;ltnism&#228;ssig kommen<lb/>
interessanterweise zu mir sehr wenig Interventienten. Einerseits bin<lb/>
ich dar&#252;ber nicht ungehalten, andererseits aber zeigt sich f&#252;r mich,<lb/>
dass nur ein verschwindender fast unbedeutender Prozentsatz glaubt,<lb/>
dass ihm jemand helfen kann. Ich hoffe und nehme nicht an, dass die Be<lb break="no"/>v&#246;lkerung so sch&#252;chtern ist, dass sie sich an einen Minister nicht<lb/>
heranwagen. Vielleicht ist dies aber doch der Hauptgrund. Dann aller<lb break="no"/>dings ist es um unsere Demokratie noch schlecht bestellt.</p></div>
      </body>
      
   </text>
</TEI>
