<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760713">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-07-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-13">Dienstag, 13. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0845" facs="31_1976-07-13_0845.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97688">Leberl</rs> und zwei Herren des Dienststellenausschusses inter<lb break="no"/>venierten wegen der Personaleinsparung. Das Patentamt hat als Recher<lb break="no"/>cheb&#252;ro anerkannt zu werden, 100 qualifizierte Techniker nachzuweisen.<lb/>
1981 gehen 42 in Pension. <rs type="person" ref="#per__97688">Leberl</rs> wollte nun vor&#252;bergehend eine gr&#246;ssere<lb/>
Anzahl von Technikern aufnehmen, um diesen nat&#252;rlichen Abgang dann<lb/>
ersetzen zu k&#246;nnen. Seine Behauptung und die des Dienststellenausschus<lb break="no"/>ses ist, er braucht 3&#8211;5 Jahre bis ein Akademiker auch die n&#246;tige<lb/>
praktische Erfahrung hat. Ich bin &#252;berzeugt, dass dies vielleicht<lb/>
bei normalen Zeiten notwendig ist. Wenn aber Personaleinsparungen<lb/>
durchgef&#252;hrt werden, wird man einen anderen Weg finden m&#252;ssen, um die<lb/>
Beibehaltung des jetzigen Standes von 262 Besch&#228;ftigten auch diese<lb/>
Techniker noch einschulen zu k&#246;nnen. Nat&#252;rlich ist das Amt genauso<lb/>
kopflastig (?), denn wir haben 56 VIII. <rs type="person" ref="#per__108223">Lausecker</rs>, aber auch <rs type="person" ref="#per__97819">Ple<lb break="no"/>schiutschnig</rs> hat ihnen klar und deutlich gesagt, dass der urspr&#252;ngliche<lb/>
Plan jetzt nicht mehr zu verwirklichen ist. Das Patentamt wurde<lb/>
insofern geschont, als wir die neuen Dienstposten die wir einsparen<lb/>
m&#252;ssen, sowieso nur von der Zentralverwaltung gespart werden.<lb/>
</p>
            <p xml:space="preserve">Der Dienststellenausschussleiter <rs type="person" ref="#per__117003">St&#246;ger</rs> ersuchte mich, ich sollte im<lb/>
Finanzministerium intervenieren, damit fachtechnischen und rechts<lb break="no"/>kundigen Mitgliedern des Patentamtes ebenfalls Kosten<lb/>
pauschaliert bekommen, wie die Richter und Staatsanw&#228;lte. Sie verwiesen<lb/>
darauf, dass <rs type="person" ref="#per__97372">Broda</rs> seinerzeit an den Finanzminister ein diesbez&#252;g<lb break="no"/>liches Schreiben geschickt hat. Ich bin zwar &#252;berzeugt, dass <rs type="person" ref="#per__97311">Androsch</rs><lb/>
einem solchen Verlangen sicherlich nicht nachkommt, weil sonst wird<lb/>
er mit der Zeit alle &#246;ffentlich Bedienstete mit h&#246;heren Pauschal<lb break="no"/>s&#228;tze ausstatten m&#252;ssen. <rs type="person" ref="#per__97819">Plesch</rs> wird aber sich im Finanzministerium<lb/>
erkundigen und den Brief, den <rs type="person" ref="#per__97372">Broda</rs> geschrieben hat, versuchen zu be<lb break="no"/>schaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Vielleicht kannst Du ihm vom B&#252;ro <rs type="person" ref="#per__97372">Brodas</rs> be<lb break="no"/>kommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97688">Leberl</rs> versichert mir, dass, wenn die WIPO nach &#214;sterreich kommt,<lb/>
keinesfalls beabsichtigt ist, dass der &#246;sterreichische Staat deren<lb/>
Aufenthalt und vor allem den Aufbau der Organisation hier bezahlen<lb/>
muss oder wird. Diesbez&#252;gliche Informationen, die der Aussenminister<lb/>
hatte, sind falsche Mitteilungen der Aussenamtsabteilung CO, Differenz<lb break="no"/>organisation r&#252;ckzuf&#252;hren. Ich habe <rs type="person" ref="#per__97350">Bielka</rs> sofort, der bei mir diesbez&#252;g<lb break="no"/><pb n="31-0846" facs="31_1976-07-13_0846.jpg"/>lich intervenierte, &#252;ber den wahren Sachverhalt aufgekl&#228;rt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte Briefentwurf f&#252;r <rs type="person" ref="#per__97350">Bielka</rs> von <rs type="person" ref="#per__97688">Leberl</rs><lb/>
verlangen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident des &#214;AMTC <rs type="person" ref="#per__145211">Sauer</rs> kam mit <rs type="person" ref="#per__137360">Prskawetz</rs>, dem BR <rs type="person" ref="#per__145212">Rolt</rs><lb/>
und Dr. <rs type="person" ref="#per__145213">Pachter</rs> um wegen ihrer Idee, nach Kaufabschluss soll der<lb/>
Preis 4 Monate G&#252;ltigkeit haben bis der Wagen ausgeliefert wird, zu<lb/>
intervenieren. Neben den Deutschen haben jetzt auch die Schweden diese<lb/>
Preisbildung, allerdings nur f&#252;r 3 Monate eingef&#252;hrt. Ich verwies<lb/>
darauf, dass Im Konsumentenbeirat diese Frage den Wettbewerbsaus<lb break="no"/>schuss zugeteilt wird. Dr. <rs type="person" ref="#per__97406">Ebert</rs> wird im Herbst mit den Beratungen.<lb/>
beginnen. Die &#214;AMTC-Leute m&#246;chten, dass ich den Importeurausschuss<lb/>
der Autoh&#228;ndler einberufe, damit ich dort die &#214;AMTC-Idee durch<lb break="no"/>setze. Vorerst erkl&#228;rte ich muss versucht werden im Wettbewerbs<lb break="no"/>ausschuss eine entsprechende einvernehmliche Regelung zu erzielen.<lb/>
Der neue Pr&#228;sident erkl&#228;rte dezidiert, dass der &#214;AMTC eine &#252;ber<lb break="no"/>parteiliche Organisation ist. Ich erwiderte sofort, dass er nur als<lb/>
solche gelten m&#246;chte. Sein Verhalten ist aber in den letzten Jahren,<lb/>
insbesondere seit dem ich nicht mehr viel mit ihnen zu tun habe<lb/>
ein anderes. Nat&#252;rlich hat er auch die fr&#252;heren Regierungen kriti<lb break="no"/>siert. Es kommt aber nur auf die Intensit&#228;t und auf die Art an.<lb/>
Der Pr&#228;sident meinte, mit manchen Ministern k&#246;nne man halt furcht<lb break="no"/>bar schwer reden. Ich h&#228;tte seinerzeit immer mit ihnen Kontakt ge<lb break="no"/>sucht, sei sogar in ihren Vorst&#228;nden gewesen und h&#228;tte entsprechend<lb/>
kooperiert. Ich konnte ihnen nur empfehlen, wenn sie ein besseres<lb/>
Verh&#228;ltnis mit der Regierung wollen, sich mit Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dar&#252;ber auszusprechen. Auf alle F&#228;lle sei er aus dem &#214;AMTC ausgetreten,<lb/>
weil sie eben eine sehr einseitige Politik machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Vielleicht solltest Du mit den Redakteuren, die<lb/>
Du ja jetzt kennst, Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__137169">Moskovics</rs> und seine Prokuristin <rs type="person" ref="#per__126437">Hafner</rs> wollten, dass<lb/>
ich ein Empfehlungsschreiben f&#252;r sie an den chinesischen Aussen<lb break="no"/>handelsminister richte. <rs type="person" ref="#per__137169">Moskovics</rs> will mit seinen<add>seinem?</add> franz&#246;sischen<lb/>
<choice><choice><sic>Partner</sic><corr>Partnern?</corr></choice></choice> st&#228;rker ins Chinagesch&#228;ft einsteigen. Ich lehnte ein solches<lb/>
Schreiben glattweg ab, weil ich noch niemals f&#252;r eine Firma auf<lb/>
diesem Weg interveniert habe. Ich habe nur zugesagt, einen Weg zu<lb/>
pr&#252;fen, wie SChef <rs type="person" ref="#per__108322">Meisl</rs> oder der zust&#228;ndige Referent den hiesigen<lb/>
Botschafter resp. unseren Botschafterin China und die Aussenhandels<lb break="no"/><pb n="31-0847" facs="31_1976-07-13_0847.jpg"/>stelle entsprechend informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Interventionen jetzt einmal m&#252;ndlich durch<lb break="no"/>f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Vorbesprechung zur Generalversammlung von <rs type="person" ref="#per__111367">W&#252;rzl</rs>, <rs type="person" ref="#per__114586">Zedek</rs> und <rs type="person" ref="#per__111736">Zolles</rs><lb/>
verlief vollkommen uninteressant, da sie keinerlei neue Gesichtspunkte<lb/>
brachte. Auch die Generalversammlung verlief vollkommen klaglos, Die<lb/>
Geb&#228;uderenovierung in der Hohenstaufengasse wird wenn sie programm<lb break="no"/>gem&#228;ss abl&#228;uft f&#252;r alle befriedigend. Anstelle der in Aussicht<lb/>
genommenen 95 Schilling qm-Miete in der Prinz-Eugen-Strasse werden wir<lb/>
nach Renovierung 40 Schilling zu bezahlen haben und dies ohne Wert<lb break="no"/>sicherung. Allerdings ist es mir gegl&#252;ckt f&#252;r die ersten 10 Jahre<lb/>
auch in der Prinz-Eugen-Strasse die Wertsicherung mit dem Lebensmittel<lb break="no"/>kostenhaltungsindex, also 7%, d.h. eine Verdopplung in 10 Jahren<lb/>
wegzubringen. Dr. <rs type="person" ref="#per__114709">Krebs</rs> von Wien kritisierte nur, dass es bis 1981<lb/>
dauern wird, da 5 Ministerien beteiligt sind und er nicht erwartet<lb/>
dass alles klaglos &#252;ber die B&#252;hne geht. Ich wies nat&#252;rlich alle seine<lb/>
Anschuldigungen mit begr&#252;ndenden Fakten zur&#252;ck. Angst habe ich aller<lb break="no"/>dings auch, dass diese 5 Ministerien die davon betroffen sind ent<lb break="no"/>sprechende Schwierigkeiten machen werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114586">Zedek</rs> brachte ganz interessante neue Erhebungen &#252;ber die Preise in der<lb/>
&#246;sterreichischen Fremdenverkehrswirtschaft und Vergleiche mit anderen<lb/>
Staaten. Nicht unmittelbar jetzt, aber in der sauren Gurkenzeit k&#246;nnten<lb/>
wir diesbez&#252;gliche Aussendungen machen, wenn ich nicht mehr Presse<lb break="no"/>fr&#252;hst&#252;cke infolge Urlaub halten kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bereite bitte entsprechende Presseaussendungen<lb/>
vor, damit wir nicht ganz aus den Zeitungen verschwinden.<lb/>
</p>
            <p xml:space="preserve">LR <rs type="person" ref="#per__98037">Vogl</rs> kritisierte mit Recht, dass wir erst jetzt den Abschluss 1974<lb/>
beschliessen k&#246;nnen. Ich erkl&#228;rte widerspruchslos, dass die Zust&#228;nde<lb/>
in der Buchhaltung als ich den Verein 1970 &#252;bernommen habe, katastrophal<lb/>
waren. In Wirklichkeit gelingt es jetzt sch&#246;n langsam erst den R&#252;ck<lb break="no"/>stand aufzuarbeiten. Der Wirtschaftspr&#252;fer <rs type="person" ref="#per__122994">Ziegler</rs><add>[evtl. Falschidentifikation, Anm.]</add> hat meine Angaben<lb/>
vollinhaltlich best&#228;tigt und damit festgehalten, wie wenig meine Amts<lb break="no"/>vorg&#228;nger, die ebenfalls Obm&#228;nner dieser Organisation waren, sich um<lb/>
diese Frage gek&#252;mmert haben. NR <rs type="person" ref="#per__97437">Fiedler</rs>, der noch immer im General<lb break="no"/><pb n="31-0848" facs="31_1976-07-13_0848.jpg"/>versammlung als Ministerdelegierter sitzt, widersprach mit<lb/>
keine Silbe. &#220;berhaupt konnte ich zu meinem Vergn&#252;gen fest<lb break="no"/>stellen, da&#223; er bei allen Ausf&#252;hrungen lieber im Profil las<lb/>
als zuzuh&#246;ren und wenn er, neben Lesen h&#246;ren kann, was ja kein<lb/>
Problem ist, dann hat er sich auf alle F&#228;lle &#252;berhaupt nicht<lb/>
zu Wort gemeldet. Manchmal habe ich mir schon gedacht, als er<lb/>
fr&#252;her mich hart attackierte, ob ich ihn richtig behandle, indem<lb/>
ich ihn den Funktionen belasse. Ich glaube aber, da&#223; diese Ent<lb break="no"/>scheidung richtig war, jetzt sitzt er drinnen, h&#246;rt ununterbrochen<lb/>
wie alle Leute sagen, was diese Regierung f&#252;r den Fremdenverkehr<lb/>
macht und wie sie zufrieden sind, mu&#223; feststellen, wie wir tat<lb break="no"/>s&#228;chlich die Budgets der &#214;st. Fremdenverkehrswerbung verbessern<lb/>
und mu&#223; jetzt noch h&#246;ren, die berechtigte Kritik wie meine Amts<lb break="no"/>vorg&#228;nger nichts getan haben. Falls er einmal, und dies nicht aus<lb break="no"/>zuschlie&#223;en, auf diesem Gebiet mich angreift, kann ich ihm auf<lb/>
seine Mitwirkung und stillschweigende Zustimmung in der General<lb break="no"/>versammlung verweisen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__111736">Zolles</rs> hat mir dann unter vier Augen mitgeteilt, da&#223; Syndikus<lb/>
<rs type="person" ref="#per__114586">Zedek</rs> sich jetzt in der Bundeskammer pensionieren l&#228;&#223;t aber weiter<lb/>
als Gesch&#228;ftsf&#252;hrender Obmann bleiben will. Ich bin &#252;berzeugt, da&#223;<lb/>
ihm die Handelskammer &#252;berhaupt nur dann vorschlagen w&#252;rde, damit<lb/>
dieser Posten nicht wieder f&#252;r sie verloren geht. <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> sind wegen der fr&#252;hzeitigen Pensionierung, die jetzt alle,<lb/>
die pragmatisiert sind, anstreben, sehr ver&#228;rgert. Die Bundeskammer<lb/>
wird deshalb &#252;berhaupt von der Pragmatisierung weitestgehend Abstand<lb/>
nehmen. Wenn <rs type="person" ref="#per__114586">Zedek</rs> oder die &#214;VP dies mit der Verl&#228;ngerung des Ver<lb break="no"/>trages mit <rs type="person" ref="#per__111736">Zolles</rs> koppeln will, so hat sie jetzt wenig Aussicht damit<lb/>
durchzudringen. <rs type="person" ref="#per__111736">Zolles</rs> hat sich durchgesetzt und wird garantiert von<lb/>
allen wieder einstimmig gew&#228;hlt, wenn jemand auftragm&#228;&#223;ig gegen<lb/>
ihn stimmen w&#252;rde, wird er sich nicht nur daf&#252;r genieren, sondern<lb/>
auch in einer hoffnungslosen Minderheit bleiben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Recherchiere unauff&#228;llig, was wirklich im Fremden<lb break="no"/>verkehr zu diesem Punkt gesagt wird.<lb/>
</p>
            <p xml:space="preserve">Landesrat <choice><choice><sic><rs type="person" ref="#per__111733">Brunnenfeld-Ferari</rs></sic><corr>Ferrari-Brunnenfeld</corr></choice></choice> und Dr. <rs type="person" ref="#per__133708">Zlamal</rs>, der Beamte in K&#228;rnten,<lb/>
wollten, da&#223; wir f&#252;r das Bundesland eine Sonderkreditaktion starten.<lb/>
Die Kanalanschlu&#223;geb&#252;hren haben f&#252;r die gewerblichen Betriebe<lb/>
150 Mio. Schilling gekostet, das Land K&#228;rnten ist angeblich bereit,<lb/>
<pb n="31-0849" facs="31_1976-07-13_0849.jpg"/>f&#252;r 3 Mio. Schilling Zinsenzusch&#252;sse aufzubringen. Ich soll<lb/>
einen selben Betrag f&#252;r die 1.877 Betriebe, die davon betroffen<lb/>
sind, bereitstellen. Von 8.000 Fremdenverkehrsbetriebe sind nur<lb/>
300 von guter Qualit&#228;t, behauptete <rs type="person" ref="#per__111733">Ferrari</rs>, die anderen k&#246;nnten<lb/>
sich auf gar keinen Fall mehr mit Investitionen kreditm&#228;&#223;ig be<lb break="no"/>lasten, deshalb soll jetzt, obwohl die Kanalanschlussgeb&#252;hren bis<lb/>
11 Mio. Schilling schon bezahlt sind, eine solche Unterst&#252;tzungs<lb break="no"/>aktion starten. Ich verwies sofort darauf, da&#223; ich kein Geld im<lb/>
Budget habe und auch nicht bekommen werde, es sei denn, der Finanz<lb break="no"/>minister macht eine Sonderaktion. In diesem Fall w&#252;rde dies aber<lb/>
f&#252;r ganz &#214;sterreich gelten m&#252;ssen und wahrscheinlich beim Wasser<lb break="no"/>wirtschaftsfonds gestartet werden. Das einzige, was ich zusage, und<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> wird es machen, ist, beim Finanzministerium kl&#228;ren, welche<lb/>
M&#246;glichkeit besteht.<lb/>
</p>
            <p xml:space="preserve">Bei der Universale intervenierte ich bei Dir. <rs type="person" ref="#per__126440">Frey</rs>, andere Herren<lb/>
waren nicht anwesend, wegen der Verlegung von Travertin, 8.000 qm<lb/>
im SCS, d.h.dem gro&#223;en Einkaufszentrum in V&#246;sendorf. <rs type="person" ref="#per__126440">Frey</rs> gab un<lb break="no"/>umwunden zu, Universale ist Generalunternehmer, da&#223; sie auch &#252;ber<lb break="no"/>rascht waren, da&#223; der ehemalige NR <rs type="person" ref="#per__134083">Helbich</rs> jetzt zum Verlegen<lb/>
Italiener besch&#228;ftigen wird, ja sogar italienische Firmen damit<lb/>
beauftragen m&#246;chte. Er wird mir &#252;ber die Einzelheiten berichten<lb/>
und hat meinen Protest zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs> und <rs type="person" ref="#per__98053">WANKE</rs>: Nicht nur die Auftragsvergabe der<lb/>
&#246;ffentlichen Hand, sondern auch der privaten m&#252;ssen wir uns genauer<lb/>
anschauen.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Der gr&#246;&#223;te Tag</sic><corr>Die l&#228;ngste Zeit?</corr></choice></choice> des Tages war allerdings mit den Diskussionen und<lb/>
Berechnungen &#252;ber die Agrarpreisregelung ausgelastet. Der Sekret&#228;r<lb/>
von Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs>, <rs type="person" ref="#per__114571">Wejwoda</rs> hatte mir in der Fr&#252;h die Milchverbraucher<lb break="no"/>preisideen durchgegeben, 1.40 S f&#252;r die Trinkmilch, 6.00 S f&#252;r<lb/>
Butter, 4.00 S f&#252;r K&#228;se, 5 Groschen nur f&#252;r Magermilch, die ver<lb break="no"/>arbeitet wird um nur die wichtigsten zu nennen, die Arbeiterkammer<lb/>
aber ganz besonders der Gewerkschaftsbund lehnt eine Erh&#246;hung &#252;ber<lb/>
1 Schilling kategorisch ab. Da ich &#252;berzeugt, da&#223; dieser Schilling<lb/>
nicht ausreicht, auch wenn wir noch so sparsam kalkulieren, versuchte<lb/>
ich wenigstens die Arbeiterkammer davon zu &#252;berzeugen, da&#223; 1.20 S<lb/>
letzten Endes rauskommen wird, <rs type="person" ref="#per__112010">Blaha</rs> hat dies sofort eingesehen.<lb/>
Da <rs type="person" ref="#per__114075">Schmidt</rs> jetzt Obmannstellvertreter im Milchwirtschaftsfonds ist,<lb/>
<pb n="31-0850" facs="31_1976-07-13_0850.jpg"/>wird der Gewerkschaftsbund auch sehr bald die Fakten besser<lb/>
kennen. Die Landwirtschaft ist aber dann mit Gen.Sekr. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs>,<lb/>
Generalsekret&#228;rstellvertreter <rs type="person" ref="#per__123739">Korbl</rs> und dessen Stellvertreter<lb/>
sowie den Referenten <rs type="person" ref="#per__114571">Wejwoda</rs> aufgekreuzt, weil sie den Verbraucher<lb break="no"/>milchpreis von 1.40 auf 1.80 hinaufkorrigierten. Nur unter diesen<lb/>
Umst&#228;nden k&#246;nnten sie ihrer Meinung nach den Bauern einen 30-Groschen-<lb/>
Erzeugermilchpreis garantieren. Dabei haben sie f&#252;r die L&#246;hne<lb/>
sage und schreibe 5.3 % f&#252;r einen Zeitraum von 18 Monate eingesetzt.<lb/>
&#220;ber diese Ziffern habe ich dann lang und breit wieder diskutiert<lb/>
und zuletzt sogar unter Zuziehung der Arbeiterkammer und des Gewerk<lb break="no"/>schaftsbundes. Ergebnis dieser Aussprachen ist nat&#252;rlich Null, soweit<lb/>
ich versuche einen Akkord zu erzielen, die Standpunkte sind derzeit<lb/>
viel zu extrem und vor allem sagt, mit Recht ein jeder, die Preise<lb/>
m&#252;ssen erst mit 1. J&#228;nner festgelegt werden. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> hat aller<lb break="no"/>dings angedeutet, da&#223; erst eine gro&#223;e Bauernkonferenz morgen be<lb break="no"/>schlie&#223;en wird ob sie den 1. J&#228;nner &#252;berhaupt akzeptieren k&#246;nnen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wird also sehr schwer einen Akkord oder Zustimmung mit den<lb/>
Bauern erreichen, eher glaube ich, da&#223; sie letzten Endes, nachdem<lb/>
sie die optimalste L&#246;sung f&#252;r sich herausgeschunden haben, dann<lb/>
wieder erkl&#228;ren werden, sie nehmen das Diktat zur Kenntnis. Sch&#246;n<lb/>
langsam kotzt mich die ganze Verhandlung Jahr f&#252;r Jahr um immer die<lb break="no"/>selben Argumente und vor allem einmal gar keine Absicht zu einer<lb/>
einvernehmlichen L&#246;sung zu kommen, an. Wenn ich bedenke, wie sinnlos<lb/>
die Kalkulationsunterlagen erstellt werden, wie sinnlos die ganzen<lb/>
Verhandlungen gef&#252;hrt werden, wie sinnlos letzten Endes ich mich<lb/>
immer bem&#252;he eine bessere L&#246;sung zu finden und wie dann irgendwo<lb/>
eine politische Entscheidung f&#228;llt. Nat&#252;rlich bin ich bei dieser<lb/>
politischen Entscheidung ebenfalls anwesend, kann sogar oft das<lb/>
&#228;rgste verhindern, niemals aber ist es noch gelungen, die Bauern<lb break="no"/>vertreter dadurch zu neutralisieren, wieweit als diese f&#252;r den<lb/>
Bauern doch einigerma&#223;en ertr&#228;gliche Politik sich dann in den all<lb break="no"/>gemeinen Wahlen niederschl&#228;gt, kann ich leider nicht feststellen,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> behauptet, dies ununterbrochen. Die wirklichen Bauernwahlen<lb/>
aber in die Interessenvertretungen z.B. in die Landwirtschaftskammer<lb/>
zeigen dann ein genau gegenteiliges Bild. Durch das geschickte Ver<lb break="no"/>halten der Bauernbundf&#252;hrer, da&#223; sie auf der einen Seite viel heraus<lb break="no"/>holen, auf der anderen Seite aber immer dagegen protestieren und<lb/>
damit ihre Mitglieder gegen die Regierung aufbringen, habe ich das<lb/>
Gef&#252;hl, kommen wir im l&#228;ndlichen Gebiet gar nicht weiter.<lb/>
</p>
            <pb n="31-0851" facs="31_1976-07-13_0851.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wollte urspr&#252;nglich nur den Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs>, also der<lb/>
Landwirtschaftskammer entsprechende Zugest&#228;ndnisse machen. Da er aber<lb/>
bei der ersten Aussprache nicht abschliessen konnte und wollte, ja<lb/>
nicht einmal den Gegenvorschlag der Bauern abwartete, sondern die<lb/>
Sitzung unterbrach, ist am Nachmittag sofort <rs type="person" ref="#per__97743">Minkowitsch</rs> und <rs type="person" ref="#per__97686">Lanner</rs><lb/>
mitgekommen. Ich bin &#252;berzeugt, dass sie auf der Mittwoch-Sitzung dann<lb/>
schon das grosse Wort f&#252;hren werden. <rs type="person" ref="#per__97691">Lehner</rs> wird dann als Bremser<lb/>
darstellen und <rs type="person" ref="#per__97743">Minkowitsch</rs> als der, der die Erfolge nach Hause ge<lb break="no"/>bracht hat. In dieser Beziehung sind die Bauern sehr schlau und <rs type="person" ref="#per__97691">Lehner</rs><lb/>
bleibt als Vern&#252;nftiger letzten Endes politisch immer &#252;brig. Das<lb/>
Zusammenspiel zwischen Bauernbund und Landwirtschaftskammer wird<lb/>
&#228;hnlich betrieben wie wir seinerzeit zwischen Gewerkschaftsbund und<lb/>
Arbeiterkammer handhabten. Auch da ist es mehr oder minder klar,<lb/>
dass der Gewerkschaftsbund in Erscheinung treten muss und die Arbeiter<lb break="no"/>kammer nur wenn so will, die Waffenschmiede des Gewerkschaftsbundes<lb/>
sein soll. Leider hat sich dieser Zustand auch nicht einmal auf der<lb/>
Beamtenebene aufrechterhalten lassen. Institutionen, auch dann wenn sie<lb/>
dieselbe Zielrichtung und von den Funktion&#228;ren derselben Partei, ja<lb/>
selbst von Gewerkschaftern gef&#252;hrt werden und das &#228;hnliche gilt auch<lb/>
beim Bauernbund, entwickeln letzten Endes dann doch Eigenleben. Das<lb/>
Hauptproblem ist, wie man sie koordiniert.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> informierte ich &#252;ber den Stand der Getreidepreisver<lb break="no"/>handlungen. <rs type="person" ref="#per__112011">Kurzel</rs> wollte von mir eine Erm&#228;chtigung, dass er um einen<lb/>
gewissen Betrag auch die Aufk&#228;ufer und Grosshandelsspanne erh&#246;hen kann,<lb/>
wenn der Getreidepreis letzten Endes jetzt erh&#246;ht wird. Ich gab ihm<lb/>
kein plein pouvoir sondern erwiderte, dass es sich h&#246;chstens um<lb/>
Aufrundungsbetr&#228;ge handeln k&#246;nne, wenn er einen Akkord in der Preis<lb break="no"/>kommission erzielen kann. W&#228;hrend meiner Abwesenheit wird mich Landwirt<lb break="no"/>schaftsminister <rs type="person" ref="#per__98055">Weihs</rs> vertreten.<lb/>
</p>
            <p xml:space="preserve">Am Abend traf ich beim iranischen Informations- und Touristen<lb break="no"/>zentrum-Cocktail den Asphaltunternehmer <rs type="person" ref="#per__123208">Felsinger</rs> und seine Frau.<lb/>
Die Iraner m&#246;chten, dass <rs type="person" ref="#per__123208">Felsinger</rs> bei ihnen die Strassen baut und<lb/>
nicht nur eine Mischanlage liefert. Andererseits teilte mir seine<lb/>
Frau mit, die sehr t&#252;chtig ist, dass sie daf&#252;r nichts bezahlen wollen.<lb/>
150 Mio. Schilling w&#252;rde die Anlage und die ganzen Nebenausr&#252;stungen<lb/>
kosten. Wenn sie jetzt aber dann entsprechende Arbeitstrupps<lb/>
hinunterschicken, so m&#246;chten sie entsprechende Anzahlungen resp.<lb/>
garantierte Bezahlung. Ich erkundigte mich &#252;ber die neue Anlage<lb/>
<pb n="31-0852" facs="31_1976-07-13_0852.jpg"/>die Altreifen verarbeiten kann und wird. Jetzt gibt es noch ge<lb break="no"/>wisse Schwierigkeiten, doch glaubt man, dass diese behoben werden<lb/>
k&#246;nnen und das neue System funktionieren wird. Wir vereinbarten,<lb/>
dass wenn ich dann gr&#252;nes Licht bekomme, <rs type="person" ref="#per__123208">Felsinger</rs> bei einem Presse<lb break="no"/>gespr&#228;ch bei mir mit anschliessender Besichtigung diese wirklich<lb/>
entscheidende Abfallverwertungsanlage vorstellen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Leider k&#246;nnen wir jetzt noch keinerlei Andeutungen<lb/>
machen, bevor die Anlage wirklich funktioniert.<lb/>
</p>
            <p xml:space="preserve">Ein Teppichh&#228;ndler <rs type="person" ref="#per__145177">Pakzag</rs>, Gumpendorfer Strasse 36, ersuchte mich<lb/>
neuerdings zu intervenieren, damit er 15 qm bei der Welser Messe<lb/>
oder Grazer Messe bekommt. Ich hatte seinerzeit an diese Messen<lb/>
geschrieben, er hat leider einen abschl&#228;gigen Bescheid erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte nach R&#252;cksprache 57 54 95 neuerdings Brief<lb/>
schreiben.<lb/>
</p>
            <p xml:space="preserve">Bei diesen Cocktails trifft man viele Leute, die ich zwar vom Gesicht<lb/>
her kenne, aber nie weiss, wo ich sie hingeben soll. Dadurch, aber<lb/>
auch wegen des Zeitaufwandes sind mir solche Cocktailparty nicht<lb/>
gerade angenehm. Ich komme mir oft wie ein Kriminalist vor, der<lb/>
irgendwo dann feststellen muss, wer wer ist. Manchmal ist dies ganz<lb/>
lustig, manchmal aber kommt man fast in Verlegenheit. Die Iraner<lb/>
und insbesondere der Dr. <rs type="person" ref="#per__145178">Farahi</rs>, der das Informationszentrum leitet,<lb/>
war nat&#252;rlich &#252;ber meinen Besuch gl&#252;cklich. Zuf&#228;llig war auch ein<lb/>
General vom Schah, den wir beim Staatsbesuch trafen, zur Untersuchung<lb/>
bei <rs type="person" ref="#per__123208">Felsinger</rs><add>[evtl. Falschidentifikation, Anm.]</add> in Wien und nat&#252;rlich dann auch auf diesem Cocktail.<lb/>
<rs type="person" ref="#per__145178">Farahi</rs> konnte dem Mann beweisen, dass sogar ein Minister zu seinen<lb/>
Empf&#228;ngen kommt. In Hinkunft werde ich wahrscheinlich tats&#228;chlich<lb/>
zu den Empf&#228;ngen gehen m&#252;ssen, wo ich ausschliesslich kompetenzm&#228;ssig<lb/>
zust&#228;ndig bin. Die anderen werde ich mir nach wie vor erlauben zu strei<lb break="no"/>chen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0844_05" facs="31_1976-07-13_0844-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.7.1976</head>
         </div>
      </back>
   </text>
</TEI>
