<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710426">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 26. April 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-04-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-04-26">Montag, 26. April 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0502" facs="05_1971-04-26_0502.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 26. April 1971<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name> und Dr. <name type="person" ref="#per__112567">Christian</name>, Leiter der Rechtsabteilung,<lb/>
glaubten, ich w&#252;rde ihnen bereits den neuen Entwurf der Gewerbeordnung<lb/>
&#252;berreichen. Abgesehen davon, dass der Drucker noch nicht fertig ge<lb break="no"/>wesen ist, w&#228;re es sinnlos gewesen, so fr&#252;h bereits der Handelskammer<lb/>
den Entwurf zu geben. Bis Mittwoch zur Pressekonferenz h&#228;tten die<lb/>
Journalisten bereits alle Details erfahren. Im Hause des Klienten<lb/>
spricht man nicht vom Strick, deshalb hatte ich gar nicht die Ab<lb break="no"/>sicht &#252;ber die Bundespr&#228;sidentenwahl zu reden. <name type="person" ref="#per__97769">Mussil</name> als wirklicher<lb/>
Vollblutpolitiker meinte allerdings, das Entscheidende am vergangenen<lb/>
Wahlsonntag sei das Ergebnis in Schleswig-Holstein. Dort h&#228;tte die<lb/>
CDU die absolute Mehrheit errungen, dadurch den radikalen Linken<lb/>
der SPD Steffen geschlagen. Er &#252;berging, dass Steffen die SPD eben<lb break="no"/>falls perzentuelle Gewinne von 39 glaube ich auf 41 % erreichen konn<lb break="no"/>te. Seine Theorie, die Bedeutung dieser Wahl liegt darin, dass damit<lb/>
die Radikalisierung der SPD verhindert wird und die Ausstrahlung auf<lb/>
die &#246;sterreichische Sozialistische Partei wegf&#228;llt. Ansonsten bei<lb/>
einem SPD-Sieg h&#228;tte auch in &#214;sterreich der radikale Fl&#252;gel inner<lb break="no"/>halb der SP&#214; Oberhand bekommen. Auf meine Frage, man sollte mir die<lb/>
linksradikalen Sozialisten nennen, kam man nur auf <name type="person" ref="#per__97384">Czernetz</name> und nach<lb/>
l&#228;ngerem Nachdenken wurde auch Minister <name type="person" ref="#per__97372">Broda</name> genannt.<lb/>
</p>
            <p xml:space="preserve">Der neue Pressereferent der FP&#214;, Dkfm. <name type="person" ref="#per__133372">Bauer</name>, hatte erkl&#228;rt, damit er<lb/>
eine entsprechende Vorsprache bei mir bekommt, er m&#252;sste ein politisches<lb/>
Interview machen. Ich selbst wimmle n&#228;mlich alle Vorstellungen und<lb/>
Antrittsbesuche ab. In Wirklichkeit wollte der Pressereferent nur er<lb break="no"/>kunden, ob wir ihm &#8211; so wie unser Vorg&#228;nger <name type="person" ref="#per__97749">Mitterer</name> &#8211; der FP&#214; j&#228;hr<lb break="no"/>lich f&#252;r ihre Zeitung "Neue Front" f&#252;r Public Relations oder Inserate<lb/>
ca. 10.000 bis 15.000 S pro Jahr geben w&#252;rden. Ich erkl&#228;rte ihm, dass<lb/>
daf&#252;r keine M&#246;glichkeit besteht und der dazugerufene <name type="person" ref="#per__97646">Koppe</name> machte ihm<lb/>
dann den Vorschlag, er sollte eventuell eine Artikelserie &#252;ber die<lb/>
Wirtschaft oder ein sonstiges Problem in seiner Zeitung starten, wir<lb/>
w&#252;rden ihm dann einen entsprechenden Brief geben, wo wir diese Arti<lb break="no"/>kelserie begr&#252;ssen. Damit k&#246;nnte er vielleicht dann bei Firmen ent<lb break="no"/>sprechende Inserate bekommen. Z.B. eine solche Serie &#252;ber die B&#252;ro<lb break="no"/>automatisierung hat einen sehr guten Erfolg in anderen Zeitungen gehabt.<lb/>
Ausserdem sicherte ihm <name type="person" ref="#per__97646">Koppe</name> zu, dass er alle Unterlagen, die Informa<lb break="no"/>tionen, jederzeit von uns bekommen k&#246;nnte. Er war sicherlich &#252;ber die<lb break="no"/>ses Ergebnis nicht sehr erfreut, denn er hatte sich immerhin einen<lb/>
<pb n="05-0503" facs="05_1971-04-26_0503.jpg"/>finanziellen Zuschuss erwartet, aber er-kannte doch, dass man mit<lb/>
uns reden kann. Die einzige Bedingung, die wir von ihm verlangten, war,<lb/>
dass er bei seiner Informationsverwendung die Tatsachen nicht entstellt<lb/>
wiedergibt.<lb/>
</p>
            <p xml:space="preserve">Der Bund <choice><choice><sic>der</sic><corr>&#246;sterreichischer</corr></choice></choice> Gastlichkeit hat nun einen gastronomischen F&#252;hrer heraus<lb break="no"/>gebracht. Der Vorsitzende <name type="person" ref="#per__136837">Bl&#228;uel</name> und Komm.Rat <name type="person" ref="#per__136838">Winkler</name>, der Besitzer von<lb/>
<choice><choice><sic>Tulbinger Kogel</sic><corr>der Taverne am Sachsengang</corr></choice></choice>, ist sehr aktiv. Wir haben vom Handelsministerium 50.000 S<lb/>
diesem Projekt gewidmet. Die Fremdenverkehrswerbung &#8211; <name type="person" ref="#per__97684">Langer-Hansel</name> &#8211;<lb/>
hat ihnen vor Jahren die Abnahme des F&#252;hrers und 150.000 S Subvention<lb/>
zugesagt. Dies haben die L&#228;ndervertreter aber abgelehnt, da sie darin<lb/>
in eine kommerzielle Werbung sehen. Eine wirklich kommerzielle Werbung<lb/>
wird von einer Schweizer Firma betrieben, die 10.000 Exemplare einer<lb/>
&#214;sterreich-Karte mit jeweiligem Eindruck von Gastst&#228;tten f&#252;r 1.750.&#8211; S<lb/>
Inseratengeb&#252;hr beabsichtigt. Die &#214;sterreich-Karte soll dann um 30.&#8211; S<lb/>
verkauft werden. Ebenso hat die internationale Touristenservice eine<lb/>
&#214;sterreich-Karte in Arbeit, wo z.B. von der Firma Bristol 26.000 S<lb/>
Inseratenabgabe verlangt wird. Der Bund der Gastlichkeit dagegen hebt<lb/>
ja von den 600 Betrieben 1.800.&#8211; S, das sind nach ihrer Berechnung 10 Gro<lb break="no"/>schen pro Gast im Jahr ein. Der F&#252;hrer selbst hat in einer Auflage von<lb/>
50.000 St&#252;ck 1 Mill. S gekostet. Die Pr&#228;sidentenkonferenz h&#228;tte 300.000 S<lb/>
und die Partnerschaftswerbung Milch usw. weitere 300.000 S von der<lb/>
Landwirtschaft bezahlt. Die beiden Vertreter wollten unbedingt eine<lb/>
Subvention in Form von Bezahlung der von ihnen angestellten Inspektoren.<lb/>
Ich schlug ihnen vor, dass wir die Inspektionen durchf&#252;hren werden.<lb/>
Dar&#252;ber waren sie gar nicht begeistert, aber <name type="person" ref="#per__111367">W&#252;rzl</name> wird mit ihnen dieses<lb/>
Problem im Detail noch besprechen. Die Vorsprechenden hatten auch vom<lb/>
&#214;AMTC Herrn <name type="person" ref="#per__136834">Nowak</name> mitgebracht. Der &#214;AMTC hat derzeit die Kontrolle.<lb/>
&#252;ber die Betriebe. Die ganze &#220;bergabeszene war gefilmt worden und der<lb/>
Kameramann war bass erstaunt, dass ich auf alle seine W&#252;nsche nicht nur<lb/>
eingegangen bin, sondern immer wieder feststellte, wie wollen Sie dieses<lb/>
Problem kameratechnisch aufnahmem&#228;ssig gel&#246;st haben. Wenn man n&#228;mlich<lb/>
den Massenmedien oder den Fernsehen- oder Filmaufnahmen technisch ent<lb break="no"/>gegenkommt, hat man sofort die Sympathie dieser Leute.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__97725">Marquet</name> und <name type="person" ref="#per__135642">Leitner</name> sowie Sekt.Chef <name type="person" ref="#per__97867">Reiterer</name> hatten mit <name type="person" ref="#per__98053">Wanke</name><lb/>
und mir Besprechungen &#252;ber die Vorsprache von <name type="person" ref="#per__136835">Dahrendorf</name> und &#252;ber die<lb/>
weitere Vorgangsweise. Zum Unterschied von der &#196;usserung <name type="person" ref="#per__136835">Dahrendorfs</name><lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und mir gegen&#252;ber hat er bei der Einfahrt vom Flughafen<lb/>
den <name type="person" ref="#per__135642">Leitner</name> gemeint, es m&#252;sste jetzt m&#246;glich sein, das Interimsab<lb break="no"/><pb n="05-0504" facs="05_1971-04-26_0504.jpg"/>kommen bald in Kraft zu setzen. Da bei uns die Frage stellte, ob<lb/>
wir &#252;berhaupt auf das Interimsabkommen Wert legen, ergibt sich f&#252;r<lb/>
mich die Situation, dass er zuerst versuchte, uns zu &#252;berzeugen, dass<lb/>
es sinnlos ist, ein Interimsabkommen zu machen, aber auf der anderen<lb/>
Seite <name type="person" ref="#per__135642">Leitner</name> vor dieser Aussprache zu erkennen gab, dass wenn wir<lb/>
das Interimsabkommen wollen, wir es bald bekommen k&#246;nnen, wenn wir<lb/>
nicht zus&#228;tzliche W&#252;nsche haben. Da nun <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ihm ganz rich<lb break="no"/>tig auseinandergesetzt hat, dass ein kleiner Staat darauf bestehen<lb/>
muss, dass seine Forderungen endlich einmal endg&#252;ltig behandelt werden<lb/>
und dass vor allem die Kontinuit&#228;t in der Aussenpolitik gewahrt bleiben<lb/>
muss, so kann und wird &#214;sterreich nicht auf das Interimsabkommen ver<lb break="no"/>zichten. Ausserdem kann dieses Abkommen der Sowjetunion beweisen, dass<lb/>
wir hier mit der EWG nur wirtschaftliche L&#246;sungen anstreben. Die fest<lb break="no"/>gelegte Bestimmung, dass zuerst die Grunds&#228;tze des Globalabkommens be<lb break="no"/>kannt sein m&#252;ssten, k&#246;nnten man ja auch so verstehen, dass nur die Frage<lb/>
entschieden werden muss, ob mit den nicht-beitrittswilligen m&#246;glichen<lb/>
Staaten eine Freihandelszone oder eine Zollunion abgeschlossen werden<lb/>
soll. Diese Leitlinie w&#252;rde dann bereits nach Auffassung <name type="person" ref="#per__136835">Dahrendorfs</name><lb/>
vielleicht gen&#252;gen, um das Interimsabkommen zu perfektionieren. Be<lb break="no"/>treffend des Umfanges kamen wir &#252;berein, dass die EWG-Kommission sicher<lb break="no"/>lich nicht ein Mandat bekommen wird, wo Papier geregelt werden kann.<lb/>
Der Vorschlag <name type="person" ref="#per__97725">Marquets</name> geht dahin, dass man uns zwar Papier im Ver<lb break="no"/>trag drinnen lassen wird, aber gleichzeitig mit einem Brief mitteilt,<lb/>
dass infolge der Schutzklausel z.B. f&#252;r einen gebietsm&#228;ssigen Schutz,<lb/>
Papier eben nicht unter den Zollabbau f&#228;llt. Betreffend der Vieh-Po<lb break="no"/>sitionen k&#246;nnte man maximal erreichen, dass &#8211; um die Absch&#246;pfung zu<lb/>
erleichtern &#8211; nicht der Durchschnittsmarkt von GB, Irland, D&#228;nemark<lb/>
und &#214;sterreich genommen wird, sondern dass man die Wiener Markt-Notierung<lb/>
allein heranzieht. Ich glaube, dass es zielf&#252;hrend w&#228;re, eine Interims<lb break="no"/>abkommensl&#246;sung zu erreichen, da man dadurch den Fuss in der T&#252;re zur<lb/>
EWG hat. Wenn es n&#228;mlich zum Scheitern der Beitrittsverhandlungen oder<lb/>
auch der Nicht-Beitrittsverhandlungen der neutralen Staaten kommt, dann<lb/>
k&#246;nnen wir wenigstens mit dem Interimsabkommen eine Zeit lang die EWG-<lb/>
Diskriminierung mildern.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand berichtete <name type="person" ref="#per__97668">Kreisky</name>, dass das Pr&#228;sidium &#252;berein<lb/>
gekommen ist, in den n&#228;chsten Monaten nicht von Neuwahlen zu reden und<lb/>
auch solche nicht anzustreben. Die Bev&#246;lkerung hat &#8211; wie er richtig<lb/>
bereits in der Wahlnacht erkannte und in seinem Interview auch ausdr&#252;ckte<lb/>
von Wahlen derzeit genug. Die Regierung wird eben versuchen, der Bev&#246;l<lb break="no"/>kerung zu zeigen, dass sie bereit ist, jetzt durch Monate hindurch<lb/>
<pb n="05-0505" facs="05_1971-04-26_0505.jpg"/>wichtige Gesetze im Parlament zu behandeln. Erst wenn es nicht<lb/>
gelingt, wenn man <name type="person" ref="#per__97668">Kreisky</name> und sein Team nicht arbeiten l&#228;sst,<lb/>
dann m&#252;sste man eben der Bev&#246;lkerung neuerdings sagen, dass eben<lb/>
aus der politischen Situation heraus, doch Neuwahlen erforderlich<lb/>
sind. Das Finanzgesetz, d.h. das Budget wird so wie im Vorjahr<lb/>
von der Regierung im Mai vorbereitet und man wird sehen, ob die Bauern<lb/>
bereit sind, wieder dagegen zustimmen, oder ob man sie vielleicht<lb/>
f&#252;r eine vern&#252;nftige L&#246;sung gewinnen kann. Die Wahlergebnisse f&#252;r<lb/>
<name type="person" ref="#per__97607">Jonas</name> auch in den b&#228;uerlichen Gemeinden deutet <name type="person" ref="#per__97668">Kreisky</name> so, dass<lb/>
die &#214;VP-Bauernoffensive, wie er sich ausdr&#252;ckt, die Marne-Schlacht<lb/>
f&#252;r sie verloren wurde. Er m&#246;chte deshalb verst&#228;rkt versuchen, die<lb/>
Bauern f&#252;r eine gemeinsame Budgetpolitik zu gewinnen. Als einziger<lb/>
Diskussionsredner meldete sich der Arbeitsbauernbundvertreter<lb/>
Pr&#228;s. <name type="person" ref="#per__113055">Tillian</name> und meinte, er werde dies sofort alles im Arbeits<lb break="no"/>bauernbund-Vorstand besprechen und beschliessen lassen. Gut, dass<lb/>
er sich als einziger gemeldet hat, denn dann konnte ihm <name type="person" ref="#per__97668">Kreisky</name><lb/>
erkl&#228;ren, dass diese Taktik nicht dazu bestimmt ist, auf die grosse<lb/>
Glocke geh&#228;ngt zu werden, sondern dass dieses Vorgehen streng ver<lb break="no"/>traulich zu behandeln ist. Unter Allf&#228;lligem wurde die Verlaut<lb break="no"/>barung eines Offiziers, dass das Bundesheer 7 Milliarden Schilling<lb/>
ben&#246;tigt, zur Debatte gestellt. <name type="person" ref="#per__97668">Kreisky</name> verteidigte vehement <name type="person" ref="#per__108224">L&#252;tgen<lb break="no"/>dorf</name>, wird aber mit ihm &#252;ber die weitere Vorgangsweise und vor<lb/>
allem einmal &#252;ber die Presseinformationen seiner Offiziere eingehend<lb/>
reden. Da <name type="person" ref="#per__108224">L&#252;tgendorf</name> kein Politiker ist und er daher auch im Partei<lb break="no"/>vorstand nicht vertreten ist, will <name type="person" ref="#per__97668">Kreisky</name> einen Mann finden, der<lb/>
ihn politisch ber&#228;t. <name type="person" ref="#per__97668">Kreisky</name> schwebt vor, dass ein Typ wie <name type="person" ref="#per__97913">Peter<lb/>
Schieder</name>, der Obmann der SJ und gleichzeitiger Abgeordneter z.NR,<lb/>
so eine Funktion erf&#252;llen k&#246;nnte. Ich glaube, dass <name type="person" ref="#per__97913">Schieder</name> ja<lb/>
keine Zeit daf&#252;r hat und auch nicht beabsichtigt ist, ihn selbst<lb/>
f&#252;r diese Funktion auszuw&#228;hlen. Wenn aber ein solcher Mann nicht<lb/>
das entsprechende Einf&#252;hlungsverm&#246;gen auch f&#252;r <name type="person" ref="#per__108224">L&#252;tgendorf</name> hat,<lb/>
muss es unbedingt zu einem Debakel mit einer solchen unterst&#252;tzenden<lb/>
Person bei <name type="person" ref="#per__108224">L&#252;tgendorf</name> kommen. Allgemein wurde festgestellt, dass<lb/>
<name type="person" ref="#per__108224">L&#252;tgendorf</name> sich noch in unseren Reihen einer grossen Beliebtheit<lb/>
erfreut, da er mit seinen bisherigen Massnahmen die Zustimmung der<lb/>
Erwachsenen zumindestens &#8211; der Haarerlass &#8211; gefunden hat.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung wurde das Problem &#252;ber die Prio<lb break="no"/>rit&#228;tenliste der Gesetze, die von der SP&#214; im Parlament als Priorit&#228;t I<lb/>
haben soll, diskutiert. <name type="person" ref="#per__97372">Broda</name> unterschied drei Arten:<lb/>
<pb n="05-0506" facs="05_1971-04-26_0506.jpg"/>1. m&#252;sste die administrative Gesetzgebung wie z.B. bei ihm,<lb/>
dass der richterliche Vorbereitungsdienst von 4 auf 3 Jahre<lb/>
reduziert werden soll, um mehr Richter zu bekommen, sowieso<lb/>
von der &#214;VP akzeptiert werden.<lb/>
2. m&#252;sste man Priorit&#228;ten eben f&#252;r gewisse Gesetze wie z.B. bei<lb/>
ihm die Strafrechts&#228;nderung und das Angestelltengesetz, das<lb/>
eheliche G&#252;terrecht und das Vollj&#228;hrigkeitsgrenze-Gesetz be<lb break="no"/>schliessen lassen.<lb/>
3. unterschied er dann Gesetze, die noch einbringungsreif sind oder<lb/>
schon eingebracht wurden, darunter w&#252;rde bei uns im Handels<lb break="no"/>ressort die Staatsvertr&#228;ge, die mit GATT, Zinn-&#220;bereinkommen,<lb/>
internationale Weizen&#252;bereinkommen, EFTA-&#220;bereinkommen, &#252;ber<lb/>
Inspektion pharmazeutischer Produkte, fallen.<lb/>
</p>
            <p xml:space="preserve">Ich glaube, es l&#246;st ein bisschen Erstauen aus, dass ich die Ge<lb break="no"/>werbeordnung nicht auf die Priorit&#228;tenliste setzte, sondern er<lb break="no"/>kl&#228;rte, dass ich eine sehr lange Begutachtungszeit geben will, damit<lb/>
dieses Gesetz gegebenenfalls im Herbst dann im Parlament eingebracht<lb/>
wird. Meiner Meinung nach wie die Fr&#252;hjahrssession sowieso mit<lb/>
so vielen Gesetzen angestopft sein, dass eine Bearbeitung dieser<lb/>
wichtigen Materie gar nicht mehr m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Betreffend die Bundespr&#228;sidentenwahl und damit im Zusammenhang<lb/>
nach der Angelobung die Demission der Gesamtregierung schlug<lb/>
<name type="person" ref="#per__97668">Kreisky</name> die Formel vor, die auch am 22. Mai 1957, also bei <name type="person" ref="#per__97904">Sch&#228;rf</name><lb/>
angewendet wurde. Damals hiess es, es bestehen die gleichen Ver<lb break="no"/>h&#228;ltnisse wie vorher, sodass eine Demission der Regierung vom<lb/>
Bundespr&#228;sidenten nicht angenommen wurde. Andere Formeln, wie in<lb/>
sp&#228;terer Zeit, man sagte, die Regierung geniesst das volle Ver<lb break="no"/>trauen, entweder des Bundespr&#228;sidenten oder einmal sogar das Vertrauen<lb/>
des Nationalrates, wurde nicht gew&#228;hlt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98034">Veselsky</name> berichtete &#252;ber die Grunds&#228;tze des ERP-Programms, deren<lb/>
Aufteilung f&#252;r das neue Wirtschaftsjahr ab 1. Juli. Der Versuch,<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> 100 Mill. S f&#252;r die Elektrizit&#228;t wegzunehmen und der<lb/>
Industrie zuzuschlagen, scheiterte, da <name type="person" ref="#per__97461">Fr&#252;hbauer</name> mit Recht darauf<lb/>
hinwies, dass die Elektrizit&#228;tswirtschaft 180 Mill. j&#228;hrlich zur&#252;ck<lb break="no"/>zahlt und dass insbesondere die 100 Mill. S f&#252;r die Elektrizit&#228;ts<lb break="no"/>wirtschaft viel bedeuten, denn die BEWAG finanziert z.B. damit<lb/>
<pb n="05-0507" facs="05_1971-04-26_0507.jpg"/>ihren Leitungsbau. In den Grunds&#228;tzen auf Seite 9 vorgesehene<lb/>
Massnahmen zur Erschliessung der landwirtschaftlichen Zu- und<lb/>
Nebenerwerbsm&#246;glichkeiten soll die Vergabe solcher Kredite nur<lb/>
im Einvernehmen mit dem Bundesministerium f&#252;r Handel, Gewerbe und<lb/>
Industrie und nicht mit der eingerichteten Fachkommission in diesem<lb/>
Ministerium erfolgen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wird in einem m&#252;ndlichen Vortrag das Gesetz &#252;ber die Ver<lb break="no"/>waltungsakademie und &#252;ber ein Ausschreibungsgesetz berichten.<lb/>
Im Zuge der Raumordnungskonferenz hat <name type="person" ref="#per__97668">Kreisky</name> die Absicht, die<lb/>
Bodenproblematik anzuschneiden. Der Bund aber auch die Bundesbetriebe<lb/>
wie Forste und die &#214;BB sollten eine Aufstellung machen von Boden,<lb/>
der in den Gemeinden z.B. als &#8211; wie er sich ausdr&#252;ckte &#8211; Mistgstetten<lb/>
ungen&#252;tzt liegt und die Gemeinden dringend ben&#246;tigen. Am konkreten<lb/>
Beispiel Kramsach, wo inmitten des Dorfes die Bundesforste ein <choice><choice><sic>Ge<lb break="no"/>leise</sic><corr>Gleis</corr></choice></choice> liegen haben, das verrostet, weil es niemand mehr braucht,<lb/>
wurde demonstriert, wie die Gemeinden durch Bodenabgabe geholfen<lb/>
werden kann. Ich hatte vor dem Parteivorstand mit <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97963">Slavik</name><lb/>
Stadtrat <name type="person" ref="#per__97582">Jacobi</name> eine Diskussion, inwiefern endlich die Gemeinde<lb/>
Wien die Rennweger Kaserne bekommen kann, damit sie einen entsprechen<lb break="no"/>des Zentrum auch mit Wohnung dort errichten kann. <name type="person" ref="#per__97311">Androsch</name> wehrt sich<lb/>
deshalb gegen die Abgabe von Bundesgrund, da er sehr viel zus&#228;tz<lb break="no"/>liche Baubed&#252;rfnisse hat. In diesem Fall sagte <name type="person" ref="#per__97963">Slavik</name> zu ihm, er<lb/>
m&#246;ge doch die Gstetten zwischen Landstrasser G&#252;rtel und Aspangbahn<lb/>
die f&#252;r eine Ausweitung der TH bestimmt ist, endlich abgeben<lb/>
oder in Angriff nehmen. Richtig ist, dass der Bund ebenfalls seine<lb/>
geringeren Baugrundfl&#228;chen hortet, da er auf lange Sicht gesehen<lb/>
in Wien &#252;berhaupt nicht &#8211; wie <name type="person" ref="#per__97311">Androsch</name> sich ausdr&#252;ckt &#8211; keine Bauten<lb/>
mehr auff&#252;hren kann, Ich bin neugierig, ob in den Bundesl&#228;ndern der<lb/>
Bund und deren Organe bereit sind, leichter Baugrund an Gemeinden<lb/>
abzugeben, als dies scheinbar in Wien der Fall ist. <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
erw&#228;hnte, dass die Verhandlungen &#252;ber solchen Grundtausch oder<lb/>
Grundverkauf ungeheuer kompliziert und schleppend sind. Die von<lb/>
den einzelnen Dienststellen oder Ministerien bestellten Sachverst&#228;ndi<lb break="no"/>gen, die einen Entwurf &#252;ber den Verkauf ausarbeiten, werden von der<lb/>
Finanzlandesdirektion niemals anerkannt, sondern die FLD erstellt<lb/>
ein eigenes Verkaufsgutachten mit Preisen, die von dem K&#228;ufer nicht<lb/>
gezahlt werden k&#246;nnen oder wollen. Ich glaube, dass es wirklich an<lb/>
der Zeit ist im Raumordnungskonzept die Bodenproblematik ernstlich<lb/>
<pb n="05-0508" facs="05_1971-04-26_0508.jpg"/>nicht nur zu behandeln sonder auch einen diesbez&#252;glichen L&#246;sungs<lb break="no"/>vorschlag zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, mit <name type="person" ref="#per__113010">Holoubek</name> &#252;ber dieses Problem Besprechungen<lb/>
aufnehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108224">L&#252;tgendorf</name> teilte mit, dass der Bundespr&#228;sident auf die obligatorische<lb/>
Parade verzichtet. Das Bundesheer wird ihm deshalb ein St&#228;ndchen bringen<lb/>
und eine Delegation zu ihm schicken, um ihn als oberster Befehlshaber<lb/>
zu begr&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> fragte an, ob die Bundesminister das Agrarkonzept von der Pr&#228;sidenten<lb break="no"/>konferenz der Landwirtschaftskammern bekommen haben. Ein einziger Bundes<lb break="no"/>minister &#8211; ausser ihm &#8211; hat dieses Agrarkonzept bekommen und nun ver<lb break="no"/>langt die Landwirtschaft von ihm eine Stellungnahme dazu. Wir kamen<lb/>
&#252;berein, dass <name type="person" ref="#per__98055">Weihs</name> ihnen mitteilen wird, dass eine solche von ihm<lb/>
jederzeit im Nationalrat verlangt werden k&#246;nnte. Interessant, <name type="person" ref="#per__97368">Brand<lb break="no"/>st&#228;tter</name> hat mir zwar versprochen, dass er mir dieses Konzept schicken<lb/>
wird, hat dies aber nicht getan. &#220;ber diese Tatsache bin ich sehr er<lb break="no"/>freut, da &#8211; wenn die Landwirtschaft einmal von mir etwas w&#252;nscht und<lb/>
darauf hinweist &#8211; mir bereits <name type="person" ref="#per__97368">Brandst&#228;tter</name> in Anwesenheit von Pr&#228;sident<lb/>
<name type="person" ref="#per__97691">Lehner</name> dies zugesagt hat, auch nicht gehalten hat.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschuss berichtete <name type="person" ref="#per__97845">Probst</name> &#252;ber die neue Taktik bez&#252;glich<lb/>
der Bundesregierung, d.h. dass wir unter allen Umst&#228;nden jetzt an die<lb/>
Arbeit gehen wollen. Die Genossen gaben &#252;berzeugend und &#252;bereinstimmend<lb/>
zu erkennen, dass &#8211; wenn jetzt Neuwahlen provoziert werden &#8211; der Urheber<lb/>
fast automatisch die Bev&#246;lkerung gegen sich hat. Hoffentlich legen<lb/>
unsere Genossen sich nicht allzu fest, denn <name type="person" ref="#per__97668">Kreisky</name> ist &#8211; glaube ich &#8211;<lb/>
in dieser Frage sehr beweglich. Die beste L&#246;sung w&#252;rde ich allerdings<lb/>
darin sehen, wenn wir zu einer Budgetzustimmung im Herbst k&#228;men, dann w&#252;rde<lb/>
im M&#228;rz n&#228;chsten Jahres Wahlen sein. Die Frage ist nur, ob zu diesem<lb/>
Zeitpunkt noch f&#252;r uns wirklich der g&#252;nstigste Ausgangspunkt ist f&#252;r<lb/>
eine Wahl. Derzeit bl&#228;st uns der Wind noch voll in die Segel, wenn er<lb/>
sich aber legt oder gar vielleicht uns ins Gesicht schl&#228;gt, kann man<lb/>
sehr schwer voraussagen. Auf alle F&#228;lle halte ich die Taktik von <name type="person" ref="#per__97668">Kreisky</name><lb/>
in dieser Frage f&#252;r richtig, jetzt einmal abzuwarten und der &#214;VP zu<lb/>
sagen, es liegt an ihr, ob die Regierung arbeiten kann oder nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0501_01" facs="05_1971-04-26_0501-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.4.1971</head>
         </div>
      </back>
   </text>
</TEI>
