<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780123">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 23. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-01-23">Montag, 23. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0062" facs="40_1978-01-23_0062.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 23. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> war krank, weshalb der Jour-fixe nur mit <name type="person" ref="#per__97893">Sallinger</name><lb/>
stattfand und daher sich nur &#252;ber grunds&#228;tzliche Frage er<lb break="no"/>streckte. Der Riss innerhalb der Volkspartei wegen der Be<lb break="no"/>stellung <name type="person" ref="#per__111325">Mock's</name> zum gesch&#228;ftsf&#252;hrenden Obmann ist viel tiefer,<lb/>
als es nach aussen scheint. <name type="person" ref="#per__98003">Taus</name> hat dieses Personalproblem<lb/>
denkbar schlecht gel&#246;st. Nat&#252;rlich versuchte ich sofort, diese<lb/>
Differenz zu n&#252;tzen, um die Kernkraftfrage &#8211; geschlossene Abstim<lb break="no"/>mung der &#214;VP, die <name type="person" ref="#per__98003">Taus</name> w&#252;nscht &#8211; zu durchbrechen. Die Handels<lb break="no"/>kammer hat seit eh und je erkl&#228;rt, dass sie f&#252;r die Inbetrieb<lb break="no"/>nahme des Kernkraftwerkes ist, wenn die Sicherheitsbedingungen<lb/>
erf&#252;llt sind. Diese These d&#252;rfte sich auch <name type="person" ref="#per__97686">Lanner</name> ??<lb/>
zu eigen machen, vielleicht gelingt es auf diese Art, wenn<lb/>
Sicherheitsbedingungen erf&#252;llt sind, soll Kernkraftwerk in Be<lb break="no"/>trieb gehen, durch Entschliessung des Nationalrates mehrheitlich<lb/>
zu einer L&#246;sung zu kommen. Klubobmann <name type="person" ref="#per__97444">Fischer</name> hat mir nach der<lb/>
Regierungsbesprechung mitgeteilt, dass wir &#252;ber dieses Problem<lb/>
n&#228;chste Woche konkret festlegen sollen, wie eine solche Formulierung<lb/>
des Nationalrates ausschauen k&#246;nnte. <name type="person" ref="#per__97444">Fischer</name> ist fest davon &#252;ber<lb break="no"/>zeugt, dass Abg. <name type="person" ref="#per__111410">K&#246;nig</name> auch hier wie einige Male schon ein falsches<lb/>
Spiel betreibt, wenn er sich als kooperierender Verhandler anbietet.<lb/>
Selbst wenn <name type="person" ref="#per__97444">Fischer</name> recht hat, was ich gar nicht bezweifeln m&#246;chte,<lb/>
obwohl <name type="person" ref="#per__97543">Heindl</name> anderer Meinung ist, muss man jede Gelegenheit n&#252;tzen,<lb/>
um mit jeden kleinsten Teil der &#214;VP vielleicht doch zu einer prak<lb break="no"/>tikablen L&#246;sung zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte entsprechende Vorschl&#228;ge vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch Dr. <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, Senator <name type="person" ref="#per__111738">Burda</name> zu seinem 75. Geburts<lb break="no"/>tag den Komm.Rat Titel zu verleihen, da er sich um den &#246;sterr.<lb/>
Fremdenverkehr sehr verdient gemacht hat, wird von <name type="person" ref="#per__97893">Sallinger</name> auf<lb/>
meine Empfehlung gepr&#252;ft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R HAFFNER: <name type="person" ref="#per__111736">Zolles</name> soll detaillierte Unterlagen liefern.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <name type="person" ref="#per__109811">Burian</name>, da SChef <name type="person" ref="#per__97584">Jagoda</name> und MR <name type="person" ref="#per__111737">Marsch</name><lb/>
keine Zeit hatten, ohne dass jemand beleidigt sein konnte, die<lb/>
M&#246;glichkeit, &#252;ber die Klein- und Mittelbetriebeaktivit&#228;ten im Presse<lb break="no"/>fr&#252;hst&#252;ck zu berichten. Dies war f&#252;r <name type="person" ref="#per__109811">Burian</name> in diesem Forum ein<lb/>
<pb n="40-0063" facs="40_1978-01-23_0063.jpg"/>guter Einstieg als neuer Mitarbeiter im Sekretariat. Als<lb/>
zweites wichtiges Thema hat von <name type="person" ref="#per__111748">Oswald</name> als Vorsitzender<lb/>
Schuhindustrie das neue Konzept pr&#228;sentiert. Solange ich<lb/>
noch anwesend war, interessierte die Journalisten nur das<lb/>
Verbot der Einwegflaschen. Ich weiss nicht, zum wievielten<lb/>
Mal. Eigentlich hatte ich erwartet, dass &#252;ber die Brennst&#228;be<lb/>
und deren Auseinandersetzung mit der &#214;VP Fragen kommen,<lb/>
umso mehr als wir die ganze Korona f&#252;r Donnerstag wieder<lb/>
zu einer Pressekonferenz und Besichtigung nach Zwentendorf<lb/>
einluden. Vielleicht wird es dort eine gr&#246;ssere Diskussion<lb/>
geben, da bei dieser Gelegenheit von uns beabsichtigt ist, die<lb/>
Gutachter <name type="person" ref="#per__111749">Trimmel</name>, Meteorologe, <name type="person" ref="#per__108610">Gattinger</name>, Geologe und unser<lb/>
seinerzeitiger Chefgeologe <name type="person" ref="#per__111747">Holzer</name>, derzeit Montanistische<lb/>
Hochschule Leoben, zu ersuchen, gegen die Behauptung des<lb/>
Wiener Geologen, dass Zwentendorf so erdbebengef&#228;hrdet ist,<lb/>
Stellung zu nehmen. Vor der Regierungsbesprechung habe ich mit<lb/>
<name type="person" ref="#per__107938">Leodolter</name>, die ich auch zu der Pressekonferenz einlud, die aber<lb/>
nur ihren Sekt.Rat <name type="person" ref="#per__111739">Vychytil</name> schicken wird, die Zustimmung f&#252;r ihre<lb/>
Gutachter an der Pressekonferenz teilzunehmen, vereinbart. Ebenso<lb/>
besprach ich mit dem daf&#252;r zust&#228;ndigen Minister die Beantwortung<lb/>
der schriftlichen Anfrage von <name type="person" ref="#per__111410">K&#246;nig</name> vom 7.12. durch mein Ministerium,<lb/>
obwohl einwandfrei andere Minister daf&#252;r zust&#228;ndig sind.<lb/>
<name type="person" ref="#per__107938">Leodolter</name> teilte mir mit, dass jetzt der Gesundheitssprecher der<lb/>
&#214;VP, <name type="person" ref="#per__111723">Wiesinger</name>, als neue Zielrichtung verlangt, es sollten alle<lb/>
Agenden des Kernkraftwerkes und Genehmigungsverfahren bei <name type="person" ref="#per__107938">Leodolter</name><lb/>
konzentriert werden. Damit will man eine eindeutig einzige Stelle<lb/>
f&#252;r die Angriffe der &#214;VP schaffen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat nach sehr langer Zeit wieder einmal das wirtschaftl.<lb/>
Ministerkomitee einberufen an der neben <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97511">Haiden</name>, <name type="person" ref="#per__98063">Wei&#223;enberg</name>,<lb/>
<name type="person" ref="#per__108223">Lausecker</name>, <name type="person" ref="#per__97755">Moser</name>, <name type="person" ref="#per__110169">Nussbaumer</name> auch <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__111741">Sekanina</name>, <name type="person" ref="#per__111740">Dallinger</name>, <name type="person" ref="#per__97563">Hofstetter</name> und <name type="person" ref="#per__97386">Czettel</name> daran teilnahmen. <name type="person" ref="#per__97668">Kreisky</name> schlug vor, dass wir<lb/>
uns viermal im Jahr an einem Montag treffen sollten. Einleitend<lb/>
meinte er, <name type="person" ref="#per__97647">Koren</name> m&#252;sste jetzt als Pr&#228;sident der Nationalbank nicht<lb/>
in einsamer H&#246;he gelassen werden, sondern in die Regierungspolitik<lb/>
eingebunden werden. Pr&#228;s. <name type="person" ref="#per__97637">Kloss</name> war ein unbedeutender, <name type="person" ref="#per__97922">Schmitz</name> ein<lb/>
dummer, <name type="person" ref="#per__97647">Koren</name> aber sicherlich ein so t&#252;chtiger Pr&#228;sident, wie dies<lb/>
<name type="person" ref="#per__111742">Kamitz</name> seinerzeit gewesen ist. <name type="person" ref="#per__97668">Kreisky</name> kam dann aber in Wirklich<lb break="no"/>keit auf den Grund der Einberufung zu sprechen &#8211; dass n&#228;mlich<lb/>
<pb n="40-0064" facs="40_1978-01-23_0064.jpg"/>die Verstaatlichte Industrie unter dem Hartw&#228;hrungskurs leidet.<lb/>
Vereinigte Edelstahlwerke w&#228;re schon geholfen, wenn der Schilling<lb/>
nur um 2&#8211;3% schw&#228;cher wird, wobei <name type="person" ref="#per__97668">Kreisky</name> keine Abwertung bef&#252;r<lb break="no"/>wortet. Nur mit floaten sollte man dies erreichen. <name type="person" ref="#per__97311">Androsch</name> meinte<lb/>
dazu, dies w&#228;re aber dann doch eine Abwertung, die er unter allen<lb/>
Umst&#228;nden ablehnt. Die &#214;sterr. Nationalbank wollte bereits im<lb/>
Sommer eine neue Zielzone festlegen, was <name type="person" ref="#per__97311">Androsch</name> aber ablehnte,<lb/>
weil er meinte, man soll sich nicht neue eigene Barrieren aufrichten.<lb/>
Die Vereinigten Edelstahlwerke brauchen nicht 2&#8211;3%, sondern 15%<lb/>
auf Grund der statischen Situation und wenn man das Wechselkursproblem<lb/>
dynamisch betrachtet, so m&#252;sste, selbst wenn eine so grosse<lb/>
Abwertung erfolgen w&#252;rde, in 15 Monaten man wahrscheinlich zu neuen<lb/>
Massnahmen greifen. Der Fremdenverkehr z.B. w&#252;rde bei einer 10%igen<lb/>
Abwertung ca 6.5 Mia Schilling Mehreinnahmen haben, dies ist aber<lb/>
derselbe Betrag, der aufgewendet werden m&#252;sste f&#252;r die h&#246;heren Energie<lb break="no"/>kosten und PKW- und Ersatzteileinfuhren. Nicht einmal gedeckt<lb/>
w&#228;ren damit die erh&#246;hten Lebensmittelpreiseinfuhren. Gesunde Unter<lb break="no"/>nehmer wie z.B. Philips haben abgelehnt abzuwerten, obwohl sie<lb/>
80% ihrer Produktion exportieren. Gesunden Betrieben wird damit<lb/>
nicht geholfen und die kranken Betriebe mit zu geringeren Prozent<lb break="no"/>s&#228;tzen ebenfalls nicht. Seiner Meinung nach werden gesunde nur<lb/>
kr&#228;nker und die kranken doch nicht gesund. <name type="person" ref="#per__97668">Kreisky</name> meinte, dass 1%<lb/>
Kostenersparnis jetzt durch die Zinsensenkung bei den Unternehmungen<lb/>
erreicht werden soll. Dasselbe Argument m&#252;sste jetzt gelten bei<lb/>
1% Valutagewinn. In Schweden hat jetzt die Abwertung dazu gef&#252;hrt,<lb/>
dass die Auftragssteigerung aus USA bei Auto und Lokomotiven<lb/>
st&#228;rker wurde und selbst die Werften besser besch&#228;ftigt sind.<lb/>
Terms of trade hat sich dort jetzt endg&#252;ltig gewendet. Die &#246;sterr.<lb/>
Zahlungsbilanz wird sich nur jetzt vielleicht in den ersten<lb/>
Monaten durch den Fremdenverkehr ein bisschen verbessern. Die Kauf<lb break="no"/>kraft &#214;sterreichs und die starke Valuta wird aber zu weiteren<lb/>
Import&#252;bersch&#252;ssen f&#252;hren. Da jetzt die Grosshandelspreise fallen,<lb/>
m&#252;sste man hom&#246;opathisch durch vorsichtige Art und floaten wie<lb/>
in der Vergangenheit gegen&#252;ber dem Schweizer Franken gegen&#252;ber<lb/>
der DM jetzt vorgehen. <name type="person" ref="#per__97311">Androsch</name> bezeichnet dies neuerdings als<lb/>
Abwertung, was <name type="person" ref="#per__97668">Kreisky</name> sehr ver&#228;rgert. <name type="person" ref="#per__97346">Benya</name> stellte fest, dass<lb/>
jetzt bereits Gruppen einen Reallohnverlust durch die Erh&#246;hung der<lb/>
Sozialversicherungsbeitr&#228;ge erleiden, insbesondere die wo l&#228;ngere<lb/>
Zeit schon keine Lohnbewegung abgeschlossen wurde. Er kann sich<lb/>
daher nicht vorstellen, dass jetzt weitere Preissteigerungen durch<lb/>
<pb n="40-0065" facs="40_1978-01-23_0065.jpg"/>Importverteuerungen eintreten sollen. <name type="person" ref="#per__97647">Koren</name> d&#252;rfte nicht als<lb/>
Retter sich in der Nationalbank etablieren, sondern man m&#252;sste<lb/>
trachten, dass 1&#8211;2 Mia die &#214;sterr. Nationalbank jetzt in die<lb/>
Wirtschaft hineinpumpt, um die Besch&#228;ftigung zu halten. Interessant,<lb/>
meinte <name type="person" ref="#per__97346">Benya</name>, w&#228;re die Ergebnisse der ersten Monate des neuen<lb/>
Jahres abzuwarten resp. zu prognostizieren. Da <name type="person" ref="#per__97668">Kreisky</name> immer wieder<lb/>
betonte, man m&#252;sse dieses Problem freim&#252;tigst diskutieren und sicher<lb break="no"/>lich auch erwartete, dass sich andere dann beteiligten, stellte<lb/>
ich fest, dass die Ziffern zwar einen R&#252;ckgang der Grosshandels<lb break="no"/>preise zeigen, dies aber nur gegen&#252;ber der Zuwachsrate von 4%<lb/>
im Vorjahr auf ca 1.5% im jetzigen Zeitraum erwarten lassen. Von<lb/>
einem absoluten R&#252;ckgang kann deshalb keine Rede sein. Obwohl<lb/>
ich in meiner Grundhaltung ein Inflationist war und bin, muss ich<lb/>
<name type="person" ref="#per__97311">Androsch</name> recht geben, dass 1&#8211;2% keine L&#246;sung ziffernm&#228;ssig dar<lb break="no"/>stellt, ausser vielleicht eine gewisse Trendumkehr signalisieren.<lb/>
<name type="person" ref="#per__97311">Androsch</name> brachte dann auch noch das Argument, dass bei 120 Mio<lb/>
Schilling Auslandsverschuldung des Bundes eine 5%ige Abwertung<lb/>
6 Mia Schilling Mehrleistung des Haushaltsbudgets bedeuten w&#252;rde<lb/>
und dieser Betrag zur Deficit-Spending-Arbeitsmarktsicherungspolitik<lb/>
fehlen w&#252;rde. <name type="person" ref="#per__97668">Kreisky</name> meinte, niemand denkt <choice><choice><sic>auf</sic><corr>an</corr></choice></choice> ein solches Ausmass,<lb/>
sondern wenn in 3/4 Jahren ca 1.5 % der Schilling sich von der DM<lb/>
l&#246;sen k&#246;nnte, w&#228;re er schon zufrieden. Letzten Endes wurde festge<lb break="no"/>halten, dass administrativ, wenn die DM tats&#228;chlich eine weitere<lb/>
Aufwertung infolge ihrer hohen Handels- und Ballungsbilanz&#252;bersch&#252;sse<lb/>
durchf&#252;hren sollte, &#214;sterreich nicht mitmachen wird. Dies war<lb/>
allerdings, wie <name type="person" ref="#per__97311">Androsch</name> immer wieder betonte, sowieso nicht be<lb break="no"/>absichtigt.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte sofort mit <name type="person" ref="#per__97627">Kienzl</name> einen Termin<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Bei der Festsitzung 50 Jahre IBM und &#220;berreichung des Staats<lb break="no"/>wappens sprach ich als einziger neben dem Generaldirektor und<lb/>
dem Betriebsrat vor einer illustren Gesellschaft. Der Bundes<lb break="no"/>pr&#228;sident, der Pr&#228;sident des Nationalrates, Kardinal, Vizekanzler,<lb/>
Wissenschaftsminister und einem vollen Konzerthaus. Einmal mehr<lb/>
bew&#228;hrte sich der Wiener Schm&#228;h. IBM mit 2.7 Mia Schilling Umsatz<lb/>
und 500 Mio Schilling Gewinn, wie der Generaldirektor stolz ver<lb break="no"/>k&#252;ndete, veranlasste mich den Pr&#228;sidenten des amerikanischen<lb/>
Aufsichtsrates zu fordern, nach &#214;sterreich endlich einen<lb/>
Produktionsbetrieb zu geben, was nat&#252;rlich die helle Begeisterung<lb/>
<pb n="40-0066" facs="40_1978-01-23_0066.jpg"/>aller Anwesenden ausl&#246;ste. &#220;berraschend war f&#252;r mich nur der<lb/>
Applaus, als ich verk&#252;ndigte, dass zeitgerecht die Genehmigung<lb/>
zur F&#252;hrung des Staatswappens doch noch zustande kam. Ich wies<lb/>
darauf hin, dass man scheinbar in der Belegschaft weiss, welche<lb/>
Schwierigkeiten &#252;berwunden werden mussten. Da ich der einzige<lb/>
Redner war, konnte ich nicht gegen die Handelskammer polemisieren.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> meinte dem Generaldirektor nur nachher gegen&#252;ber, eine<lb/>
eigene Pr&#228;sidialsitzung musste deshalb einberufen werden. Wohlweis<lb break="no"/>lich hat er verschwiegen, dass die Wiener Handelskammer &#8211; so sagte<lb/>
man mir zumindestens &#8211; das Ansuchen ablehnen wollte, weil IBM<lb/>
an der Protestaktion der Wiener Handelskammer gegen die Regierungs<lb break="no"/>politik in <choice><choice><sic>Oberlass</sic><corr>Oberlaa?</corr></choice></choice> nicht teilgenommen hat. Das interessanteste aber<lb/>
war die musikalische Umrahmung durch ein Sch&#252;lerkonzert der Hoch<lb break="no"/>schule f&#252;r Musik mit 3 ganz jungen Solisten. Die 15-j&#228;hrige Geigerin<lb/>
war wirklich phantastisch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte erkundige Dich, was das Orchester und die<lb/>
Solisten IBM gekostet haben, damit ich gelegentlich Propaganda mache.<lb/>
</p>
            <p xml:space="preserve">Einkaufsvorstand <name type="person" ref="#per__111752">M&#252;nzer</name> vom Volkswagenwerk und der &#246;sterr. Vertreter<lb/>
von VW, <name type="person" ref="#per__123317">Matousek</name>, berichteten uns &#252;ber die bisherigen Ergebnisse.<lb/>
76 waren 28 Mio DM, 77 werden es 40 Mio sein und f&#252;r 78 ist im Plan<lb/>
zumindestens 60 Mio, wahrscheinlich werden es 80. In absehbarer<lb/>
Zukunft m&#252;sste es m&#246;glich sein, 150&#8211;160 Mio pro Jahr zu beziehen<lb/>
und 200 Mio, meinte <name type="person" ref="#per__111752">M&#252;nzer</name>, seien nicht ausgeschlossen. 160 Mio w&#228;ren<lb/>
ca 1/3 des Wertes, welcher VW heute in &#214;sterreich verkauft. F&#252;r<lb/>
100 Mio DM wurden 200 Anfragen an &#246;sterr. Firmen gerichtet. 22%<lb/>
haben sofort abgesagt, 36% waren die Preise zu tief, Von 16% ist<lb/>
das Anbot noch ausstehend. 19% k&#246;nnen Auftr&#228;ge bekommen und die<lb/>
Preise seien bei 17% sofort in Ordnung gewesen. Mit der V&#214;EST wurde<lb/>
vereinbart, statt 1.500, 2.000 To kaltgewalztes Breitbandblech.<lb/>
Hier gibt es grosse Schwierigkeiten mit <name type="person" ref="#per__111750">Davignon</name>, EG-Kommission<lb/>
in Br&#252;ssel. <name type="person" ref="#per__111752">M&#252;nzer</name> sieht f&#252;r die VOEST aber bei Guss, Rohren, Schmiede<lb break="no"/>teilen und vor allem auch bei Edelstahl weitere M&#246;glichkeiten. Da<lb break="no"/>r&#252;ber hinaus glaubt er auf Drittm&#228;rkten wie <choice><choice><sic>Nigerien</sic><corr>Nigeria</corr></choice></choice> mit der VOEST<lb/>
zusammenarbeiten zu k&#246;nnen. Aluminiumaufbauten, Kupplungsaufbe<lb break="no"/>reitung w&#228;ren weitere grosse Kooperationsm&#246;glichkeiten. Mit der<lb/>
Batteriefabrik Jungfer wird jetzt ein joint venture gemacht.<lb/>
250.000 Batteriek&#228;sten aus Poly&#228;thylen know how von der deutschen<lb/>
<pb n="40-0067" facs="40_1978-01-23_0067.jpg"/>kleinen Batteriefirma Hoppecke, Hr. <name type="person" ref="#per__111756">Zoellner</name>, wird vereinbart.<lb/>
Porsche Salzburg steigt in dieses joint venture ein. Ein zweiter<lb/>
Vertrag wird mit der Kunststoffirma Eder in Wien, Robustplastik,<lb/>
derzeit 33.000 Jato vereinbart. Da <name type="person" ref="#per__111752">M&#252;nzer</name>, wenn er l&#228;ngere Vertr&#228;ge<lb/>
als nur 5 Jahre nur abschliesst, den Aufsichtsrat befassen m&#252;sste,<lb/>
werden nur Vertr&#228;ge bis 5 Jahre Laufzeit abgeschlossen werden,<lb/>
obwohl &#252;berall Prolongationsklauseln aufgenommen werden. Wenn<lb/>
man mit VW einen Kontrakt hat, dann kann man sicher sein, dass<lb/>
dieser viel l&#228;nger dauert. Ich best&#228;tigte <name type="person" ref="#per__111752">M&#252;nzer</name>, dass unsere<lb/>
Herren zugeben, dass die jetzigen Verhandlungen sehr positiv ge<lb break="no"/>f&#252;hrt werden, was auch Handelsdelegierter <name type="person" ref="#per__111757">Daurer</name> best&#228;tigte,<lb/>
dass aber die Zukunft in Teilfertigungen liegen m&#252;sste, was <name type="person" ref="#per__111752">M&#252;nzer</name><lb/>
auch zusagte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> und <name type="person" ref="#per__98053">WANKE</name>: Bitte gelegentlich eine Zusammen<lb break="no"/>stellung aller Aktivit&#228;ten auf PKW-Exportteillieferungen anfertigen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Die Vorsprache der Papierindustrie bei <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name>, zu der<lb/>
ich leider durch die <name type="person" ref="#per__111752">M&#252;nzer</name>-Besprechung zu sp&#228;t kam, brachte f&#252;r mich<lb/>
das &#252;berraschende Ergebnis, wie mir der Vorsitzende <name type="person" ref="#per__110994">Stepski</name> dann<lb/>
auch sagte, dass &#252;ber den gew&#252;nschten Frachtausgleich zwischen<lb/>
Finanzminister und Verkehrsminister verhandelt werden soll. <name type="person" ref="#per__97668">Kreisky</name><lb/>
berichtete dann allerdings in der Regierungsvorbesprechung, dass<lb/>
es sich nur um das Problem des Holztransportes von der Strasse auf<lb/>
die &#214;BB handeln sollte. Bez&#252;glich der Zinsenzuschuss-Investitions<lb break="no"/>kredite wird zwischen <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__110169">Nussbaumer</name> versucht, im Rahmen<lb/>
der 10 Mia Limits unterzukommen. Mit dem Sozialminister soll kurz<lb break="no"/>fristig eine &#220;berbr&#252;ckung f&#252;r das Arbeitsmarktproblem der Papier<lb break="no"/>industrie gefunden werden, ohne dass die Sonderunterst&#252;tzungsregelung<lb/>
angewendet wird, d.h. die Leute fr&#252;hzeitig in Pension geschickt werden<lb/>
k&#246;nnen. Die Papierindustrie ersuchte nur zum Schluss dann noch<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, bei dem Aufenthalt in der UdSSR ihre Exportw&#252;nsche dort<lb/>
ebenfalls vorzutragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass Dir von <name type="person" ref="#per__111754">Steurer</name> das Elaborat,<lb/>
welches sie <name type="person" ref="#per__97668">Kreisky</name> &#252;bergeben haben, zusenden.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__110169">Nussbaumer</name>, <name type="person" ref="#per__97518">Haschek</name> und <name type="person" ref="#per__111755">Castellez</name> besprachen wir die<lb/>
Exportm&#246;glichkeiten von Heid im Sudan, insbesondere das 1.2 Mia<lb/>
<pb n="40-0068" facs="40_1978-01-23_0068.jpg"/>Projekt. <name type="person" ref="#per__97311">Androsch</name> meinte, dass die T&#252;rkei und &#196;gypten weiterhin<lb/>
durch die Kontrollbank unterst&#252;tzt werden sollten und vor allem<lb/>
aber das Sudan-Projekt mit einem Zusatzplafond abgedeckt werden<lb/>
soll. Das Finanzministerium &#252;bernimmt die Deckung f&#252;r diese Vorgangs<lb break="no"/>weise. <name type="person" ref="#per__97518">Haschek</name> meinte, dass Roll-over-Kredite und insbesondere das<lb/>
risked <choice><choice><sic>sceduelt</sic><corr>scheduled</corr></choice></choice> agreement eine weitere Ausdehnung f&#252;r Sudan kaum<lb/>
erm&#246;glichen. Im Internationalen W&#228;hrungsfonds hat Sudan eine<lb/>
Minusreserve, rechnungsm&#228;ssig ganz unm&#246;glich. <name type="person" ref="#per__111755">Castellez</name> erw&#228;hnte,<lb/>
da&#223; der Obligostand 2.7 Mia Schilling ist. Andere Gro&#223;staaten<lb/>
wie Frankreich hat nur 3.8, Gro&#223;britannien 3.4, Belgien 3.4 und<lb/>
die Schweiz nur 2.4 Mia Schilling. Nur die derzeit laufenden<lb/>
guten Gesch&#228;fte von Andritz-Pumpen m&#252;ssten fortgesetzt werden.<lb/>
Insgesamt hat die &#214;sterreichische Kontrollbank ein Finanzvolumen<lb/>
von 1.3 Mia Dollar 1977 zur Verf&#252;gung gestellt, das auch 1978<lb/>
ausgen&#252;tzt werden wird. In der T&#252;rkei sei die VOEST mit 1,8 Mia<lb/>
und <name type="person" ref="#per__98038">Waagner-Biro</name> mit 480 Mio ..... zus&#228;tzlichen Obligo. Zaire<lb/>
und Kongo m&#252;ssten heuer auch st&#228;rker ber&#252;cksichtigt werden. Die<lb/>
arabischen Fonds w&#228;ren bereit zu finanzieren. Im Sudan allerdings<lb/>
setzt dies eine Ausschreibung voraus und dann hat Heid keine Chance<lb/>
mehr. Ich wurde dann noch auf meine Anfrage besonders informiert,<lb/>
dass die international verhandelte <choice><choice><sic>Konsensuspolitik</sic><corr>Consensus-Politik?</corr></choice></choice> &#252;ber Anzahlungen<lb/>
Zinsen usw. f&#252;r den &#246;sterreichischen Export nicht akzeptabel ist.<lb/>
Die Engl&#228;nder bekommen von den Russen 20% Anzahlung. Wir haben dies<lb/>
nie erreicht. <name type="person" ref="#per__97518">Haschek</name> m&#246;chte deshalb f&#252;r die Oststaat-Exporte<lb/>
&#214;sterreich eine Ausnahmegenehmigung erhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wissen wir &#252;ber diese Verhandlungen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die<lb/>
Absicht von <name type="person" ref="#per__98048">Walln&#246;fer's</name> Tirol-Programm. Die einzelnen Ministerien<lb/>
sollen sehen, was man hier erf&#252;llen kann. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte <name type="person" ref="#per__98048">Walln&#246;fer</name><lb/>
nat&#252;rlich weitesgehendst entgegenkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mir den Vorschlag sofort vorlegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wollte wissen, wie weit die &#246;sterreichischen Fremdenverkehrs<lb break="no"/>experten bereit sind, mit Ungarn zu kooperieren. Ich erkl&#228;rte ihm so<lb break="no"/>fort, dass ich wegen der Staatshandelsl&#228;nder-Fremdenverkehrsaktivi<lb break="no"/>t&#228;ten &#252;berall angeschossen werde, zuletzt bei der Hoteliervereini<lb break="no"/>gungs-Tagung in Z&#252;rs. <name type="person" ref="#per__97668">Kreisky</name> schlug vor, in diesem Fall sollte ich<lb/>
<pb n="40-0069" facs="40_1978-01-23_0069.jpg"/>mich mit der Firma Steigenberger Consulting, einer Schweizer<lb/>
Niederlassung in Wien, ins Einvernehmen setzen. &#214;sterreich kann<lb/>
nur ein grosses Interesse haben, dass der Tourismus in die Weichw&#228;h<lb break="no"/>rungsl&#228;nder, insbesondere in die Oststaaten kr&#228;ftig wird, damit diese<lb/>
dort von uns dann Waren kaufen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte stelle fest, wie die Firma <name type="person" ref="#per__97347">Steigen<lb break="no"/>berger</name> &#8211; und mit wem sie zusammenarbeitet.<lb/>
</p>
            <p xml:space="preserve">In der Ford Foundation, wie ich durch eine Einladung f&#252;r policy<lb/>
ressources-Veranstaltung erfahren konnte, herrscht zwischen dem<lb/>
Leiter <name type="person" ref="#per__111990">Schw&#246;diauer</name> und den jungen Team-Mitarbeitern ein gespanntes<lb/>
Verh&#228;ltnis. <name type="person" ref="#per__111992">Kramer</name>, <name type="person" ref="#per__111993">Marianne Fischer</name>, <name type="person" ref="#per__111991">Eva Kreisky</name> sind schein<lb break="no"/>bar mit der Institutsleitung gar nicht einverstanden. <name type="person" ref="#per__111991">Kreisky</name><lb/>
ist auf <name type="person" ref="#per__111990">Schw&#246;diauer</name> wegen seiner Besch&#228;ftigungsstatistikaussage<lb/>
sehr ver&#228;rgert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__111737">MARSCH</name>: Was ist im Ford-Institut wirklich<lb/>
los?<lb/>
</p>
            <p xml:space="preserve">200 polnische Erzwaggons sollen jetzt doch hereinkommen, nachdem<lb/>
<name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__108223">Lausecker</name> mit Simmering-Graz-Pauker, Betriebsrats<lb break="no"/>obmann <name type="person" ref="#per__97930">Schwarz</name> und Generaldirektor verhandelt haben. Jetzt ist<lb/>
nur der &#214;VP-Vorstandsmitglied <name type="person" ref="#per__98110">Ziegler</name> schwer dagegen und argu<lb break="no"/>mentiert gegen diese Regierungsabsicht. Durch diese 200 Erzwaggon<lb break="no"/>einfuhren k&#246;nnte Plasser &amp; Theurer weitere Exporte nach Polen t&#228;tigen<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Finanzierung der VOEST mit einem Investitionsvolumen<lb/>
von 24 Mia Schilling berichtet <name type="person" ref="#per__97311">Androsch</name>, dass die 4 Mia, die<lb/>
die VOEST daf&#252;r verlangt, unbegr&#252;ndet sind. Der cash flow f&#252;r<lb/>
die VOEST ergebe bei den Berechnungen nur 1.4 Mia und sei viel<lb/>
zu tief. Zur Erf&#252;llung der seinerzeitigen Zusage bei der Ver<lb break="no"/>schmelzung wird <name type="person" ref="#per__97311">Androsch</name> jetzt 2 Etappen je 500 Mio Schilling<lb/>
&#252;ber &#214;IAG-Finanzierung der VOEST zur Verf&#252;gung stellen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, Gen.Dir. <name type="person" ref="#per__97470">Geist</name> sei daf&#252;r, hier einen Kreditrahmen zu er<lb break="no"/>&#246;ffnen, <name type="person" ref="#per__97498">Gr&#252;nwald</name> allerdings dagegen.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof wird nun in sein um 5mal teureres Geb&#228;ude als<lb/>
geplant einziehen und dadurch die Annagasse frei. <name type="person" ref="#per__97311">Androsch</name> und<lb/>
<name type="person" ref="#per__97488">Gratz</name> wollen revitalisieren und deshalb nicht wieder eine Beamten<lb break="no"/>burg, sondern Wohnungen dort einrichten. <name type="person" ref="#per__97668">Kreisky</name> wehrte sich ganz<lb/>
<pb n="40-0070" facs="40_1978-01-23_0070.jpg"/>entschieden dagegen, dass dort vielleicht Beamte einziehen.<lb/>
Diese zahlen nichts und die Erhaltung kostet irrsinnig viel<lb/>
Geld, siehe Sch&#246;nbrunn. <name type="person" ref="#per__97442">Firnberg</name> wieder m&#246;chte, dass das<lb/>
Denkmalamt dort ein Exil bekommt, da m&#252;sste allerdings der<lb/>
oberste Stock als Zeichensaal adaptiert werden, was wieder<lb/>
viel Geld kostet. <name type="person" ref="#per__97488">Gratz</name> meinte zur Revitalisierung Wiens,<lb/>
insbesondere Innenstadt soll der Bund mit gutem Beispiel jetzt<lb/>
einmal vorangehen, dann ist er imstande, die Creditanstalt und die<lb/>
Kirche und andere Institutionen ebenfalls dazu gewinnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtete, dass er nicht beabsichtigt, 23.000 Tonnen<lb/>
Mais f&#252;r die St&#228;rkeindustrie zu importieren, sondern ihnen<lb/>
vom Inland 15.000 Tonnen zur Verf&#252;gung zu stellen. Da die<lb/>
St&#228;rkeindustrie nur Weltmarktpreise zahlen kann, wird der<lb/>
Finanzminister, wie er dort auch erkl&#228;rte, &#252;ber das Handels<lb break="no"/>ministerium 12&#8211;14 Mio Schilling zur Abst&#252;tzung zur Verf&#252;gung<lb/>
stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass genau die St&#228;rkef&#246;rderung berechnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete, dass der vorl&#228;ufige Gebarungsabgang, der<lb/>
sich nicht wesentlich mehr &#228;ndern kann, 41.9 Mia Schilling f&#252;r 1977<lb/>
betr&#228;gt. Budgetiert waren 44 Mia und <name type="person" ref="#per__98003">Taus</name> hat behauptet 55 Mia<lb/>
werden es werden. Inlandswirksam ist sogar eine wesentliche<lb/>
Verringerung zu verzeichnen. Geplant oder budgetiert waren 27.7,<lb/>
tats&#228;chlich sind es 22 Mia geworden. Gegen&#252;ber 1976, wo 26 Mia<lb/>
inlandswirksames Defizit oder wie das jetzt besser und volkswirt<lb break="no"/>schaftlich auch begr&#252;ndet heisst, Ausgaben&#252;berschuss zu verzeichnen.<lb/>
Mir unerkl&#228;rlich, w&#228;re im Jahre 1977 also eine restriktive Budget<lb break="no"/>politik betrieben worden und trotzdem diese grosse Besch&#228;ftigung<lb/>
aufrechterhalten worden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>, <name type="person" ref="#per__109811">BURIAN</name>, <name type="person" ref="#per__111994">HIRSCH</name>: Dies sollte man genauer analy<lb break="no"/>sieren.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="40_0061_02" facs="40_1978-01-23_0061-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.1.1978</head>
         </div>
         <pb n="40_0061_03" facs="40_1978-01-23_0061-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
