<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780619">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 19. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-19">Montag, 19. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0692" facs="43_1978-06-19_0692.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 19. Juni 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> wurde vereinbart,<lb/>
dass Letzterer an der Gemischten Kommission in Moskau teilnimmt.<lb/>
MR <name type="person" ref="#per__97426">F&#228;lbl</name> wird ihm alle Unterlagen zur Verf&#252;gung stellen, die<lb/>
Handelskammer selbst wird ihre W&#252;nsche zeitgerecht mir mitteilen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> legt gr&#246;ssten Wert darauf, im selben Quartier zu schlafen<lb/>
wie ich. Da die sowjetische Seite sich niemals in &#214;sterreich den<lb/>
Aufenthalt von uns bezahlen l&#228;sst, habe ich, als ich dies fest<lb break="no"/>stellte, nicht mehr in Moskau in einem Hotel geschlafen, sondern<lb/>
stets in der &#214;sterreichischen Botschaft. Ich hoffe, dass f&#252;r<lb/>
<name type="person" ref="#per__97769">Mussil</name> ebenfalls eine &#220;bernachtungsm&#246;glichkeit dort besteht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dies sofort feststellen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Asien-Reise wird in diesem September beim besten Willen nicht<lb/>
mehr m&#246;glich sein. Auf der einen Seite hat Kontrollbank-Direktor<lb/>
<name type="person" ref="#per__97518">Haschek</name> mir gesagt, dass er keine Bedenken h&#228;tte, wenn wir in Nord<lb break="no"/>korea den Vertrag jetzt unterschreiben w&#252;rden. Allerdings wollte<lb/>
er mir in absehbarer Zeit erst die endg&#252;ltige Stellungnahme geben.<lb/>
In S&#252;dkorea, wo ich ebenfalls dringend einen Besuch abstatten<lb/>
m&#252;sste, ist &#8211; wie mir GD <name type="person" ref="#per__97315">Apfalter</name> mitteilte &#8211; es noch zu fr&#252;h,<lb/>
einen dortigen Besuch jetzt bereits zu vereinbaren. <name type="person" ref="#per__97315">Apfalter</name><lb/>
hat mehrere gr&#246;ssere Projekte laufen, vor dessen Abschluss ich<lb/>
unbedingt Seoul besuchen sollte. Wahrscheinlich wird es aber erst<lb/>
zu einem sp&#228;teren Zeitpunkt so weit sein. Nach China, Japan,<lb/>
Manila und Singapur w&#252;rde es, wie mir <name type="person" ref="#per__108746">Haffner</name> immer wieder ver<lb break="no"/>sichert, unbedingt notwendig sein, einen l&#228;ngeren Zeitraum als<lb/>
die vorgesehenen 10 Tage f&#252;r alle L&#228;nder zu veranschlagen. Es<lb/>
bleibt mir daher, da wir im Oktober in Wien Wahl haben, nichts<lb/>
anderes &#252;ber, als schweren Herzens neuerdings die Asien-Reise<lb/>
zu verschieben,<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Versuche den n&#228;chstj&#228;hrigen Ostertermin<lb/>
daf&#252;r festzulegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> interveniert neuerdings f&#252;r Gr&#246;ll-Wirt, Mayrhofen,<lb/>
wegen Staatswappenf&#252;hrungs-Genehmigung. Ich berichte ihm &#252;ber die<lb/>
Bedenken der Arbeiterkammer, damit f&#252;r eine grosse Masse von Fremden<lb break="no"/>verkehrsbetrieben die Genehmigungsm&#246;glichkeit aufzumachen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
<pb n="43-0693" facs="43_1978-06-19_0693.jpg"/>beharrt aber nach wie vor auf diesen Betrieb. Sch&#246;n langsam<lb/>
entwickelt sich daraus ein Prestige-Standpunkt, dem ich von<lb/>
allem Anfang im Prinzip war zuzustimmen. Da die Arbeiterkammer<lb/>
Innsbruck heute diese Auszeichnung positiv bef&#252;rwortet und letzten<lb/>
Endes auch die Arbeiterkammer Wien als Arbeiterkammertag nicht nur<lb/>
an die Empfehlung der Landesarbeiterkammer gebunden ist, solange<lb/>
nicht prinzipielle Einw&#228;nde dagegen bestehen, glaube ich, dass wir<lb/>
diesen Fall positiv erledigen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte nach Zustimmung der Arbeiterkammer Wien<lb/>
das Verfahren so schnell als m&#246;glich positiv abschliessen.<lb/>
</p>
            <p xml:space="preserve">Senator <name type="person" ref="#per__114962">Rupf</name> von der Firma Voith sollte den vorgesehenen Orden<lb/>
bis zum 22. September noch von mir ausgeh&#228;ndigt bekommen, damit er<lb/>
bei der 75-Jahr-Feier von Voith bereits als Anerkennung diese<lb/>
Dekoration tragen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte den Fall beschleunigen.<lb/>
</p>
            <p xml:space="preserve">Das Kongresszentrum Hofburg, wie <name type="person" ref="#per__97893">Sallinger</name> sich ausdr&#252;ckte, sein<lb/>
Freund <name type="person" ref="#per__113081">Stock</name>, hat ebenfalls angesucht, um das Staatswappen f&#252;hren<lb/>
zu d&#252;rfen, da wir uns nicht klar sind, welche Konzessionen er<lb/>
alle hat, liefert Sekret&#228;r <name type="person" ref="#per__114537">Oder</name> von <name type="person" ref="#per__97893">Sallinger</name> einen Computer<lb break="no"/>auszug. Die Handelskammer hat alles verst&#228;ndlicher Weise jetzt ge<lb break="no"/>speichert. Wir stellen fest, dass von seinen &#252;ber 1/2 Dutzend<lb/>
vorliegenden Gewerbegenehmigungsbescheiden auf Grund des Restaurant-<lb/>
Gast- und Schankbetriebsgenehmigung eine solche Auszeichnung am<lb/>
ehesten zu begr&#252;nden w&#228;re. Die Handelskammer wird einen diesbez&#252;g<lb break="no"/>lichen Antrag stellen.<lb/>
</p>
            <p xml:space="preserve">Im Zusammenhang mit dem Besuch Dr. <name type="person" ref="#per__114101">Mittag</name>, DDR, im September in<lb/>
&#214;sterreich, wird festgehalten, dass es tats&#228;chlich unzweckm&#228;ssig w&#228;re,<lb/>
Voith, St. P&#246;lten zu besuchen. Nach einem VOEST-Besuch, damit auto<lb break="no"/>matisch sowieso in anderen Bundesl&#228;ndern, erscheint der Vorschlag von<lb/>
<name type="person" ref="#per__97343">Beil</name>, Waagner-Biro Wien zu besuchen, f&#252;r alle sehr zweckm&#228;ssig.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> berichtet mir, dass vor l&#228;ngerer Zeit die DDR vor die<lb/>
Entscheidung gestellt wurde, entweder mit der Industriellenvereinigung,<lb/>
<name type="person" ref="#per__97581">Igler</name>, oder mit der Bundeshandelskammer, <name type="person" ref="#per__97893">Sallinger</name>, zusammenzuarbeiten.<lb/>
</p>
            <pb n="43-0694" facs="43_1978-06-19_0694.jpg"/>
            <p xml:space="preserve">Selbstverst&#228;ndlich ist von <name type="person" ref="#per__114101">Mittag</name> sofort entschieden worden,<lb/>
dass der Repr&#228;sentant der &#246;sterr. Wirtschafts- und Verhandlungs<lb break="no"/>partner die Handelskammer ist. Automatisch kommen wir auf die<lb/>
W&#252;nsche <name type="person" ref="#per__97581">Igler's</name> bez&#252;glich seines V&#246;slauer Betriebs zu sprechen.<lb/>
Eine Lex <name type="person" ref="#per__97581">Igler</name>, d.h. f&#252;r die V&#246;slauer ein eigenes Gesetz, um<lb/>
die Sanierung durchf&#252;hren zu k&#246;nnen, erscheint <name type="person" ref="#per__97769">Mussil</name> vollkommen<lb/>
untragbar. Nach letzten neuesten Stand soll das Finanzministerium<lb/>
beabsichtigen, FGG, d.h. Nachfolgegesetz von E+E-Fonds, dahin<lb break="no"/>gehend zu novellieren, dass eine Solidarhaftung f&#252;r alle diese<lb/>
oder &#228;hnliche F&#228;lle m&#246;glich sei. <name type="person" ref="#per__97769">Mussil</name> meint, dies wird viel<lb/>
Geld kosten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was weiss unsere Abteilung dar&#252;ber.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mit, dass f&#252;r <name type="person" ref="#per__114963">Dinzl</name> letztmalig der Konsulentenver<lb break="no"/>trag bis 31. Dezember 1978 verl&#228;ngert wird. Seine Anfrage, wer<lb/>
im Handelsministerium diese Agenden bearbeitet, beantworte ich,<lb/>
Dr. <name type="person" ref="#per__114085">Grumbeck</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Wie geht es bei uns weiter.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> stellt zu meiner grossen &#220;berraschung fest, dass die<lb/>
Handelskammer bereit ist, auch f&#252;r den Vizeministerpr&#228;sidenten<lb/>
<name type="person" ref="#per__112982">Sultan</name> f&#252;r 6 Personen die Aufenthaltskosten zu &#252;bernehmen. Da<lb/>
insgesamt aber 8 Personen gekommen sind, erkl&#228;re ich selbstver<lb break="no"/>st&#228;ndlich sofort, die beiden anderen vom Handelsministerium zu<lb/>
bezahlen. Die Handelskammer ist also scheinbar bereit, weil es<lb/>
ja tats&#228;chlich eine genaue Abgrenzung kaum gibt, auch Kosten f&#252;r<lb/>
Minister zu &#252;bernehmen, welche zwar f&#252;r die Elektrizit&#228;tswirtschaft<lb/>
kommen, soferne damit irgend welche Handelsaktivit&#228;ten verbunden<lb/>
werden k&#246;nnen. Ich habe dieses Problem im Detail nicht weiter<lb/>
diskutiert, weil ich auch hier abwarten m&#246;chte, wie sich in der<lb/>
Praxis die einzelnen, sicherlich von <name type="person" ref="#per__97801">Ottahal</name> automatisch geforderte<lb/>
R&#252;ckverg&#252;tung, in Hinkunft f&#252;r konkreten Fall abgrenzt. Ich infor<lb break="no"/>miere die Handelskammer gleichzeitig &#252;ber den bisherigen Verhand<lb break="no"/>lungsstand mit den &#196;gyptern und weise im besonderen darauf hin,<lb/>
dass eine endg&#252;ltige L&#246;sung, solange die Amerikaner dagegen Ein<lb break="no"/>spruch erheben, kaum m&#246;glich sein wird. <name type="person" ref="#per__97769">Mussil</name> erwidert zu meiner<lb/>
gr&#246;ssten &#220;berraschung, dass er geh&#246;rt hat, dass <name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__109804">Carter</name><lb/>
dieses Problem besprechen und l&#246;sen will. Die Frage ist nur, ob<lb/>
<pb n="43-0695" facs="43_1978-06-19_0695.jpg"/>wir solange zuwarten k&#246;nne. Nach dem jetzigen Stand der Ver<lb break="no"/>handlungen im Parlament haben wir dazu noch reichlich Zeit.<lb/>
Vizekanzler <name type="person" ref="#per__97311">Androsch</name> k&#252;ndet sicherlich mit Zustimmung, wenn nicht<lb/>
sogar auf Wunsch <name type="person" ref="#per__97668">Kreisky's</name> an, dass die SP&#214; keine Alleingangs<lb break="no"/>l&#246;sung machen wird, sondern das Parlament sich im Prinzip f&#252;r<lb/>
die Kernkraft aussprechen muss, ansonsten Zwentendorf nicht in<lb/>
Betrieb gehen kann. Parteiobmann <name type="person" ref="#per__98003">Taus</name> hat sich bei einer Fern<lb break="no"/>sehdiskussion, die ich nicht gesehen habe, aber auf Grund der<lb/>
Berichte auch in den Zeitungen ganz entschieden gegen eine ge<lb break="no"/>meinsame Entschliessung ausgesprochen. Er verlangt, dass die Re<lb break="no"/>gierungspartei den Entschliessungsantrag der &#214;VP zustimmt.<lb/>
Letzten Endes w&#252;rde ich, wenn es nach mir ginge, auch eine solche<lb/>
Vorgangsweise akzeptieren. Kritisch ist ausser der Polemik gegen<lb/>
die Regierung, die man ja bei der Abstimmung ablehnen k&#246;nnte, nur<lb/>
ein einziger Punkt in der &#214;VP-Entschliessung, n&#228;mlich das Moratorium.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> fragt mich, wie es im Finanzausschuss bez&#252;glich des Pflanzen<lb break="no"/>&#246;labgabegesetzes weitergehen soll. Die Handelskammer f&#252;rchtet<lb/>
von den Amerikaner Repressalien auf den Schuh- und Skischuh- sowie<lb/>
Skisektor. Sie ist sehr verwundert von mir zu erfahren, dass<lb/>
Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> diese Frage beim Agrargipfel vorige<lb/>
Woche angeschnitten hat und <name type="person" ref="#per__97743">Minkowitsch</name> auf dem Standpunkt stand,<lb/>
unter allen Umst&#228;nden das Gesetz so schnell als m&#246;glich zu be<lb break="no"/>schliessen, selbst auf das Risiko hinauf, dass auch der K&#228;seexport,<lb/>
Umfang ca 200 Mio Schilling, dadurch gef&#228;hrdet erscheint. Die<lb/>
Handelskammer m&#246;chte am liebsten im Parlament einen Unteraus<lb break="no"/>schuss einsetzen. Im Zuge der &#220;bersicht der n&#228;chsten Minister<lb break="no"/>ratssitzung wird von <name type="person" ref="#per__97769">Mussil</name> mit Befriedigung festgehalten, dass<lb/>
ein weiterer Bericht &#252;ber den Verhandlungsfortgang mit den Amerikanern<lb/>
in dieser Frage dem Parlament zugeleitet wird. <name type="person" ref="#per__97769">Mussil</name> l&#228;sst sich von<lb/>
dem Ministerratsvortrag eine Kopie machen. Mich wundert, dass er durch<lb/>
den Handelskammervertreter, der bei den Verhandlungen ja st&#228;ndig<lb/>
anwesend ist, so wenig informiert wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> m&#246;chte, dass im M&#252;hlengesetz nicht eine halbj&#228;hrige Ver<lb break="no"/>l&#228;ngerung und dadurch den Rhythmus der Wirtschaftsgesetze einge<lb break="no"/>gliedert wird, sondern eine 5-j&#228;hrige Verl&#228;ngerung wie bisher<lb/>
kommen sollte. Ich erkl&#228;re ihm sofort, dass ich dazu keine M&#246;g<lb break="no"/>lichkeit sehe. In diesem Fall ist nicht nur die Arbeiterkammer<lb/>
dagegen, sondern auch der Gewerkschaftsbundpr&#228;sident <name type="person" ref="#per__97346">Benya</name> spricht<lb/>
<pb n="43-0696" facs="43_1978-06-19_0696.jpg"/>sich prinzipiell gegen das M&#252;hlengesetz &#252;berhaupt aus. Eine<lb/>
langfristige Verl&#228;ngerung hat daher keine Chance im Parlament<lb/>
durchzugehen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den Milchpreis herrscht zwischen Handelskammer und mir<lb/>
insoferne ein Einverst&#228;ndnis, als wir beide &#252;berzeugt sind,<lb/>
mit einer verh&#228;ltnism&#228;ssig geringen Erh&#246;hung des Trinkmilch<lb break="no"/>preises durchkommen zu k&#246;nnen. &#220;ber die anderen Preise wurde<lb/>
ein Einvernehmen zwischen den Experten aller Interessensvertretungen<lb/>
erzielt. Schwierig wird die Frage bei Getreide. Die Handelskammer<lb/>
&#228;ussert sich nicht, wie es weitergehen soll, meint nur eine 80-Gro<lb break="no"/>schen-Brotpreiserh&#246;hung sei das Mindeste. Bei dieser Berechnung<lb/>
ist aber noch gar nicht eine neue Getreidepreiserh&#246;hung ber&#252;ck<lb break="no"/>sichtigt. Nicht einmal mit der neuen Getreidepreiserh&#246;hung halte<lb/>
ich eine solche exorbitante Erh&#246;hung f&#252;r m&#246;glich. Bei dieser Aus<lb break="no"/>sprache kann ich wieder einmal feststellen, dass zwischen Handels<lb break="no"/>kammer und Landwirtschaftskammer ebenfalls sehr grosse Differenzen<lb/>
bestehen, wenn sie nicht gerade gemeinsam bei einer Sitzung sind,<lb/>
wo sie aus politischen Gr&#252;nden weitestgehende &#220;bereinstimmung<lb/>
dokumentieren wollen. Am meisten wird Pr&#228;sident <name type="person" ref="#per__113056">Bierbaum</name>, der<lb/>
scheinbar radikaler ist als <name type="person" ref="#per__97691">Lehner</name> und <name type="person" ref="#per__97743">Minkowitsch</name> mit seinen<lb/>
Forderungen, kritisiert. F&#252;r mich sicherlich bestimmte Bemerkung,<lb/>
er h&#228;tte am Wochenende irgendwo gesagt, Wien sei nur mehr eine<lb/>
Wohnstadt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte festzustellen, wo diese &#196;usserung<lb/>
abgedruckt oder gesagt wurde.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <name type="person" ref="#per__107937">Frank</name> &#252;ber den Polen-Besuch des<lb/>
Energieministers berichtet, ohne eigentlich eine besondere Dis<lb break="no"/>kussion dar&#252;ber auszul&#246;sen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> berichtet &#252;ber die Standesregelungen f&#252;r die Immobilien<lb break="no"/>verwalter. Abteilungsleiter Dr. <name type="person" ref="#per__114516">Buchmann</name> hat innerhalb von 5 Jahren<lb/>
36 Entw&#252;rfe erarbeitet, wie dann von den Immobilienmaklervertretern<lb/>
selbst festgestellt wird. Komm.Rat Dr. <name type="person" ref="#per__114515">Renezeder</name>, der Bundes<lb break="no"/>innungsmeister, und sein Sekret&#228;r <name type="person" ref="#per__114964">Tanner</name>, sowie von der Arbeiterkammer<lb/>
Dr. <name type="person" ref="#per__114716">Knittler</name> berichten mit Befriedigung, dass jeder einen Teil ihrer<lb/>
W&#252;nsche durchsetzen konnte. Die jetzt vorgesehenen Aus&#252;bungsregeln<lb/>
sind st&#228;rker als ein Gesetz &#8211; zumindestens was den Umfang betrifft.<lb/>
</p>
            <pb n="43-0697" facs="43_1978-06-19_0697.jpg"/>
            <p xml:space="preserve">Nach den Kreditvermittlern im Vorjahr ist jetzt diese Immobilien<lb break="no"/>verwalterverordnung ein weiterer wichtiger Schritt. <name type="person" ref="#per__114716">Knittler</name><lb/>
verweist nur mit Recht darauf, dass als Erg&#228;nzung dazu die Be<lb break="no"/>stimmungen des Konsumentenschutzgesetzes endlich in Kraft sein<lb/>
<choice><choice><sic>w&#252;sste</sic><corr>m&#252;ssten?</corr></choice></choice>. <name type="person" ref="#per__114515">Renezeder</name> wieder meint, es w&#228;re jetzt f&#252;r die gewerblichen<lb/>
Bautr&#228;ger notwendig, ebenfalls eine solche Verordnung zu erlassen.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> weist mit Recht darauf hin, dass wir diese Problematik<lb/>
erst nach der Mietgesetzregelung insbesondere des Gemeinn&#252;tzigkeits<lb break="no"/>gesetzes in Angriff nehmen k&#246;nnen. Bez&#252;glich dem Wunsch gegen<lb/>
die Adressenb&#252;ros mit einer Verordnung vorzugehen, dass diese<lb/>
verpflichtet werden, klar und deutlich zu sagen, dass sie keine<lb/>
Wohnungen vermitteln, sondern nur Adressen zur Verf&#252;gung stellen,<lb/>
wird es notwendig sein, eine eigene &#167;-69-Verordnung auf Grund<lb/>
der Gewerbeordnung zu erlassen. Die diesbez&#252;gliche Vorarbeiten<lb/>
werden sofort in Angriff genommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte aufs n&#228;chste Jour-fixe AK, &#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__97493">Gr&#246;ger</name> berichtet, dass in den ersten 4 Monaten 8.000 Tonnen<lb/>
Glas, 3.000 Tonnen Textilien, 10.000 Tonnen Papier und 10.000<lb/>
PKW-Schrott gesammelt werden konnten. Die &#214;sterreichische Produk<lb break="no"/>tionsgesellschaft, &#214;PG, bew&#228;hrt sich sch&#246;n langsam und tritt immer<lb/>
st&#228;rker in Erscheinung. Damit k&#246;nnen wir Erfolgsmeldungen sammeln,<lb/>
ohne dass es uns etwas kostet.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97526">Hautzenberg</name>, &#214;DK, fragt an, wieso das B&#252;ro verlangt hat,<lb/>
dass B&#252;rgermeister <name type="person" ref="#per__112569">G&#246;tz</name> zur Malta-Er&#246;ffnung eingeladen wird.<lb/>
Sein Referent Dr. <name type="person" ref="#per__114987">Stolz</name> hat ihn hier vollkommen falsch infor<lb break="no"/>miert. <name type="person" ref="#per__108746">Haffner</name> wurde nur von &#214;DK-Leuten gefragt, wie man die<lb/>
Redeverteilung sozusagen fraktionell ausgleichen k&#246;nnte. Von<lb/>
<name type="person" ref="#per__112569">G&#246;tz</name> war nie auch nur ein Wort die Rede. Jetzt hat sich allerdings<lb/>
herausgestellt, dass er sowieso nicht kommt, sondern <name type="person" ref="#per__97807">Peter</name> als<lb/>
Klubobmann erscheinen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Bitte bei Protokoll und Etikettfragen &#252;ber<lb break="no"/>haupt keinerlei Ausk&#252;nfte ohne R&#252;cksprache mit mir zu geben.<lb/>
</p>
            <pb n="43-0698" facs="43_1978-06-19_0698.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__114992">Felsinger</name>, der Vertreter der Schwarzdecker und der Sekret&#228;r<lb/>
der Innung, <name type="person" ref="#per__114993">Schwarz</name>, wollten allen Ernstes, dass ich die<lb/>
Entscheidung, dass es sich dabei um ein freies Gewerbe handelt,<lb/>
r&#252;ckg&#228;ngig mache. Durch eine Gewerbeordnungsnovelle sollte es<lb/>
wieder ein gebundenes Gewerbe werden. Ich erkl&#228;rte ihnen frei<lb break="no"/>m&#252;tigst, dass dies unm&#246;glich sei. Wenn tats&#228;chlich &#8211; fr&#252;her gab<lb/>
es 80 Firmen &#8211; jetzt 200 dazugekommen sind, so m&#252;sste die Innung<lb/>
selbst sehen, wie sie die Auftraggeber &#252;berzeugt, dass auch Flach<lb break="no"/>d&#228;cher nicht von Jedermann errichtet werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Bautenminister und seinen Beamten wurden die offenen<lb/>
Fragen bez&#252;glich der &#214;-Norm bereinigt. <name type="person" ref="#per__97755">Moser</name> stimmte zu, dass<lb/>
die Informationsstelle im Handelsministerium alle notwendigen<lb/>
Unterlagen bekommt. Insbesondere wird der Auslandsanteil bei Auftr&#228;gen<lb/>
in Form eines Formblattes uns gemeldet, die Haftungsr&#252;cklage von<lb/>
5 auf 3% gesenkt, die Bargeldsicherstellung wom&#246;glich durch Bank<lb break="no"/>garantien ersetzt usw. Ein wirkliches Problem hat <name type="person" ref="#per__97755">Moser</name> aufgezeigt,<lb/>
dass jetzt im GATT Verhandlungen gef&#252;hrt werden, dass auch die<lb/>
Leistungen sowie der Warenverkehr frei zwischen den Staaten ge<lb break="no"/>regelt werden sollte. In diesem Fall sieht <name type="person" ref="#per__97755">Moser</name> eine grosse Ge<lb break="no"/>fahr f&#252;r unsere Bauunternehmungen. SChef <name type="person" ref="#per__98053">Wanke</name> hat versprochen,<lb/>
mit der Aussenhandelssektion, <name type="person" ref="#per__108322">Meisl</name>, nicht nur diesbez&#252;glich<lb/>
engen Kontakt zu halten, sondern auch tats&#228;chlich zu versuchen,<lb/>
dass wir nicht im Rahmen des GATT einer L&#246;sung zustimmen, die die<lb/>
&#246;sterreichische Bauwirtschaft hoffnungslos der Konkurrenz aus<lb break="no"/>setzen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieso haben wir &#252;ber diese Verhandlungen<lb/>
keine Detailinformation bekommen.<lb/>
</p>
            <p xml:space="preserve">Die Personalvertretung, <name type="person" ref="#per__112947">Engelmayer</name> und <name type="person" ref="#per__112989">Herold</name> verlangten mit Recht<lb/>
von mir jetzt eine endg&#252;ltige Stellungnahme zu ihren Brief bez&#252;g<lb break="no"/>lich der Beschuldigungen von <name type="person" ref="#per__97819">Plesch</name>. Ich erkl&#228;rte ihnen, sie selbst<lb/>
h&#228;tten eingesehen, dass es keine Sieger und Besiegten geben soll,<lb/>
weshalb es f&#252;r mich &#228;usserst schwierig ist, eine endg&#252;ltige Ent<lb break="no"/>scheidung so zu treffen, dass diesem Grundsatz Rechnung getragen<lb/>
wird. Die Personalvertretung will auch nichts anderes, als das<lb/>
ruhige Klima wieder herzustellen, wie es vor der &#220;bernahme der<lb/>
Personalagenden durch <name type="person" ref="#per__97819">Plesch</name> der Fall gewesen ist. Meine Argumen<lb break="no"/>tation war sofort, dass durch die &#220;bernahme der Pr&#228;sidialsektion<lb/>
<pb n="43-0699" facs="43_1978-06-19_0699.jpg"/>durch SChef <name type="person" ref="#per__112949">Kazda</name> sie ja jetzt <name type="person" ref="#per__97819">Plesch</name> nicht mehr als Ver<lb break="no"/>handlungspartner haben. Mit <name type="person" ref="#per__112949">Kazda</name>, h&#246;re ich, haben sie ein sehr gutes<lb/>
Einvernehmen. Dies konnten die beiden nicht abstreiten, machten<lb/>
allerdings geltend, dass <name type="person" ref="#per__112949">Kazda</name> jetzt die Personalagenden pers&#246;nlich<lb/>
f&#252;hrt. Was die Personalvertretung scheinbar will, ist die Abt. I/3,<lb/>
MR <name type="person" ref="#per__114994">B&#246;hm</name>, sollte wieder alle Personalagenden, so wie in der Vergangen<lb break="no"/>heit, selbst f&#252;hren. Ich erkl&#228;rte nur, ohne auf Details einzugehen,<lb/>
dass sie ja, wie auch neuerdings mir gegen&#252;ber best&#228;tigt, im engsten<lb/>
Einvernehmen und besten Zusammenarbeit mit <name type="person" ref="#per__112949">Kazda</name> derzeit sind und<lb/>
ich daher nat&#252;rlich gar keinen Grund sehe, irgend etwas zu &#228;ndern.<lb/>
Die Personalvertretung wird ja einsehen, dass <name type="person" ref="#per__112949">Kazda</name> letzten Endes<lb/>
die Entscheidung trifft, wer aufgenommen wird, aber wehrt sich ent<lb break="no"/>schieden dagegen, dass <name type="person" ref="#per__112949">Kazda</name> alle Personalgesuche direkt bei sich<lb/>
liegen hat. Nach der Sitzung erkl&#228;rte ich <name type="person" ref="#per__112949">Kazda</name>, dass ich diese<lb/>
Vorgangsweise voll decke. Wenn die Personalvertretung nicht mit<lb/>
<name type="person" ref="#per__97819">Plesch</name> verhandeln will, dann muss sie jede L&#246;sung, die er eingef&#252;hrt<lb/>
hat und die ihm zweckm&#228;ssig erscheint, akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Beklagt wurde von den beiden auch, dass die sozialistische Fraktion<lb/>
scheinbar den Wahlkampf vorverlegt. Sie h&#228;tte niemals mit der anderen<lb/>
Seite Gespr&#228;che gesucht, die Flugblattangriffe seien &#8211; und dies<lb/>
glaube ich zu Recht &#8211; Kinkerlitzchen, ausserdem hat man jetzt die<lb/>
Personalvertretungsaufsichtskommission angerufen, weil die Dienst<lb break="no"/>stellenversammlung durch <name type="person" ref="#per__112989">Herold</name> ohne Beschluss verschoben wurde.<lb/>
Da ich gr&#246;sstes Interesse daran habe, die Situation zu entspannen,<lb/>
schlug ich, ohne vorher mit der sozialistischen Fraktion gesprochen<lb/>
zu haben, vor, beide Partner morgen um 9 Uhr zu mir zu bitten. <name type="person" ref="#per__112947">Engel<lb break="no"/>mayer</name> und <name type="person" ref="#per__112989">Herold</name> waren nach einiger Diskussion dar&#252;ber damit ein<lb break="no"/>verstanden. <name type="person" ref="#per__113622">Wiesm&#252;ller</name> hatte ich dann telefonisch gefragt und er<lb/>
best&#228;tigte mir, dass, wie ich angenommen habe, sie auch an einer<lb/>
Entspannung interessiert sind. Damit kann ich zwar vielleicht einiges<lb/>
zur Beruhigung beitragen, l&#246;se damit aber das Problem <name type="person" ref="#per__97819">Plesch</name> nicht.<lb/>
Dieser ist zwar bereit auch alles zu unternehmen, um eine L&#246;sung &#8211;<lb/>
kein Sieger, kein Besiegter &#8211; herbeizuf&#252;hren und hat sich mit mir<lb/>
und insbesondere <name type="person" ref="#per__97584">Jagoda</name> &#252;ber die weitere Vorgangsweise beraten.<lb/>
Ich sehe schon letzten Endes werde ich als einzigen Ausweg die<lb/>
Personalagenden mir pers&#246;nlich vorbehalten m&#252;ssen und wahrschein<lb break="no"/>lich allen Kleinkram ebenfalls direkt mit <name type="person" ref="#per__112949">Kazda</name> erledigen m&#252;ssen.<lb/>
<name type="person" ref="#per__112989">Herold</name> meinte n&#228;mlich, noch immer werden auf Pr&#228;sidialweisungen<lb/>
<pb n="43-0700" facs="43_1978-06-19_0700.jpg"/>oben durch <name type="person" ref="#per__97819">Plesch</name> vermerkt, dass diese genehmigt sind. In<lb/>
Hinkunft werde ich halt alle diese selbst abzeichnen, wenn<lb/>
dies eine L&#246;sung darstellt.<lb/>
</p>
            <p xml:space="preserve">Die Abschiedsfeier von Kollegen <name type="person" ref="#per__98040">Wais</name> war insoferne sehr er<lb break="no"/>freulich, als er als wirklich von allen Kollegen und Kolleginnen<lb/>
geliebter Freund ausgeschieden ist. Seine ruhige Art, sein kolle<lb break="no"/>giales Zusammenarbeiten, sein ganzes Wesen war wirklich bei jedem<lb/>
beliebt. Alle w&#252;nschen ihm f&#252;r den sehr interessanten Job, der<lb/>
ihm vor allem ein wesentlich besseres Einkommen sichert und<lb/>
politisch unabh&#228;ngig ist, recht viel Erfolg. Wir sind alle davon<lb/>
&#252;berzeugt, dass er stets mit uns einen guten Kontakt weiter<lb/>
halten wird und ich pers&#246;nlich versicherte ihm dann noch beim<lb/>
Rausgehen, jederzeit zu seiner Verf&#252;gung zu stehen, wenn er irgend<lb break="no"/>welche Schwierigkeiten hat, die ich eventuell beheben k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0691_01" facs="43_1978-06-19_0691-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.6.1978</head>
         </div>
         <pb n="43_0691_02" facs="43_1978-06-19_0691-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
