<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800818">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. August 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-08-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-08-18">Montag, 18. August 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1009" facs="56_1980-08-18_1009.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. August 1980<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__114910">P&#246;chhacker</rs> von der Fa. PORR fragt mich &#252;ber meine M&#246;glichkeit<lb/>
wegen des Karawankentunnels, S&#252;dbaulos, bei <rs type="person" ref="#per__111741">Sekanina</rs> zu intervenieren.<lb/>
Der Nordteil in &#214;sterreich zu vergeben ist wesentlich billiger zu<lb break="no"/>geschlagen worden als der S&#252;dteil jetzt von den Jugoslawen. Zu<lb/>
einem Fixpreis von 2,2 Mrd. hat die Ilbau aus K&#228;rnten die H&#228;lfte<lb/>
davon bekommen. Die zweite H&#228;lfte sind jugoslawische Firmen. Die<lb/>
Ilbau besitzt einen letter of intent mit 1,1 Mrd. S. Sie braucht<lb/>
daf&#252;r jetzt die Zusage der &#246;sterreichischen Kontrollbank, um die<lb/>
Finanzierung sicherstellen zu k&#246;nnen. Dieses Baulos ist wesentlich<lb/>
&#252;berh&#246;ht, weshalb auch andere &#246;sterreichische Firmen daran teilnehmen<lb/>
w&#252;rden, da Ilbau viel zu klein ist, um dieses Baulos allein abwickeln<lb/>
zu k&#246;nnen. Ich erkl&#228;re sofort, da&#223; wenn es sich um einen &#252;berh&#246;hten<lb/>
Zuschlag handelt, Ilbau gar keine Schwierigkeiten haben wird, Sub<lb break="no"/>unternehmer zu finden, die dann noch immer mit g&#252;nstigen Preisen<lb/>
die Abwicklung durchf&#252;hren werden. Eine sofortige telefonische Inter<lb break="no"/>vention bei Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> ergab, da&#223; er dieses Problem<lb/>
kennt und verlangt hat, da&#223; die n&#228;chste Gemischte Kommission am<lb/>
15. September dieses Problem neuerdings bearbeitet. Die Gemischte<lb/>
Kommission bestehend aus &#246;sterreichischen und jugoslawischen Beamten<lb/>
hat das letzte mal schon keinen Beschlu&#223; &#252;ber die Finanzierungsvor<lb break="no"/>schl&#228;ge machen k&#246;nnen, weil die &#214;sterreicher andere Vorstellungen<lb/>
als die Jugoslawen haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111741">Sekanina</rs> ist &#252;berhaupt, wie er mir telefonisch sofort mitteilte,<lb/>
wegen der Autobahnbauten &#228;u&#223;erst ungl&#252;cklich. Der Finanzminister<lb/>
kann, er meint will, ihm nicht entsprechende zus&#228;tzliche Mittel<lb/>
au&#223;er der Mineral&#246;lsteuer geben und verweist alle Projekte auf diese<lb/>
Mineral&#246;lsteuer. Insbesondere durch die letzte 30-Groschen-Erh&#246;hung,<lb/>
meint er, k&#246;nne alles gedeckt werden. F&#252;r den Anschlu&#223; der Autobahn<lb/>
Nord von Nieder&#246;sterreich nach Wien br&#228;uchte <rs type="person" ref="#per__111741">Sekanina</rs> aber 400 bis<lb/>
800 Mio S, selbst wenn er jetzt noch so viel bei anderen Autobahn<lb break="no"/>bauten k&#252;rzt, Tatsache ist, da&#223; der Westen mit 82 % ausgebaut ist<lb/>
und der Osten nur 37 % hat. Er m&#246;chte neben des speziellen Wunsches<lb/>
von Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>, die Mur-M&#252;rz-Furche mit Schnellstra&#223;en<lb/>
ausbauen, so schnell als m&#246;glich die S&#252;dautobahn beenden.<lb/>
</p>
            <pb n="56-1010" facs="56_1980-08-18_1010.jpg"/>
            <p xml:space="preserve">&#220;ber die Trassenf&#252;hrung Wechsel erkl&#228;rt mir dann <rs type="person" ref="#per__114910">P&#246;chhacker</rs>, da&#223;<lb/>
anstelle der vorgesehenen 6 km Tal&#252;berg&#228;nge 600 m Tal&#252;berg&#228;nge ge<lb break="no"/>n&#252;gen w&#252;rden, wenn die Trasse, die die PORR ausgearbeitet hat, zum<lb/>
Tragen kommt. Er f&#252;rchtet, es wird genau das selbe geschehen, wie<lb/>
im Liesertal, dort w&#228;ren auch 500 Mio S zu ersparen gewesen, wenn<lb/>
man die Autobahn um 50 m tiefer gemacht h&#228;tte, was ohne weiteres<lb/>
gegangen w&#228;re. Durch die hohe Autobahnf&#252;hrung am Berghang der<lb/>
Lieser mu&#223;ten besonders hohe Br&#252;cken gebaut werden. Dadurch ist diese<lb/>
Autobahn sehr teuer zu stehen gekommen. Dieses von der PORR-UNIVER<lb break="no"/>SALE und sonstigen Arbeitsgemeinschaften vorgelegte kosteng&#252;nstigere<lb/>
Projekt wurde von den K&#228;rntnern, insbes. LH-Stv. <rs type="person" ref="#per__111399">Knafl</rs> abgelehnt.<lb/>
Dieser f&#252;rchtete, da&#223; damit die K&#228;rntner Firma Soravia, welche die<lb/>
Br&#252;ckenbauten begonnen hatte, ansonsten besch&#228;ftigungslos wird.<lb/>
F&#252;r die Fa. Soravia hat es trotzdem nichts gen&#252;tzt, sie ist in der<lb/>
Zwischenzeit in Konkurs gegangen. MR <rs type="person" ref="#per__126852">Hintze</rs> vom Rechnungshof, der<lb/>
als korrekter Beamter von <rs type="person" ref="#per__114910">P&#246;chhacker</rs> mir geschildert wird, hat ver<lb break="no"/>zweifelt versucht, die Bautenministerien- und Finanzministerienbe<lb break="no"/>amten von dieser kosteng&#252;nstigeren Variante zu &#252;berzeugen. Die Beamten<lb/>
schalten aber stur auf die im Autobahnausbau festgelegten Richt<lb break="no"/>linien, wodurch oft wesentlich teurere Varianten zum Zuge kommen.<lb/>
Geringf&#252;gige &#196;nderungen der Richtlinien sollten vom Bautenministe<lb break="no"/>rium erwogen werden. MR <rs type="person" ref="#per__126852">Hintze</rs> kann sich scheinbar nicht &#252;berall<lb/>
durchsetzen, weshalb<add>[er?]</add> auch als Ver&#228;rgerung festgestellt hat, da&#223; es<lb/>
im Rechnungshof unter <rs type="person" ref="#per__114610">Kandutsch</rs> einen Maulkorberla&#223; gegeben hat,<lb/>
wonach Anzeigen verboten sind. Die drei f&#252;hrenden Genossen in Bau<lb break="no"/>unternehmungen, <rs type="person" ref="#per__114910">P&#246;chhacker</rs>, PORR, <rs type="person" ref="#per__126851">Salzmann</rs>, UNIVERSALE, <rs type="person" ref="#per__110473">Prader</rs>, TEERAG-<lb/>
ASDAG, versuchen den Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> in seiner schweren<lb/>
Arbeit entsprechend zu unterst&#252;tzen. Ich &#252;berlege mir, ob wir<lb/>
nicht gelegentlich, wenn es sich um Gesamtbaufragen und nicht um<lb/>
Zuschl&#228;ge f&#252;r einzelne Projekte handeln soll, die Bauindustrie als<lb/>
Teil der Industriepolitik auch st&#228;rker heranzuziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte mit mir dieses Problem be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">Andrerseits bin ich sehr froh, da&#223; ich mit konkreten Bauten, wie<lb/>
jetzt z.B. beim AKH, &#252;berhaupt nichts zu tun habe. <rs type="person" ref="#per__97311">Androsch</rs> hat<lb/>
zwei oder drei mal mich zu einem Baugipfel, der zweimal im Jahr bei<lb/>
ihm mit dem Bautenminister stattfindet, zugezogen, in der letzten<lb/>
<pb n="56-1011" facs="56_1980-08-18_1011.jpg"/>Zeit aber darauf verzichtet. Da ich mich prinzipiell zu nichts<lb/>
dr&#228;nge, bin ich jetzt auch mit dem AKH-Skandal und anderen Problemen<lb/>
nicht ber&#252;hrt. Die Usancen der Bauindustrie sind mir insbes. bei<lb/>
Auslandsauftr&#228;gen bekannt. Dort bekenne ich mich aber auch voll und<lb/>
ganz, da&#223; es leider zu &#252;blichen <choice><choice><sic>Gesch&#228;ftsanspannungsspesen</sic><corr>Gesch&#228;ftsanbahnungsspesen</corr></choice></choice>, sprich<lb/>
in Wirklichkeit nichts anderes als Bestechungen kommen mu&#223;, um &#252;ber<lb break="no"/>haupt den Zuschlag zu erhalten. Die Gr&#246;&#223;enordnungen dieser usancen<lb break="no"/>m&#228;&#223;igen, f&#252;r den Einzelnen nat&#252;rlich betr&#228;chtlichen Geschenke be<lb break="no"/>wegen sich in einer Promillegrenze des Umsatzes. Anders, gibt<lb/>
<rs type="person" ref="#per__114910">P&#246;chhacker</rs> sofort zu, ist die Frage bei Bauzuschl&#228;gen, wo es zu kei<lb break="no"/>ner Ausschreibung kommt, weil die Bauunternehmung den Grund mit<lb/>
zur Verf&#252;gung stellt. Dort wird &#252;ber den Grundpreis entsprechend<lb/>
das gro&#223;e Gesch&#228;ft gemacht. Da ja nur auf diesem Grund das Bauwerk<lb/>
entstehen kann, hat der Anbieter eine Monopolstellung. Die Folge<lb/>
davon sind oft ungeheuer &#252;berh&#246;hte Preise. Dies liegt aber bei allen<lb/>
Baufirmen so, insbes. auch bei <choice><choice><sic>neuen</sic><corr>den Neuen? der neuen?</corr></choice></choice> Reformbau und Konstruktiva. Ich<lb/>
werfe sofort der PORR AG vor, da&#223; sie bei den gro&#223;en Bauvorhaben<lb/>
f&#252;r das neue Zentralgeb&#228;ude der Verbundgesellschaft ebenso gehandelt<lb/>
hat. Dort hat man mir <choice><choice><sic>hintertragen</sic><corr>?</corr></choice></choice>, da&#223; f&#252;r den &#214;AAB ein Millionen<lb break="no"/>betrag w&#228;re abgezweigt worden. <rs type="person" ref="#per__114910">P&#246;chhacker</rs> hat von diesem Ger&#252;cht<lb/>
auch in seiner Baufirma geh&#246;rt, war damit aber unmittelbar nicht<lb/>
befa&#223;t. Ich erkl&#228;rte ihm sofort, die einzige Reaktion, die ich<lb/>
damals jedermann sagte, ist, da&#223; ich mich gegen diesen Bau mit allen<lb/>
Mitteln ausspreche, auch dann, wenn er auf der Landstra&#223;e aufgef&#252;hrt<lb/>
werden sollte und auch dann, wenn der Betriebsrat nat&#252;rlich bei mir<lb/>
intervenierte, warum ich mich gegen diese notwendige Verbesserung<lb/>
der Arbeitsverh&#228;ltnisse der Besch&#228;ftigten stelle.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114910">P&#246;chhacker</rs> ersuchte auch, ich sollte bei den Sowjets intervenieren.<lb/>
Diese brauchen f&#252;r die Baikal-Amur-Magistrale, die neue gro&#223;e Eisen<lb break="no"/>bahn, die ungeheure Tunnelbauten hat, da&#223; &#246;sterreichischen Exper<lb break="no"/>ten jetzt einmal zugezogen werden. Bei dem Tunnelbau gibt es<lb/>
Schwierigkeiten. Die Sowjets w&#252;rden dies nie eingestehen, doch k&#246;nnen<lb/>
mit Hilfe von Experten jetzt entsprechende Vortr&#228;ge, Seminare usw.<lb/>
gehalten werden, wodurch dann &#246;sterreichische Baufirmen auch zum<lb/>
Zug kommen k&#246;nnen. Zust&#228;ndig daf&#252;r ist zwar das Transportbaumini<lb break="no"/>sterium, doch meint <rs type="person" ref="#per__114910">P&#246;chhacker</rs>, eine Intervention bei <rs type="person" ref="#per__112951">Patolitschew</rs>,<lb/>
der jetzt im September kommt, w&#228;re zweckm&#228;&#223;ig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114910">P&#246;chhacker</rs> wird mir ein diesbez&#252;gliches<lb/>
Schreiben schicken.<lb/>
</p>
            <pb n="56-1012" facs="56_1980-08-18_1012.jpg"/>
            <p xml:space="preserve">Der Zentralbetriebsratsobmann <rs type="person" ref="#per__126854">Doucha</rs> interveniert f&#252;r einen<lb/>
bekannten Spenglermeister <rs type="person" ref="#per__126853">Seebacher</rs>. Dieser hat schon scheinbar<lb/>
mehrere Vorstrafen, u.a. jetzt wegen Versicherungsbetrug 20 Monate<lb/>
bekommen. <rs type="person" ref="#per__126854">Doucha</rs> meint, er h&#228;tte jetzt den Eindruck, da&#223; <rs type="person" ref="#per__126853">Seebacher</rs><lb/>
gel&#228;utert ist und<add>[sich]</add> in Hinkunft jetzt anst&#228;ndig verhalten wird.<lb/>
Die Landesregierung hat ihm aber jetzt den Gewerbeschein entzogen.<lb/>
Die Berufung liegt im Handelsministerium. Er besch&#228;ftigt nicht nur<lb/>
7 Lehrlinge, sondern auch Taubstumme, was seine soziale Einstellung<lb/>
zeigt. Ich verspreche ihm, nur den Akt mir vorlegen zu lassen und<lb/>
insbesondere dann mit SC <rs type="person" ref="#per__97584">Jagoda</rs>, der nicht nur ein ausgesprochener<lb/>
Fachmann, sondern auch ein sehr sozial empfindender Mensch ist,<lb/>
zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte, wie sollen wir diesen Fall<lb/>
wirklich behandeln.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck stellen Prof. <rs type="person" ref="#per__114057">Mittag</rs> und der Sekret&#228;r des Fach<lb break="no"/>verbandes Werbung, <rs type="person" ref="#per__126377">Mirtl</rs>, das neue Pickerl "Bitte kein Reklame<lb break="no"/>material" vor. <rs type="person" ref="#per__109808">Albrecht</rs>, die dieses Pressefr&#252;hst&#252;ck pr&#228;sentiert,<lb/>
schaltet sich selbstverst&#228;ndlich auch bei diesem ihrem ersten gro&#223;en<lb/>
Erfolg mit entsprechenden Wortmeldungen ein. Noch niemals habe ich<lb/>
sie so energisch gesehen. Sie sagt mir auch nachher, da&#223; sie sehr<lb/>
froh ist, da&#223; jetzt dieses Problem positiv gel&#246;st wurde. Die ge<lb break="no"/>werblichen Werbemittelverteiler bringen pro Jahr 400 Mio. St&#252;ck an<lb/>
die &#246;sterreichischen Haushalte durch Zettelverteiler heran, 50<lb/>
Mio. davon allein der Konsum. Die Diskussion, was geschieht, wenn<lb/>
Zettelverteiler sich nicht daran halten, ist insoferne m&#252;&#223;ig, weil<lb/>
man ja sofort feststellen kann, wer der Betreffende war, der diese<lb/>
Aufforderung mi&#223;achtet hat. In diesem Fall wird das Handelsministe<lb break="no"/>rium sofort intervenieren. Ich bin sehr froh, da&#223; jetzt diese<lb/>
Aktion positiv mit einem guten Kompromi&#223; abgeschlossen werden<lb/>
konnte. Dadurch hat <rs type="person" ref="#per__109808">Albrecht</rs> das Erfolgserlebnis und ganz besonders<lb/>
aber gegen&#252;ber manchen ihrer Kritiker und linken Frauen den Beweis,<lb/>
da&#223; man mit H&#228;rte und trotzdem beweglicher Verhandlungsf&#252;hrung mehr<lb/>
erreichen kann, als wenn man sofort ein Verbotsgesetz vom National<lb break="no"/>rat mit unserer Mehrheit h&#228;tte beschlie&#223;en lassen. Jetzt spielt die<lb/>
Handelskammer mit, jetzt mu&#223; die Handelskammer daf&#252;r sorgen, da&#223;<lb/>
die Durchf&#252;hrung auch klappt. Ein Verbotsgesetz kann noch immer<lb/>
erlassen werden, wenn tats&#228;chlich diese Vereinbarung nicht halten<lb/>
sollte.<lb/>
</p>
            <pb n="56-1013" facs="56_1980-08-18_1013.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: La&#223; Dich bitte st&#228;ndig &#252;ber die Details<lb/>
informieren und schalte auch die Frauengremien zur Kontrolle ein.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97646">Koppe</rs>, VKI, berichtete &#252;ber die Unzul&#228;nglichkeiten der Adressen<lb break="no"/>b&#252;ros und Realit&#228;tenb&#252;ros, also Wohnungsmakler und Wohnungsvermittler.<lb/>
Die vorgesehenen Schlichtungsstellen arbeiten zwar, aber immer<lb/>
wieder kommt es zu Durchstechereien. Haupts&#228;chlich sind die F&#228;lle,<lb/>
die er aufz&#228;hlt, Firmen, die gar nicht die entsprechenden Gewerbe<lb break="no"/>berechtigungen haben. <rs type="person" ref="#per__97646">Koppe</rs> macht entsprechende Vorschl&#228;ge, ich<lb/>
erkl&#228;re sofort, da&#223; wir alle diese genau pr&#252;fen werden. Leider ist<lb/>
Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> derzeit auf Urlaub, sonst h&#228;tte er sicherlich auch<lb/>
bei der Pressekonferenz entsprechende Antworten und Verbesserungs<lb break="no"/>vorschl&#228;ge gewu&#223;t. Prof. <rs type="person" ref="#per__114057">Mittag</rs> hat mir zugefl&#252;stert, es w&#228;re jetzt<lb/>
auch vom Standpunkt der Werbewirtschaft schon dringendst notwendig,<lb/>
eine Gewerbeordnungsnovelle vorzubereiten. Die freien Gewerbe m&#252;&#223;ten<lb/>
entsprechend eingeschr&#228;nkt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte mit Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
und mir ein Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete in der Pressekonferenz &#252;ber die Osttiroler Reise<lb/>
wegen des Gro&#223;kraftwerkes. Zu Wort habe ich mich aber haupts&#228;chlich<lb/>
gemeldet, um bei dieser Gelegenheit gleich auf die andere Energie<lb break="no"/>frage, die GD <rs type="person" ref="#per__114404">Ebeling</rs> von Mobil im Samstagsjournal angeschnitten<lb/>
hat, sprechen zu <choice><choice><sic>k&#246;nnen</sic><corr>kommen</corr></choice></choice>. Dort hat er behauptet, da&#223; es kein ordnungs<lb break="no"/>gem&#228;&#223;es Verfahren bei der Benzinpreisfestsetzung gibt. Dies konnte<lb/>
ich, obwohl er mich pers&#246;nlich gar nicht attackiert hat, am Amt<lb/>
nicht sitzen lassen. Ich habe daher mit aller Entschiedenheit<lb/>
diese Behauptung zur&#252;ckgewiesen und anhand der Erfahrungen und<lb/>
Ziffern gesagt, wie sehr wohl nicht nur ein ordnungsgem&#228;&#223;es Ver<lb break="no"/>fahren abgewickelt wurde, sondern auch letzten Endes der Benzinpreis<lb/>
richtig festgesetzt wurde. Eine Benzinpreissenkung, wie in der<lb/>
Schweiz und Deutschland, sehe ich allerdings derzeit kaum, weil wir<lb/>
eben eine amtliche Preisregelung haben, die niemals die gew&#252;nschten<lb/>
Preise der Erd&#246;lwirtschaft fixiert, dann aber den tieferen Preis<lb/>
auf l&#228;ngere Zeit h&#228;lt. Derzeit ist die Preissenkung insbes. in der<lb/>
Schweiz von einem so hohen Preis erfolgt, da&#223; der Preis noch immer<lb/>
&#252;ber dem &#246;sterreichischen Preis liegt. In Deutschland liegt er<lb/>
allerdings jetzt schon darunter. Mir ging es bei dieser von mir<lb/>
sonst nicht &#252;blichen Debatte, wo der Angreifer nicht anwesend ist,<lb/>
<pb n="56-1014" facs="56_1980-08-18_1014.jpg"/>aber prim&#228;r darum, festzustellen, da&#223; das Haus sehr wohl ein<lb/>
ordnungsgem&#228;&#223;es Verfahren abwickelt. Ich war sehr &#252;berrascht im<lb/>
nachhinein von einem Teilnehmer der Sitzung unter 4 Augen zu er<lb break="no"/>fahren, da&#223; Dr. <rs type="person" ref="#per__112977">Neuhold</rs>, der das Vorpr&#252;fungsverfahren f&#252;hrt, angeb<lb break="no"/>lich auch erkl&#228;rt, da&#223; es sich um kein ordnungsgem&#228;&#223; abgewickeltes<lb/>
Verfahren handelt. Sollte dies zutreffen, hat GD <rs type="person" ref="#per__114404">Ebeling</rs> wom&#246;glich<lb/>
aufgrund dieser Aussage seine Behauptung aufgestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte den Fall &#228;u&#223;erst vorsichtig recher<lb break="no"/>chieren.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1008_11" facs="56_1980-08-18_1008-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.8.1980</head>
         </div>
      </back>
   </text>
</TEI>
