<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 25. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-25">Freitag, 25. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1366" facs="39_1977-11-25_1366.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 25. November 1977<lb/>
</p>
            <p xml:space="preserve">Die L&#228;nderpr&#252;fer der Internationalen Energieagentur &#8211; zwei Schweden,<lb/>
darunter der Leiter, ein Belgier und ein T&#252;rke &#8211; haben mir gegen<lb break="no"/>&#252;ber keine besonderen kritischen Bemerkungen gemacht. Der Belgier<lb/>
aus dem Sekretariat, <rs type="person" ref="#per__149492">Ovar</rs>, kennt sich sehr gut aus, hat sogar die<lb/>
&#246;sterr. Bundesverfassung studiert und interessierte sich daf&#252;r,<lb/>
wie in einem Notstandsfall die Versorgung und Verteilung funk<lb break="no"/>tionieren sollte. Seine heftigste Kritik war, dass nicht gen&#252;gend Per<lb break="no"/>sonal in der Sektion V daf&#252;r zur Verf&#252;gung steht. Da ein allumfassen<lb break="no"/>des Energiesicherungsgesetz vom Parlament abgelehnt wird, wir die<lb/>
2/3-Mehrheit brauchen, was er genau wusste, habe ich klargestellt,<lb/>
welche M&#246;glichkeiten wir derzeit haben. Bez&#252;glich der Vorbeu<lb break="no"/>gung f&#252;r den Notstandsfall verwies ich darauf, dass wir die wirt<lb break="no"/>schaftliche Landesverteidigung ganz neu organisieren und daf&#252;r<lb/>
die Industriesektion zust&#228;ndig sei. Der kritischste Punkt, n&#228;mlich,<lb/>
dass wir anstelle von 90 Tagen Vorrat nur die H&#228;lfte haben, wurde<lb/>
gar nicht erw&#228;hnt. Ich bin sehr gespannt, was dann im schriftlichen<lb/>
Bericht drinnenstehen wird.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung der Staatspreise f&#252;r Werbung wurde heuer erstmals<lb/>
so organisiert, dass die Staatspreistr&#228;ger AUA, Licona, &#214;CI jeweils<lb/>
den Staatspreis vorstellten. Zwei hatten sogar Tonb&#228;nder mitge<lb break="no"/>bracht, um zu demonstrieren, wie sie auch akustisch ihre Ideen<lb/>
verwertet haben. Prof. <rs type="person" ref="#per__114057">Mittag</rs> ging dann auch auf meine Bemerkung<lb/>
bez&#252;glich der &#220;bersetzung der Postwurfsendungen ein und meinte,<lb/>
der Werbeausschuss des Konsumentenbeirates wird dies genau unter<lb break="no"/>suchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Nach Vorliegen des Ergebnisses bitte an die<lb/>
sammelnden Hausfrauen in Linz einen Brief schreiben.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Nahrungsmittelindustrie intervenierte wegen<lb/>
der Konservierungsverordnung, die mit 1. J&#228;nner 1978 in Kraft<lb/>
treten sollte neuerdings bei mir. Eine R&#252;cksprache mit Dr. <rs type="person" ref="#per__114912">Havlasek</rs><lb/>
vom Gesundheitsministerium ergab, dass diese bereit sind, den Termin<lb/>
hinauszuschieben. Strittig war nur, ob dies durch Einzelbescheide<lb/>
erfolgen kann oder ob nicht doch eine Verordnung notwendig ist.<lb/>
Magister <rs type="person" ref="#per__114739">Goldmann</rs> ist dann mit der Delegation ins Gesundheitsmini<lb break="no"/>sterium gewandert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <del>WAIS</del> <corr><rs type="person" ref="#per__97819">PLESCH</rs></corr>: Erkundige Dich, was dabei herausgekommen ist.<lb/>
</p>
            <pb n="39-1367" facs="39_1977-11-25_1367.jpg"/>
            <p xml:space="preserve">Hofrat <rs type="person" ref="#per__125286">Tschach</rs>, der Fremdenverkehrsdirektor vom Burgenland, ist,<lb/>
wie er sagt, durch eigene Initiative zu mir gekommen, um die Angriffe<lb/>
des Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> gegen <rs type="person" ref="#per__113626">Ortmann</rs> zu widerlegen. In einem Wirts<lb break="no"/>hausgespr&#228;ch wurde unter Anwesenheit von Bundeshandelskammer-<lb/>
Industriereferenten Dr. <rs type="person" ref="#per__113096">Placek</rs> und dem Handelsdelegierten in<lb/>
Budapest <rs type="person" ref="#per__134208">Kuzmich</rs> von <rs type="person" ref="#per__125286">Tschach</rs> <rs type="person" ref="#per__111367">W&#252;rzl</rs> informiert, dass er den B&#252;rger<lb break="no"/>meister von Neudorf und seine Gemeinder&#228;te aufgefordert hat, die<lb/>
Abteilung <rs type="person" ref="#per__113626">Ortmann</rs> einzuladen, damit diese sich unmittelbar infor<lb break="no"/>mieren, wie es um ihren Badezuschuss-Antrag steht und gleich die<lb/>
&#246;rtlichen Fragen zu besprechen. Bei dieser Gelegenheit h&#228;tte er sol<lb break="no"/>len auch in Parndorf den Reiterhof zeigen. Hier handelt es sich<lb/>
nach Angabe <rs type="person" ref="#per__125286">Tschachs</rs> ausschliesslich um eine &#252;bliche normale<lb/>
Einladung, die &#252;berhaupt nichts mit Bestechung zu tun hat. <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
hat n&#228;mlich behauptet, <rs type="person" ref="#per__113626">Ortmann</rs> m&#246;chte auf Gemeindekosten feiern<lb/>
und sogar reiten. <rs type="person" ref="#per__113626">Ortmann</rs> hat dies ganz entschieden abgelehnt,<lb/>
war sehr emp&#246;rt und hat sich bei <rs type="person" ref="#per__125286">Tschach</rs> beschwert. Ich habe sofort<lb/>
Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> dazu gerufen und ihn ersucht, die Angelegenheit<lb/>
disziplinarm&#228;ssig richtig in Ordnung zu bringen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB kann ich immer wieder feststellen,<lb/>
um den <rs type="person" ref="#per__97372">Broda</rs>'schen Ausdruck zu gebrauchen, wie der Lernprozess<lb/>
st&#228;ndig fortschreitet. Vor Wochen diskutierten wir die Einf&#252;hrung<lb/>
eines &#214;sterreich-Zeichens A auf alle &#214;sterreich-Produkte und<lb/>
eines Qualit&#228;tszeichens f&#252;r Waren bestimmter nachgewiesener Quali<lb break="no"/>t&#228;t. Damals waren alle damit einverstanden und <rs type="person" ref="#per__98053">Wanke</rs> wurde beauf<lb break="no"/>tragt, einen diesbez&#252;glichen Gesetzentwurf auszuarbeiten. Jetzt<lb/>
gibt es vereinzelt grosse Bedenken, wenn wir das A-Zeichen allge<lb break="no"/>mein g&#252;ltig machen. Wer wird es kontrollieren, wie soll es durch<lb break="no"/>gesetzt werden usw. Die Mehrheit war fast daf&#252;r, dass wir nur das<lb/>
Qualit&#228;tszeichen jetzt propagieren sollen. &#220;berhaupt wird jetzt<lb/>
kritisiert und dies besonders von NR <rs type="person" ref="#per__97543">Heindl</rs>, der aus der Praxis jetzt<lb/>
mit Hilfe von Dutzenden Gesch&#228;ften Erfahrungen sammelt und Dr. <rs type="person" ref="#per__97676">Lachs</rs>,<lb/>
der im Konsum diesbez&#252;glich scheinbar negative Informationen hat,<lb/>
dass eigentlich alle unsere Kennzeichnungsverordnungen ganz sinn<lb break="no"/>los sind. Niemand pr&#252;ft sie, daher h&#228;lt sich auch niemand dran.<lb/>
Beide verlangten, dass wir stichprobenartig entsprechende Kontrollen<lb/>
vornehmen. Richtig ist, dass immer mehr Gesetze, Verordnungen, Erl&#228;s<lb break="no"/>se ergehen und die B&#252;rokratie gar nicht imstande ist, dies zu &#252;ber<lb break="no"/>blicken geschweige denn zu kontrollieren. Ich habe bereits vor Jahren<lb/>
daraus die Konsequenz gezogen und wehre mich so gut ich kann, gegen<lb/>
<pb n="39-1368" facs="39_1977-11-25_1368.jpg"/>jede gesetzliche Regelung, de neue Arbeiten der B&#252;rokratie<lb/>
&#252;bertr&#228;gt. Sie ist &#252;berfordert und denkt gar nicht daran, durch<lb/>
besonderen Einsatz die ihr &#252;bertragenen Aufgaben zu erf&#252;llen.<lb/>
Jeder B&#252;rokrat, wenn er eine neue T&#228;tigkeit zugeschanzt bekommt,<lb/>
verlangt mehr Beamte, kriegt er diese nicht, dann hat er eben<lb/>
keine M&#246;glichkeit, das wirkungsvoll zu kontrollieren und durch<lb break="no"/>zuf&#252;hren. Da im neuen Massnahmenpaket der Finanzminister &#252;ber<lb break="no"/>nommen hat, die Kennzeichnung an der Grenze &#167; 35 UWG durch<lb break="no"/>zuf&#252;hren und dies angeblich jetzt mit dem Verhandler vom<lb/>
Finanzministerium zu einem positiven Ergebnis f&#252;hren wird,<lb/>
erkl&#228;rte ich zu diesem Zeitpunkt dann auch die Unterbeh&#246;rde<lb/>
anzuweisen, in den Gesch&#228;ften entsprechende Stichprobenkontrol<lb break="no"/>len zu machen. Herauskommen wird dabei kaum etwas, aber <rs type="person" ref="#per__97543">Heindl</rs><lb/>
und <rs type="person" ref="#per__97676">Lachs</rs> meinen, wenn 5 kontrolliert werden und vielleicht auch<lb/>
bestraft, dann wird sich dies in der Branche sofort herumsprechen<lb/>
und entsprechend Einhaltung der Verordnungen erreicht werden.<lb/>
Kammeramtsdirektor <rs type="person" ref="#per__98112">Z&#246;llner</rs> ging gleich so weit, dass er meinte,<lb/>
man m&#252;sse eben dann die Waren beschlagnahmen und ich weiss nicht,<lb/>
was nicht noch alles von der Beh&#246;rde straf- und sanktionsm&#228;ssig<lb/>
durchgef&#252;hrt werden m&#252;sste. Meine einzige Antwort an <rs type="person" ref="#per__98112">Z&#246;llner</rs> war<lb/>
ich bin zwar gerne bereit, 1979 mein Amt zu verlieren, aber ich<lb/>
will nicht unbedingt die Ursache sein, wenn man nur weil eine Ware<lb/>
nicht gekennzeichnet ist, wie sie gewaschen geh&#246;rt, diese Ware<lb/>
beschlagnahmen w&#252;rde, w&#228;re dies nicht nur ein Aufschrei in der<lb/>
Wirtschaft sondern w&#252;rde auch die Bev&#246;lkerung niemals verstehen.<lb/>
</p>
            <p xml:space="preserve">Neu f&#252;r die Anwesenden, weniger f&#252;r mich, war die Tatsache,<lb/>
dass wegen der &#214;lm&#252;hlenerrichtung die Konsumgenossenschaft<lb/>
zumindestens <rs type="person" ref="#per__97676">Lachs</rs> und einige neue Direktoren, die in Hinkunft<lb/>
dieses Gebiet betreuen werden, grosse Bedenken an einer Be<lb break="no"/>teiligung der Konsumgenossenschaft haben. F&#252;r dieses Projekt<lb/>
m&#252;ssten jetzt 100 Mill. aufgebracht werden. Die Konsumgenossen<lb break="no"/>schaft f&#252;rchtet, dass ihre 25 Mill. S Kapitalanteil f&#252;r sie<lb/>
keine besondere Rentabilit&#228;t bringt, weshalb <rs type="person" ref="#per__97676">Lachs</rs> die Idee hat,<lb/>
man soll von den anderen zwei resp., wenn die Unilever mitmacht,<lb/>
drei Partnern, ihnen die 25 Mill. S mit 10 % als Darlehen<lb/>
verzinsen. Kluge Ideen hat <rs type="person" ref="#per__97676">Lachs</rs> sicher, nur muss er Dumme<lb/>
finden, die ihm dies dann auch bezahlen. &#220;bereinstimmend wurde<lb/>
festgestellt, dass es nicht so dringend notwendig ist, die<lb/>
&#214;lm&#252;hle jetzt sofort zu errichten, sondern wesentlich wichtiger<lb/>
<pb n="39-1369" facs="39_1977-11-25_1369.jpg"/>ist. mit dem Anbau von &#214;lsaaten in gr&#246;sserem Ausmass zu beginnen.<lb/>
Es ist meiner Meinung nach ganz unm&#246;glich, jetzt 5.000 ha &#214;l<lb break="no"/>saaten innerhalb k&#252;rzester Zeit auf 50.000 ha zu vergr&#246;ssern.<lb/>
Jedes Jahr, wo wir zu sp&#228;t beginnen, wird ein noch gr&#246;sserer<lb/>
Teil zugekauft werden m&#252;ssen. Solange die &#214;lm&#252;hle in &#214;sterreich<lb/>
nicht errichtet ist und &#214;lsaaten anfallen, kann man leicht<lb/>
mit Ungarn ein Kooperationsabkommen treffen, dass dort die<lb/>
Verarbeitung erfolgt. Die Ungarn, wie ich ihnen berichtete, waren<lb/>
daran brennendst interessiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte besprich dies mit dem B&#252;ro des<lb/>
Landwirtschaftsministers.<lb/>
</p>
            <p xml:space="preserve">Die Strompreiserh&#246;hung wurde neuerdings beschlossen, soll nur<lb/>
im Zusammenhang mit einer Tarifreform erfolgen und zum sp&#228;test<lb/>
m&#246;glichen Zeitpunkt in Kraft treten. Die ablehnende Haltung des<lb/>
&#214;GB K&#228;rnten wird der Hohenstaufengasse und der Arbeiterkammer<lb/>
mitgeteilt, damit sich diese mit ihrer Landesexekutive resp.<lb/>
Landeskammer ins Einvernehmen setzen. <rs type="person" ref="#per__98112">Z&#246;llner</rs> und auch <rs type="person" ref="#per__113026">Tumpel</rs><lb/>
waren sehr ersch&#252;ttert &#252;ber diese ablehnende Haltung der Landes<lb break="no"/>exekutive und der Landeskammer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte einen Beantwortungstermin vom &#214;GB und<lb/>
AK festlegen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Verordnung der Realit&#228;tenvermittler konnte bis jetzt<lb/>
keine Einigung erzielt werden. Die Handelskammer und die<lb/>
Arbeiterkammer ist meilenweit noch auseinander. Ich ersuchte<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> einen Vermittlungsvorschlag zu versuchen, &#228;hnlich<lb/>
wie dies auch beim Berufsausbildungsgesetz letzten Endes ge<lb break="no"/>gl&#252;ckt ist. <rs type="person" ref="#per__97584">Jagoda</rs> wird vorher noch einmal mit der Arbeiter<lb break="no"/>kammer Kontakt aufnehmen. Beim Jour fixe musste ich feststellen,<lb/>
dass tats&#228;chlich <rs type="person" ref="#per__114716">Knittler</rs> noch sehr extreme Standpunkte ver<lb break="no"/>tritt, die sicherlich sachlich gr&#246;sstenteils begr&#252;ndet sind.<lb/>
Um zu einer Einigung zu kommen, m&#252;sste man wahrscheinlich<lb/>
ausser <rs type="person" ref="#per__114716">Knittler</rs> noch andere zu dieser internen Vorbesprechung<lb/>
von der AK und vom &#214;GB beiziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Versuche <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__114075">Schmidt</rs> daf&#252;r zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">Der Generaldirektor und Pr&#228;sident der ENIT war auf Durchreise<lb/>
und hat offiziell bei mir vorgesprochen. Ihr Vertreter, Dr. <rs type="person" ref="#per__122903">Bortoluz<lb break="no"/>zi</rs>, hat innerhalb der Enit einen sehr guten Ruf. Dieser wieder<lb/>
<pb n="39-1370" facs="39_1977-11-25_1370.jpg"/>verwies darauf, dass er stets eine grosse Unterst&#252;tzung von<lb/>
mir bekommt. Meine Erkl&#228;rung daf&#252;r war simpel, ich unterst&#252;tze<lb/>
zwar jeden ausl&#228;ndischen Vertreter auf Wirtschaftsgebiet, auch<lb/>
dann, wenn sie wie die Enit nat&#252;rlich im Sommer Konkurrenz<lb/>
von uns ist, dar&#252;ber hinaus ist aber meine Frau Italien-Fanatikerin,<lb/>
die nichts &#252;ber dieses Land kommen l&#228;sst, was auch schon ganz<lb/>
nat&#252;rlich eine entsprechende famili&#228;re Vorzugsstellung von Italien<lb/>
ergibt, In Wirklichkeit, ohne dass ich es sagte, bin ich bestrebt,<lb/>
allen ausl&#228;ndischen Handelsdelegierten, Fremdenverkehrsfachleuten<lb/>
usw. optisch Unterst&#252;tzung zu geben, indem ich immer ihre Repr&#228;<lb break="no"/>sentanten, wenn sie hohen Besuch bekommen, die M&#246;glichkeit gebe,<lb/>
mit mir Kontakt aufzunehmen. Scheinbar ist es in anderen Staaten<lb/>
wesentlich schwieriger, zu einem Minister vorzudringen, weshalb<lb/>
alle diese Vertretungen mit mir im grossen und ganzen zufrieden<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Dieselbe Einstellung konnte ich beim Antrittsbesuch des Botschafters<lb/>
Meyer aus S&#252;dafrika dokumentieren. Dieser offerierte uns eine<lb/>
stete Unterst&#252;tzung aller Stellen in S&#252;dafrika, ganz besonders,<lb/>
einer wirtschaftlichen Forschungsgruppe, die Unterlagenmaterial<lb/>
von ganz Afrika besitzt und dieses gerne unseren Unternehmungen<lb/>
zur Verf&#252;gung stellt. Nat&#252;rlich bin ich auf dieses Angebot gar<lb/>
nicht eingegangen, denn mit S&#252;dafrika gibt es grosse politische<lb/>
Differenzen. Ich getraue mir kein einfaches Urteil zu f&#228;llen &#8211;<lb/>
wei&#223; &#8211; schlecht, schwarz &#8211; gut &#8211; ebenso wenig wie ich bis jetzt<lb/>
wei&#223; &#8211; gut und schwarz &#8211; schlecht gesagt habe. Wenn ich mir vorstel<lb break="no"/>len wie schwierig wir unser Problem mit den Slowenen l&#246;sen, dann<lb/>
kann ich ungef&#228;hr ermessen, wie es in Afrika schwer sein muss,<lb/>
die dortigen Probleme einigermassen befriedigend zu einer L&#246;sung<lb/>
zu bringen. In New York oder Wien sieht die Sache halt anders<lb/>
aus als in Pretoria.<lb/>
</p>
            <p xml:space="preserve">Frau Dr. <rs type="person" ref="#per__141074">Stadler</rs><add>[evtl. Falschidentifikation, Anm.]</add> hat mich angerufen und mitgeteilt, sie h&#228;tte eine<lb/>
Information, dass jetzt wieder ein roter Sektionschef im Handels<lb break="no"/>ministerium als Nachfolger <rs type="person" ref="#per__97915">Schippers</rs> von mir ernannt werden soll.<lb/>
Ich wies diese Unterstellung mit aller Entr&#252;stung zur&#252;ck und<lb/>
erkl&#228;rte, dass ich bis jetzt noch niemals entgegen dem Vorschlag<lb/>
meines Pr&#228;sidiums Dr. <rs type="person" ref="#per__97915">Schipper</rs> die anderen Sektionschefs bestellt<lb/>
habe. Ganz im Gegenteil habe ich lange bevor das Ausschreibungs<lb break="no"/>gesetz bestand durch job description &#8211; wieder ein neudeutsches Wort &#8211;<lb/>
<pb n="39-1371" facs="39_1977-11-25_1371.jpg"/>und durch Kommissionen versucht, den besten Anw&#228;rter zu finden.<lb/>
Es gibt, erkl&#228;rte ich <rs type="person" ref="#per__141074">Stadler</rs><add>[evtl. Falschidentifikation, Anm.]</add>, wo ich auf Weisung irgendetwas anderes<lb/>
verf&#252;gt h&#228;tte als mir letzten Endes vorgeschlagen wurde. Wenn sie<lb/>
mir jetzt mitteilt, dass <rs type="person" ref="#per__112949">Kazda</rs> der neue Sektionschef werden wird,<lb/>
dann weiss sie mehr als ich. Die Kommission wird n&#228;mlich erst zusam<lb break="no"/>mentreten. Ich werde mich nach den Vorschl&#228;gen der Kommission halten,<lb/>
<rs type="person" ref="#per__141074">Stadler</rs> meinte, sie sei sehr froh, dass sie mich angerufen hat,<lb/>
denn ihr Informant h&#228;tte sie vollkommen anders informiert. Ich<lb/>
ersuchte sie sofort, diesem Informanten mitzuteilen, er m&#246;ge sich<lb/>
entweder mit mir ins Einvernehmen setzen und wenn er glaubt im<lb/>
Recht zu sein, dann eine entsprechende Anfrage im Parlament, ge<lb break="no"/>gebenenfalls sogar eine Dringliche durch die &#214;VP zu veranlassen.<lb/>
Ich bin sehr gespannt, was <rs type="person" ref="#per__141074">Stadler</rs> unternehmen wird. <rs type="person" ref="#per__97584">Jagoda</rs> teilte<lb/>
mir dann nach 5-st&#252;ndiger Beratung am Freitag-Abend mit, dass<lb/>
kein Dirimierungsbeschluss gefasst werden musste. Nach Ausscheiden<lb/>
der nicht in Frage kommenden Bewerber wurden mit 2 Stimmen <rs type="person" ref="#per__112949">Kazda</rs>,<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs>, <rs type="person" ref="#per__146027">Pertusini</rs>, mit einer Stimme <rs type="person" ref="#per__112956">Schwarz</rs> von unserem Gewerkschafts<lb break="no"/>vertreter und 1 Stimme <rs type="person" ref="#per__140792">Twaroch</rs> vom Gewerkschaftsvertreter des<lb/>
Bautenministeriums vorgeschlagen. <rs type="person" ref="#per__97584">Jagoda</rs> als Vorsitzender kann<lb/>
daher in dem Bericht festhalten, dass ohne Dirimierung mehrheitlich<lb/>
<rs type="person" ref="#per__112949">Kazda</rs> f&#252;r diesen Posten von der Kommission vorgeschlagen wird. Ich<lb/>
bin &#252;ber diese L&#246;sung sehr erfreut, weil sich klar und deutlich<lb/>
zeigte, dass damit dem Verlangen der 6.000 Bautenministerium-<lb/>
Angeh&#246;rigen gegen unter 1.000 des Handelsministeriums der Kandidat<lb/>
zum Zuge kommt, der die Interessen der Mehrheit, in dem Fall der<lb/>
Bautenministeriums-Leute, besser vertreten kann, weil er letzten Endes<lb/>
ja auch aus diesem Ministerium kommt. Ich hatte <rs type="person" ref="#per__141074">Stadler</rs> bereits ange<lb break="no"/>k&#252;ndigt, dass dieser Gesichtspunkt in wesentlich st&#228;rkerem Umfang<lb/>
glaube ich ber&#252;cksichtigt werden sollte, wenn ein entsprechender<lb/>
Vorschlag von Seiten der Kommission kommt. Dies ist jetzt geschehen<lb/>
und der Fall f&#252;r mich ist daher die Entscheidung sehr einfach.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1365_01" facs="39_1977-11-25_1365-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.11.1977</head>
         </div>
      </back>
   </text>
</TEI>
