<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-22">Dienstag, 22. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1347" facs="39_1977-11-22_1347.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. November 1977<lb/>
</p>
            <p xml:space="preserve">Frau Minister <name type="person" ref="#per__107938">Leodolter</name> geht es nach der Magenoperation<lb/>
Billroth 2 besser, doch macht sie auf mich einen wesentlich<lb/>
schlechteren Eindruck als dies vor der letzten Operation<lb/>
vor paar Wochen. Sie teilt mir mit, dass sie ihren SR <name type="person" ref="#per__111739">Vychytil</name><lb/>
mitgeteilt hat die angelieferten Brennst&#228;be m&#252;ssten nicht in Kompakt<lb break="no"/>lager abgestellt werden, sondern k&#246;nnten wie vorgesehen vom Trocken<lb break="no"/>lager sofort in den Kern eingebracht werden, da dies ein voll<lb break="no"/>kommen ungef&#228;hrlicher Lagerprozess ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte wie weit ist das Genehmigungs<lb break="no"/>verfahren, damit die Beh&#246;rde nicht in Verzug kommt.<lb/>
</p>
            <p xml:space="preserve">Bei der Ankunft des tschechischen Ministerpr&#228;sidenten <name type="person" ref="#per__113616">Strougal</name><lb/>
erz&#228;hlt mir irgendwer dass seit dem Mittelalter <name type="person" ref="#per__149496">Przemysl</name> niemals<lb/>
sonst ein tschechoslowakischer K&#246;nig oder Ministerpr&#228;sident in<lb/>
&#214;sterreich war. <name type="person" ref="#per__113616">Strougal</name> ist der Erste. Auch nicht zu glauben.<lb/>
Auf der Fahrt im Auto erz&#228;hlt mir <name type="person" ref="#per__114726">Barcak</name> bereits, dass die CSSR<lb/>
wirtschaftlich grosse Schwierigkeiten hat. <name type="person" ref="#per__97668">Kreisky</name> teilt mir dann<lb/>
bei der offiziellen Besprechung mit, dass <name type="person" ref="#per__113616">Strougal</name> ihm sagte, manchen<lb/>
COMECON-Staaten &#8211; nicht die CSSR &#8211; steht das Wasser nicht bis<lb/>
zum Mund, sondern schon &#252;ber den Kopf. Die Aussprache mit <name type="person" ref="#per__114726">Barcak</name>,<lb/>
seinem SChef <name type="person" ref="#per__149382">Gajdos</name> und ihren Handelsrat <name type="person" ref="#per__114725">Chrust</name> sowie auf unserer Seite<lb/>
SChef <name type="person" ref="#per__108322">Meisl</name>, MR <name type="person" ref="#per__97426">F&#228;lbl</name>, <name type="person" ref="#per__108746">Haffner</name> und mir, gibt mir Gelegenheit die<lb/>
Tschechen &#252;ber die polnische Pipeline-Kohle-Projekt und die beab<lb break="no"/>sichtigte 800 Megawatt Stromlieferung zu informieren. <name type="person" ref="#per__114726">Barcak</name> meint<lb/>
sofort, er h&#228;tte dies gerne offiziell auch von der polnischen Seite<lb/>
erfahren. Die Tschechen h&#228;tten viel lieber, wenn man das Transport<lb break="no"/>problem nicht mit einer Pipeline, sondern durch Ausbau des Donau-<lb/>
Oder-Kanals l&#246;sen w&#252;rde. Ich frage nur, wie dies bei den grossen<lb/>
Wassermangel, der jetzt auf der Oder herrscht, wo im oberschlesischen<lb/>
Gebiet alles f&#252;r die Industrie verbraucht wird und wo vor allem die<lb/>
Polen die Oder kaum mehr als schiffbaren Fluss ben&#252;tzen, sondern die<lb/>
Kohle mit der Bahn von dort nach Norden transportieren, das Wasser<lb/>
herkommen soll. F&#252;r die Kohle-Pipeline m&#252;sste sogar von der Donau<lb/>
das Wasser nach Oberschlesien gepumpt werden, also zwei Pipelines<lb/>
gebaut werden m&#252;ssen. Die Tschechen m&#252;ssten f&#252;r den Transit eine neue<lb/>
Bahn bauen, haben jetzt bereits 6 Pipelines &#8211; 4 Gas- und 2 &#214;l- &#8211; von<lb/>
<pb n="39-1348" facs="39_1977-11-22_1348.jpg"/>Osten nach dem Westen und sind scheinbar &#252;ber die bilateralen Ge<lb break="no"/>spr&#228;che zwischen Polen und &#214;sterreich nicht nur nicht informiert,<lb/>
sondern auch ver&#228;rgert. Dies kommt auch bei der offiziellen Sitzung<lb/>
dann &#8211; durch den Ministerpr&#228;sidenten angedeutet &#8211; f&#252;r den der die<lb/>
Verh&#228;ltnisse kennt, ein sehr deutlicher Hinweis. Bei der offiziellen<lb/>
Sitzung gibt man mir vom B&#252;ro <name type="person" ref="#per__97668">Kreiskys</name> 2 Memoranden, eines die<lb/>
Lizenzerzeugung einer &#246;sterreichischen Zigarette von der Tabakregie,<lb/>
die angeblich bereits im Dezember im tschechischen Ministerrat<lb/>
entschieden werden soll, das zweite ist von der V&#214;EST-Alpine<lb/>
wegen der Anlagenlieferung Papier- und Zellulosefabrik und die<lb/>
Zusammenf&#252;hrung der Verkaufsorganisationen von V&#214;EST und Alpine<lb/>
und der Edelstahlwerke in der CSSR. <name type="person" ref="#per__114726">Barcak</name> erz&#228;hlt mir dann sp&#228;t<lb/>
abends, dass er sehr ver&#228;rgert war, dass dies bei der offiziellen<lb/>
Sitzung &#252;bergeben wurde. Er hat &#8211; und dies stimmt &#8211; die Verkaufs<lb break="no"/>organisationssanierung damals vor 3 Jahren, als die politischen<lb/>
Verh&#228;ltnisse zwischen &#214;sterreich und der CSSR am Nullpunkt waren,<lb/>
auf meine Intervention in Br&#252;nn die Verkaufsorganisationen aus<lb break="no"/>nahmsweise aufrecht erhalten. Jetzt hat man ihm von der V&#214;EST-Alpine<lb/>
vor 3 Wochen einen diesbez&#252;glichen Brief geschrieben und ohne dass<lb/>
man die Antwort abwartete, ist man in dieses h&#246;chste Forum ge<lb break="no"/>gangen. Von der Tabaklizenz hat &#252;berhaupt niemand auf der tsche<lb break="no"/>chischen Seite etwas gewusst und <name type="person" ref="#per__113616">Strougal</name> war daher mit <name type="person" ref="#per__114726">Barcak</name><lb/>
sehr unzufrieden. SChef <name type="person" ref="#per__149382">Gajdos</name> meinte sogar, sein Minister habe<lb/>
nicht nur mit ihm geschimpft, sondern er w&#252;rde wahrscheinlich<lb/>
sogar entlassen. Das Ganze war spasshaft gemeint, doch zeigte es<lb/>
mir, dass der gr&#246;sste Fehler war, in so einem Rahmen neue Probleme<lb/>
anzuschneiden, die der zust&#228;ndige Minister nicht kannte. Ich hoffe,<lb/>
er glaubt mir wenigstens, dass auch ich bis vor der Sitzung keine<lb/>
Ahnung hatte &#252;ber diese Probleme. Ich versicherte <name type="person" ref="#per__114726">Barcak</name> dass ich<lb/>
ihm ansonsten selbstverst&#228;ndlich bei der Vorbesprechung infor<lb break="no"/>miert h&#228;tte. Da <name type="person" ref="#per__114726">Barcak</name> am n&#228;chsten Tag unbedingt weiterverhandeln<lb/>
wollte, ich nehme an er braucht einen gewissen Nachweis dass<lb/>
w&#228;hrend des <name type="person" ref="#per__113616">Strougal</name>-Besuches eben Besprechungen stattgefunden haben,<lb/>
habe ich sofort mein morgiges Programm umgestellt. Am meisten ver<lb break="no"/>&#228;rgert ist aber <name type="person" ref="#per__114726">Barcak</name>, dass <name type="person" ref="#per__97668">Kreisky</name> und auch <name type="person" ref="#per__108328">Pahr</name> &#8211; wie mir dieser<lb/>
versichert &#8211; bei den Besprechungen immer wieder auf Ungarn hin<lb break="no"/>weisen. Zwischen dem Slowaken <name type="person" ref="#per__114726">Barcak</name>, die ja einen Teil ihres Terri<lb break="no"/>toriums an Ungarn abtreten mussten, gibt es scheinbar nichts &#228;rgeres<lb/>
als immer auf die guten Beziehungen mit Ungarn hinzuweisen. Mit<lb/>
<pb n="39-1349" facs="39_1977-11-22_1349.jpg"/>Recht sagt <name type="person" ref="#per__114726">Barcak</name> &#252;berhaupt, die Ungarn haben doch keinerlei<lb/>
gr&#246;ssere Lieferungen von der V&#214;EST-Alpine zum Beispiel &#252;ber<lb break="no"/>nommen. Die Ungarn haben einen geringeren Handelsverkehr mit<lb/>
&#214;sterreich und die Ungarn erkl&#228;ren, sie werden den Visumzwang<lb/>
aufheben und haben es bisher nicht getan und er f&#252;rchtet dass<lb/>
es auch in Zukunft nicht sobald der Fall sein wird. Zum offiziellen<lb/>
Essen waren <name type="person" ref="#per__97647">Koren</name>, <name type="person" ref="#per__97743">Minkowitsch</name>, <name type="person" ref="#per__112031">Maurer</name> von der &#214;VP und selbstver<lb break="no"/>st&#228;ndlich <name type="person" ref="#per__97807">Peter</name> von der FP&#214; geladen und auch gekommen. <name type="person" ref="#per__98003">Taus</name><lb/>
d&#252;rfte entweder nicht in Wien sein oder vielleicht hat er es sich<lb/>
anders &#252;berlegt. <name type="person" ref="#per__97668">Kreisky</name> hielt eine blendende Rede, wo er &#8211; so wie<lb/>
bei der offiziellen Sitzung &#8211; auch auf die ideologischen Streit<lb break="no"/>punkte einging oder sie zumindestens andeutete. Er meint entscheidend<lb/>
sei die Konkretisierung aller KSZE-Beschl&#252;sse. <name type="person" ref="#per__113616">Strougal</name> erwiderte<lb/>
die Tschechen seien bereit &#252;ber alles zu diskutieren, k&#252;mmern sich<lb/>
nicht was die Zeitungen schreiben, wohl aber was die offiziellen<lb/>
Stellen machen. Die Begegnung ist &#252;beraus herzlich und <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
<name type="person" ref="#per__114726">Barcak</name> diskutierten dann am Abend bei meinem Tisch &#252;ber die Schwie<lb break="no"/>rigkeiten der verstaatlichten Industrie. <name type="person" ref="#per__97668">Kreisky</name> hat grosse Sorgen<lb/>
wegen Chemie-Linz, Lenzing und insbesondere der Faserproduktion und<lb/>
<name type="person" ref="#per__114726">Barcak</name> bekannte freim&#252;tig, welche Fehler auf diesem Gebiet in der<lb/>
CSSR erfolgen. Da die Tschechen und die Slowaken stets immer jeder<lb/>
eine Fabrik haben m&#252;ssen, wurde nun eine Ethylenanlage f&#252;r<lb/>
300.000 Tonnen in der Slowakei und f&#252;r 450.000 Tonnen in B&#246;hmen ge<lb break="no"/>baut. <name type="person" ref="#per__114726">Barcak</name> hat sich immer gegen diese &#220;berkapazit&#228;t gewehrt, hat<lb/>
sich nicht durchgesetzt und jetzt kann man die Produkte nirgends ver<lb break="no"/>kaufen. &#196;hnlich geschieht es jetzt mit der Konsumg&#252;terproduktion<lb/>
wo sie Fernsehapparate usw. nicht mehr anbringen, in den Westen in<lb/>
Kaufh&#228;user liefern m&#252;ssen die die schlechtesten Preise bezahlen<lb/>
und es daher absatzm&#228;ssig grosse Schwierigkeiten &#252;berall gibt.<lb/>
Die Idee, dass wenn es in den kapitalistischen Westen schlechter<lb/>
wird, wenn daher die von <name type="person" ref="#per__114602">Marx</name> immer angek&#252;ndigte kapitalistische<lb/>
Krise kommt, dann die sozialistischen Staaten triumphieren k&#246;nnen<lb/>
und ihr System sich bestens bew&#228;hren wird, stimmt eben leider auch<lb/>
nicht. Wenn der Westen Schwierigkeiten hat, hat der Osten noch viel<lb/>
mehr Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">Der nordkoreanische Botschafter <name type="person" ref="#per__149497">Ri Won-bom</name> aus Prag machte mir einen<lb/>
Anstandsbesuch, da er in Wien ist, und lud mich neuerdings nach<lb/>
Nordkorea ein. Da er erw&#228;hnte, die Wirtschaftslage in Nordkorea<lb/>
<pb n="39-1350" facs="39_1977-11-22_1350.jpg"/>verbessert sich zusehends, erinnerte ich ihn an die 1,6 Mia.<lb/>
Schilling Schulden, die sie jetzt zur&#252;ckzahlen sollten. Das<lb/>
eingegangene Memorandum mit den versprochenen Zinsenzahlungen<lb/>
wird n&#228;mlich von den Nordkoreanern wieder nicht eingehalten.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97668">Kreisky</name> &#252;ber meinen Bericht &#252;ber die Israel-Reise<lb/>
nur darauf verwiesen, dass es vom Ministerpr&#228;sident <name type="person" ref="#per__112985">Begin</name> unge<lb break="no"/>h&#246;rig war, mich bei den Besuch bei ihm wegen der Kfir-Lieferung<lb/>
zu attackieren. In Wirklichkeit &#228;rgert sich <name type="person" ref="#per__97668">Kreisky</name> mit Recht<lb/>
&#252;ber die Behauptung<add>[von]</add> <name type="person" ref="#per__112985">Begin</name>, dass wenn wir den Kfir nicht kaufen,<lb/>
von den Arabern erpresst werden. <name type="person" ref="#per__97668">Kreisky</name> hat ja &#252;berhaupt eine<lb/>
andere Nahostpolitik konzipiert, sich bei seinen diversen Reisen<lb/>
heftigst darum bem&#252;ht und st&#246;sst nat&#252;rlich mit der Idee einen PLO-<lb/>
Staat irgendwo zu errichten auf den sch&#228;rfsten Widerstand <name type="person" ref="#per__112985">Begins</name>.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte, die Kritik gilt nicht mir, sondern <name type="person" ref="#per__108328">Pahr</name> sollte<lb/>
nur unserem Botschafter <name type="person" ref="#per__97767">Mussi</name> klarmachen, dass Minister in den<lb/>
Staaten mit ihren Vis-a-vis verhandeln sollen und nicht mit<lb/>
anderen Problemen konfrontiert werden. Da dies immer schon meine<lb/>
Idee war, ich mich auch niemals gerissen habe zu irgend einem an<lb break="no"/>deren Minister zu kommen, geschweige denn zu einem Ministerpr&#228;sidenten,<lb/>
ber&#252;hrt mich diese neue Politik &#252;berhaupt nicht. Ich bin nur gespannt,<lb/>
ob er es durchstehen wird resp., ob tats&#228;chlich diese neue Politik<lb/>
Erfolg haben wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet dann auch von der Aussprache mit dem ungarischen<lb/>
Ministerpr&#228;sidenten <name type="person" ref="#per__110938">Lazar</name> und erw&#228;hnte neuerdings dass unser Energie<lb break="no"/>konzept &#8211; Ungarn burgenl&#228;ndischer Kohlenabbau &#8211; ein weiterer Modell<lb break="no"/>fall f&#252;r die europ&#228;ische Energie-Verbund im Korb II der EGKS sein<lb/>
k&#246;nnte. Ganz besonders wies er auch auf die Beschwerden der Ungarn<lb/>
aber auch der Tschechen bez&#252;glich der Zollerh&#246;hung hin und meinte,<lb/>
dies k&#246;nnte nur im Rahmen des COMECON und EG und EFTA verhandelt<lb/>
und gel&#246;ste werden. Da &#214;sterreich mit den angrenzenden Oststaaten,<lb/>
aber auch mit Polen, Rum&#228;nien, Bulgarien, den Donaustaaten, be<lb break="no"/>sondere Verkehrsprobleme und Energieprobleme hat, sollte man mit<lb/>
diesen Staaten bilateral oder wie in der CSSR gemeinsam mit Polen<lb/>
diese Probleme trilateral besprechen. Die anderen westeurop&#228;ischen<lb/>
Staaten, ganz besonders die kleinen wie Niederlande und Belgien<lb/>
haben kaum ein besonderes Interesse an unseren Problemen.<lb/>
</p>
            <p xml:space="preserve">Der Generalkonsul Dr. <name type="person" ref="#per__149498">Fitz</name> aus D&#252;sseldorf hatte mit <name type="person" ref="#per__108328">Pahr</name> eine Aussprache<lb/>
und dieser ihn zu mir geschickt, damit er mir auch die Situation<lb/>
<pb n="39-1351" facs="39_1977-11-22_1351.jpg"/>in der Bundesrepublik erkl&#228;rt. Die Tatsache ist mir allerdings<lb/>
bestens bekannt, dass die &#246;sterreichischen Firmen scheinbar<lb/>
nur bis zur Main-Linie irgendwelche Exportgesch&#228;fte t&#228;tigen.<lb/>
Dar&#252;ber hinaus gibt es nur sehr geringes Interesse. <name type="person" ref="#per__149498">Fitz</name> m&#246;chte<lb/>
nun am liebsten haben, dass &#246;sterreichische Firmen Zweignieder<lb break="no"/>lassungen, Repr&#228;sentanzen usw. in Norddeutschland errichten.<lb/>
Ich habe ihm sofort mit SChef <name type="person" ref="#per__98053">Wanke</name> zusammengebracht, weil er<lb/>
sich ganz besonders auch daf&#252;r interessierte was wir an Aktivi<lb break="no"/>t&#228;ten wegen Hereinnahme von Fertigteilprodukterzeugung oder Teil<lb break="no"/>fertigung von Autobestandteilen deutscher Autofirmen, insbesondere<lb/>
Ford gemacht haben. Richtig ist, dass die &#246;sterreichischen Firmen<lb/>
zwar den Export nach Deutschland erh&#246;hen konnten, in der deutschen<lb/>
Rezession sogar mehr als woanders hin, dass es aber wirklich kaum<lb/>
gelingt im norddeutschen Raum gr&#246;ssere Abschl&#252;sse zu t&#228;tigen.<lb/>
</p>
            <p xml:space="preserve">Die Grinzinger haben die Idee Leute zu finden, die ihren Gag<lb/>
mitmachen, den Freistaat Grinzing &#252;berall in der Welt zu ver<lb break="no"/>treten und f&#252;r sie zu werben. Deshalb haben sie mir auch ein<lb/>
Pr&#228;sidentenamt oder so etwas &#228;hnliches angeboten, das ich als<lb/>
Fremdenverkehrsminister selbstverst&#228;ndlich akzeptieren musste.<lb/>
Bass erstaunt bin ich, dass Heurigens&#228;nger kommen, zwei Kellne<lb break="no"/>rinnen, die mich also hier anstrudeln. Noch nie war in meinem<lb/>
Amtszimmer w&#228;hrend der ganzen Zeit eine solche Dulli&#246;h-Stimmung,<lb/>
obwohl wir nur Most getrunken haben.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion berichtete zuerst <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die<lb/>
politische Lage und <name type="person" ref="#per__97311">Androsch</name> dann &#252;ber die wirtschaftliche<lb/>
mit dem Appell die Arbeitskosten im n&#228;chsten Jahr nicht zu<lb/>
sehr zu erh&#246;hen und was ihm so wichtig erscheint die Lohnbe<lb break="no"/>wegungen trotz der selbstverst&#228;ndlichen Autonomie des Gewerk<lb break="no"/>schaftsbundes in geringen Grenzen zu halten. Ich musste weggehen,<lb/>
doch hat es dann zwischen <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__114138">Brauneis</name>, Betriebsratsobmann<lb/>
der V&#214;EST, einen richtigen Krach gegeben. Die V&#214;EST f&#252;hlt sich<lb/>
von der Regierung vernachl&#228;ssigt und ganz besonders jetzt von<lb/>
<name type="person" ref="#per__97311">Androsch</name> der gegen die Umschulungsregelung des Sozialministers<lb/>
gr&#246;sste Bedenken hat. <name type="person" ref="#per__97311">Androsch</name> ist &#252;berzeugt, dass damit nur hunderte<lb/>
Millionen in die V&#214;EST-Alpine reingepumpt werden, diesen Betrieb<lb/>
Lohnkosten abgegolten werden und keinerlei struktur&#228;ndernde<lb/>
Wirkungen miterzielt werden k&#246;nnen.<lb/>
</p>
            <pb n="39-1352" facs="39_1977-11-22_1352.jpg"/>
            <p xml:space="preserve">In der Sektionsleitersitzung auf der Landstrasse wurde ich einmal<lb/>
mehr wegen der Preiserh&#246;hungen der Agrarier, Milch und Zucker<lb/>
attackiert da man f&#252;r diese Absatzsicherungen vorsieht, w&#228;hrend<lb/>
die Industrieproduktion insbesondere Autobus- und LKW-Erzeugung<lb/>
nichts tut. Schon vor der Sitzung fragten mich einige, warum man<lb/>
denn einen Austro-Porsche Personenkraftwagen erzeugen will, ohne<lb/>
die vorhandenen Autoproduktionsst&#228;tten mit Investitionshilfe zu<lb/>
unterst&#252;tzen. Dasselbe Problem auf der ganzen Linie, wenn eine<lb/>
Regierung eine Subvention oder Unterst&#252;tzung einen Zweig gibt,<lb/>
dann kommt sofort die andere Branche und m&#246;chte genau dieselbe<lb/>
Hilfe. Dies gilt eben ganz besonders in einer Rezessionsphase,<lb/>
in der wir uns jetzt anfangs befinden und die sicherlich im<lb/>
n&#228;chsten Jahr noch viel schlimmer werden wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1346_01" facs="39_1977-11-22_1346-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.11.1977</head>
         </div>
         <pb n="39_1346_02" facs="39_1977-11-22_1346-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="39_1352_01" facs="39_1977-11-22_1352-01.jpg"/>
         <pb n="39_1352_02" facs="39_1977-11-22_1352-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 96. Ministerratssitzung, 22.11.1977</head>
            <gap reason="sampling"/>
            <pb n="39_1352_03" facs="39_1977-11-22_1352-03.jpg"/>
         </div>
         <pb n="39_1352_04" facs="39_1977-11-22_1352-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="39_1352_05" facs="39_1977-11-22_1352-05.jpg"/>
         <pb n="39_1352_06" facs="39_1977-11-22_1352-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information MR Bachmayer f. d. BM betr. Ausfuhr v. Kernmaterial, 21.11.1977</head>
         </div>
      </back>
   </text>
</TEI>
