<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-01-10">Dienstag, 10. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0009" facs="40_1978-01-10_0009.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 10. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97315">Apfalter</rs> ersucht mich, in die Delegation &#252;ber die Stahl<lb break="no"/>verhandlungen in Br&#252;ssel Dir. <rs type="person" ref="#per__109946">Plattner</rs> aufzunehmen. SChef <rs type="person" ref="#per__97736">Meisl</rs><lb/>
veranlasst unsere Mission in Br&#252;ssel die entsprechenden Schritte<lb/>
einzuleiten. Er wird selbst die Verhandlungen in Br&#252;ssel f&#252;hren,<lb/>
denn der Verhandlungsleiter auf der anderen Seite wird das f&#252;r die<lb/>
Industrie zust&#228;ndige Kommissionsmitglied, also die h&#246;chste Ebene<lb/>
sein. Minister <rs type="person" ref="#per__108328">Pahr</rs>, den ich in der Vorbesprechung zum Ministerrat<lb/>
informiere, teilt mir mit, er beabsichtige auch f&#252;r Wirtschafts<lb break="no"/>verhandlungen, wo das Aussenamt zust&#228;ndig ist, z.B. jetzt auch<lb/>
bei den zuk&#252;nftigen GATT-Verhandlungen, Experten beizuziehen.<lb/>
Er wird mich um entsprechende Vorschl&#228;ge ersuchen. Bei den GATT<lb break="no"/>Verhandlungen erkl&#228;re ich ihm, sehe ich keine Notwendigkeit,<lb/>
besondere Experten beizuziehen, denn es gibt bei dieser Kennedy-<lb/>
Runde keine bilateralen Spezialgespr&#228;che, sondern es geht seit<lb/>
Jahren nur darum, eine generelle Formel f&#252;r diese Zollsenkung zu<lb/>
finden. Da ich <choice><choice><sic>im</sic><corr>zum</corr></choice></choice> jetzigen Zeitpunkt kaum annehme, dass bilaterale<lb/>
Gespr&#228;che zustande kommen, noch die Kleinstaaten eine entscheidende<lb/>
Rolle spielen k&#246;nnen, werden wir sicherlich keine Experten brauchen.<lb/>
Bei den jetzigen protektionistischen Tendenzen, selbst bei den<lb/>
grossen Staaten, ja gerade als Musterbeispiel bei diesen, bin<lb/>
ich &#252;berhaupt gar nicht sicher, ob tats&#228;chlich so schnell ein Ab<lb break="no"/>schluss der jetzt jahrelang laufenden Kennedy-Runde zustande<lb/>
kommt.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung teilt <rs type="person" ref="#per__97668">Kreisky</rs> mit, dass ihm<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> vorgeschlagen hat, in der n&#228;chsten Nationalratssitzung<lb/>
eine Regierungserkl&#228;rung &#252;ber die Ergebnisse der Regierungsklausur<lb/>
abzugeben. Dadurch muss die &#214;VP dazu Stellung nehmen. Es gibt die<lb/>
notwendige parlamentarische Diskussion und die &#214;VP wird veranlasst,<lb/>
vielleicht sonstige andere dringliche Anfragen und Angriffsm&#246;g<lb break="no"/>lichkeiten zu unterlassen. Die Initiative liegt bei der Regierungs<lb break="no"/>partei. Der zweite Vorschlag <rs type="person" ref="#per__97311">Androsch's</rs>, eine Annoncen-Aktion zu star<lb break="no"/>ten, m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> nicht, da er bef&#252;rchtet, dass die Journalisten,<lb/>
vor allem <rs type="person" ref="#per__109961">Staberl</rs>, sofort wieder darauf hinweisen, wieviele Millio<lb break="no"/>nen hinausgeschmissen werden. Die Regierungsklausur hat genug<lb/>
publicity. <rs type="person" ref="#per__97311">Androsch</rs> erwartet, dass der Freie Wirtschaftsverband,<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, der die unpopul&#228;re PKW-L&#246;sung und andere Massnahmenpaket<lb break="no"/>belastungen vertreten musste, jetzt die positiven Seiten &#8211; <rs type="person" ref="#per__97311">Androsch</rs><lb/>
denkt hier sicherlich <choice><choice><sic>auf</sic><corr>an</corr></choice></choice> die Aufstockung der B&#220;RGES-Aktion &#8211; ver<lb break="no"/><pb n="40-0010" facs="40_1978-01-10_0010.jpg"/>treten sollte. Die <choice><choice><sic>pd</sic><corr>?</corr></choice></choice> und f&#252;r allem auch die Fraktion im &#214;GB<lb/>
werden wahrscheinlich auch entsprechende Propagandaaktionen starten,<lb/>
sodass hier, wie <rs type="person" ref="#per__97668">Kreisky</rs> zusammenfasst, eine konzertierte Aktion<lb/>
der Partei entstehen wird. Aus dem Pressefonds, teilt <rs type="person" ref="#per__97668">Kreisky</rs> zum<lb/>
ersten Mal mit, stehen daf&#252;r 4.5&#8211;5 Mio Schilling f&#252;r Propaganda<lb break="no"/>massnahmen, die wir dringendst brauchen, zur Verf&#252;gung.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass das Parteipr&#228;sidium sich mit der Frage der<lb/>
Nachfolge von Pr&#228;sident <rs type="person" ref="#per__97637">Kloss</rs>, OeNB, befassen wird. Nach Meinung<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> k&#228;men nur 3 Personen in Frage. Der eine ist <rs type="person" ref="#per__98043">Waldbrunner</rs>,<lb/>
der leider so krank ist, dass er den Pr&#228;sidentenposten nicht nehmen<lb/>
kann, von unserer Seite dann noch Finanzminister <rs type="person" ref="#per__97311">Androsch</rs>, der aber<lb/>
aus der Politik nicht weg kann und als dritte M&#246;glichkeit <rs type="person" ref="#per__97647">Koren</rs>.<lb/>
Die Nationalbank braucht eine starke F&#252;hrung. <rs type="person" ref="#per__97668">Kreisky</rs> ist &#252;ber die<lb/>
Entwicklung in der letzten Zeit sehr ver&#228;rgert. Diverse Erkl&#228;rungen<lb/>
des Generaldirektors, die 5 Mia Schilling Devisenverluste ge<lb break="no"/>bracht haben, <rs type="person" ref="#per__97668">Kreiskys</rs> Erkl&#228;rung, sagt er, haben keine Folgen gehabt,<lb/>
und das eigentlich schwache Auftreten <rs type="person" ref="#per__97637">Kloss'</rs> bei den internationalen<lb/>
Verhandlungen veranlassen <rs type="person" ref="#per__97668">Kreisky</rs>, mehr denn je <rs type="person" ref="#per__97647">Koren</rs> f&#252;r diesen<lb/>
Posten vorzuschlagen. Die Erkl&#228;rung <rs type="person" ref="#per__98003">Taus</rs>, dass die SP&#214; niemand hat<lb/>
und deshalb die erste vern&#252;nftige Personalentscheidung mit Berufung<lb/>
<rs type="person" ref="#per__97647">Korens</rs> getroffen wird, betrachtet er als eine Frechheit. Politisch<lb/>
wird durch diesen Zug der wirtschaftspolitische Sprecher der &#214;VP<lb/>
dieser entzogen. Der Pr&#228;sident der Nationalbank muss die Regierungs<lb break="no"/>politik unterst&#252;tzen und <rs type="person" ref="#per__97668">Kreisky</rs> ist &#252;berzeugt, dass er dies auch<lb/>
tun wird. Wenn die Personalpolitik, die mit Berufung der beiden<lb/>
Sektionschefs im Bundeskanzleramt und jetzt <rs type="person" ref="#per__97647">Koren</rs> zum Pr&#228;sident<lb/>
der Nationalbank diskutiert wird, z.B. im Parteivorstand, wie er<lb/>
erwartet, dann wird er den Genossen auseinandersetzen, warum, abge<lb break="no"/>sehen von der Person <rs type="person" ref="#per__97647">Korens</rs>, dieser Zug auch f&#252;r die &#214;VP politisch<lb/>
von grossem Nachteil ist. Sie verliert zweifelsohne ihren besten Mann,<lb/>
eventuelle Vorschl&#228;ge <rs type="person" ref="#per__109965">Mantler</rs>, derzeit pensionierter Generaldirektor<lb/>
der Zentralsparkasse, oder <rs type="person" ref="#per__110922">Vranitzky</rs>, der sehr jung ist und in der<lb/>
CA einen wichtigen Posten hat, sieht er keine Notwendigkeit vom<lb/>
<rs type="person" ref="#per__97647">Koren</rs>-Vorschlag abzugehen. Fr&#252;her oder sp&#228;ter wird sogar in der &#214;VP &#8211;<lb/>
und ich bin &#252;berzeugt, <rs type="person" ref="#per__97668">Kreisky</rs> wird dazu Wesentliches beitragen &#8211;<lb/>
die Meinung durchsickern, dass <rs type="person" ref="#per__98003">Taus</rs> mit der Berufung <rs type="person" ref="#per__97647">Korens</rs> einen<lb/>
weiteren Konkurrenten so wie <rs type="person" ref="#per__109293">Busek</rs> und andere loswerden wollte. <rs type="person" ref="#per__98003">Taus</rs><lb/>
bleibt dann letzten Endes wirklich der einzige Kanzlerkandidat<lb/>
<pb n="40-0011" facs="40_1978-01-10_0011.jpg"/>f&#252;r die &#214;VP auf einige Zeit und das ist f&#252;r uns nach Meinung<lb/>
<rs type="person" ref="#per__97668">Kreisky's</rs> &#228;usserst g&#252;nstig und wichtig.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97668">Kreisky</rs> nach der Ministerratssitzung mit <rs type="person" ref="#per__98043">Waldbrunner</rs> eine<lb/>
l&#228;ngere Aussprache hatte, kam er zur Regierungsklausursitzung<lb/>
zu sp&#228;t und ersuchte <rs type="person" ref="#per__97311">Androsch</rs> zu beginnen und mich &#252;ber den Stand<lb/>
der Kernkraftwerkbau und Betriebsbeginn zu berichten. Ich<lb/>
informierte die Anwesenden ziemlich im Detail &#252;ber die in den<lb/>
letzten Tagen durchgef&#252;hrte Diskussion wegen des Transportes<lb/>
der Brennst&#228;be. Mir erschien wichtig herauszuarbeiten, dass die<lb/>
Gefahr, der Beh&#246;rde vorzuwerfen, durch die Verz&#246;gerung sei die<lb/>
Betriebsbewilligung jetzt auf ihr Verschulden um etliche Monate<lb/>
verz&#246;gert worden, abgewendet werden konnte. Das letzte Glied der<lb/>
Transportbescheide, 3 Landeshauptleute, Salzburg, Ober&#246;sterreich,<lb/>
Nieder&#246;sterreich, den Strassentransport bis zum Gitter des Kern<lb break="no"/>kraftwerkes und jetzt vom Gitter bis zur Lagerung und Einf&#252;hrung<lb/>
in den Reaktor durch das Gesundheitsministerium, ist geschlossen.<lb/>
Jetzt liegt es bei der Gesellschaft &#8211; diese Meinung wurde aber in der<lb/>
Diskussion von den Wenigsten geteilt. <rs type="person" ref="#per__97488">Gratz</rs>, <rs type="person" ref="#per__110923">Lanc</rs>, <rs type="person" ref="#per__97444">Fischer</rs>, ja<lb/>
auch <rs type="person" ref="#per__97668">Kreisky</rs> meinten, die Verantwortung liegt letzten Endes noch<lb/>
immer bei der Regierung, resp. Partei. <rs type="person" ref="#per__110923">Lanc</rs> pl&#228;diert nach wie vor<lb/>
f&#252;r den Wasserweg, weil er jedweden Zusammenstoss mit Atomkern<lb break="no"/>kraftgegner auf der Strasse vermeiden will. Die Gegenargumente, die<lb/>
gegen den Donaustromtransport sprechen, lasst er nicht gelten.<lb/>
Die Krananlage zum Abheben der Beh&#228;lter m&#252;sste mobil ohne weiteres<lb/>
m&#246;glich sein, die Transportgenehmigungen auf der Donau &#8211; auch auf<lb/>
deutschem Gebiet &#8211; zu erhalten sein oder gegebenenfalls in Passau<lb/>
umgeladen werden. <rs type="person" ref="#per__97879">R&#246;sch</rs> w&#252;rde daf&#252;r seinen Monitor, das von <rs type="person" ref="#per__110924">Prader</rs><lb/>
angeschaffene Kriegsschiff, einsetzen. <rs type="person" ref="#per__97668">Kreisky</rs> sieht nach wie vor<lb/>
in der Zur&#252;ckziehung der Siemens-&#214;sterreich, Gen.Dir. <rs type="person" ref="#per__98102">Wolfsberger</rs>,<lb/>
zuerst angebotene L&#246;sung mit Fl&#228;chenflugzeugen nach Langenlebarn<lb/>
transportieren zu k&#246;nnen, nichts anderes als einen weiteren Druck<lb/>
von Beamten oder von Elektrizit&#228;tsgesellschaftsvertretern gegen<lb/>
seinen Vorschlag, den Lufttransport durchzuf&#252;hren. Als wirklich<lb/>
idealste L&#246;sung kommt dann bei der Diskussion mein vor Monaten<lb/>
schon gemachter Vorschlag, der damals allerdings abgelehnt wurde,<lb/>
mit Hubschraubern direkt ins Gel&#228;nde des Kernkraftwerkes zu fliegen,<lb/>
als beste L&#246;sung neuerdings in die Diskussion. Verteidigungsminister<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> w&#252;rde gegebenenfalls daf&#252;r seine Sikorsky zur Verf&#252;gung<lb/>
stellen. Diese Grosshubschrauber k&#246;nnten bis zu 3 Beh&#228;lter ohne<lb/>
<pb n="40-0012" facs="40_1978-01-10_0012.jpg"/>weiters transportieren. Ich informiere die Direktoren <rs type="person" ref="#per__110040">Nentwich</rs><lb/>
und dann auch <rs type="person" ref="#per__98102">Wolfsberger</rs> &#252;ber den Entschluss. <rs type="person" ref="#per__98102">Wolfsberger</rs> ist &#252;ber<lb/>
die derzeitige Situation und Diskussion innerhalb der Baugesellschaft<lb/>
und der GKT sehr ungl&#252;cklich. Dar&#252;ber stellt sich jetzt heraus,<lb/>
dass der Strassentransport mit 1.5 Mio Schilling kalkuliert wurde<lb/>
und jedweder andere Transport, Flug z.B., sich wahrscheinlich auf das<lb/>
Vierfache verteuern wird. Ich sage sowohl <rs type="person" ref="#per__110040">Nentwich</rs> als auch<lb/>
<rs type="person" ref="#per__98102">Wolfsberger</rs> meine ganze Unterst&#252;tzung zu, damit endlich dieses<lb/>
leidige Problem aus der Welt geschaffen wird.<lb/>
</p>
            <p xml:space="preserve">Neuerdings wurde in der Regierungsklausur dann lang und breit<lb/>
diskutiert, wann eigentlich der Probebetrieb aufgenommen werden<lb/>
sollte. Eindeutig wird dann von <rs type="person" ref="#per__97668">Kreisky</rs> auch in der Pressekonferenz<lb/>
festgehalten, dass dies erst nach der parlamentarischen Diskussion<lb/>
erfolgen d&#252;rfe. Diese parlamentarische Diskussion sollte nicht nur<lb/>
den Bericht zur Kenntnis nehmen, sondern auch eine durch freie Ab<lb break="no"/>stimmung eindeutige Stellungnahme zur Inbetriebnahme des Kern<lb break="no"/>kraftwerkes erbringen. Bez&#252;glich des im Regierungsbericht festge<lb break="no"/>haltenen, soweit die Lagerung von Atomm&#252;ll geregelt ist, sieht<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> jetzt die L&#246;sung darin, dass das Parlament eben beurteilen<lb/>
muss, ob wir eine L&#246;sung f&#252;r die M&#246;glichkeit der Lagerung, z.B. durch<lb/>
die Erkl&#228;rung der Amerikaner, abgebrannte Brennst&#228;be zur&#252;ckzunehmen,<lb/>
f&#252;r ausreichend halten. Da die ersten Brennst&#228;be resp. R&#252;cklieferungen<lb/>
von Aufbereitungsanlagen erst in 8 Jahren anfallen, besteht bis<lb/>
dahin ein langer Zeitraum, wo noch L&#246;sungen f&#252;r das Zwischenlager<lb/>
gefunden werden k&#246;nnen. Mit dieser Interpretation, die ich eigentlich<lb/>
vor etlichen Monaten noch nicht erwartet habe, sehe ich eine M&#246;g<lb break="no"/>lichkeit, dass <rs type="person" ref="#per__107938">Leodolter</rs> nach der parlamentarischen Behandlung doch<lb/>
einen Bescheid f&#252;r den Probebetrieb geben kann. Da ich nicht genau<lb/>
weiss, ob <rs type="person" ref="#per__97668">Kreisky</rs> bei dieser Meinung bleiben wird und ob insbesondere<lb/>
das Parlament sich dieser Meinung anschliesst, werde ich den GKT-<lb/>
und KWU-Leuten von mir aus diese L&#246;sung nicht vortragen. Ich<lb/>
glaube, die sind noch immer darauf eingestellt, dass sie irgend<lb break="no"/>welche Vorschl&#228;ge, auch bez&#252;glich einer eventuell Lagerung in<lb/>
&#214;sterreich, machen m&#252;ssen. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt zwar, dass das Wald<lb break="no"/>viertel daf&#252;r nicht in Frage kommt, denn dort seien die geologischen<lb/>
Verh&#228;ltnisse gar nicht so g&#252;nstig, als man angenommen hat und vor allem<lb/>
sei fast ein koloniales Unbehagen in dieser vernachl&#228;ssigten Region<lb/>
jetzt zu sp&#252;ren. Unter gar keinen Umst&#228;nden d&#252;rfte man daher dort<lb/>
ein Endlager, heisst in Wirklichkeit 30-j&#228;hriges Zwischenlager,<lb/>
errichten. Der Iran kommt allein aus politischen Gr&#252;nden nicht<lb/>
<pb n="40-0013" facs="40_1978-01-10_0013.jpg"/>in Frage. Es war gut, dass man diesen Vorschlag aufgegriffen hat,<lb/>
um optisch sagen zu k&#246;nnen, man sucht jede Endl&#246;sung mit allen<lb/>
Staaten, aber <rs type="person" ref="#per__97668">Kreisky</rs> w&#252;rde erwarten, wenn tats&#228;chlich der Schah<lb/>
ein solches Abkommen mit &#214;sterreich schliessen w&#252;rde, dass wir<lb/>
dann die ganze Opposition und Anschl&#228;ge der iranischen gut orga<lb break="no"/>nisierten Untergrundk&#228;mpfer und Auslandsaktivit&#228;ten nach &#214;sterreich<lb/>
ziehen w&#252;rden. <rs type="person" ref="#per__97668">Kreisky's</rs> grosse Hoffnung ist Amerika. Eine differente<lb/>
Auffassung hat es dann noch bei der Pressekonferenz gegeben.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat mich zu sp&#228;t verst&#228;ndigt, daran teilzunehmen, und hat<lb/>
w&#228;hrend meiner Abwesenheit schon erkl&#228;rt gehabt, dass er sich jetzt<lb/>
der Meinung <rs type="person" ref="#per__107938">Leodolters</rs> anschliesst. Kein Probebetrieb inklusive<lb/>
des Null-Leistungsversuches vor Behandlung im Parlament. Gestern<lb/>
und vor allem nach seiner Presseerkl&#228;rung nach dem Ministerrat,<lb/>
wie ich nachher von Journalisten feststellen konnte, hatte <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
noch einen anderen Standpunkt angedeutet, dass man n&#228;mlich &#252;ber das<lb/>
Problem des Probebetriebes erst viel sp&#228;ter diskutieren m&#252;sse.<lb/>
Also keine endg&#252;ltige Entscheidung getroffen. Da die KWU und GKT<lb/>
damit rechnen, Ende M&#228;rz, Anfang April mit der Nulleistung beginnen<lb/>
zu k&#246;nnen, m&#252;sste bis zu diesem Zeitpunkt der parlamentarische<lb/>
Willensprozess abgeschlossen sein. Ich bin nicht ganz sicher, ob<lb/>
dies gelingen wird. Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> hat mir zwar versichert,<lb/>
dass er bei der Parteienverhandlung, an der <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97444">Fischer</rs><lb/>
und interessanter Weise auch ich angeblich daran teilnehmen sollen,<lb/>
versuchen wird, einen parlamentarischen Fahrplan festzulegen. Dies<lb/>
erscheint mir &#228;usserst wichtig, damit man wenigstens ann&#228;hernd weiss,<lb/>
wann das Parlament zur Willensbildung kommen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte veranlasse, dass wir st&#228;ndig &#252;ber den Bau<lb break="no"/>fortschritt genauest informiert werden, um den parlamentarischen Fahr<lb break="no"/>plan <sic>wom&#246;glichst</sic> darauf abzustimmen.<lb/>
</p>
            <p xml:space="preserve">Ein weiterer Punkt der Regierungsklausur betraf die Kompetenzabgrenzung<lb/>
mit dem Gesundheitsministerium. Trotz des einstimmigen Beschlusses<lb/>
des Nationalrates, trotz der Erkl&#228;rung auch der Ministerkollegen,<lb/>
wir werden das Gesundheitsministerium mit zus&#228;tzlichen Kompetenzen<lb/>
vergr&#246;ssern, kommt es bei den bilateralen Verhandlungen zu keinerlei<lb/>
Ergebnissen. <rs type="person" ref="#per__107938">Leodolter</rs> musste berichten, dass nur der Landwirt<lb break="no"/>schaftsminister bereit war, auf dem Forst- und Pflanzenschutz ein<lb/>
gewisses Zugest&#228;ndnis zu machen. Sowohl der Unterrichtsminister<lb/>
verweigert ihr die medizinische Seite der Schulpolitik, der Sozial<lb break="no"/>minister die Arbeitsmedizin, obwohl <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__97563">Hofstetter</rs> sehr<lb/>
<pb n="40-0014" facs="40_1978-01-10_0014.jpg"/>positiv dazu stehen und auch das Handelsministerium die ent<lb break="no"/>sprechende Einflussnahme in den Gewerbesektor. Die L&#228;nder wieder<lb/>
und <rs type="person" ref="#per__97488">Gratz</rs> sowie die anderen sozialistischen Landeshauptleute<lb break="no"/>stellvertreter meinten, dass das Problem nicht darin liegt, dass<lb/>
jetzt von den L&#228;ndern die Umweltschutzkompetenz dem Gesundheits<lb break="no"/>ministerium &#252;bertragen wird, die L&#228;nder sagen, sie haben nichts<lb/>
davon, wenn das Gesundheitsministerium dann entscheidet &#252;ber die<lb/>
M&#252;lldeponie. Der Bund sollte eher Voraussetzungen schaffen, dass<lb/>
nicht so viel M&#252;ll entsteht. Aussenminister <rs type="person" ref="#per__108328">Pahr</rs> hat dann als seiner<lb break="no"/>zeitiger Leiter des Verfassungsdienstes der Regierungsklausur erkl&#228;rt,<lb/>
welche M&#246;glichkeiten vom Verfassungsdienststandpunkt bestehen. Im<lb/>
Extremfall k&#246;nnte man alle Ministerien halbieren und alles ins<lb/>
Gesundheitsministerium transferieren, weil es fast nichts gibt,<lb/>
was mit Umweltschutz nichts zu tun hat. Seiner Meinung nach be<lb break="no"/>steht die einzige M&#246;glichkeit, dass f&#252;r Immissionsregelungen das<lb/>
Gesundheitsministerium, Luftreinhaltung, L&#228;rmbek&#228;mpfung erm&#228;chtigt<lb/>
wird. Dies erscheint <rs type="person" ref="#per__107938">Leodolter</rs> aber zu wenig, denn sie braucht,<lb/>
wie sie sich ausdr&#252;ckt, auch die Emissionsbeschr&#228;nkungsm&#246;glichkeit.<lb/>
In diesem Fall m&#252;sste sie in jedem einzelnen gewerberechtlichen<lb/>
Verfahren usw. Stellung nehmen. <rs type="person" ref="#per__97668">Kreisky</rs> entschied, es soll jetzt<lb/>
der Verfassungsdienst neuerdings einen entsprechenden Vorschlag<lb/>
unterbreiten, die Beamten sollen sich dann dar&#252;ber unterhalten<lb/>
und wenn es zu keiner L&#246;sung kommt, m&#252;ssten die Minister noch ein<lb break="no"/>mal zusammentreten und endg&#252;ltig entscheiden. Fest steht, dass<lb/>
das Gesundheitsministerium mehr Kompetenzen bekommen muss. Ich habe<lb/>
aber diese Aussprache sofort <rs type="person" ref="#per__97584">Jagoda</rs> informiert, der nach wie vor<lb/>
<choice><choice><sic>mir</sic><corr>mit</corr></choice></choice> Recht zwar bei solchen prinzipiellen generellen Erkl&#228;rungen<lb/>
keine grosse Schwierigkeit sieht, eine gewisse Mitbestimmung auch<lb/>
noch als m&#246;glich und richtig vertritt, nicht genug aber warnen<lb/>
kann, dass das Gesundheitsministerium dann mit einem unzul&#228;ng<lb break="no"/>lichen Beamtenapparat Einzelgenehmigungen durchf&#252;hren w&#252;rde. <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
wird eine R&#252;ckstandsliste jetzt vom Jahre 1977 aufstellen, um zu be<lb break="no"/>weisen, wie bei Gewerbeverfahren sowohl das Gesundheitsministerium<lb/>
als auch das Sozialministerium, Arbeitsinspektorat, im Verzug sind.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtete dann &#252;ber seine Massnahmen f&#252;r die Terror-Bek&#228;mpfung.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ist fest davon &#252;berzeugt, dass bei den zuk&#252;nftigen Wahlen<lb/>
die Sicherheit, die Kernkraftwerke und die Wirtschaft die ent<lb break="no"/>scheidenden Wahlthemen und letzten Endes die Wahlentscheidung her<lb break="no"/>beif&#252;hren wird. Bei Sicherheit will <rs type="person" ref="#per__110923">Lanc</rs> die entsprechende Auf<lb break="no"/><pb n="40-0015" facs="40_1978-01-10_0015.jpg"/>stockung des Gendarmeriebegleitkommandos von 44 auf 127 &#8211;<lb/>
mit den Beamten f&#252;r das neue Areal werden insgesamt 138 &#8211;<lb/>
zur Verf&#252;gung stehen. Die Truppe soll n&#228;mlich aus dem Kasernenbereich<lb/>
herausgenommen werden und eine eigene Ausbildungs- und Aufenthaltsst&#228;t<lb break="no"/>te bekommen. Bez&#252;glich des Kernkraftwerkes wird das Parlament eine<lb/>
Willenserkl&#228;rung abzugeben haben. Die sozialistische Seite wird<lb/>
auf Grund des Berichtes einen handfesten Antrag mit einer maximalen<lb/>
Verpflichtung stellen. Bez&#252;glich der Wirtschaft wird es mit Hilfe<lb/>
des Investitionsprogrammes und der sonstigen Massnahmen gelingen,<lb/>
die Schwierigkeiten zu &#252;berwinden. Damit seien alle Voraussetzungen<lb/>
geschaffen, um eine gute Ausgangsposition f&#252;r die Nationalratswahlen<lb/>
zu schaffen.<lb/>
</p>
            <p xml:space="preserve">In der Bezirkspr&#228;sidiumssitzung und dann ganz besonders im Bezirks<lb break="no"/>ausschuss referierte ich nicht nur &#252;ber diese Vorschl&#228;ge, die<lb/>
fast diskussionslos akzeptiert wurden, sondern auch &#252;ber die Ab<lb break="no"/>sicht, dass die Wiener Gemeinderatswahlen wahrscheinlich auf den<lb/>
23. April vorverlegt werden. Ohne dass ich mit <rs type="person" ref="#per__97488">Gratz</rs> im Einzelnen<lb/>
gesprochen habe, ergibt sich f&#252;r mich die klare Erkenntnis, dass<lb/>
man nicht nur den langen Wahlkampf bis Oktober 78 vermeiden will,<lb/>
sondern doch auch f&#252;rchtet, dass vielleicht die weltwirtschaftliche<lb/>
Rezession im Herbst eine schlechtere Wirtschaftssituation in Wien<lb/>
bringt, als dies derzeit der Fall ist. Deshalb wird es sicherlich<lb/>
zur Vorverlegung der Wahlen kommen. Daraus ergaben sich f&#252;r uns<lb/>
im Pr&#228;sidium personelle Vorkehrungen f&#252;r die Liste der Bezirksr&#228;te<lb/>
und Gemeinder&#228;te. Im Ausschuss selbst ist die Vorverlegung der Wahlen<lb/>
auch auf keinen Widerstand gestossen. Notwendig war es nur zu er<lb break="no"/>kl&#228;ren, warum wir am Landtagswahltermin Oktober nicht festhalten,<lb/>
w&#228;hrend <rs type="person" ref="#per__97668">Kreisky</rs> jetzt bereits erkl&#228;rt, dass die Nationalrats<lb break="no"/>wahlen am ersten Sonntag im Oktober 1979 erfolgen werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="40_0008_02" facs="40_1978-01-10_0008-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.1.1978</head>
         </div>
         <pb n="40_0008_03" facs="40_1978-01-10_0008-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="40_0015_01" facs="40_1978-01-10_0015-01.jpg"/>
         <pb n="40_0015_02" facs="40_1978-01-10_0015-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 101. Ministerratssitzung, 10.1.1978</head>
            <gap reason="sampling"/>
            <pb n="40_0015_03" facs="40_1978-01-10_0015-03.jpg"/>
         </div>
         <pb n="40_0015_04" facs="40_1978-01-10_0015-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
