<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-02">Montag, 2. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0122" facs="29_1976-02-02_0122.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 2. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe fragt mich <rs type="person" ref="#per__97893">Sallinger</rs>, der diesmal allein ist, ob die<lb/>
Ank&#252;ndigung von Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> in Kiew sei eine Aussenhandelsstelle<lb/>
zu errichten, meine Zustimmung findet. Die Handelskammer m&#246;chte<lb/>
auf gar keinen Fall diesem Wunsch nachkommen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat beim letzten<lb/>
Pressegespr&#228;ch, wo ich nicht mehr anwesend war, &#252;ber seine in die<lb/>
Sowjetunion berichtet und mitgeteilt, dass ein solcher Wunsch besteht.<lb/>
Angeblich hat <rs type="person" ref="#per__142429">Paschkow</rs>, der ukrainische Vertreter im Aussenhandels<lb break="no"/>ministerium einen solchen Wunsch ge&#228;ussert. Warum <rs type="person" ref="#per__97426">F&#228;lbl</rs> dies bei der<lb/>
Pressekonferenz sagte, ist mir unerkl&#228;rlich. Ich bin auf alle F&#228;l<lb break="no"/>le auch gegen eine Errichtung ein einer Aussenhandelsstelle in Kiew.<lb/>
Weil dies kaum etwas bringt und nur der sowjetischen d.h. den ukrai<lb break="no"/>nischen Bed&#252;rfnissen Rechnung tr&#228;gt, so wie bei der UNO auch einen<lb/>
zweiten eigenen Vertreter zu haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> teilt mir zu meiner gr&#246;ssten Verwunderung mit, ohne dass<lb/>
ich es mir anmerken liess, er h&#228;tte von <rs type="person" ref="#per__97426">F&#228;lbl</rs> erfahren, dass <rs type="person" ref="#per__108324">Breschnew</rs><lb/>
einen Brief an die Moskauer Sowjets geschrieben hat, damit die &#246;ster.<lb/>
Firmen ein Hotel zugesprochen bekommen. <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rt nun, die<lb/>
&#246;sterreichischen Baufirmen m&#252;ssten nach Moskau fahren, um entweder<lb/>
jetzt anzunehmen oder sich zu entschuldigen, dass sie ablehnen m&#252;ssen.<lb/>
Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs>, den ich frage, weiss davon auch nichts.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte kl&#228;re, was <rs type="person" ref="#per__97426">F&#228;lbl</rs> hier tats&#228;chlich erz&#228;hlt<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> m&#246;chte unbedingt wissen, wer jetzt Sektionschef von der Indu<lb break="no"/>striesektion wird. Er teilt mir mit, dass man ihm gesagt hat, ich<lb/>
h&#228;tte <rs type="person" ref="#per__98053">Wanke</rs> gezwungen, diesen Posten anzunehmen, Meine Antwort ist,<lb/>
die Kommission wird mir den besten vorschlagen. <rs type="person" ref="#per__98053">Wanke</rs> selbst hat<lb/>
im Handelsministerium alle Pr&#252;fungen machen m&#252;ssen, <rs type="person" ref="#per__97893">Sallinger</rs> kann<lb/>
sehen, wie schwierig es f&#252;r einen Aussenstehenden ist, in einem<lb/>
Ministerium eine Position zu erreichen. Wenn die Handelskammer mir<lb/>
zeitgerecht jemanden schickt, dann kann er f&#252;r jede Position aufge<lb break="no"/>baut werden. Dies hat trotz &#246;fterem Auffordern die Handelskammer<lb/>
aber bis jetzt unterlassen. <rs type="person" ref="#per__97769">Mussil</rs> hat zwar einige Gespr&#228;che mit<lb/>
mir gef&#252;hrt, sich aber haupts&#228;chlich gegen eine Bestellung vom<lb/>
Bundeskanzleramt, verstaatlichte Industriesektion, gewendet. Die<lb/>
Personalvertretung wieder verlangt, dass unbedingt ein Mann des<lb/>
Hauses diesen Posten bekommen m&#252;sste. <rs type="person" ref="#per__97893">Sallinger</rs> meint, damit sei<lb/>
<pb n="29-0123" facs="29_1976-02-02_0123.jpg"/>klar, dass <rs type="person" ref="#per__98053">Wanke</rs> als Sektionschef bestellt wird.<lb/>
</p>
            <p xml:space="preserve">Ich informiere <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber das Gespr&#228;ch des Rechnungshofes mit<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> und gebe ihm den Textvorschlag des Rechnungshofes zum<lb/>
Aussenhandelsf&#246;rderungsgesetz. <rs type="person" ref="#per__97893">Sallinger</rs> ist sehr befriedigt, dass<lb/>
nur drei Worte ge&#228;ndert werden und das Handelsministerium erg&#228;nzend<lb/>
angef&#252;hrt wird, er fragt, ob damit auch die Subvention des Skipools<lb/>
und der &#214;FVW gedeckt sind. Dies muss, so sage ich, noch gepr&#252;ft<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit <rs type="person" ref="#per__108322">Meisl</rs> endg&#252;ltigen Text pr&#252;fen, der<lb/>
als Initiativantrag an das Aussenhandelsfinanzierungsgesetz ange<lb break="no"/>schlossen wird.<lb/>
</p>
            <p xml:space="preserve">Die Bundeskammer hat Schwierigkeiten mit den Bauernvertretern, die<lb/>
jetzt weil sie keine entsprechende Zusage &#252;ber eine Getreidepreis<lb break="no"/>erh&#246;hung von mir bekommen, bei allen Vorschl&#228;gen in der Parit&#228;ti<lb break="no"/>schen Kommission Schwierigkeiten machen. Sie lehnen u.a. die &#220;ber<lb break="no"/>w&#228;lzung der Metallarbeiterl&#246;hne auf die einzelnen Preise ganz<lb/>
entschieden ab. <rs type="person" ref="#per__97893">Sallinger</rs> wird dies in der Parit&#228;tischen Kommission<lb/>
zur Sprache bringen und gegebenenfalls meint er, mit der Gewerk<lb break="no"/>schaft allein beschliessen.<lb/>
</p>
            <p xml:space="preserve">Vizekanzler a.D. <rs type="person" ref="#per__97358">Bock</rs> ist wieder von der Konferenz der freien Be<lb break="no"/>rufe zum Obmann gew&#228;hlt worden. <rs type="person" ref="#per__97893">Sallinger</rs> glaubt, dass die Bundeskammer<lb/>
der freien Berufe schon existiert. Ich weise darauf hin, dass dies<lb/>
ein Verlangen der freiberuflichen ist, <rs type="person" ref="#per__97893">Sallinger</rs>, der sonst auf den<lb/>
Begriff Bundeskammer ganz besonders achtet und schaut, deren Kompe<lb break="no"/>tenz ja nicht von irgendwo angekratzt zu bekommen, wehrt sich<lb/>
interessanterweise nicht allzu sehr gegen eine eigene Bundeskammer<lb/>
der freien Berufe. Er meint, <rs type="person" ref="#per__97358">Bock</rs> wollte sowieso nicht mehr kandi<lb break="no"/>dieren und wird auch wahrscheinlich nicht mehr allzu lange in<lb/>
dieser Funktion bleiben. Ich w&#252;rde an <rs type="person" ref="#per__97893">Sallingers</rs> Stelle die ganze<lb/>
Sache nicht so leicht nehmen, denn ein radikaler Nachfolger z.B.<lb/>
M&#252;ller-Hartburg w&#252;rde dann aus einer Bundeskammer der freien Berufe<lb/>
glaube ich ein ganz schlagkr&#228;ftiges Instrument machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte dieser Entwicklung besonders Augenmerk<lb/>
zuwenden.<lb/>
</p>
            <pb n="29-0124" facs="29_1976-02-02_0124.jpg"/>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck stand ganz im Zeichen des Zucker&#252;berein<lb break="no"/>kommens. Eine so &#252;berf&#252;llte Pressekonferenz habe ich &#252;berhaupt noch<lb/>
nie gehabt. Der Bericht von <rs type="person" ref="#per__141821">Gr&#246;ger</rs> &#252;ber die Ost-Textilien ging<lb/>
total unter, genauso wie dann zum Schluss noch schnell die Informa<lb break="no"/>tion &#252;ber die Exporterfolge 1975. Alles st&#252;rzte sich auf die Zucker<lb break="no"/>information. <rs type="person" ref="#per__130518">Dibold</rs> von der AZ fragte an, wenn der Weltmarkt<lb break="no"/>preis f&#228;llt, ob dann eine Subvention des Staates verlangt wird.<lb/>
Dies lehnt die Zuckerindustrie ab und sogar die Bauern sind &#252;ber<lb break="no"/>zeugt, dass dies nicht m&#246;glich ist. <rs type="person" ref="#per__135868">Nussbaum</rs> wieder wollte die<lb/>
Details der Exportabsch&#246;pfung insbesondere die Aufteilung &#252;ber die<lb/>
einzelnen Fixkosten, variable Kosten usw. <rs type="person" ref="#per__123344">Barazon</rs> wieder interessierte<lb/>
sich ganz besonders wie der ganze Vorgang abgewickelt wird. <choice><choice><sic>Der</sic><corr>Das</corr></choice></choice> Neue<lb/>
an diesem System und darauf bin ich schon sehr stolz, ist, dass<lb/>
es gelungen ist, eine freie Export- und Importpolitik zu kreieren.<lb/>
Ich bin &#252;berzeugt, dass tats&#228;chlich diese L&#246;sung sich in den n&#228;ch<lb break="no"/>sten zwei Jahren gut einspielen wird und mit 1.2.1978 dann auch wenn<lb/>
ein neuer Zuckerpreis kommen muss, man bei diesem System bleiben<lb/>
wird. Dadurch ersparen wir uns ein kostspieliges Vorratslager,<lb/>
die Bauern k&#246;nnen R&#252;be anbauen anstelle von Getreide oder einer<lb/>
sonstigen Hackfrucht, die wir nicht verkaufen k&#246;nnen, die Konsu<lb break="no"/>menten haben doch jetzt f&#252;r zwei Jahre einen fixen Verbraucherpreis<lb/>
und die Zuckerindustrie muss sich beweglicher in der Aussenhandels<lb break="no"/>politik bet&#228;tigten. Ich bin nur gespannt, wie lange sie dieses<lb/>
Gesch&#228;ft <rs type="person" ref="#per__58381">Mauthner</rs> &#252;berl&#228;sst.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__58381">Mauthner</rs> teilt mir mit, dass es ihm gelungen ist, weitere 20.000 t<lb/>
Zucker nach Ungarn zu verkaufen zum alten Preis von 6.07 S resp.<lb/>
6.20.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte neben dem Ministerratsvortrag<lb/>
auch die Exportfreigabe von 20.000 t vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die Zuckerindustrie mit Dr. <rs type="person" ref="#per__111718">Skene</rs>, <rs type="person" ref="#per__117098">Vogler</rs> und <rs type="person" ref="#per__112564">Smolka</rs> ersuchen, den<lb/>
Frachtausgleich, der jetzt ein Defizit hat dadurch abzudecken, dass<lb/>
sie sich bereiterkl&#228;ren, das Defizit zu &#252;bernehmen. Die Frachtenausgleichs<lb break="no"/>s&#228;tze sollen unver&#228;ndert bleiben. Bez&#252;glich der Frage Mehrerl&#246;se beim<lb/>
Export oder Mindererl&#246;se beim Export sowie Fixkostenanteil Inlands<lb break="no"/>produktion, die nach dem alten System bei jedem Export immer wieder<lb/>
zur Diskussion gestellt wurden, k&#246;nnen jetzt durch das neue Ab<lb break="no"/>kommen generell bereinigt werden. Die Preisbeh&#246;rde wird einen dies<lb break="no"/>bez&#252;glichen Beschluss fassen. Sollten die Wirtschaftsgesetze mit<lb/>
Mitte des Jahres auslaufen, so hat die Zuckerindustrie vorgesehen<lb/>
<pb n="29-0125" facs="29_1976-02-02_0125.jpg"/>und die Arbeiterkammer dem zugestimmt, dass &#252;ber den Frachtausgleich<lb/>
usw. und andere Punkte Kartellbestimmungen an die Stelle der staat<lb break="no"/>lichen Anordnungen treten. Das System ist also auch bei eventuellem<lb/>
Auslauf der Wirtschaftsgesetze gesichert.<lb/>
</p>
            <p xml:space="preserve">Zur zweiten Sitzung der interministeriellen Tagung &#252;ber die weitere<lb/>
Vorgangsweise im Rahmen der EG-Vertr&#228;ge komme ich einleitend, um auf<lb/>
die Wichtigkeit dieser Arbeit hinzuweisen. Ich erkl&#228;re allerdings, dass<lb/>
ich mich keiner Illusion hingebe, dass die Europ&#228;ischen Gemeinschaf<lb break="no"/>ten, die Kommission oder gar der Ministerrat, unseren W&#252;nschen ent<lb break="no"/>gegenkommen werden. Insbesondere die Forderung der Agrarier st&#246;sst<lb/>
nach wie vor auf gr&#246;ssten Widerstand. Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs><lb/>
hat zwar berichtet, dass er auf der Gr&#252;nen Messe in Berlin mit dem<lb/>
Kommissionsmitglied <rs type="person" ref="#per__139829">Lardinois</rs> der f&#252;r die Agrarier zust&#228;ndig ist,<lb/>
Gespr&#228;che gef&#252;hrt hat und dieser Erleichterungen in Aussicht gestellt<lb/>
hat. Solche Ansichtserkl&#228;rungen wurden aber schon &#246;fters gegeben,<lb/>
ohne dass dann wirklich Taten gefolgt sind. Der Vertreter der Landwirt<lb break="no"/>schaftskammer Dr. <rs type="person" ref="#per__113057">Strasser</rs> meint, man m&#252;sste mit aller Konsequenz die<lb/>
Forderung der Bauern in Br&#252;ssel durchsetzen. Er gibt allerdings<lb/>
dann auf meine Frage zu, dass kaum Kampfmassnahmen von uns erwogen<lb/>
werden k&#246;nnen, resp. dann in die Tat umgesetzt werden k&#246;nnen.<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> fragt sehr geschickt <rs type="person" ref="#per__113057">Strasser</rs>, ob die Bauern dann zufrieden<lb/>
sind, wenn die Regierung alle Massnahmen setzt, auch wenn dann<lb/>
keine Erfolge zu verzeichnen w&#228;ren. Ich bin &#252;berzeugt, dass genau das<lb/>
Gegenteil der Fall sein w&#252;rde. Der Bauernbund w&#252;rde sagen, die<lb/>
Regierung ist unf&#228;hig und sie m&#252;ssen deshalb, weil sie dieses und<lb/>
jenes nicht erreicht haben, was die Regierung sogar anerkannt h&#228;tte,<lb/>
was notwendig w&#228;re, eine Entsch&#228;digung in irgend einer anderen Form<lb/>
sprich weitere Subventionen bekommen. <rs type="person" ref="#per__113057">Strasser</rs> gibt zu, dass wir<lb/>
allein, um unsere &#220;bersch&#252;sse von Rindern loszuwerden, 460 Mill. S<lb/>
im Vorjahr aufgewendet haben.<lb/>
</p>
            <p xml:space="preserve">In der Aussprache mit Botschafter <rs type="person" ref="#per__114112">Seyffertitz</rs>, der jetzt nach Br&#252;ssel<lb/>
geht, stellen <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__115656">Steiger</rs> und ich einstimmig fest, dass <rs type="person" ref="#per__114112">Seyffer<lb break="no"/>titz</rs> nicht darauf dr&#228;ngen soll, auf unsere Forderung f&#252;r die Er<lb break="no"/>leichterung der Landwirtschaft Exportgenehmigungen zu bekommen,<lb/>
unbedingt eine negative Antwort erzwingen sollte. Wenn, wie zu<lb/>
erwarten, die Br&#252;sseler keine positive Erledigung zusagen, dann ist<lb/>
es besser, nicht auf einem negativen Entscheid zu dr&#228;ngen. In diesem<lb/>
Fall sollte er versuchen, kleine Teilergebnisse auf anderen Sektoren<lb/>
f&#252;r die Landwirtschaft zu erreichen. Die Agrarpolitik der EG wird<lb/>
<pb n="29-0126" facs="29_1976-02-02_0126.jpg"/>f&#252;r die &#214;sterreicher deshalb auch immer mehr unangenehm, weil sie<lb/>
jetzt auf Drittm&#228;rkten und mit Milchpulver und anderen Agrarprodukten<lb/>
hart konkurrenzieren. <rs type="person" ref="#per__114112">Seyffertitz</rs> nimmt diese Politik zur Kenntnis,<lb/>
er bejaht sie auch, meint nur, man solle nicht allzu grosse Hoff<lb break="no"/>nungen auf seine T&#228;tigkeit in diesem Punkt in Br&#252;ssel setzen. Dies<lb/>
habe ich nie getan und w&#252;nsche ihm nur viel Erfolg. Strittig ist die<lb/>
Frage der Landwirtschaft, der Ursprungsregelungen und der Information.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Brau AG und <rs type="person" ref="#per__97357">Bl&#252;mel</rs> beklagen sich bei mir, dass<lb/>
Gen.Dir. <rs type="person" ref="#per__114051">Beurle</rs> seine Zusagen, bei der Errichtung der Brauerei<lb/>
Wieselburg und der anderen Brauereien insbesondere Liesing nicht<lb/>
eingehalten hat. Jetzt soll in Liesing weiter die Flaschenf&#252;ll<lb break="no"/>anlage stillgelegt werden und nach Wieselburg &#252;bersiedeln. Die<lb/>
Betriebsr&#228;te bef&#252;rchten, dass Liesing nur mehr eine M&#228;lzerei und<lb/>
Depot wird. <rs type="person" ref="#per__114051">Beurle</rs> hat mir einen diesbez&#252;glichen Brief ge<lb break="no"/>schrieben, dass diese Gefahr nicht besteht und ich rufe ihn an,<lb/>
um ihm vorzuschlagen, dass man in kleinstem Kreis &#252;ber dieses Problem<lb/>
sofort Verhandlungen aufnehmen soll. <rs type="person" ref="#per__114051">Beurle</rs> stimmt dem zu. Die<lb/>
Betriebsr&#228;te erkennen aber glaube ich ganz genau, dass der Konzentra<lb break="no"/>tionsprozess der Brau AG weiter fortschreiten wird und es in<lb/>
Hinkunft mehr mehr eine Brauerei im Osten, eben Wieselburg, und eine<lb/>
neu zu errichtende im Westen geben wird. Alle anderen Halb-Dutzend<lb/>
Brauereien, die die Brau AG noch besitzt, werden fr&#252;her oder<lb/>
sp&#228;ter stillgelegt.<lb/>
</p>
            <p xml:space="preserve">Die Anker Daten haben f&#252;r das Polen-Exportgesch&#228;ft von Registrier<lb break="no"/>kassen alle Vorschl&#228;ge der Polen akzeptiert und jetzt lehnt die pol<lb break="no"/>nische Seite noch immer die &#220;bernahme resp. Gesch&#228;ftsabschluss der<lb/>
2.000 Kassen ab. <rs type="person" ref="#per__97426">F&#228;lbl</rs> wird mir ein Schreiben an den Vizeminister<lb break="no"/>pr&#228;sidenten, das er mit den Firmenvertretern abspricht, vorlegen.<lb/>
</p>
            <p xml:space="preserve">In Hernstein habe ich Gelegenheit, mit <rs type="person" ref="#per__142430">Ralph Nader</rs> zu sprechen. Dieser<lb/>
hat sich scheinbar von der konsumentenpolitischen Seite ganz auf<lb/>
die wirtschaftspolitische Seite geschlagen. Auf meine Urgenz, was<lb/>
es eigentlich in Amerika jetzt f&#252;r die Konsumentenprobleme gibt, er<lb break="no"/>kl&#228;rt er immer wieder die Atomstromproduktion. Wir unterhalten uns<lb/>
sehr lange &#252;ber dieses Problem und er sieht darin seine Hauptaufgabe.<lb/>
Mein Hinweis, wie dann die Energiebed&#252;rfnisse gedeckt werden k&#246;nnen,<lb/>
beantwortet er mit dem alten Argument, man m&#252;sste eben sparen, man<lb/>
<pb n="29-0127" facs="29_1976-02-02_0127.jpg"/>d&#252;rfte nicht Elektrizit&#228;t so verw&#252;sten wie in Amerika. Seiner<lb/>
Meinung nach w&#252;rde 1980 keine Atomkraftwerke mehr genehmigt<lb/>
werden. Schon jetzt macht die Administration, was ich ja weiss,<lb/>
gr&#246;sste Schwierigkeiten. Auf einige Urgenzen, was es dann an<lb/>
zweiter Stelle f&#252;r Probleme gibt, verweist er auf Alkohol und<lb/>
Nikotin. An dritter Stelle seien die Medikamente, vierter Stelle<lb/>
die Autos und an f&#252;nfter Stelle Wasser und Lebensmittel. Die<lb/>
Presse fragt mich dann, welchen Eindruck ich von dem immerhin<lb/>
3/4-st&#252;ndigen Gespr&#228;ch mit ihm hatte. Die Handelskammer-Vertreter<lb/>
insbesondere <rs type="person" ref="#per__97406">Ebert</rs> behaupteten, er sei ein reiner Gesch&#228;fte<lb break="no"/>macher, der am meisten davon verdient, dass er Informationen,<lb/>
die er besitzt, den Industrien mitteilt und mit Ver&#246;ffentlichung<lb/>
droht. Dann sei diese Industrie bereit, ihm entsprechend als<lb/>
Informant oder wenn man so will Konsulent der Industrie sehr<lb/>
geholfen hat, zu bezahlen, damit er nichts publiziert. Wenn dies<lb/>
tats&#228;chlich seine ausschliessliche Politik ist, dann ist es eine<lb/>
gute Gesch&#228;ftspolitik f&#252;r ihn, aber sicherlich keine f&#252;r die Kon<lb break="no"/>sumenten geschweige denn f&#252;r das amerikanische System. Ich erkl&#228;re<lb/>
<rs type="person" ref="#per__142430">Nader</rs> auch sofort, dass unser System meiner Meinung nach besser<lb/>
ist. Auf meine Frage welchen Einfluss die Staatssekret&#228;rin <rs type="person" ref="#per__142431">Knauer</rs><lb/>
f&#252;r Konsumentenfragen in der Regierung hat, sagte er: &#252;berhaupt keinen.<lb/>
Sie sei eine Freundin <rs type="person" ref="#per__124048">Kissingers</rs> und <rs type="person" ref="#per__140726">Rockefellers</rs> und die Konsumenten<lb/>
h&#228;tten vor ihr nichts zu erwarten. Meine Frage, wieso sie sich dann<lb/>
bei drei Pr&#228;sidenten h&#228;tte halten k&#246;nnen, beantwortet <rs type="person" ref="#per__142430">Nader</rs> durch<lb/>
ihre pers&#246;nliche Personalpolitik. Seine Erkl&#228;rung, sie macht nichts,<lb/>
deshalb ist sie jedem Pr&#228;sidenten nur recht und lieb. Auf die<lb/>
dezidierte Frage des Wochenpresse-Vertreters, was ich &#252;ber <rs type="person" ref="#per__142430">Nader</rs><lb/>
zu sagen h&#228;tte, aktualisiere ich meinen ersten Eindruck: Ein von<lb/>
seiner Aufgabe Besessener. Ich definiere allerdings nicht, was<lb/>
seine Aufgabe ist und schon gar nicht, was er als wahrscheinlich<lb/>
als seine Aufgabe betrachtet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> hat mir vor Hinterlegung den Akt, der die &#214;MV beim Bezirks<lb break="no"/>gericht wegen Nichteinhaltung des &#167; 10 Energiegesetzes anklagt,<lb/>
vorgelegt. Ich rufe <rs type="person" ref="#per__107937">Frank</rs> sofort an und erkl&#228;re ihm, dass ich<lb/>
eine so wichtige Sache nicht vor Hinterlegung zu sehen w&#252;nsche,<lb/>
sondern vor Abfertigung. Ich hatte seinerzeit mit ihm gesprochen,<lb/>
als der Anwalt der &#214;MV <rs type="person" ref="#per__142065">Schachter</rs> bei mir war. Damals habe ich vorge<lb break="no"/><pb n="29-0128" facs="29_1976-02-02_0128.jpg"/>schlagen, man soll sich, wenn man sich nicht einigen k&#246;nnte,<lb/>
zusammensetzen. <rs type="person" ref="#per__107937">Frank</rs> behauptet, die &#214;MV w&#252;nscht eine M&#246;glichkeit,<lb/>
den &#167; 10 oder besser gesagt, das ganze Energiegesetz aus dem<lb/>
Jahre 1935 anfechten zu k&#246;nnen und deshalb m&#252;sste der Weg &#252;ber<lb/>
die Gerichte gew&#228;hlt werden. Die Erlassung eines Bescheides kann<lb/>
nicht erfolgen, weil die &#214;MV eben keinen Antrag stellt. Ich rufe<lb/>
sofort <rs type="person" ref="#per__97738">Meszaros</rs> an und wir machen eine Aussprache <rs type="person" ref="#per__107937">Frank</rs> und<lb/>
Vorstand bei mir aus. <rs type="person" ref="#per__107937">Frank</rs> versichert mir immer wieder, dass<lb/>
er keine pers&#246;nliche Gr&#252;nde hat, so hart gegen die &#214;MV vorzugehen.<lb/>
Er ist nicht beleidigt, auch nicht &#252;ber die Vorgangsweise von<lb/>
Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> ver&#228;rgert, diese ber&#252;hrt ihn angeblich gar nicht,<lb/>
sondern er m&#246;chte nur ein klares Verh&#228;ltnis. Daran habe ich auch<lb/>
grosses Interesse, ich glaube, dass der Weg, den <rs type="person" ref="#per__107937">Frank</rs> jetzt be<lb break="no"/>schreitet, nicht der zielf&#252;hrende ist. <rs type="person" ref="#per__97738">Meszaros</rs> behauptet &#252;bri<lb break="no"/>gens neuerdings, dass ein Formfehler bez&#252;glich der Ladung ge<lb break="no"/>schehen ist. Die &#214;MV kann mit Recht darauf verweisen, dass<lb/>
sie seinerzeit die Genehmigung zu einer Pipeline f&#252;r Gas bekommen<lb/>
hat, ohne dass der &#167; 10 des Energiegesetzes angewendet wurde.<lb/>
Daraus kann sie meiner Meinung nach mit Recht schliessen und argu<lb break="no"/>mentieren, dass sie auch erwartet h&#228;tte, jetzt die Genehmigung zu<lb/>
bekommen, ohne dass sie eben de Importvertr&#228;ge zur Genehmigung<lb/>
vorlegen muss. Was ich bef&#252;rchte ist, dass die ganze Sache in die<lb/>
Presse kommt und dann als ein Krieg Handelsministerium : &#214;MV<lb/>
hingestellt wird. Dies w&#252;rde uns zwar in der Handelskammer den<lb/>
Ruf objektivster Beh&#246;rde gegen&#252;ber der &#214;MV eintragen, gleichzeitig<lb/>
aber die Leute in der Handelskammer best&#228;rken, die sagen, wir wollen<lb/>
uns doch nur immer mehr als Lenker, Planer, Verteiler usw. ein<lb break="no"/>schalten. Mein Hinweis, dass ich f&#252;r die freie Wirtschaft auf diesem<lb/>
Sektor bin und nur regelnd dort eingreifen will, wo es nicht<lb/>
funktioniert, wird dadurch unglaubw&#252;rdig. Meine Rute-im-Fenster-Poli<lb break="no"/>tik bekommt dadurch einen schweren Schlag. Die Handelskammer wird<lb/>
behaupten, jetzt ist der Beweis erbracht, dass ich doch f&#252;r den<lb/>
Dirigismus bin.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0121_01" facs="29_1976-02-02_0121-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.2.1976</head>
         </div>
         <pb n="29_0121_02" facs="29_1976-02-02_0121-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
