<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-12">Freitag, 12. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0184" facs="04_1971-02-12_0184.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss des Handelsausschusses &#252;ber das Kraftfahrgesetz<lb/>
erl&#228;uterte ich, weil der Obmann <rs type="person" ref="#per__97437">Fiedler</rs> in einem Radiointerview<lb/>
erkl&#228;rt hat, das Handelsministerium ist f&#252;r die Bleigehaltpolitik<lb/>
zust&#228;ndig, meine beabsichtigten Etappensenkung, wenn ich die ge<lb break="no"/>setzliche Erm&#228;chtigung haben werde. <rs type="person" ref="#per__97437">Fiedler</rs> erkl&#228;rte, er w&#252;rde dieses<lb/>
Problem in seinem Klub noch einmal besprechen und dann k&#246;nnten wir<lb/>
gegebenenfalls noch zus&#228;tzliche Diskussionen &#252;ber dieses Problem<lb/>
f&#252;hren. Wenn er dies auch wahrscheinlich nicht machen wird, so habe<lb/>
ich dennoch die M&#246;glichkeit in Zukunft darauf hinzuweisen, dass die Er<lb break="no"/>gebnisse der Besichtigung bei der &#214;MV als auch die Diskussion, die<lb/>
bereits bisher im Unterausschuss abgef&#252;hrt wurde, gezeigt haben,<lb/>
dass ich nicht nur &#8211; wie der &#214;VP-Pressedienst behauptet hatte &#8211; nichts<lb/>
machen, sondern dar&#252;ber hinaus er &#8211; der &#214;VP-Pressedienst &#8211; die &#214;ffent<lb break="no"/>lichkeit falsch informiert. Ich glaube, ich kann jetzt mit ruhigem<lb/>
Gewissen behaupten, dass die Argumentation &#8211; der zeit betr&#228;gt der<lb/>
Bleigehalt 0,4 Gramm pro Liter &#8211; wie der &#214;VP-Pressedienst immer wieder<lb/>
hinausposaunt als falsch auch vom Unterausschuss erkannt wurde. Die<lb/>
Verhandlungen &#252;ber das Gesetz gingen diesmal verh&#228;ltnism&#228;ssig sehr schnell<lb/>
weiter, da <rs type="person" ref="#per__97558">Hobl</rs> erkrankt war und deshalb eigentlich niemand mehr<lb/>
die Materie so beherrscht. Min.Rat <rs type="person" ref="#per__134300">Metzner</rs> hat allerdings genauso<lb/>
wie ich ein sehr schlechtes Gef&#252;hl, denn die &#196;nderungen, die teils<lb/>
durch die Regierungsverordnung, teils durch die jetzt von Min.Rat<lb/>
<rs type="person" ref="#per__134301">Steinhart</rs> vorgelegten Ab&#228;nderungsantr&#228;ge mir zumindestens nicht<lb/>
immer sehr einleuchtend sind. Ich gebe allerdings zu, dass ich mich<lb/>
mit der Materie viel zu wenig besch&#228;ftigt habe und die Detailkenntnisse<lb/>
die hier zur Debatte stehen, mich auch gar nicht interessieren. Ich<lb/>
halte es nach wie vor f&#252;r Wahnsinn, dass man in das Gesetz derartige<lb/>
Einzelbestimmungen aus dem Kraftfahrrecht aufnimmt. Ich kenne ein<lb/>
kasuistisches, wirtschaftliches oder technisches Gesetz wie dieses<lb/>
Kraftfahrrecht. In meinen Augen ist es nur mit dem ASVG zu vergleichen,<lb/>
wo auch f&#252;r jede Einzelperson ihr Problem der Rentenbezug unter dem<lb/>
Gesichtspunkt der sozialen Sicherheit und der Gerechtigkeit scheinbar.<lb/>
gel&#246;st wird. Nach einer Mitteilung von <rs type="person" ref="#per__134300">Metzner</rs> wird er, wenn das ganze<lb/>
Problem das erste mal durchdiskutiert sein wird, mit Dr. <rs type="person" ref="#per__136471">Hehenberger</rs><lb/>
aus einer anderen Abteilung die entsprechenden Gesetzesstellen auf<lb/>
jeden Beistrich untersuchen lassen. Er sagt mit, dass <rs type="person" ref="#per__134301">Steinhart</rs><lb/>
dar&#252;ber nicht sehr begeistert ist, weil er sich mit Dr. <rs type="person" ref="#per__136471">Hehenberger</rs><lb/>
nicht vertr&#228;gt, aber er glaubt, dass dies unbedingt notwendig ist,<lb/>
<pb n="04-0185" facs="04_1971-02-12_0185.jpg"/>damit er auch die Gew&#228;hr hat, dass hier nicht ein Fehler passiert.<lb/>
Bei der Gesetzwerdung des Kraftfahrgesetzes wurde n&#228;mlich im letzten<lb/>
Moment in der Plenarsitzung noch seitenweise Ab&#228;nderungsantr&#228;ge ge<lb break="no"/>bracht, weil ansonsten das Gesetz aus lauter Fehlern bestanden h&#228;tte.<lb/>
Dies verlangte ich von <rs type="person" ref="#per__134300">Metzner</rs>, dass diesmal auf gar keinen Fall<lb/>
passieren d&#252;rfe.<lb/>
</p>
            <p xml:space="preserve">Die Neutralenbesprechung f&#252;r die Br&#252;sseler Verhandlungen fanden dies<lb break="no"/>mal in Wien statt. Vormittags konnte ich durch die UA-Sitzung im Par<lb break="no"/>lament nicht daran teilnehmen, aber nach dem Mittagsessen, das wir<lb/>
im Hotel Imperial gegeben hatten, hatte ich doch eine sehr lange<lb/>
Zeit die M&#246;glichkeit, diesen Gespr&#228;chen zu lauschen. Die &#252;berragende<lb/>
Pers&#246;nlichkeit ist <rs type="person" ref="#per__118681">Jolles</rs> von der Schweiz, er weiss ganz genau,<lb/>
welche Politik und Taktik er einschl&#228;gt und ist auch imstande, dies<lb/>
in einfachen Worten den anderen klarzumachen und entsprechend zu be<lb break="no"/>gr&#252;nden. Der schwedische Sprecher, der bisherige Botschafter bei den<lb/>
Vereinten Nationen, der extra jetzt mit dieser Sonderaufgabe zur&#252;ck<lb break="no"/>berufen wurde und der jetzt nur mehr mit den Verhandlungen Schwedens<lb/>
mit Br&#252;ssel konzentriert, <rs type="person" ref="#per__136472">&#197;str&#246;m</rs>, hat einen besonders schwierigen<lb/>
Stand. Die Schweden wissen genau, dass Br&#252;ssel ihnen nicht die<lb/>
M&#246;glichkeit geben wird, eine Zollunion, wie sichs die Schweden vor<lb break="no"/>stellen, auch tats&#228;chlich anzubieten. Andererseits wollen die Schweden<lb/>
aus innerpolitischen Verh&#228;ltnissen nicht erkl&#228;ren, dass sie eben dann<lb/>
mit einer Freihandelszonenl&#246;sung auch zufrieden sind. Deshalb f&#252;hren<lb/>
sie einen richtigen Eiertanz auf und hoffen, dass die Br&#252;sseler Kommis<lb break="no"/>sion ihre Vorschl&#228;ge ablehnt.Dann haben sie innerpolitisch Gr&#252;nes<lb/>
Licht, eine andre L&#246;sung anzustreben. Die Zollunion streben sie des<lb break="no"/>halb an, gegebenenfalls sogar einen Betritt, mit entsprechenden Vorbe<lb break="no"/>halten, weil die anderen Nordischen Staaten, D&#228;nemark, auch dem EWG-<lb/>
Block beitreten wird und damit D&#228;nemark und Norwegen eine andere<lb/>
Linie und Richtung verfolgen, als dies Schweden derzeit beabsichtigt.<lb/>
Die Schweden haben sich deshalb bei den Besprechungen &#252;ber die<lb/>
Ursprungszertifikationsregelung sehr zur&#252;ckhaltend gezeigt, sie<lb/>
wollen &#252;ber dieses Problem wom&#246;glich nicht diskutieren. Verst&#228;ndlich,<lb/>
denn wenn sie die Ursprungszertifikatregelung stark in den Vorder<lb break="no"/>grund r&#252;cken, dann sofort erkannt werden kann, dass sie sich mit einer<lb/>
Freihandelszonenregelung einverstanden erkl&#228;ren, denn nur dort wird eine<lb/>
solche ben&#246;tigt. Die Frage des Problems der zweiten Generation will<lb/>
Schweden dahingehend verstanden wissen, dass man z.B. auch &#252;ber die<lb/>
<pb n="04-0186" facs="04_1971-02-12_0186.jpg"/>Konjunkturpolitik, die in der EWG gemacht werden kann und soll,<lb/>
sich eingehend unterh&#228;lt. <rs type="person" ref="#per__118681">Jolles</rs> dagegen m&#246;chte, dass man in der<lb/>
zweiten Generation erst &#252;ber das Problem der Mitverantwortung<lb/>
diskutiert, wenn bedeutet, dass man in die Organe der EWG irgend<lb break="no"/>welche Mitbestimmung und damit nat&#252;rlich auch Mitverantwortung &#252;ber<lb break="no"/>nehmen m&#252;sste. Dies bedeutet aber, dass die Beteiligungen an den<lb/>
Organisationen der EWG diskutiert wird und die Schweiz will nat&#252;r<lb break="no"/>lich, dass man so wenig wie m&#246;glich in diesen Organen &#252;berhaupt<lb/>
indirekt nur mitwirkt. Eine direkte Beteiligung kommt ja schon<lb/>
allein deshalb nicht in Frage, weil damit ja klar und deutlich<lb/>
gegen die Neutralit&#228;tspolitik der Schweiz verstossen w&#252;rde. Sie<lb/>
kann sich &#8211; wie <rs type="person" ref="#per__118681">Jolles</rs> meint und ich habe diese Meinung bereits<lb/>
bei meinen Besprechungen mit <rs type="person" ref="#per__97375">Brugger</rs> voriges Jahr festgestellt &#8211;<lb/>
unter gar keinen Umst&#228;nden an internationalen Organisationen und<lb/>
Unteraussch&#252;ssen oder Kommissionen im Rahmen der EWG beteiligen.<lb/>
Als letzten Punkt fragte <rs type="person" ref="#per__118681">Jolles</rs>, ob Klarheit bei den L&#228;ndern herrscht,<lb/>
wer zuk&#252;nftige Generalsekret&#228;r der EFTA werden sollte. Der der<lb break="no"/>zeitige Generalsekret&#228;r, ein Brite, hat klar und deutlich zu er<lb break="no"/>kennen gegeben, dass er mit Herbst sein Mandat niederlegen werde.<lb/>
<rs type="person" ref="#per__118681">Jolles</rs> meint nun, man m&#252;sste jetzt sich bereits klar werden,<lb/>
welche Politik man einschlagen will. <rs type="person" ref="#per__97725">Marquet</rs> machte mich aufmerk<lb break="no"/>sam, dass die Schweden beabsichtigen, einen Generalsekret&#228;r-Kandi<lb break="no"/>daten zu stellen. <rs type="person" ref="#per__118681">Jolles</rs> meint nun, dass die Englandverhandlungen <choice><choice><sic>jed<lb/>
jede</sic><corr>jede? jedwede?</corr></choice></choice> erfolgreiche Verhandlung mit EWG in eine Krisensituation kom<lb break="no"/>men muss und dies wahrscheinlich im Herbst der Fall sein d&#252;rfte.<lb/>
Dann einen britischen Generalsekret&#228;r f&#252;r die EFTA neu zu w&#228;hlen,<lb/>
w&#252;rde bedeuten, dass das als eine Massnahmen von GB gegen die<lb/>
EWG aufgefasst wird. Deshalb sollte man sich so schnell wie m&#246;g<lb break="no"/>lich jetzt gleich entschliessen, welche Politik man in dieser<lb/>
Frage einschlagen will. Da ich bemerkte, dass die Schweden hier<lb/>
nur sehr z&#246;gernd bereits waren zu diskutieren, schlug ich vor,<lb/>
dieses Problem zu vertagen.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <rs type="person" ref="#per__97553">Hinteregger</rs>, der Pr&#228;sident der deutsch-&#246;sterreichischen<lb/>
Handelskammer, wird, ersuchte mich, dass ich im Rahmen der inter<lb break="no"/>nationalen Handelskammer am 21. April im Imperial bei einem Essen,<lb/>
das der deutsche Botschafter f&#252;r die Delegierter der BRD gibt,<lb/>
<pb n="04-0187" facs="04_1971-02-12_0187.jpg"/>eine Ansprache halte &#252;ber die Konjunktursituation, die Preisent<lb break="no"/>wicklung insbesondere &#252;ber das Ph&#228;nomen, das die BRD sehr inter<lb break="no"/>essiert, wie wir den sozialen Frieden solange aufrechterhalten konnten.<lb/>
Gekommen war er aber, um seine Aktivit&#228;t im Kuratorium f&#252;r Verkehrs<lb break="no"/>sicherheit mir dazulegen. Bekanntlich will er den &#214;AMTC aus seiner<lb/>
beherrschenden Stellung dort verdr&#228;ngen. Er m&#246;chte nun einen neuen<lb/>
Beirat schaffen, der sich mit den Problemen der Verkehrssicherheit<lb/>
befasst. Ich habe ihm seinerzeit bereits zugesagt, dass ich bereits<lb/>
bin, wenn sich im Rahmen des Kuratorium f&#252;r Verkehrssicherheit so<lb/>
etwas findet, ich nat&#252;rlich bereit bin, auch diese Gruppe zu unter<lb break="no"/>st&#252;tzen. Ich meinte, er h&#228;tte bereits mit allen gesprochen und sie<lb/>
h&#228;tten ihm sogar auf einen Zettel, wo er die Gedanken dargelegt hat,<lb/>
schriftlich best&#228;tigt, dass sie einverstanden sind, u.a. soll er<lb/>
auch mit <rs type="person" ref="#per__97879">R&#246;sch</rs> und anderen Ministern gesprochen haben.<lb/>
Da ich nun sehr vorsichtig bin, wenn es darum geht, in einem Verein<lb/>
eine Gruppe durch eine andere zu ersetzen, erkl&#228;rte ich mich nicht<lb/>
bereit, eine Unterschrift zu leisten, sondern schlug vor, er sollte<lb/>
doch im Rahmen des Kuratoriums alle M&#246;glichkeiten, die sich ihm<lb/>
bieten, wahrnehmen und wenn dann das Kuratorium f&#252;r Verkehrssicherheit<lb/>
eine solche L&#246;sung mir vorschl&#228;gt, werde ich sie selbstverst&#228;ndlich<lb/>
auch akzeptieren. Er wies weiters darauf hin, dass er bereits mit<lb/>
B&#252;rgermeister <rs type="person" ref="#per__97963">Slavik</rs> gesprochen h&#228;tte, damit wir eine<lb/>
Erziehung der Jugend zu Verkehrsfragen reaktivieren sollten. Er<lb/>
z&#228;hlte mir eine Reihe von Beamten auf, die er zu sich einladen will<lb/>
und er m&#246;chte auch mich zu diesem Abend einladen. Ich entschuldigte<lb/>
mich sofort, dass ich derzeit sehr unter Druck stehe und empfahl ihm<lb/>
aber, unsere Beamten dazu zu laden. Da Min.Rat <rs type="person" ref="#per__134300">Metzner</rs> sowieso bei<lb/>
dieser ganzen Besprechung anwesend war, wies ich gleich <rs type="person" ref="#per__97553">Hinteregger</rs><lb/>
darauf hin, dass er in meinem Haus die ganzen Verkehrsfragen jetzt zu<lb/>
behandeln hat und mein vollstes Vertrauen geniesst.<lb/>
</p>
            <p xml:space="preserve">Der neuernannte Pr&#228;sident des Gemeindebundes, B&#252;rgermeister von Zisters<lb break="no"/>dorf, <rs type="person" ref="#per__114996">Reiter</rs>, kam mit Generalsekret&#228;r <rs type="person" ref="#per__136475">Hammer</rs>, um sich vorzustellen.<lb/>
Bei dieser Gelegenheit wies er darauf hin, insbesondere <rs type="person" ref="#per__136475">Hammer</rs> als Gene<lb break="no"/>ralsekret&#228;r f&#252;hrt nat&#252;rlich die Gespr&#228;che, dass sie sich vielmals be<lb break="no"/>danken, dass wir die 2 Mill. S Zinsenzusch&#252;sse f&#252;r die Gemeinden auf<lb/>
Grund des Finanzausgleichsgesetzes von 4 Mill. S im heurigen Jahr<lb/>
erh&#246;ht haben. Er war &#252;ber diese Entwicklung sehr erfreut, da er vor<lb/>
<pb n="04-0188" facs="04_1971-02-12_0188.jpg"/>nicht allzu langer es Zeit es doch verboten war, Zinsenzusch&#252;sse<lb/>
zu geben, wie das auch derzeit ja noch nicht m&#246;glich ist, den<lb/>
Gemeinden ERP-Mitteln zukommen zu lassen. Sie ersuchten dann auch<lb/>
noch, dass wir sie bei den Fremdenverkehrsfragen st&#228;rker heranziehen<lb/>
da ja letzten Endes, die Gemeinden Tr&#228;ger jedweden Fremdenverkehrs<lb/>
sind. Zuletzt baten sie noch um eine Subvention f&#252;r die Versch&#246;ne<lb break="no"/>rung des Ortsgebietes, eine Aktion, die 187.000 S kostet, die Handels<lb break="no"/>kammer hat ihnen voriges Jahr 30.000 S zugesagt. Heuer w&#252;rde die<lb/>
Handelskammer 50.000 S geben, wenn auch das Ministerium einen Bei<lb break="no"/>trag leistet. Sie erwarten sich 70.000 S, die ich rundweg ablehnte,<lb/>
da ich erkl&#228;rte, wir w&#252;rden uns h&#246;chsten in demselben Ausmass betei<lb break="no"/>ligen wie die Handelskammer dies zugesagt hat. Dieser Ortsbild-<lb/>
Wettbewerb soll dazu dienen, um die Orte wirklich zu entr&#252;mpeln.<lb/>
Was die Begr&#252;nung der Anlagen betrifft, so hat ja die Landwirtschafts<lb break="no"/>kammer ich glaube im Einvernehmen mit den Landesregierungen seit<lb/>
Jahren eine diesbez&#252;gliche Aktion laufen.<lb/>
</p>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__136476">Voska</rs> vom Profil, der an unserer Journalistenrunde im<lb/>
Institut f&#252;r Gesellschaftspolitik das letzte Mal teilgenommen hat,<lb/>
wollte unbedingt ein Interview haben. Wie sich sehr bald herausstell<lb break="no"/>te, hat er eine Reihe von Fragen an <rs type="person" ref="#per__97346">Benya</rs>, aber scheinbar auch an<lb/>
<choice><choice><sic>snere</sic><corr>unsere?</corr></choice></choice> Minister gestellt, um dann die Ausf&#252;hrungen der einzelnen<lb/>
gegen&#252;berzustellen. <rs type="person" ref="#per__97646">Koppe</rs>, der anwesend war, meinte, es handelt<lb/>
sich hier um &#228;hnliche Quizfragen, wie dies bei dem Fernsehspiel<lb/>
"W&#252;nsch Dir was" geschieht, auch dort weiss die eine Familie nicht<lb/>
von der anderen, was sie geantwortet hat und man kommt sich vor,<lb/>
wie wenn man einen Sack &#252;ber dem Kopf h&#228;tte. Ich habe ohne meine<lb/>
Gesinnung zu verleugnen, d.h. schon meine Meinung zu dem Problem<lb/>
grosse oder kleine Koalition sehr deutlich gesagt, trotzdem wie<lb/>
ich hoffe, ich mich politisch aus dieser Schlinge herausgezogen habe.<lb/>
Allerdings weiss man ja nicht, was dann noch alles im Druck erscheinen<lb/>
wird. Ich habe nur eines vergessen und dies werde ich ihm Montag<lb/>
sofort telefonisch mitteilen, dass ich mich eigentlich seit eh und<lb/>
je f&#252;r das Schweizer Proporzsystem eingesetzt habe, da ich glaube,<lb/>
dass es am st&#228;rksten dazu beitragen kann, den sozialen Frieden und<lb/>
Ruhe in einem Staate zu garantieren. Ich kenne das Gegenargument,<lb/>
dass dies zu einer Frustrierung der aktiven politischen Leute in<lb/>
einem Lande f&#252;hrt und die so notwendige politische Auseinandersetzung<lb/>
damit eigentlich gr&#246;sstenteils aufgehoben wird. Trotzdem glaube ich,<lb/>
dass die Vorteile diesen Nachteil wesentlich kompensieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0183_01" facs="04_1971-02-12_0183-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.2.1971</head>
         </div>
         <pb n="04_0183_02" facs="04_1971-02-12_0183-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
