<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800723">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-23">Mittwoch, 23. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0944" facs="55_1980-07-23_0944.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Der Obmann der soz. Personalvertretung, <name type="person" ref="#per__111706">Gustav M&#252;ller</name>, beklagt sich<lb/>
bei mir, da&#223; er &#252;ber die Personalvorschl&#228;ge zu sp&#228;t oder gar nicht<lb/>
informiert wird. Er anerkennt allerdings, da&#223; ich aus verst&#228;ndli<lb break="no"/>chen Gr&#252;nden &#252;ber die endg&#252;ltige Entscheidung mit niemandem spreche,<lb/>
solange nicht die Ausschreibungskommission mir ein entsprechendes<lb/>
Gutachten respek. Vorschlag vorgelegt hat. Die Verwirrung oder die<lb/>
Mi&#223;verst&#228;ndnisse entstehen meiner Meinung nach durch die unz&#228;hligen<lb/>
Ger&#252;chte, die st&#228;ndig bei jeder Personal&#228;nderung im Haus herum<lb break="no"/>schwirren. Nicht zuletzt wegen dieser Personalprobleme ist er jetzt<lb/>
von der Energiesektion endg&#252;ltig weggegangen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;gl. einer Erhebung der Dieselkraftstoffpreise m&#246;chte er meine<lb/>
Entscheidung, ob es im jetzigen Zeitpunkt zweckm&#228;&#223;ig ist eine solche<lb/>
Erhebung durchzuf&#252;hren. Um ihn nicht auch diese Bitte abzuschlagen,<lb/>
stimme ich zu, eine solche Erhebung sollte allerdings ohne gr&#246;&#223;ere<lb/>
Aufsehen durchgef&#252;hrt werden. Die &#214;lfirmen werden dadurch ein wenig<lb/>
beunruhigt und die Bauern machen sich wom&#246;glich falsche Hoff<lb break="no"/>nungen, da&#223; ich die Preisregelung doch wieder einf&#252;hren werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__111706">M&#252;ller</name> immer in allen F&#228;llen<lb/>
entsprechenden Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Der franz&#246;sische f&#252;r die Waffengesch&#228;fte Zust&#228;ndige <name type="person" ref="#per__123336">Saar-Demichel</name><lb/>
berichtet streng vertraulich Dr. <name type="person" ref="#per__108746">Haffner</name> und mir<lb/>
&#252;ber die Zusammenarbeit zw. den franz. Firmen und Plansee, Reutte,<lb/>
sowie V&#246;est-Alpine. Die neue Munition f&#252;r Panzer, 15.000,&#8211;&#8211; S der<lb/>
Schu&#223;, soll in &#214;sterreich gefertigt werden. Zwei Drittel von die<lb break="no"/>sem Preis sind der Kern, welchen Reutte mit der V&#246;est-Alpine erzeu<lb break="no"/>gen sollte und k&#246;nnte. Die franz. R&#252;stungsstelle GIAD<add>[?]</add> war hier<lb/>
und hat dies festgestellt.<lb/>
</p>
            <p xml:space="preserve">Dar&#252;ber hinaus hat Steyr-Daimler-Puch gro&#223;e Exportm&#246;glichkeiten von<lb/>
K&#252;rassier. Hundert St&#252;ck seien jetzt mit Chile abgeschlossen, ob<lb break="no"/>wohl ich den Generaldirektor <name type="person" ref="#per__111400">Malzacher</name> davon informierte, da&#223; die<lb/>
Regierung weder einen Exportkredit daf&#252;r bereitstellen w&#252;rde, noch<lb/>
<pb n="55-0945" facs="55_1980-07-23_0945.jpg"/>da&#223; eigentlich gro&#223;es Interesse besteht, die Chilenen damit zu<lb/>
versorgen. Wie sich Simmering-Graz-Pauker die Exportgenehmigung<lb/>
dann daf&#252;r verschafft, ist mir nicht ganz klar. Im Herbst wird<lb/>
es zu einem gro&#223;en Exportgesch&#228;ft mit Saudi Arabien von 400 St&#252;ck<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Interesse von <name type="person" ref="#per__123336">Saar-Demichel</name> liegt aber, die Mirage-<lb/>
Flugzeuge doch nach &#214;sterreich verkaufen zu k&#246;nnen, zu diesem Zweck<lb/>
bietet er 100-%ige Kompensation an. Er legt mir die erste Liste<lb/>
dieser Kompensationswaren vor, die von mir gew&#252;nschte zus&#228;tzliche<lb/>
M&#246;glichkeit von R&#252;cknahme des Atomm&#252;lls betrachtet er bereits als<lb/>
positiv erledigt. Am zweckm&#228;&#223;igsten w&#228;re es, wenn dieses Problem<lb/>
beim Premierministerbesuch <name type="person" ref="#per__126262">Barres</name> am 26. September von <name type="person" ref="#per__97668">Kreisky</name> zur<lb/>
Sprache k&#228;me. Formell m&#252;&#223;te nur ein neuer Vertrag mit der Fa.<lb/>
COGEMA abgeschlossen werden, diese w&#252;rde den Atomm&#252;ll zur&#252;cknehmen,<lb/>
wie sie dies derzeit noch bei den Schweizer Vertr&#228;gen vorgesehen<lb/>
hat. Er erwartet von GD <name type="person" ref="#per__97453">Fremuth</name> einen entsprechenden Vertragsent<lb break="no"/>wurf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Jour fixe mit <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich von ihm zu erfahren, da&#223; <name type="person" ref="#per__114486">Giscard d'Estaing</name>,<lb/>
der Pr&#228;s., sehr gerne nach &#214;sterreich auf die Jagd kommen w&#252;rde.<lb/>
Er erwartet eine diesbez&#252;gl. Einladung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte beim n&#228;chsten Treffen mit Bundes<lb break="no"/>pr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mich daran erinnern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__123336">Saar-Demichel</name> beschwert sich, da&#223; im Kurier jetzt &#252;ber die Madame<lb/>
<name type="person" ref="#per__126562">Giscard d'Estaing</name> ein unfreundlicher Artikel erschienen ist.<lb/>
&#220;ber die B&#246;rsengewinne wurde angeblich nicht einmal in Frankreich<lb/>
so negativ berichtet. Nach dem Artikel &#252;ber den Sohn <name type="person" ref="#per__108324">Breschnews</name><lb/>
ist dies jetzt das zweitemal, wo solche Artikel au&#223;enpolitisch<lb/>
gro&#223;e Nachteile bringen. Die Presse sollte sich wirklich eine ge<lb break="no"/>wisse Selbstbeschr&#228;nkung auferlegen, obwohl ich nat&#252;rlich f&#252;r die<lb/>
Pressefreiheit bin und jedwede Intervention oder sogar Verbote ent<lb break="no"/>schieden ablehnen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Vizeminister-<name type="person" ref="#per__126561">Breschnew</name>- und Madame-<lb/>
<name type="person" ref="#per__126562">Gisgard-d'Estaing</name>-Artikel von der Presseabteilung beschaffen.<lb/>
</p>
            <pb n="55-0946" facs="55_1980-07-23_0946.jpg"/>
            <p xml:space="preserve">Das Gespr&#228;ch mit Dir. <name type="person" ref="#per__114580">Kobilka</name> von der DoKW, den ich &#252;ber die Aus<lb break="no"/>bauw&#252;nsche der Tschechen informiere, bringt mir durch die Detail<lb break="no"/>information noch gr&#246;&#223;eres Verst&#228;ndnis f&#252;r den tschechischen Wunsch<lb/>
das Kraftwerk Wolfstal-Bratislava gemeinsam zu bauen. Durch den<lb/>
festgelegten Ausbau von Gabcikovo, in der CSSR ja durch ein Gesetz<lb/>
fixiert, wird nach Auffassung der DoKW bis in den Hainburger Raum<lb/>
herauf gestaut. Unterlagen, die die DoKW teils von den Ungarn, teils<lb/>
aber auch von der tschech. Seite sich erworben hat, die sie aller<lb break="no"/>dings gar nicht haben d&#252;rften, wie eine Aussprache in Bratislava<lb/>
einmal ergab, kann dies einwandfrei nachgewiesen werden. Wenn<lb/>
jetzt das gemeinsame Kraftwerk nicht gebaut wird, m&#252;&#223;ten die<lb/>
Tschechen bis Hainburg die Fahrrinne und vor allem auch das Unter<lb break="no"/>wasser so vertiefen, da&#223; sie f&#252;r 700 Mio. S ausbaggern m&#252;&#223;ten,<lb/>
dar&#252;ber hinaus w&#228;re es dann unm&#246;glich, den Donau-Oder-Kanal &#252;ber<lb/>
die March zu f&#252;hren. Dieser m&#252;&#223;te, wenn er gebaut wird, in Wien<lb/>
enden, da ja nur durch das Kraftwerk Hainburg dann &#252;ber Wien durch<lb/>
entsprechende Ersparnis zweier Marchfeldschleusen einigerma&#223;en<lb/>
rationell zu erbauen w&#228;re. Die Tschechen werden daher einen unge<lb break="no"/>heuren politischen Druck aus&#252;ben, da&#223; das gemeinsame Kraftwerk<lb/>
Wolfstal-Bratislava gebaut wird, sie streiten daher nicht nur mir,<lb/>
sondern sicherlich auch in der Kommission jedwede ehemalige Zusage,<lb/>
da&#223; sie darauf verzichten w&#252;rden, ganz entschieden ab. <name type="person" ref="#per__114580">Kobilka</name><lb/>
wird jetzt sofort mit dem Sekt.Chef <name type="person" ref="#per__126564">Horrak</name> vom tschechischen En<lb break="no"/>ergieministerium Kontakt aufnehmen. Es war &#228;u&#223;erst g&#252;nstig, da&#223;<lb/>
ich ein Foto von <name type="person" ref="#per__126564">Horrak</name> hatte, denn <name type="person" ref="#per__114580">Kobilka</name> erkannte ihn sofort<lb/>
als Mitglied der Expertenkommission, mit der er bereits einmal<lb/>
verhandelt hat. <name type="person" ref="#per__126564">Horrak</name> hat damals alle Vorschl&#228;ge und Behauptungen<lb/>
von <name type="person" ref="#per__114580">Kobilka</name> und seinen Herren ganz entschieden zur&#252;ckgewiesen.<lb/>
Er war, wie <name type="person" ref="#per__114580">Kobilka</name> sagte, der Neinsager in der Expertenkommission.<lb/>
<name type="person" ref="#per__114580">Kobilka</name> w&#252;nschte, da&#223; wir in den Ministerratsvortrag &#252;ber die<lb/>
Tschechenverhandlungen einen entsprechenden Passus aufnehmen. Ich<lb/>
habe GD <name type="person" ref="#per__97453">Fremuth</name> und Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> ersucht, eine entsprechende<lb/>
Formulierung vorzubereiten. Insbes. aber mu&#223; das Au&#223;enministerium<lb/>
eingeschaltet werden, damit ja nicht in der Donaukommission oder<lb/>
sonst in irgendeiner anderen Stelle unkoordiniert vorgegangen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97453">Fremuth</name> hat berichtet, da&#223; er mit dem ungarischen GD <name type="person" ref="#per__126563">Schiller</name>,<lb/>
MVMT, seinem Vis-a-vis als Verbundmann, freundschaftliche Gespr&#228;che<lb/>
<pb n="55-0947" facs="55_1980-07-23_0947.jpg"/>gef&#252;hrt hat. Die Ungarn haben ihm best&#228;tigt, was <name type="person" ref="#per__114580">Kobilka</name> auch be<lb break="no"/>hauptet, da&#223; sie angenommen haben, der R&#252;ckstau mit Gabcikovo<lb/>
wurde zw. den tschechischen und &#246;sterr. Stellen einvernehmlich be<lb break="no"/>sprochen und geregelt. Mit dem GD <name type="person" ref="#per__126566">Huschek</name> von der Tschechoslowakei<lb/>
hat <name type="person" ref="#per__97453">Fremuth</name> auch Gespr&#228;che gef&#252;hrt, die weniger ergiebig verlaufen<lb/>
sind. Die zu erwartende Auseinandersetzung mit den Tschechen in der<lb/>
Donauausbaufrage, aber auch in der Transitproblematik wird sehr<lb/>
hart werden. <name type="person" ref="#per__97453">Fremuth</name> ist im Prinzip einverstanden, da&#223; in Hinkunft<lb/>
wegen der Transitlieferungen von Strom ausschlie&#223;lich mit den<lb/>
Tschechen selbst verhandelt wird. Der erste gr&#246;&#223;ere Vertrag<lb/>
400 MW sieht ja vor, da&#223; die Polen frei &#246;sterr. Grenze &#252;bergeben<lb/>
und deshalb mit den Tschechen die Transitverhandlungen f&#252;hren<lb/>
mu&#223;ten, die ja &#228;u&#223;erst ungut verlaufen sind.<lb/>
</p>
            <p xml:space="preserve">Die Bayern haben jetzt in Hof eine HG&#220; 150 MW, wo sie allerdings<lb/>
keine gr&#246;&#223;eren Strommengen von der Tschechoslowakei &#252;bernehmen<lb/>
k&#246;nnten. Die Schweizer verhandeln weiter, wie <name type="person" ref="#per__97453">Fremuth</name> meinte,<lb/>
hinter seinem R&#252;cken, mit den Tschechen und den Ungarn. Die ung.<lb/>
Anbote f&#252;r &#214;sterreich sind 48 gr. f&#252;r die kWh an einen &#214;lindex<lb/>
gebunden. Dies lehnt die Verbundgesellschaft entschieden ab, sie<lb/>
k&#246;nnte sich nur vorstellen, da&#223; zwei Drittel Verbundtarifbindung<lb/>
und ein Drittel Ruhrkohlenpreissteigerung im Preisindex eingebaut<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Das gro&#223;e poln. Energiezentrumprojekt mit Lieferungen nach dem<lb/>
Westen sieht <name type="person" ref="#per__97453">Fremuth</name> in weiter Ferne und fast schon gescheitert,<lb/>
denn die DDR verweigert ihre Mitarbeit, hat keine Transitleistung<lb/>
zur Verf&#252;gung, die Tschechen wollen davon nichts wissen und w&#252;rden<lb/>
bei &#220;berleitungen entsprechend hohe Forderungen stellen. &#220;ber die<lb/>
Ungarn ist es auch nicht gut m&#246;glich, soda&#223; es gro&#223;e Transit<lb break="no"/>schwierigkeiten geben w&#252;rde. Mit den Sowjets verhandelt <name type="person" ref="#per__97453">Fremuth</name><lb/>
noch immer in der Hoffnung 1000 MW Grundlast gegen Spitzenstrom<lb/>
abschlie&#223;en zu k&#246;nnen. Es wird h&#246;chste Zeit, da&#223; ein neuer Sekt.<lb/>
Chef in der Energiesektion endlich bestellt wird, damit dieser<lb/>
die entsprechende Koordination auch im Haus durchf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Der Dir. der Plansee-Werke, <name type="person" ref="#per__126565">Ratauscher</name>, den ich &#252;ber die &#196;u&#223;erungen<lb/>
<name type="person" ref="#per__123336">Saar-Demichel's</name> genau informiere, berichtet strengst vertraulich<lb/>
&#252;ber die Gespr&#228;che Plansee-Werk mit den Franzosen, wie <name type="person" ref="#per__123336">Saar-Demichel</name><lb/>
erw&#228;hnte.<lb/>
</p>
            <pb n="55-0948" facs="55_1980-07-23_0948.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Wichtige Korrektur, bei Gespr&#228;ch <name type="person" ref="#per__123336">Saar-<lb/>
Demichel</name> waren MR <name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__125282">Rottensteiner</name> nicht anwesend,<lb/>
sondern <name type="person" ref="#per__108746">Haffner</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126565">Ratauscher</name> ist nur bereit &#252;ber dieses Problem in Anwesenheit von<lb/>
MR <name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__125282">Rottensteiner</name> zu sprechen, weil er darauf verweist,<lb/>
da&#223; diese Beamten ja an einen Verschwiegenschaftseid verpflichtet<lb/>
sind. In Liezen soll n&#228;mlich jetzt mit der V&#246;est-Alpine eine<lb/>
gro&#223;e Schwermetallfertigung begonnen werden, in der ersten Ausbau<lb break="no"/>stufe schon 300 Besch&#228;ftigte. Wenn dieses Projekt n&#228;mlich nicht<lb/>
zustande k&#228;me, hat die V&#246;est-Alpine f&#252;r Liezen keine befriedigende<lb/>
Ersatzproduktion f&#252;r die dort erzeugten defizit&#228;ren Produkte.<lb/>
</p>
            <p xml:space="preserve">Mit den Ungarn hat <name type="person" ref="#per__126565">Ratauscher</name> gro&#223;e Schwierigkeiten, weil diese<lb/>
f&#252;r 100 Mio. S f&#252;r Lieferung Tungsram entsprechende Ware nach<lb/>
&#214;sterreich liefern konnten, die jetzt dort eindringenden Japaner<lb/>
als Zulieferer f&#252;r Tungsram nehmen dagegen aus Ungarn nichts an.<lb/>
Die jap. Konkurrenz wird auch nach Auffassung der Plansee-Leute<lb/>
unertr&#228;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: SC <name type="person" ref="#per__108322">Meisl</name> oder seine Herren sollen eine Zu<lb break="no"/>sammenfassung aller jap. Aktivit&#228;ten, die uns treffen, veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der Grund der Vorsprache von <name type="person" ref="#per__126565">Ratauscher</name> war aber, da&#223; er jetzt<lb/>
&#252;ber das deutsche Zweigwerk Sinterstahl in F&#252;ssen nach General<lb/>
Motors entsprechende Lieferungen t&#228;tigen m&#246;chte. Es gibt nur einen<lb/>
&#246;sterr. Betrieb, der diese Produkte auch an General Motors liefern<lb/>
kann, n&#228;mlich Miba. Diese kann aber die ganze Produktion dort nicht<lb/>
decken, die Autoindustrie verl&#228;&#223;t sich &#252;brigens niemals auf einen<lb/>
einzigen Zulieferer, weshalb er bei ca. 14 % Wertsch&#246;pfungsanteil<lb/>
aus &#214;sterreich hofft, da&#223; die Sinterstahl zur Lieferung herange<lb break="no"/>zogen wird. Am liebsten w&#228;re ihm, wenn <name type="person" ref="#per__97493">Gr&#246;ger</name> best&#228;tigen w&#252;rde,<lb/>
da&#223; im Sinne des General-Motors-Vertrages dies eine &#246;sterr. Liefe<lb break="no"/>rung ist. <name type="person" ref="#per__97493">Gr&#246;ger</name> lehnt diese ganz entschieden ab. Ich vermittle mit<lb/>
dem Vorschlag, da&#223; wir gegebenenfalls General Motors ersuchen<lb/>
werden, wenn sie einen Teil dieser Produkte importiert, dann auf<lb/>
die &#246;sterr. Wertsch&#246;pfung von Plansee besondere R&#252;cksicht nehmen<lb/>
sollte. <name type="person" ref="#per__126565">Ratauscher</name> ist mit diesem Vorschlag einverstanden.<lb/>
</p>
            <pb n="55-0949" facs="55_1980-07-23_0949.jpg"/>
            <p xml:space="preserve">Die Bundesinnung und die Brotindustrie sprechen bei mir vor, um<lb/>
&#252;ber die k&#252;nftigen Brot- u. Semmelpreise zu reden. Sie haben von<lb/>
dem 60 gr Weckenpreis und 50 gr Laibpreiserh&#246;hung geh&#246;rt, meinen<lb/>
allerdings, da&#223; ihre Kosten 91 gr bei Laib und 89 gr bei Wecken<lb/>
betragen, insbes. sollte noch der Energieaufwand und die Abferti<lb break="no"/>gung ber&#252;cksichtigt werden. Bez&#252;gl. d. Inkrafttretens stellen sie<lb/>
fest, da&#223; allein f&#252;r die Industrie jede Woche 300.000 S h&#246;here<lb/>
M&#228;hkosten verursacht, die sie erst zu einem sp&#228;teren Zeitpunkt<lb/>
eben abgegolten bekommen.<lb/>
</p>
            <p xml:space="preserve">Bundesinnungsmeister <name type="person" ref="#per__126568">Maureder</name> bedankt sich bei mir, da&#223; jetzt<lb/>
endlich das Nahversorgungsgesetz gekommen ist. Er meint, bei<lb/>
Semmeln wird man sehr bald was machen m&#252;ssen. Bei einem jetzigen<lb/>
Verbraucherpreis von 1,30 S gibt es B&#228;cker, die um 32 gr en gros<lb/>
an Diskonter die Semmel verkaufen. Der Verbraucherpreis in diesen<lb/>
M&#228;rkten ist dann ungef&#228;hr ein Drittel des offiziellen Preises.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126568">Maureder</name> m&#246;chte unbedingt, da&#223; die M&#252;hlen einen Abschlag von ihrem<lb/>
Mehlpreis machen, wenn<add>[es]</add> sich um Silolieferung handelt. Bis jetzt<lb/>
haben die M&#252;hlen sogar eine Verhandlung dar&#252;ber kategorisch abge<lb break="no"/>lehnt. Ich verpflichte mich eine solche Besprechung zusammenzu<lb break="no"/>bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte wegen dieser Frage mit <name type="person" ref="#per__112011">Kurzel</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <name type="person" ref="#per__126567">Swoboda</name> von der gro&#223;en Liftfirma, neben Doppelmayr in &#214;ster<lb break="no"/>reich gut eingef&#252;hrt, erzeugt Kabinen f&#252;r Umlaufbahnen. Die Fa.<lb/>
Doppelmayr, ihr Konkurrent, lehnt ganz entschieden ab, solche<lb/>
Kabinen einzubauen, sondern bezieht sie aus der Karosseriewerk<lb/>
Aarburg CWA aus der Schweiz. <name type="person" ref="#per__126567">Swoboda</name> ist sich vollkommen klar,<lb/>
da&#223; wir Doppelmayr nicht zwingen k&#246;nnen, solche Kabinen bei ihm<lb/>
zu kaufen. Ich erkl&#228;re mich aber bereit, aber &#252;ber unsere F&#246;rderung<lb/>
Zinsenzuschu&#223; f&#252;r FV-Gemeinden und Betriebe zu versuchen einen<lb/>
entsprechenden Einflu&#223; geltend zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__111367">W&#252;rzl</name> besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126567">Swoboda</name> hat im Irak-Export mit V&#246;est-Alpine und FM Wien einen Joint-<lb/>
Venture-Vertrag gehabt. Jetzt mu&#223; die Firma S 5 Mio. nachschie&#223;en,<lb/>
<pb n="55-0950" facs="55_1980-07-23_0950.jpg"/>weil dieses Irak-Exportgesch&#228;ft sehr schlecht gelaufen ist. <name type="person" ref="#per__126567">Swoboda</name><lb/>
erwartet finanzielle Unterst&#252;tzung, die ich ihm beim besten Willen<lb/>
nicht geben k&#246;nnte. Die einzige M&#246;glichkeit ist, da&#223; er bei ent<lb break="no"/>sprechenden Investitionen, wo er angeblich gar keine Zinsenzu<lb break="no"/>sch&#252;sse verlangt hat, entsprechende Antr&#228;ge in Zukunft stellen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die notwendigen Vorkehrungen treffen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__97468">Gatscha</name> ersucht mich den Vizeministerpr&#228;sident &#196;gyptens<lb/>
<name type="person" ref="#per__126569">Meguid</name> zu empfangen, der zu einem Gespr&#228;ch &#252;ber die gro&#223;e Telefo<lb break="no"/>nieanlage in &#196;gypten, Finanzierung mit Siemens Deutschland und<lb/>
Frankreich, nach &#214;sterreich kommt. Ich erkl&#228;re mich sofort bereit,<lb/>
ein Arbeitsessen mit ihm zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Details mit den &#228;gyptischen Bot<lb break="no"/>schafter besprechen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97468">Gatscha</name> teilt mir auch mit, da&#223; die Russen jetzt aufgrund eines<lb/>
Gespr&#228;ches von Staatssekret&#228;r <name type="person" ref="#per__110169">Nu&#223;baumer</name> eine Riesendelegation<lb/>
f&#252;r Kraftfahrzeugmotoren nach &#214;sterreich schicken werden. Diese<lb/>
wollen eine Aussprache mit &#246;sterr. Privatfirmen, weshalb <name type="person" ref="#per__97468">Gatscha</name><lb/>
glaubt, die Verstaatlichte kann hier kosteng&#252;nstig aussteigen. Ich<lb/>
lehne sofort eine Bezahlung dieser Delegation auf das Entschieden<lb break="no"/>ste ab. Wir haben sie nicht eingeladen. Das BKA wird daher ent<lb break="no"/>weder selbst oder &#252;ber die &#214;IAG bezahlen m&#252;ssen. <name type="person" ref="#per__97468">Gatscha</name> versucht<lb/>
dieses Gespr&#228;ch dahingehend zu tarnen, da&#223; er meint, er m&#246;chte<lb/>
in unsere Kompetenz nicht eingreifen. Dies ist meiner Meinung<lb/>
nach aber nur der Scheinvorwand, in Wirklichkeit fragt<add>[er]</add> sich, wer<lb/>
wird diese Delegation bezahlen. Wir sicherlich nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0943_01" facs="55_1980-07-23_0943-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.7.1980</head>
         </div>
         <pb n="55_0943_02" facs="55_1980-07-23_0943-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
