<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 20. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-20">Montag, 20. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1346" facs="45_1978-11-20_1346.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 20. November 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe kommt <rs type="person" ref="#per__97893">Sallinger</rs> wieder auf die Besetzung der Abteilung<lb/>
<rs type="person" ref="#per__110035">Thun-Hohenstein</rs> zu sprechen. Er betrachtet es als einen Vertrauens<lb break="no"/>beweis, wenn dieses Mal die Frau MR <rs type="person" ref="#per__108321">Rameder</rs> diese Abteilung bekommen<lb/>
w&#252;rde. <rs type="person" ref="#per__97769">Mussil</rs> hat eine Information, wonach <rs type="person" ref="#per__116917">Grodicky</rs>, <rs type="person" ref="#per__117023">Pein</rs>, <rs type="person" ref="#per__113626">Ortmann</rs>,<lb/>
drei Sozialisten, sich bewerben, ausserdem noch <rs type="person" ref="#per__113823">Preglau</rs> und <rs type="person" ref="#per__117024">Miklas</rs>.<lb/>
F&#252;r letzteren haben sie vollstes Verst&#228;ndnis, wenn er nicht zum Zuge<lb/>
kommt. Ich informiere mich sofort telefonisch und stelle fest, dass<lb/>
<rs type="person" ref="#per__113823">Preglau</rs> und <rs type="person" ref="#per__113626">Ortmann</rs> sich nicht beworben haben, daf&#252;r aber noch ein<lb/>
gewisser Magister <rs type="person" ref="#per__118734">Roschek</rs>, Min.Sekr. vom Innenministerium. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
erkl&#228;rt, diesmal w&#252;rde es dann tats&#228;chlich der Kriegsfall sein, wenn<lb/>
<rs type="person" ref="#per__108321">Rameder</rs> nicht bestellt wird. Ich verlange von der Handelskammer ein<lb/>
Schreiben, wo sie ihr besonderes Interesse f&#252;r die Bestellung <rs type="person" ref="#per__108321">Rame<lb break="no"/>ders</rs> bekundet. <rs type="person" ref="#per__97769">Mussil</rs> sagt dies sofort zu, beauftragt Sekret&#228;r <rs type="person" ref="#per__114537">Oder</rs><lb/>
damit, <rs type="person" ref="#per__97893">Sallinger</rs> dagegen hat im weiteren Diskussionsverlauf schein<lb break="no"/>bar grosse Bedenken mir so ein Schreiben zu schicken. Ich informiere<lb/>
anschliessend <rs type="person" ref="#per__97584">Jagoda</rs>, der beschuldigt wurde, er h&#228;tte erkl&#228;rt, dies<lb/>
wird eine politische Entscheidung, was ich sofort bestreite.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> bringt die Dirimierung im Vorstand der Verbundgesellschaft<lb/>
zur Sprache. Pr&#228;sident <rs type="person" ref="#per__112215">Weiss</rs> hat diese angeblich schon zugesichert.<lb/>
F&#252;r mich ist es &#252;berhaupt keine Frage, dass es bei dieser Dirimierung<lb/>
bleibt, auch dann, wenn wir jetzt nur einen Zweiervorstand machen.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> versucht noch gewisse Gebiete aus der Dirimierung auszu<lb break="no"/>nehmen. Dies lehnte ich kategorisch ab. F&#252;r mich ist es ganz selbst<lb break="no"/>verst&#228;ndlich, dass es bei dieser Dirimierung f&#252;r <rs type="person" ref="#per__97333">Bandhauer</rs>, d.h. den<lb/>
Generaldirektor bleibt, auch dann, wenn es nur mehr einen Stellvertreter,<lb/>
n&#228;mlich <rs type="person" ref="#per__114747">Zach</rs>, gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__97333">Bandhauer</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97764">Mussil</rs> sagt zu, dass die Handelskammer jetzt endlich zum Elektri<lb break="no"/>zit&#228;tswirtschaftsgesetz ihre Stellungnahme abgeben wird. Ich habe<lb/>
mich bereits dar&#252;ber sehr ge&#228;rgert, dass monatelang die Handelskammer<lb/>
keine Stellungnahme abgegeben hat, die Abteilung mich davon nicht<lb/>
verst&#228;ndigt und jetzt sicherlich ein ganzes Forderungspaket kommen wird.<lb/>
<rs type="person" ref="#per__97764">Mussil</rs> deutet bereits an, dass auch das Elektrizit&#228;tsf&#246;rderungsgesetz<lb/>
ge&#228;ndert geh&#246;rt, um die Kleinkraftwerke einzubeziehen. Die Gemein<lb break="no"/>schaftskraftwerk Tullnerfeld sollte man nach Auffassung <rs type="person" ref="#per__97764">Mussils</rs> unter<lb/>
<pb n="45-1347" facs="45_1978-11-20_1347.jpg"/>dem Gesichtspunkt behandeln, dass es nur mehr eine Frage ist, die<lb/>
Endlagerung zu finden, dann k&#246;nnte bei einem kalten Winter oder<lb/>
bei Unruhen im Nahen Osten, wo die &#214;lversorgung gef&#228;hrdet ist,<lb/>
wahrscheinlich unverz&#252;glich mit der Vollendung und der Inbetrieb<lb break="no"/>nahme von Zwentendorf begonnen werden. <rs type="person" ref="#per__97764">Mussil</rs> meint noch, bei Siede<lb break="no"/>wasserreaktoren sei es nur m&#246;glich eine 40%ige Auslastung zu er<lb break="no"/>reichen, w&#228;hrend bei Druckwasserreaktoren eine 70%ige m&#246;glich sei.<lb/>
Er glaubt allen Ernstes, man sollte pr&#252;fen, ob ein Umbau von einem<lb/>
Siedewasser- auf einen Druckwasserreaktor m&#246;glich ist. Ich erkl&#228;re<lb/>
sofort, eine solche Vorgangsweise halte ich nicht im Hinblick des<lb/>
Ergebnis der Volksabstimmung, sondern auch rein vom technischen Stand<lb break="no"/>punkt f&#252;r unm&#246;glich. Ich verspreche ihm die Auslastung der Siede<lb break="no"/>wasserreaktoren aus der Schweiz und anderen L&#228;ndern zur Verf&#252;gung<lb/>
zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte informiere <rs type="person" ref="#per__97764">Mussil</rs> nur telefonisch<add>[im Original unterstrichen]</add>!<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97892">Sallaberger</rs>, Freier Wirtschaftsverband, <rs type="person" ref="#per__118736">Sch&#252;ssel</rs>, Wirtschaftsbund,<lb/>
<rs type="person" ref="#per__113032">Reiger</rs>, Handelskammer, haben sich jetzt wegen Unterst&#252;tzungsprozentsatz<lb/>
f&#252;r die n&#228;chsten Kammerwahlen geeinigt. Er wird von 4% auf 2% gesenkt.<lb/>
Ausgel&#246;st wurde diese Debatte und letzten Endes Beschlussfassung<lb/>
wegen der Verwaltungsgerichtshofbeschwerde resp. Verfassungsgerichts<lb break="no"/>hofbeschwerde von Ternitz bez&#252;glich der Nieder&#246;sterreichischen Ge<lb break="no"/>meindewahlordnung. Ausserdem soll die Mindestzahl der Kandidaten von<lb/>
l/4 auf 1/5 reduziert werden. Die Handelskammer m&#246;chte dann noch, dass<lb/>
die Fachgruppe Lebensmittelgrosshandel und -kleinhandel zusammenge<lb break="no"/>legt wird, ausserdem die Gewerbe-Bandagisten und Optiker. Alle For<lb break="no"/>derungen, die jetzt durch eine Novelle im Gesetz geregelt werden<lb/>
sollen, wird die Handelskammer schriftlich zusenden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__115651">Cifer</rs> von der Firma Bauer, Voitsberg, und seine Frau haben ihren Dienst<lb break="no"/>pass verl&#228;ngert bekommen, ohne dass die Handelskammer davon ver<lb break="no"/>st&#228;ndigt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte veranlasse dass die Handelskammer verst&#228;n<lb break="no"/>digt wird.<lb/>
</p>
            <p xml:space="preserve">Ich urgiere, dass im Direktorium der &#214;sterreichischen Fremdenverkehrs<lb break="no"/>werbung der Obmann der Fremdenverkehrssektion <rs type="person" ref="#per__109291">Scheiner</rs>, nicht ver<lb break="no"/>treten ist. <rs type="person" ref="#per__97769">Mussil</rs> veranlasst sofort, dass entweder <rs type="person" ref="#per__118737">Schimka</rs> oder<lb/>
<pb n="45-1348" facs="45_1978-11-20_1348.jpg"/><rs type="person" ref="#per__118738">Trabauer</rs> von der Kammer Wien als Ersatzmitglied f&#252;r den dann<lb/>
einr&#252;ckenden <rs type="person" ref="#per__109291">Scheiner</rs> bestellt werden. <rs type="person" ref="#per__97893">Sallinger</rs> m&#246;chte nach wie<lb/>
vor, dass die &#214;sterreichische Fremdenverkehrswerbung sich<lb/>
ein anderes Haus zulegt. Er wird mit den L&#228;ndervertretern sprechen,<lb/>
damit diese ihren Widerstand, den ich in der letzten Zeit feststel<lb break="no"/>len konnte, die Gefahr einer Zentralisierung des Fremdenverkehrs,<lb/>
Aufbauen eines zu starken Einflusses von <rs type="person" ref="#per__97985">Staribacher</rs>, die Bedenken<lb/>
also zerstreuen. <rs type="person" ref="#per__118739">Ritschel</rs> von den Salzburger Nachrichten m&#246;chte<lb/>
ein &#214;sterreichbuch sch&#246;n und t&#252;chtig herausgeben. Eine Kombination<lb/>
zwischen Fremdenverkehr und Wirtschaft. <rs type="person" ref="#per__97893">Sallinger</rs> setzt sich daf&#252;r<lb/>
sehr ein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was soll dieses Projekt kosten und wer be<lb break="no"/>zahlt es.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorsprache der S&#252;sswarenindustrie soll Dr. <rs type="person" ref="#per__97872">Rief</rs> oder <rs type="person" ref="#per__112956">Schwarz</rs><lb/>
eingeladen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__115082">WIESINGER</rs>: Bitte veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verhandlungen im Unterausschuss wegen des Europ&#228;ischen<lb/>
Patent&#252;bereinkommens hat <rs type="person" ref="#per__97769">Mussil</rs> die gr&#246;ssten Bedenken, dass wir<lb/>
durchkommen werden. Er selbst steht dazu, <rs type="person" ref="#per__97437">Fiedler</rs> ist aber ein er<lb break="no"/>kl&#228;rter Gegner. <rs type="person" ref="#per__111410">K&#246;nig</rs> hat jetzt &#252;ber <rs type="person" ref="#per__97543">Heindl</rs> mich wissen lassen, dass<lb/>
er bereit w&#228;re, sich hier daf&#252;r einzusetzen und es sicherlich auch<lb/>
m&#246;glich ist, das Europ&#228;ische Patent&#252;bereinkommen durchzubekommen,<lb/>
wenn von meiner Seite resp. Landwirtschaftsministerseite die Markt<lb break="no"/>ordnungsgesetze asser jede Diskussion gestellt werden. <rs type="person" ref="#per__111410">K&#246;nig</rs> ist<lb/>
f&#252;r mich in diesem Punkt &#252;berhaupt kein Verhandlungspartner. <rs type="person" ref="#per__97764">Mussil</rs><lb/>
nimmt dies mit Befriedigung zur Kenntnis. Das Institut f&#252;r Gewerbe<lb break="no"/>forschung bekommt 1,1 Mio, was <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> sehr freut. F&#252;r<lb/>
die Buchexporte in die Oststaaten sehe ich keine M&#246;glichkeit einer<lb/>
30%igen Exportsubvention.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck wird &#252;ber das Konsumentenforum von <rs type="person" ref="#per__97584">Jagoda</rs> und<lb/>
dann von den einzelnen Arbeitskreisleitern berichtet. MR <rs type="person" ref="#per__98075">Willenpart</rs><lb/>
berichtet dann &#252;ber die Verhandlungen mit Kuba. Ich dr&#252;cke ihm gegen<lb break="no"/>&#252;ber meine Verwunderung aus, als ich erfahre, dass er am Samstag nicht<lb/>
auf den Flughafen gefahren ist. Ich erkl&#228;re dezidiert, dass der<lb/>
Ministerialrat, der bei allen Empf&#228;ngen dabei ist, bei allen Verhand<lb break="no"/><pb n="45-1349" facs="45_1978-11-20_1349.jpg"/>lungen dann die verdammte Pflicht und Schuldigkeit hat, den<lb/>
Minister auch am Flughafen zu verabschieden. <rs type="person" ref="#per__98075">Willenpart</rs> redet sich aus,<lb/>
er sei unp&#228;sslich gewesen, als er meinen Unmut dar&#252;ber bemerkte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte veranlasse, dass dies in Hinkunft<lb/>
geschieht.<lb/>
</p>
            <p xml:space="preserve">Die Verbrauchsstatistik f&#252;r &#214;lprodukte zeigt bis September und f&#252;r<lb/>
die Elektrizit&#228;tswirtschaft bereits auch bis Oktober eine stark<lb/>
steigende Tendenz. Zu meiner gr&#246;ssten &#220;berraschung macht dies 5,7%<lb/>
mehr Stromverbrauch gegen&#252;ber dem Vorjahr aus.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__97411">Effenberger</rs>, ARB&#214;, teilt mir mit, dass der Verlag Meier,<lb/>
Deutschland, Freytag &amp; Berndt geklagt hat wegen der Herausgabe<lb/>
der neuen Autostrassenatlanten von &#214;sterreich. Freytag &amp; Berndt hat<lb/>
mit Meier eine Kooperation gehabt, sich total zerstritten und der<lb/>
ARB&#214;, der diese Strassenatlanten als Klubgabe geben m&#246;chte, hat<lb/>
jetzt eine einstweilige Verf&#252;gung bekommen, dass dies verboten wird.<lb/>
Der ARB&#214; hat grosses Interesse auch &#8211; und will von mir wissen &#8211; wie<lb/>
es mit den Autoeinfuhren, insbesondere Autoproduktionassembling<lb/>
in &#214;sterreich weitergehen soll. Ich werde mich diesbez&#252;glich auch<lb/>
noch bei der &#214;IAG besonders erkundigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__115082">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__118741">Kellermaier</rs>, Chemie Linz, lehnt im ersten Teil der Bespre<lb break="no"/>chung die Anwesenheit von ihrem Wiener Vertreter Dir. <rs type="person" ref="#per__112049">Rimsky</rs> ent<lb break="no"/>schieden ab. Unter vier Augen will er mir sozusagen erz&#228;hlen, dass<lb/>
es innerhalb des Vorstandes der Chemie nicht zuletzt durch den neuen<lb/>
&#214;VP-Vertreter <rs type="person" ref="#per__116931">Burger</rs> grosse Schwierigkeiten bei der Koordination gibt.<lb/>
<rs type="person" ref="#per__118741">Kellermaier</rs> hat aber auch mit dem Gen.Dir. <rs type="person" ref="#per__112054">Buchner</rs> seine Probleme.<lb/>
Ich w&#252;rde eher sagen, umgekehrt. <rs type="person" ref="#per__118741">Kellermaier</rs> hat fr&#252;her einmal Finan<lb break="no"/>zen gehabt, musste dies an <rs type="person" ref="#per__112054">Buchner</rs> abtreten, die Planung hat er eben<lb break="no"/>falls an <rs type="person" ref="#per__116931">Burger</rs> jetzt abtreten m&#252;ssen, sodass ihm nur mehr die gesamte<lb/>
Technik und die Forschung und Produktion bleibt. Daher ist er auch f&#252;r<lb/>
die Rationalisierung zust&#228;ndig und damit f&#252;r den Gaspreis von der RAG.<lb/>
Dieser wird dann mit <rs type="person" ref="#per__112049">Rimsky</rs> und <rs type="person" ref="#per__107956">Satzinger</rs> weiterbesprochen. <rs type="person" ref="#per__118741">Kellermaier</rs><lb/>
w&#252;nscht auch, dass der Fachverband f&#252;r Chemie und das Handelsministe<lb break="no"/>rium sich mehr beim Gesundheitsministerium einsetzen, um ihre Produk<lb break="no"/>tionsvorschl&#228;ge nicht so sehr zu sabotieren.<lb/>
</p>
            <pb n="45-1350" facs="45_1978-11-20_1350.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion f&#252;r den Budgetausschuss Handel sind wir in 10<lb/>
Minuten fertig. Im Ausschuss gibt es dann 3 Runden, Hauptthema<lb/>
soziale Marktwirtschaft von <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> mit dem &#252;blichen<lb/>
Gepl&#228;nkel und meiner Argumentation der sozialdemokratischen Markt<lb break="no"/>wirtschaft. Die weitere grosse politische Frage von <rs type="person" ref="#per__97692">Leitner</rs>, wie<lb/>
die Generalvollmacht von <rs type="person" ref="#per__97668">Kreisky</rs> sich auswirkt und ob ich zur&#252;ck<lb break="no"/>treten werde resp. den Wunsch <rs type="person" ref="#per__97668">Kreisky's</rs>, wenn er einen solchen stellt,<lb/>
erf&#252;llen w&#252;rde. Meine Argumentation sofort dagegen, die Ministerver<lb break="no"/>antwortlichkeit bleibt, weil sie auch im Gesetz statuiert ist, der<lb/>
Bundeskanzler hat nur die Koordination, die er bis jetzt schon wahr<lb break="no"/>genommen hat, wenn mehrere Ressorts von einem Problem betroffen sind<lb/>
und falls ich nicht mehr das Vertrauen <rs type="person" ref="#per__97668">Kreiskys</rs> habe, selbstver<lb break="no"/>st&#228;ndlich dann selbst zur&#252;cktreten w&#252;rde. Auf dem Energiesektor die<lb/>
&#252;blich zu erwartende Situation, wobei sich <rs type="person" ref="#per__111410">K&#246;nig</rs> ganz besonders f&#252;r<lb/>
Kohlekraftwerke einsetzt. <rs type="person" ref="#per__111721">Stix</rs> urgiert neuerdings das Ergebnis der<lb/>
Ladenschlusserhebung. Ich schlage vor, es sollten die Interessenten<lb/>
aus dem Unterausschuss unter meinen Vorsitz eine Aussprache mit den<lb/>
Arbeitskreisvertretern des Konsumentenbeirates ein Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte einladen.<lb/>
</p>
            <p xml:space="preserve">Eine harte Auseinandersetzung gibt es &#252;ber das &#214;lsaatenprojekt.<lb/>
Irgendwie d&#252;rfte die &#214;VP, <rs type="person" ref="#per__117103">Zittmayr</rs>, erfahren haben, dass im Handels<lb break="no"/>ministerium eine Informationsl&#252;cke bestanden hat. Er m&#246;chte deshalb<lb/>
von mir unbedingt wissen, wann ich von dem Schreiben der &#214;VP-Regie<lb break="no"/>rung an die Amerikaner erfahren habe. Auch <rs type="person" ref="#per__111721">Stix</rs> st&#252;rzt sich darauf<lb/>
und meint, ich h&#228;tte erst von den Amerikanern &#252;berhaupt erfahren,<lb/>
dass ein solches Schreiben von der &#214;VP-Regierung wegen Nichteinf&#252;hrung<lb/>
von einer Abgabe erfahren habe. Am meisten &#252;berrascht mich, dass<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> offiziell erkl&#228;rt, sie w&#252;ssten von einem solchen Schreiben<lb/>
offiziell nichts und ersucht mich um die &#220;bermittlung. Ich verspreche<lb/>
eine Chronologie und die Abschrift der entsprechenden Briefe und<lb/>
Antwortschreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sorgf&#228;ltig die Unterlagen zusammenstellen<lb/>
lassen.<lb/>
</p>
            <pb n="45-1351" facs="45_1978-11-20_1351.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__111728">Westreicher</rs> gibt zu, dass wir f&#252;r den Fremdenverkehr das 10-Jahres<lb break="no"/>programm &#252;bererf&#252;llt haben. <rs type="person" ref="#per__117103">Zittmayr</rs> fragt &#8211; und dies ist die einzige<lb/>
konkrete Diskussion &#8211; wegen der Erh&#246;hung der Jubil&#228;umsgelder, der<lb/>
Verringerung <choice><choice><sic>der Postansatz</sic><corr>der Postans&#228;tze? des Postansatzes?</corr></choice></choice> und dass nur 1.000 Schilling als Ansatz<lb break="no"/>post f&#252;r die Zuckerf&#246;rderung vorgesehen sind. Es stimmt, was unser<lb/>
Generalredner <rs type="person" ref="#per__97543">Heindl</rs> bemerkt, man hat mit dem Handelsministeriums<lb break="no"/>budget so wenig Kritikm&#246;glichkeit, dass man alle anderen Ressorts<lb/>
mit hereinzieht. <rs type="person" ref="#per__112162">Neumann</rs> verlangt dann nur auftragsgem&#228;ss vom Klub<lb/>
die vollkommene Liste aller Regierungsvorlagenberichte, Begutach<lb break="no"/>tungen, die noch zu erwarten sind, Abgaben und Geb&#252;hren und Tarif<lb break="no"/>&#228;nderungen, welche Beir&#228;tekommissionen eingesetzt sind, wie die<lb/>
Mitglieder bestellt sind, was sie bekommen und wie deren T&#228;tigkeit<lb/>
seit 1970 sich gestaltet. Die Frage nach Sondervertr&#228;gen und Konsu<lb break="no"/>lenten wird von mir sofort verneint und bez&#252;glich Arbeitsleihvertr&#228;ge<lb/>
verweise ich auf <rs type="person" ref="#per__116918">Reiss</rs>, meinen Chauffeur, Frau <rs type="person" ref="#per__98072">Wiesinger</rs>, meine<lb/>
Sekret&#228;rin, und <rs type="person" ref="#per__97819">Plesch</rs>, der vom Landwirtschaftsministerium &#252;ber<lb break="no"/>nommen wurde. <rs type="person" ref="#per__112162">Neumann</rs> und nat&#252;rlich auch <rs type="person" ref="#per__111721">Stix</rs> w&#252;nschen die Vertr&#228;ge,<lb/>
diese kann man, glaube ich, ohne weiteres r&#252;bergeben, weil im Prinzip<lb/>
wahrscheinlich nur eine Information aus 1970 besteht, wo <rs type="person" ref="#per__98072">Wiesinger</rs><lb/>
und <rs type="person" ref="#per__116918">Reiss</rs> &#252;bernommen wurden, bez&#252;glich <rs type="person" ref="#per__97819">Plesch</rs> brauche ich nur auf<lb/>
das Landwirtschaftsministerium verweisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte die schriftlichen Ausfertigungen mit mir<lb/>
im Einzelnen besprechen.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__97437">Fiedler</rs> hat jetzt den Initiativantrag, Verbot f&#252;r Verkauf unter<lb/>
dem Einstandspreis, eingebracht. In der Fraktionsvorbesprechung haben<lb/>
wir uns schon festgelegt, dass wir dies nicht sofort ablehnen, son<lb break="no"/>dern <choice><choice><sic>sowohl</sic><corr>sehr wohl?</corr></choice></choice> dar&#252;ber diskutieren werden. Wichtig ist, dass die Admini<lb break="no"/>stration dieses Vorschlages durch den Parit&#228;tischen Kartellausschuss<lb/>
erfolgt und nicht durch die Verwaltung, sprich Bezirksbeh&#246;rde resp.<lb/>
Land.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung bin ich wegen des Finanz- und Bud<lb break="no"/>getausschusses zu sp&#228;t gekommen. Angeblich hat man nur &#252;ber die Ar<lb break="no"/>beitsmarktsituation gesprochen. <rs type="person" ref="#per__98063">Weissenberg</rs> wird jetzt aufgrund des<lb/>
Arbeitsmarktf&#246;rderungsgesetzes eine Verordnung erlassen, wonach eine<lb/>
Art Fr&#252;hwarnsystem, das <rs type="person" ref="#per__97668">Kreisky</rs> fordert, eingef&#252;hrt wird. Vorher ist<lb/>
der Beirat im Sozialministerium dar&#252;ber zu h&#246;ren. Die Betriebsr&#228;te<lb/>
h&#228;tten aufgrund des Gesetzes rechtzeitig und ehestens von den K&#252;ndi<lb break="no"/><pb n="45-1352" facs="45_1978-11-20_1352.jpg"/>gungen verst&#228;ndigt zu werden, wo sie ja sogar entsprechende Vor<lb break="no"/>schl&#228;ge machen k&#246;nnten. Ausserdem m&#252;sste ein Sozialplan ausge<lb break="no"/>arbeitet werden, der gegebenenfalls &#252;ber eine Schiedskommission er<lb break="no"/>zwungen werden kann. Dar&#252;ber hinaus h&#228;tte der Betriebsratsobmann die<lb/>
Wirtschaftskommission anrufen k&#246;nnen. All dies ist nicht geschehen.<lb/>
Die 300 Frauen im Bezirk M&#246;dling k&#246;nnen leicht bei Grundig unterkom<lb break="no"/>men. Die 70 in Kirchdorf a.d. Krems sind auch kein Problem. In F&#252;rsten<lb break="no"/>feld die 600 werden durch Schulung von 150 wesentlich reduziert.<lb/>
<rs type="person" ref="#per__98035">Vockenhuber</rs> wird jetzt mit dem Sozialminister weiterverhandeln.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet &#252;ber die Themen der Parteienbesprechung, an der von<lb/>
seiten der &#214;VP <rs type="person" ref="#per__98003">Taus</rs>, <rs type="person" ref="#per__111325">Mock</rs>, <rs type="person" ref="#per__97686">Lanner</rs>, <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97743">Minkowitsch</rs>, <rs type="person" ref="#per__97641">Kohl<lb break="no"/>maier</rs>, <rs type="person" ref="#per__111719">H&#246;chtl</rs> und <rs type="person" ref="#per__98091">Withalm</rs>, von uns das Pr&#228;sidium <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97356">Blecha</rs> und<lb/>
<rs type="person" ref="#per__97727">Marsch</rs> als Zentralsekret&#228;re, <rs type="person" ref="#per__98063">Weissenberg</rs> als Sozialminister und ich<lb/>
teilnehmen werden. Als erstes wird die Frage der Sicherung der Renten<lb/>
besprochen. Die &#214;VP hat ein Flugblatt seinerzeit herausgegeben, wo sie<lb/>
genau dieses Problem im Wahlkampf brachte und immer wieder erkl&#228;rte,<lb/>
die Renten sind nicht gef&#228;hrdet. Zweitens soll &#252;ber den Haftungs<lb break="no"/>rahmen der &#214;IAG f&#252;r die verstaatlichten Betriebe gesprochen werden.<lb/>
Die &#214;VP m&#246;chten den Supergewinn der &#214;MV, der jetzt durch die 25 Gro<lb break="no"/>schen Mineral&#246;lsteuererh&#246;hung abgesch&#246;pft wird, anstelle dieser<lb/>
Steuer der &#214;IAG zur Verf&#252;gung stellen. In diesem Fall w&#252;rden die<lb/>
verstaatlichten Betriebe zwar ein Geld bekommen, der Finanzminister<lb/>
aber die von den privaten &#214;lfirmen nicht heranziehen k&#246;nnen, es sei<lb/>
denn &#252;ber die Gewinnabsch&#246;pfung in den n&#228;chsten Jahren. Der dritte<lb/>
wichtige Punkt ist der Elektrizit&#228;tssektor. Hier wird von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
festgehalten, dass es f&#252;r uns eine res judicata durch die Volksab<lb break="no"/>stimmung ist. Der Elektrizit&#228;tspreis darf deswegen nicht erh&#246;ht wer<lb break="no"/>den und auch die Erstreckung der Verluste auf 10 Jahre wird von ihm<lb/>
zumindestens zum jetzigen Zeitpunkt ganz entschieden abgelehnt. Die<lb/>
Landeshauptleute m&#252;ssen sp&#252;ren, dass die Volksabstimmung auch sie in<lb/>
den L&#228;ndern mit den Landesgesellschaften hart trifft. <rs type="person" ref="#per__97311">Androsch</rs> hat<lb/>
&#252;berhaupt grunds&#228;tzlich gr&#246;sste Bedenken und erkl&#228;rt, dieser Weg sei<lb/>
nicht gangbar. Trifft man solche Entscheidung, dann m&#252;sste man auch f&#252;r<lb/>
die Firma Rella und andere Unternehmungen, die konkursreif sind oder<lb/>
werden, solche Ausnahmegenehmigungen zugestehen. Die Gesellschaften<lb/>
haben, wie die Wirtschaftspr&#252;fer dies ja auch sagen, die entspre<lb break="no"/>chenden Massnahmen sofort zu setzen. Die R&#252;cklagen sind aufzul&#246;sen,<lb/>
der Verlust bleibt stehen und gegebenenfalls ist beim Handelsge<lb break="no"/><pb n="45-1353" facs="45_1978-11-20_1353.jpg"/>richt eine Anzeige auf Verminderung des Kapitals auf die H&#228;lfte<lb/>
zu erstatten. <rs type="person" ref="#per__97668">Kreisky</rs> erwartet von mir, dass ich diese Linie wei<lb break="no"/>terhin vertrete. Vor allem m&#252;sste man jetzt l&#228;ngere Zeit pr&#252;fen, wie<lb/>
und was mit Zwentendorf &#252;berhaupt geschehen kann. Ob ein entspre<lb break="no"/>chendes &#214;lkraftwerk zus&#228;tzlich hingebaut wird, m&#252;sste die Gesell<lb break="no"/>schaft, insbesondere Verbundgesellschaft entscheiden. Bez&#252;glich<lb/>
der Energiesparvorschl&#228;ge sollte ich entsprechende Vorbereitungen<lb/>
treffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte stichwortartig die <rs type="person" ref="#per__110944">Zluwa</rs>-Unterlagen<lb/>
auf eine Seite zusammenschreiben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Weissenberg</rs> wird &#252;ber das Fr&#252;hwarnsystem referieren und gleichzeitig<lb/>
auch die Abfertigung f&#252;r Arbeiter verlangen. Als letzten Punkt wird<lb/>
dann &#252;ber die pers&#246;nliche Verunglimpfung im Wahlkampf gesprochen und<lb/>
gegebenenfalls ein neues Abkommen in Aussicht gestellt. Neben der &#214;VP<lb/>
soll dann auch mit den Freiheitlichen, wie <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__97807">Peter</rs> zugesichert<lb/>
hat, auf Parlamentsebene mit Parlamentariern diese Aussprache er<lb break="no"/>folgen. Dadurch hofft <rs type="person" ref="#per__97668">Kreisky</rs>, dass <rs type="person" ref="#per__112569">G&#246;tz</rs> von diesen Gespr&#228;chen<lb/>
ausgeschaltet bleibt. Mit diesem will er unter gar keinen Umst&#228;nden<lb/>
verhandeln. Ich bezweifle, dass ihm dies gelingen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet &#252;ber die europ&#228;ischen W&#228;hrungsverbundver<lb break="no"/>handlungen, die er in Frankfurt f&#252;hrte. Die EG-Staaten sind jetzt<lb/>
so weit, nur Grossbritannien macht noch Schwierigkeiten. Schweden ver<lb break="no"/>h&#228;lt sich sehr vorsichtig, Norwegen wird sich ganz an Grossbritannien<lb/>
anlehnen, die Schweiz, die mitwirken wollte, wurde von Frankreich<lb/>
abgelehnt. F&#252;r &#214;sterreich ergibt sich eine Art Konsultationsassoziation.<lb/>
&#214;sterreich kann keine Beistandskredite bekommen, weil es nicht Mit<lb break="no"/>glied werden kann. <rs type="person" ref="#per__97311">Androsch</rs> wird mit der Nationalbank die weiteren Ge<lb break="no"/>spr&#228;che mit den europ&#228;ischen W&#228;hrungsverbundleuten auf dem Prinzip<lb/>
der Konsultation und Nachvollzug, &#228;hnlich wie bis jetzt auch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Glanzstoff St. P&#246;lten teilt <rs type="person" ref="#per__97668">Kreisky</rs> mit, geht es jetzt besser. Er wird<lb/>
einen Brief an <rs type="person" ref="#per__112031">Maurer</rs> schreiben, damit die Nieder&#246;sterreicher eine Be<lb break="no"/>reitschaftserkl&#228;rung abgeben. <rs type="person" ref="#per__97389">Czettel</rs> legt darauf gr&#246;ssten Wert. <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
sollte das Munitionslager in Radmer errichten. <rs type="person" ref="#per__97311">Androsch</rs> hat nur grosse<lb/>
Bedenken, die 15.000 St&#252;ck 10,5 Granaten dem <rs type="person" ref="#per__113833">Assmann</rs> zuzuschlagen.<lb/>
Nach Meinung <rs type="person" ref="#per__97879">R&#246;schs</rs> liegt er um 8% h&#246;her als das Konkurrenzoffert von<lb/>
<pb n="45-1354" facs="45_1978-11-20_1354.jpg"/>den Hirtenbergern. <rs type="person" ref="#per__97311">Androsch</rs> vergleicht aber weltmarktm&#228;ssig. Die<lb/>
Amerikaner w&#252;rden die Granate um 1.100 Schilling liefern, bei uns<lb/>
kostet sie 5.000 Schilling pro St&#252;ck. Die gesamte Summe<add>[betr&#228;gt?]</add> angeblich<lb/>
200 Mio anstelle der 80 Mio. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte auch, dass in Eisenerz die<lb/>
Behindertenwerkst&#228;tte errichtet wird. Ausserdem muss die Rampe f&#252;r<lb/>
die Strasse jetzt gemacht werden, sonst w&#252;rde &#252;berhaupt niemand in<lb/>
diesen Raum investieren.<lb/>
</p>
            <p xml:space="preserve">Die Atomkraftgegnerin <rs type="person" ref="#per__113082">Schmitz</rs> hat neuerdings <rs type="person" ref="#per__97668">Kreisky</rs> oft in belei<lb break="no"/>digender Form zu gewissen Massnahmen veranlassen wollen. Angeblich<lb/>
hat sie schon 25.000 Schilling Strafen vom Gericht bekommen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
steht auf dem Standpunkt, er wird bei ihr alles einklagen.<lb/>
</p>
            <p xml:space="preserve">Im familienpolitischen Beirat hat es wieder einmal eine Abstimmung ein<lb break="no"/>stimmig gegen das Finanzministerium gegeben. Der &#220;berweisungsbetrag<lb/>
sollte erh&#246;ht werden, dies ist angeblich bei der seinerzeitigen Um<lb break="no"/>wandlung vom Steuerabsetzbetrag in den direkten Kinderbeihilfezuschuss<lb/>
von 450 auf 880 Schilling vereinbart worden. Da damals die SP&#214;-<lb/>
Vertreter, Arbeiterkammer, Kinderfreunde, &#214;GB, Abg. <rs type="person" ref="#per__131467">Metzker</rs>, zugestimmt<lb/>
haben, m&#252;sste dies auch jetzt auch konsequenter Weise weitergefordert<lb/>
werden. <rs type="person" ref="#per__97311">Androsch</rs> sieht darin eine grosse Gefahr. Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs><lb/>
hat sich hier scheinbar nicht durchsetzen k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky</rs> meint, dies<lb/>
m&#252;sste man mit der Gewerkschaft besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1345_01" facs="45_1978-11-20_1345-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.11.1978</head>
         </div>
         <pb n="45_1345_02" facs="45_1978-11-20_1345-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
