<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770527">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 27. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-27">Freitag, 27. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0620" facs="36_1977-05-27_0620.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 27. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Der letzte Tag unseres Gewerkschaftskongresses in Oberlaa<lb/>
besch&#228;ftigte sich mit den 45 Antr&#228;gen und 2 Resolutionen.<lb/>
Vier Antr&#228;gen mussten sogar noch die Dringlichkeit zuerkannt<lb/>
werden, weil die Kommunisten den Einreichungstermin vers&#228;umt haben.<lb/>
Diese Fraktion ist bei uns so schwach und so schlecht organi<lb break="no"/>siert, dass sie nicht einmal Termin einh&#228;lt. Einige vermuteten,<lb/>
dass die Kommunisten jetzt solche Antr&#228;ge stellen werden,<lb/>
dass man keinem sozialistischen Delegierten zumuten konnte,<lb/>
diese zu unterschreiben. In Wirklichkeit waren die 4 Antr&#228;ge so<lb/>
harmlos, dass &#8211; als ich sie das erste Mal sah &#8211; angenommen<lb/>
habe, dass diese von uns stammen konnten. Selbst bei der Steuer<lb break="no"/>reform &#8211; Senkung der Lohnsteuer &#8211; sprachen sie von ehestm&#246;glichem<lb/>
Zeitpunkt. Zahmer konnte man die gar nicht formulieren. Da waren<lb/>
die Antr&#228;ge der Salzburger Landeskonferenz schon wesentlich<lb/>
radikaler. Bei diesen wurde nicht nur die 35 Stunden-Woche ver<lb break="no"/>langt, sondern auch noch der Termin bis zur Durchf&#252;hrung mit<lb/>
1982 gefordert. In Wirklichkeit m&#252;sste man ja gegen solche<lb/>
&#252;brspitzte Forderungen auftreten. Der Initiator dieser Forderungen<lb/>
ist ein sehr t&#252;chtiger Betriebsratsobmann und Obmann der Landes<lb break="no"/>organisation <name type="person" ref="#per__118212">Suko</name>. Gerade er war es, der mir im Pr&#228;sidium nach<lb/>
Aufz&#228;hlung durch Sozialminister <name type="person" ref="#per__98063">Weissenberg</name> zufl&#252;sterte, es ist<lb/>
gigantisch, was innerhalb der 4 Jahre seit unserem letzten Ge<lb break="no"/>werkschaftstag geschehen ist. Wahrscheinlich glaubt er selbst<lb/>
allen Ernstes, dass seine Methode, recht weitgehende Forderungen<lb/>
aufstellen, dies gilt nicht nicht nur f&#252;r sie Sozialpolitik<lb/>
sondern auch meistens bei Lohnbewegungen und Kollektivvertrags<lb break="no"/>&#228;nderungen, um dann doch ein ertr&#228;gliches Ergebnis zu erzielen.<lb/>
Ich teile diese Taktik nicht, weil fr&#252;her oder sp&#228;ter radikale<lb/>
Elemente einmal auf die Nichterf&#252;llung unserer Gewerkschafts<lb break="no"/>tagsbeschl&#252;sse hinweisen k&#246;nnten. Dar&#252;ber aber zu diskutieren<lb/>
oder gar vielleicht zu streiten, zahlt sich f&#252;r mich auch nicht<lb/>
aus. Zwei Antr&#228;ge waren sehr interessant, sie verlangten<lb/>
ein Konsumentenschutzgesetz und eine Konkursversicherung, w&#228;hrend<lb/>
wir diese Antr&#228;ge beschliessen, liegen bereits Gesetzentw&#252;rfe vor,<lb/>
resp. sind in der Begutachtung. Der rechtlich verzwickteste An<lb break="no"/>trag war aber, dass die Jugendorganisation vom Gewerkschaftstag<lb/>
verlangte, es sollte einem Antrag zugestimmt werden, dass wenn<lb/>
Lehrlinge, obwohl dies gesetzlich verboten ist, &#220;berstunden machen<lb/>
m&#252;ssen, dass sie daf&#252;r auch tats&#228;chlich den Hilfsarbeiterlohn<lb/>
<pb n="36-0621" facs="36_1977-05-27_0621.jpg"/>plus &#220;berstundenzuschlag bekommen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass bitte rechtlich pr&#252;fen, ob dies<lb/>
&#252;berhaupt m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Bei den Antr&#228;gen entwickelte sich auch nicht einmal bei noch<lb/>
so kritischen eine Diskussion. Zu einer langwierigen Ausein<lb break="no"/>andersetzung kam es dann, als ein Antrag vorlag, das Grundlehr<lb break="no"/>jahr f&#252;r die B&#228;cker und Zuckerb&#228;cker gemeinsam zu gestalten<lb/>
und das Handelsministerium und Unterrichtsministerium aufge<lb break="no"/>fordert wurden, die Voraussetzung daf&#252;r zu schaffen.<lb/>
Es entspann sich eine Diskussion, ob tats&#228;chlich die B&#228;cker und<lb/>
Zuckerb&#228;cker eine solche Verwandtschaft haben, dass ein gemeinsamer<lb/>
Grundlehrgang im ersten Lehrjahr, d.h. dieselbe Ausbildung er<lb break="no"/>folgen sollte. Die Berufsschulen sind verschieden. In der Steier<lb break="no"/>mark hat man erst jetzt eine f&#252;r die B&#228;cker an der jug. Grenze<lb/>
gebaut und die f&#252;r die Zuckerb&#228;cker wird im Ennstal errichtet.<lb/>
Gr&#246;ssere Differenzen &#8211; hier zumindestens was die Distanz betrifft &#8211;<lb/>
kann es in einem Land nicht geben. Dar&#252;ber aber gibt es noch Differen<lb break="no"/>zen innerhalb unserer Organisation zwischen den Gruppen Zucker<lb break="no"/>b&#228;cker und B&#228;cker. Die Jugendvertreter appellierten an die Soli<lb break="no"/>darit&#228;t innerhalb unserer Lebensmittelarbeitergewerkschaft,<lb/>
die Fachaussch&#252;sse sollten eingeschaltet werden, war eine weitere<lb/>
Forderung der Diskussionsbeitr&#228;ge. Letzten Endes wurde die Resolu<lb break="no"/>tion und dies war ein Novum gegen<add>[wegen? - hs. Korrektur unklar, Anm.]</add> 4 Stimmen angenommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte pr&#252;fen, ob wir ein neues<lb/>
Lehrsystem (B&#228;cker und Zuckerb&#228;cker-Beispiel) mit Grundlehrjahr<lb/>
konstruieren sollen.<lb/>
</p>
            <p xml:space="preserve">Um durch die Rationalisierung die davon Betroffenen nicht allzu<lb/>
sehr zu sch&#228;digen, besch&#228;ftigt sich ein Antrag, das Sonderunter<lb break="no"/>st&#252;tzungsgesetz f&#252;r Stillegung von Kohlenbergwerken auch auf die<lb/>
Lebensmittelindustrie <choice><choice><sic>anzudehnen</sic><corr>auszudehnen?</corr></choice></choice>. Daf&#252;r sehe ich kaum eine Chance,<lb/>
obwohl ich vor l&#228;ngerer Zeit schon erwartet habe, dass andere<lb/>
Berufsgruppen als die Kohlenarbeiter ebenfalls auf die Idee<lb/>
kommen werden, wenn sie ihrer Arbeitspl&#228;tze verlustig werden,<lb/>
eine Unterst&#252;tzung vom Staat zu verlangen, die &#252;ber die normale<lb/>
Arbeitslosenversicherung hinausgeht.<lb/>
</p>
            <p xml:space="preserve">Bei den Wahlen zu unseren Gewerkschaftsorganen &#8211; der Obmann<lb/>
und die Obmannstellvertreter werden einzeln abgestimmt &#8211;<lb/>
und die anderen en bloc, gab es nur eine &#196;nderung bei der christli<lb break="no"/>chen Fraktion. Der bisherige Vertreter im Pr&#228;sidium wurde von<lb/>
<pb n="36-0622" facs="36_1977-05-27_0622.jpg"/>der christlichen Fraktion abgew&#228;hlt, der neue Kandidat, BRO der<lb/>
Tullner Zuckerfabrik gewann mit 20 : 12 Stimmen. Selbstverst&#228;ndlich<lb/>
erhielt er vom Gewerkschaftstag mit Ausnahme einer einzigen<lb/>
Stimme &#8211; ein Sozialist hat aus mir unerkl&#228;rlichen Gr&#252;nden dagegen<lb/>
gestimmt &#8211; auch die entsprechende Akklamation. Nat&#252;rlich fragten<lb/>
mich einige vorher einzeln, ob ich nicht zittere, dass ich wieder<lb/>
gew&#228;hlt werde. Vor 20 Jahren wurde ich 1957 beim Linzer Gewerk<lb break="no"/>schaftstag als Obmann-Stellvertreter unbekannt den Delegierten,<lb/>
gew&#228;hlt. Damals hatte insbesondere der Sekret&#228;r der Getr&#228;nke<lb break="no"/>arbeiter <name type="person" ref="#per__146927">Kellner</name>, die Idee den Delegierten eingeimpft, sie sollten<lb/>
sich wenn der ehemalige Zentralsekret&#228;r <name type="person" ref="#per__115639">Berka</name> jetzt zum Obmann<lb/>
gew&#228;hlt wird, &#252;berlegen, ob ich nicht der richtige Obmann-Stv.<lb/>
und zuk&#252;nftiger Obmann dieser Organisation werden sollte. Tat<lb break="no"/>s&#228;chlich ist ihm dies damals auch gegl&#252;ckt, denn auch in Linz gab<lb/>
es gegen mich keine Gegenstimme. Wahrscheinlich dachten einige, die<lb/>
sicherlich nicht sehr begeistert waren von dieser Entscheidung,<lb/>
immerhin machten sich doch viele Sekret&#228;re oder auch Funktion&#228;re<lb/>
Hoffnung, dass sie einmal Obmann dieser Organisation werden, ich<lb/>
w&#252;rde doch fr&#252;her oder sp&#228;ter schon als Obmannstellvertreter ver<lb break="no"/>sagen und dann die Organisation wieder verlassen. Genau das Gegen<lb break="no"/>teil trat ein, <name type="person" ref="#per__97357">Bl&#252;mel</name> wurde zum Zentralsekret&#228;r erkoren und eine<lb/>
gute Zusammenarbeit zwischen ihm und mir war glaube ich die Vor<lb break="no"/>aussetzung, dass wir sehr bald die Gewerkschaft de facto f&#252;hrten<lb/>
und seit 1960, als <name type="person" ref="#per__115639">Berka</name> dann fr&#252;hzeitig in Pension ging, wir dann<lb/>
unsere Organisation, ich glaube fast wirklich mit aller Bescheiden<lb break="no"/>heit sagen zu k&#246;nnen, optimalst f&#252;hrten. Seit dieser Zeit gibt es<lb/>
bei uns keine Personaldiskussion und die Wahlen erfolgen stets<lb/>
einstimmig und ohne gr&#246;ssere Schwierigkeiten. Diesmal gab es<lb/>
interessanterweise nur wegen des Obmann des &#220;berwachungsausschusses<lb/>
ein schwere Differenz. Da der neue christliche Obmann-Stv. ein<lb/>
Zuckerarbeiter ist, haben die Zuckerarbeiter verlangt, dass<lb/>
auch ihr sozialistischer Obmann in dem Vorstand vertreten sein<lb/>
muss. Die Vorstandsmitglieder sind aber nicht nur nach L&#228;ndern<lb/>
sondern was noch viel wichtiger ist nach Gruppen genau aufgeteilt.<lb/>
Zu diesem Zweck ist auch mein Mandat jetzt auf Grund der neuen<lb/>
Gesch&#228;ftsordnung, d.h. das Mandat des Obmannes ein sogenanntes<lb/>
gesetztes und soll nicht mehr einer Gruppe angerechnet werden.<lb/>
Um die berechtigte Forderung der Zuckerarbeiter zu erf&#252;llen, wurde<lb/>
deshalb beschlossen, dass der Obmann der soz. Zuckerarbeiter<lb/>
Obmann des &#220;berwachungsausschusses werden soll, der dann Sitz<lb/>
und Stimme im Zentralvorstand hat. Die Konstituierung des &#220;ber<lb break="no"/><pb n="36-0623" facs="36_1977-05-27_0623.jpg"/>wachungsausschusses erfolgt aber autonom. Der Berater des Wahlkomitees<lb/>
Sekr. <name type="person" ref="#per__114535">Staudinger</name> h&#246;rt aber immer das Gras wachsen und hat deshalb eine<lb/>
provisorische Konstituierung mit an und f&#252;r sich <choice><choice><sic>ungew&#246;hnlicher</sic><corr>?</corr></choice></choice><lb/>
geheimer Abstimmung durchf&#252;hren lassen. Das Ergebnis war, dass tat<lb break="no"/>s&#228;chlich statt dem Zuckerarbeiter, der ein Fettvertreter mit 3 : 2<lb/>
Stimmen gew&#228;hlt wurde. Dies widersprach aber klar unserem Beschluss<lb/>
in der soz. Fraktion und dem ganz kompliziert aufgebauten Gebilde<lb/>
der Vertretung der einzelnen Gruppen. Wir mussten deshalb den<lb/>
Gewerkschaftstag unterbrechen und Verhandlungen mit den einzelnen<lb/>
Vertretern f&#252;hren. Dabei machte ich eine f&#252;r mich &#252;berraschende<lb/>
Feststellung: Mit wem immer ich auch sprach, jeder war emp&#246;rt,<lb/>
und erkl&#228;rte, diese Vorgangsweise f&#252;r unm&#246;glich, wenn die Fraktion<lb/>
entsprechende Beschl&#252;sse gefasst hat, dann muss sich jeder an<lb/>
diese Fraktionsbeschl&#252;sse halten, sollte einer sich jetzt erst dagegen<lb/>
aussprechen, bei der Fraktionsaussprache hat es n&#228;mlich dar&#252;ber<lb/>
&#252;berhaupt keine Diskussion gegeben, dann sollten wir sofort eine<lb/>
neue Fraktionssitzung machen und ganz neue &#220;berwachungsausschuss<lb break="no"/>mitglieder vorschlagen, die sich dann an den Fraktionsbeschluss ge<lb break="no"/>bunden f&#252;hlen. Nat&#252;rlich hat wahrscheinlich dann auch diese Stimmung<lb/>
dazu beigetragen dass der &#220;berwachungsausschuss sofort erkl&#228;rte,<lb/>
es handelt sich um ein Missverst&#228;ndnis und die Konstitution er<lb break="no"/>folgt nach Wahl der einzelnen Organe so wie es die Fraktion beschlossen<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">Die Wahlen im Gewerkschaftsbund, egal ob Bundesvorstand, Gewerk<lb break="no"/>schaftskongress oder die Wahlen in den einzelnen Gewerkschaften ge<lb break="no"/>schieht, seitdem ich mich erinnern kann, offen und nicht wie dies in<lb/>
der Partei &#252;blich ist, durch geheime Abstimmung und schon gar nicht durch<lb/>
dieses komplizierte System, wie wir es in den letzten Parteitagen<lb/>
handhaben. An und f&#252;r sich k&#246;nnte man sagen, dass es sich hier<lb/>
um eine sehr undemokratische Methode handelt, weil wenn jemand<lb/>
gegen jemanden auftritt, denn muss er dies freim&#252;tigst in den<lb/>
Fraktionen vorher bekennen, dazu geh&#246;rt sicherlich eine betr&#228;cht<lb break="no"/>liche Portion Mut. Andererseits aber gibt es durch dieses Wahl<lb break="no"/>system eine verh&#228;ltnism&#228;ssig stabile F&#252;hrung und kaum eine Personal<lb break="no"/>diskussion in der &#214;ffentlichkeit. Die Massenmedien lesen bei den<lb/>
Wahlen in den Parteiorganen immer wieder ab, wenn einer um ein paar<lb/>
Stimmen weniger bekommt als der andere, dass diese unbeliebter ist,<lb/>
r&#228;tseln dann in die Wahlergebnisse die verschiedensten Nachfolgefragen<lb/>
hinein, alles das bleibt uns im &#214;GB Gott sei Dank erspart. Obwohl es<lb/>
mich pers&#246;nlich sehr interessieren w&#252;rde, ob meine Obmannschaft<lb/>
<pb n="36-0624" facs="36_1977-05-27_0624.jpg"/>wirklich so unumstritten ist, wie mir es alle versichern, glaube<lb/>
ich doch, dass es unzweckm&#228;ssig w&#228;re, auf eine geheime Abstimmung<lb/>
umzusteigen. Ich konnte innerhalb unserer Lebensmittelarbeiterorgani<lb break="no"/>sation in der Vergangenheit feststellen, dass sehr wohl notwendige<lb/>
Personalkorrekturen durchgef&#252;hrt wurden und andererseits die Gew&#228;hlten<lb/>
solange sie eben im Amt waren auf eine auch optisch nach aussen hin<lb/>
grosse Mehrheit verweisen konnten. Gerade das sehr komplizierte<lb/>
Gebilde des &#214;GB und seiner Fachgewerkschaften, seine Landesexekutiven,<lb/>
seiner Betriebsr&#228;te und Funktion&#228;re bedarf sicherlich eines eigenen<lb/>
Wahlsystems. Ich w&#252;rde mir nicht getrauen, dies zu &#228;ndern und habe<lb/>
auch gegen&#252;ber allen diesbez&#252;glichen Ideen, die interessanterweise<lb/>
immer von aussen in die Gewerkschaftsorganisation hineingetragen<lb/>
werden, Stellung genommen. Die starke Organisation ohne eine F&#252;hrungs<lb break="no"/>diskussion und insbesondere Nachfolgefrage erscheint mir wichtiger<lb/>
als ein formalrechtlich demokratischer Wahlvorgang.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0619_01" facs="36_1977-05-27_0619-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.5.1977</head>
         </div>
      </back>
   </text>
</TEI>
