<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740913">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-13">Freitag, 13. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1073" facs="22_1974-09-13_1073.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 13. September 1974</p><p xml:space="preserve">SChef <name type="person" ref="#per__97915">Schipper</name> teilt mir mit, da&#223; die Anzeige an die Staatsan<lb break="no"/>waltschaft gegen den bereits ausgeschiedenen Dr. <name type="person" ref="#per__136385">Bornberg</name> er<lb break="no"/>stattet wird. Es h&#228;tten sich bei seinem Hausbau Unzul&#228;nglichkeiten<lb/>
herausgestellt. <name type="person" ref="#per__97915">Schipper</name> wollte urspr&#252;nglich von mir eine dezidierte<lb/>
Zustimmung oder Ablehnung. Ich selbst erkl&#228;rte rundheraus, dies sei<lb/>
nicht meine Funktion, sondern er h&#228;tte als Pr&#228;sidialist so wie bisher<lb/>
in den vergangenen 4 l/2 Jahren ausschlie&#223;lich die Entscheidung zu<lb/>
treffen.</p><p xml:space="preserve">In der offiziellen Besprechung mit <name type="person" ref="#per__140761">Matteotti</name> habe ich vier Probleme<lb/>
zur Sprache gebracht. 1.) die Depotgeb&#252;hr, hier verwies ich besonders<lb/>
darauf, da&#223; diese Regelung f&#252;r die Vieh- u. Kartoffelexporte f&#252;r die<lb/>
Landwirtschaft von gro&#223;em Nachteil sei, <name type="person" ref="#per__140761">Matteotti</name> erkl&#228;rte, da&#223; in<lb/>
Italien 40 % der Waren betroffen sind, die im Juli reduziert wurden,<lb/>
deshalb auf 35 % jetzt betragen, dies deshalb weil die landwirtschaft<lb break="no"/>lichen Produkte der EG-L&#228;nder ausgenommen wurden. F&#252;r die anderen<lb/>
Staaten wurde die 50 %-ige Abgabe auf 25 % reduziert. Ich verwies<lb/>
darauf, da&#223; auch dies f&#252;r uns eine gro&#223;e Belastung darstelle und da&#223;<lb/>
es unerkl&#228;rlich ist, da&#223; doch die Zuchtrinder davon betroffen sind.<lb/>
Bei dieser Gelegenheit machte ich <name type="person" ref="#per__140761">Matteotti</name> gleich darauf aufmerksam,<lb/>
da&#223; Italien mit 5.300 St&#252;ck von den 30.000 St&#252;ck F&#228;rsen- u. K&#252;he, H&#246;hen<lb break="no"/>rassen, die nicht zum Schlachten bestimmt sind, in Verzug ist. <name type="person" ref="#per__140761">Matteotti</name><lb/>
wird sich bem&#252;hen, dies zu l&#246;sen. Ausserdem schlug er vor, da&#223; ich<lb/>
ihm Waren nennen soll, die eventl. jetzt von der 50 % auf 25 % pro<lb/>
Verringerung besonderen &#246;sterreichischen Wunsch erfolgen sollten.<lb/>
Dr. <name type="person" ref="#per__97474">Gleissner</name>, den ich, ohne da&#223; <name type="person" ref="#per__140761">Matteotti</name> es bemerkte, fragte ob<lb/>
er mir diesbez&#252;glich Vorschl&#228;ge machen k&#246;nnte, erkl&#228;rte rundweg, dies<lb/>
sei ausserstande, er m&#252;sse wahrscheinlich erst mit seinen einzelnen<lb/>
Unternehmer verhandeln, worauf ich <name type="person" ref="#per__140761">Matteotti</name> vorschlug, wir werden<lb/>
ihm eine Liste &#252;ber diplomatischem Weg nachreichen. Ich bin &#252;berzeugt<lb/>
davon, eine solche Liste wird die Handelskammer nie zustanden bringen.<lb/>
<name type="person" ref="#per__97474">Gleissner</name> selbst aber traute sich nicht selbst&#228;ndig zu entscheiden.<lb/>
<name type="person" ref="#per__140761">Matteotti</name> teilte mir auch mit, da&#223; er beabsichtigt, in Br&#252;ssel vorzu<lb break="no"/>schlagen, da&#223; man anstelle eines totalen Einfuhrverbotes gewisse<lb/>
Kontingente, z.B. wie die Lieferung des 1973 vorschlagen wird. Hier<lb/>
meldete ich sofort an, da&#223; wir 1973 Maul- u. Klauenseuche hatten und<lb/>
deshalb gegen&#252;ber 1972 z.B. unseren Schlachtrinderexport nach Italien<lb/>
von 65.000 auf 50.000 St&#252;ck zur&#252;ckging. <name type="person" ref="#per__140761">Matteotti</name> gab zu, er w&#252;rde<lb/>
sich bem&#252;hen, mehrere Jahre als Durchschnitt dann als Kontingent<lb/>
zu verlangen. Hier glaube ich allerdings, wird er in der EG gro&#223;e<lb/>
<pb n="22-1074" facs="22_1974-09-13_1074.jpg"/>Schwierigkeiten haben da es sich ja prim&#228;r darum handelt, dann<lb/>
franz&#246;sischen Export von Rindern sicherzustellen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Diese Erkl&#228;rung mu&#223; sofort unserer Vertretung<lb/>
nach Br&#252;ssel mitgeteilt werden.</p><p xml:space="preserve">Die zweite Frage betraf die W&#252;nsche der Region Friaul, nach ital.<lb/>
Betriebe als <choice><choice><sic>Zulieferungsbetriebe</sic><corr>Zulieferbetriebe</corr></choice></choice> in die BRD, aber auch nach &#214;sterreich<lb/>
anstelle von italienischen Gastarbeitern in den deutschen Betrieben<lb/>
bestrebt sind, Arbeitspl&#228;tze zu sichern und gleichzeitig bessere<lb/>
Exportm&#246;glichkeiten zu haben. Hier &#228;usserte sich <name type="person" ref="#per__140761">Matteotti</name> nicht,<lb/>
genau sowenig wie &#252;ber meine Bemerkung, da&#223; die italienischen H&#228;fen<lb/>
jetzt 140 Lire pro Tonne neu eingef&#252;hrt haben und dadurch sich ihre<lb/>
Konkurrenzf&#228;higkeit gegen andere L&#228;nder verschlechtert. In diesem Zu<lb break="no"/>sammenhang kam ich auch auf die gro&#223;en Pipelines zu sprechen, dieses<lb/>
dritte wichtige Anliegen, n&#228;mlich ausser der TAG jetzt die MOKA ge<lb break="no"/>baut wird, veranla&#223;te ich <name type="person" ref="#per__140761">Matteotti</name> die schwierige &#214;l- u. Gassituation<lb/>
Italiens zu demonstrieren. Ihr Au&#223;enhandelsdefizit wird weitestgehend<lb/>
durch die &#214;l-, Bier- u. Fleischlieferungen verursacht. Um sie anstelle<lb/>
von Fleisch, wo sie nur beste Qualit&#228;t und Hinterviertel importieren,<lb/>
normale ganze H&#228;lften oder gar lebend importieren w&#252;rden, k&#246;nnten sie<lb/>
sich schon einen Gro&#223;teil ihres Defizits ersparen, war die Meinung<lb/>
von <name type="person" ref="#per__140761">Matteotti</name>. Bei dieser Gelegenheit habe ich auch gleichzeitig<lb/>
den Wunsch angebracht, da&#223; man &#214;sterreich bei ihren W&#252;nschen &#252;ber<lb/>
K&#228;seerzeugung und Verpackungsbestimmungen und Anerkennung &#246;sterr.<lb/>
Qualit&#228;tsweine, die einen nat&#252;rlichen Gesamtalkoholgehalt von<lb/>
mehr als 15 % in der EG unterst&#252;tzen sollte. Ich &#252;berreichte <name type="person" ref="#per__140761">Matteotti</name><lb/>
auch ein Memorandum, welches wir in Br&#252;ssel deponiert hatten.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Bis jetzt hatten wir f&#252;r jeden Besuch, insbes.<lb/>
bei den Ministern der westlichen L&#228;nder, wo es Probleme gab, eine<lb/>
ganze Liste in Form von W&#252;nschen dezidiert vorbereitet, die ich<lb/>
&#252;bergab. Warum geschah dies diesmal nicht?</p><p xml:space="preserve">Als letzten Punkt besprachen wir das Accordino, wo ich <name type="person" ref="#per__140761">Matteotti</name> auch<lb/>
eine zu dem neuen Vorschlag, den wir Italien vor etlichen Monaten<lb/>
&#252;berreicht hatten, zur Verf&#252;gung stellte. Er &#228;u&#223;erte sich dazu &#252;ber<lb break="no"/>haupt nicht und ich kann mir sehr gut vorstellen, da&#223; er eigentlich<lb/>
als Au&#223;enhandelsminister f&#252;r ganz Italien kein besonderes Interesse<lb/>
am Accordino hat, obwohl er eigentlich Abgeordneter der n&#246;rdlichen<lb/>
Provinzen ist. Ich glaube allerdings von Udine. Die Aussprache war<lb/>
sehr freundlich, aber in Wirklichkeit &#252;berhaupt nicht ergiebig. Ich<lb/>
war daher sehr froh, da&#223; das Fernsehen eigentlich nur von ihm Auf<lb break="no"/>nahmen machen wollte und von mir keine wie immer geartete Erkl&#228;rung<lb/>
w&#252;nschte. Allerdings meinte <name type="person" ref="#per__140458">Aigner</name> <add>evtl. Falschidentifikation, Anm.</add>, ich sollte ihm erz&#228;hlen, um was<lb/>
es eigentlich dabei gegangen ist, scheinbar damit er <name type="person" ref="#per__140761">Matteotti</name> besser<lb/>
<pb n="22-1075" facs="22_1974-09-13_1075.jpg"/>interviewen kann.</p><p xml:space="preserve">Dem Wunsch <name type="person" ref="#per__140761">Matteottis</name> nach der Burgenlandfahrt wurde entsprochen;<lb/>
ob er wegen der Natursch&#246;nheit oder weil er 1956 bei der Revolution<lb/>
dort illegal nach Ungarn ging, wird sich nie feststellen lassen.<lb/>
Interessant war, da&#223; die neue Biologische Station, die das Land<lb/>
bei Illmitz errichtet hat, phantastisch ausger&#252;stet ist, scheinbar<lb/>
aber, zumind. habe ich den Eindruck gehabt, nicht genau wei&#223;, was<lb/>
es alles nutzbringend erforschen soll und mit welchen Leuten. <name type="person" ref="#per__113619">Pschorn</name>,<lb/>
ein alter Burgenlandfanatiker, hatte mir gestanden, sein gr&#246;&#223;ter<lb/>
Wunsch w&#228;re jemals in diese Station reinzukommen, er war, glaube ich,<lb/>
sehr &#252;berrascht als ich ihn sofort darauf einlud, mitzufahren. Der<lb/>
burgenl&#228;ndische Landesrat f&#252;r die Landwirtschaft versuchte nat&#252;rlich<lb/>
auch <name type="person" ref="#per__140761">Matteotti</name> davon zu &#252;berzeugen, da&#223; das Burgenland, welches aus<lb break="no"/>schlie&#223;lich auf den Export von Rindern, wie er sich ausdr&#252;ckte,<lb/>
angewiesen ist, Erleichterungen bekommt. <name type="person" ref="#per__98037">Vogl</name> als Finanz- u. Stra&#223;en<lb break="no"/>baureferent hat uns dann die ganze Zeit begleitet, ich n&#252;tzte die<lb/>
Gelegenheit, um <name type="person" ref="#per__98037">Vogl</name> darauf aufmerksam zu machen, da&#223; es gro&#223;e Be<lb break="no"/>denken wegen des Tunnels durch den Neusiedler See gibt, weil der zweite<lb/>
See, der unter dem Neusiedler See ist, ein wertvoller Mineralwassersee,<lb/>
zerst&#246;rt werden k&#246;nnte. <name type="person" ref="#per__98037">Vogl</name> bezweifelt dies, weil er nur 6 m tief<lb/>
geht und der zweite See in einer Tiefe von 300 m erst gelagert ist.<lb/>
Der Landeshauptmann <name type="person" ref="#per__114583">Kery</name>, sein Stellvertreter <name type="person">Soronits</name>, aber auch der<lb/>
Kulturreferent <name type="person" ref="#per__132668">Mader</name>, alle waren beim Essen anwesend, wirklich eine<lb/>
gro&#223;e Besetzung f&#252;r Au&#223;enhandelsminister <name type="person" ref="#per__140761">Matteotti</name>, haben sich aber<lb/>
an der Besichtigungsfahrt nicht beteiligt, das kann ich allerdings<lb/>
vollkommen verstehen. <name type="person" ref="#per__140761">Matteotti</name> war am meisten erstaunt, als ich<lb/>
ihn dann noch sp&#228;tabends am S&#252;dbahnhof verabschiedete. Das Tollste<lb/>
bei diesem Besuch aber war, die Erfahrung von der mit der italienischen<lb/>
Botschaft uns empfohlenen freiberuflichen Dolmetscherin. Mit allen<lb/>
Leuten, mit denen ich sprach, die sich bei mir mehr oder minder &#252;ber<lb/>
sie beschwerten, kam eines zum Ausdruck, ihre ungeheure Arroganz, ohne<lb/>
da&#223; sie sich nat&#252;rlich so bezeichnete, wurde sie meistens als die Frau<lb/>
des Au&#223;enhandelsministers betrachtet und sie hat sich in dieser Rolle<lb/>
ganz gut gef&#252;hlt. Abgesehen davon, da&#223; sie schlampig, um nicht zu<lb/>
sagen, falsch &#252;bersetzte, selbst der Botschafter mu&#223;te sie dauernd<lb/>
korrigieren und mir fiel auf, da&#223; sie ganz einfach statt Landesregierung<lb/>
Handelskammer &#252;bersetzte, &#252;bersetzte sie prinzipiell nur das, was<lb/>
sie wollte. Wenn <name type="person" ref="#per__140761">Matteotti</name> mit irgend jemand italienisch sprach, also<lb/>
nicht direkt mich anredete, was ja in Wirklichkeit meistens bei<lb/>
offiziellen Sitzungen der Fall ist, dann hat sie ganz einfach ge<lb break="no"/>schwiegen. Einmal mu&#223;te ich ihr sogar sagen, vielleicht bitte sind<lb/>
sie so lieb und &#252;bersetzen sie mir auch. Diese Ironie verstand sie<lb/>
<pb n="22-1076" facs="22_1974-09-13_1076.jpg"/>aber scheinbar gar nicht oder wollte sie einfach nicht ver<lb break="no"/>stehen.</p><p xml:space="preserve">Die Wiener Messe hatte es sich so arrangiert, da&#223; das Schlagerspiel<lb/>
Rapid &#8211; Austria im Stadion nicht am Samstag-Nachmittag oder Sonntag<lb/>
stattfand, dann h&#228;tte dieses Spiel eine harte Konkurrenz bedeutet,<lb/>
sondern eben Freitag nach der Messe. Da die Messe auch Interesse hatte<lb/>
hier in Erscheinung zu treten, sie zahlte um 70.000 Schilling ein<lb/>
Riesenfeuerwerk, besuchte auch ich nach 30 Jahren, glaube ich, wieder<lb/>
einmal einen Fu&#223;ballplatz. Viel interessanter wie das Spiel waren die<lb/>
h&#246;chsten Spitzenfunktion&#228;re der Mannschaft Rapid und Austria, einige<lb/>
kannte ich sehr gut und konnte feststellen, da&#223; diese genau wie die<lb/>
kleinsten Anh&#228;nger, die ich schon in meiner Jugend beobachten konnte,<lb/>
sich verhielten. Ein so ein Fu&#223;ballfanatiker macht wirklich etwas mit.<lb/>
Erstens sind sie gute Manager, wissen daher auch, da&#223; es nicht zweck<lb break="no"/>m&#228;ssig ist, wenn eine Mannschaft hoch gewinnt, weil dann das Retour<lb break="no"/>spiel uninteressant wird, w&#252;nschen sich von diesem Standpunkt aus<lb/>
wom&#246;glich ein Unentschieden, vom fanatischen Standpunkt als Anh&#228;nger<lb/>
aber nat&#252;rlich einen hohen Sieg.</p></div>
      </body>
      <back>
         <pb n="22_1072_01" facs="22_1974-09-13_1072-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.9.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
