<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830517">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 17. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-05-17">Dienstag, 17. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0618" facs="70_1983-05-17_0618.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 17. Mai 1983<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;s. der ungar. HK, <rs type="person" ref="#per__116360">Kallos</rs>, und der GD v.d. Metallimpex, Dr. <rs type="person" ref="#per__146465">Russay</rs>,<lb/>
kamen nach Wien, um von mir die Orden pers&#246;nlich &#252;berreicht zu bekommen.<lb/>
&#220;berrascht war ich, da&#223; auch Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs>, GSekr. <rs type="person" ref="#per__112978">Kehrer</rs> und noch ein<lb/>
halbes Dutzend von HK-Funktion&#228;ren und Beamten gekommen sind.<lb/>
</p>
            <p xml:space="preserve">Sts. <rs type="person" ref="#per__109808">Albrecht</rs> hatte mit <rs type="person" ref="#per__97893">Sallinger</rs> bei dieser Gelegenheit, die ja f&#252;r mich<lb/>
so wertvolles Familientratscherl<add> [ist? ]</add>, wie sie mir nachher sagte, hatte <rs type="person" ref="#per__97893">Sallin<lb break="no"/>ger</rs> sie gebeten, sie m&#246;ge unbedingt darauf dr&#228;ngen, da&#223; wir uns bei ihm<lb/>
sozusagen zur Verabschiedung in absehbarer Zeit treffen m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">GSekr. <rs type="person" ref="#per__112978">Kehrer</rs>, mit dem ich l&#228;ngere Zeit wegen dem Ausbau einer Exportagen<lb break="no"/>tur f&#252;r Klein- u. Mittelbetriebe neuerdings diskutierte, glaubt, da&#223; sie<lb/>
mit der Unterst&#252;tzung von Einzelbetrieben, die einem Exportring angeh&#246;ren<lb/>
oder beauftragen, wie z.B. i.d. Stmk., genug tun. Er teilte mir zwar mit,<lb/>
da&#223; jetzt der Pr&#228;sident der steir. HK, <rs type="person" ref="#per__151828">Kaufmann</rs>, mit Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> eine<lb/>
diesbez&#252;gliche Aussprache auch haben wird. Dieser Aussprache m&#246;chte<lb/>
er nicht vorgreifen, aber ich habe den Eindruck, die HK macht nach wie<lb/>
vor hinhaltenden Widerstand.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Diese Taktik besonders beachten, da<lb/>
sie sicherlich schiefgehen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__122020">Giuli</rs> war einer der wenigen, dem ich angeblich sehr viel geholfen habe<lb/>
und der sich unbedingt bei mir verabschieden wollte. Wenn dann bei solchen<lb/>
Aussprachen die Betreffenden aufz&#228;hlen, was ich alles f&#252;r sie getan habe,<lb/>
wundere ich mich pers&#246;nlich jetzt im Nachhinein, da&#223; mir dies eigentlich<lb/>
fr&#252;her gar nicht so aufgefallen ist.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratssitzung begann diesmal sofort und es war gar keine Vorbe<lb break="no"/>sprechung. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, die einzige Frage<del>, die</del> <corr>[war]</corr> dann <del>doch</del> <corr>[noch,]</corr> wer bei dem<lb/>
Sudetendt. Tag diesmal teilnimmt. <rs type="person" ref="#per__113083">Sinowatz</rs> war das letzte Mal, jetzt wurde<lb/>
von ihm vorgeschlagen, da&#223; Sts. <rs type="person" ref="#per__112992">L&#246;schnak</rs> gehen soll.<lb/>
</p>
            <p xml:space="preserve">Im MR berichtete dann <rs type="person" ref="#per__111740">Dallinger</rs> &#252;ber die Arbeitsmarktsituation, 120.000<lb/>
Arbeitslose Mitte Mai, d.s. 4,3 %. Die Abnahme erfolgte 2 x so rasch in<lb/>
absoluten Ziffern als Mitte Mai des Vorjahres. Auch die Jugendarbeitslosig<lb break="no"/>keit bis 25 Jahre hat jetzt nur mehr 4,3 %. Im Jahresschnitt rechnet <rs type="person" ref="#per__111740">Dallin<lb break="no"/>ger</rs>, da&#223; wir mit einer Arbeitslosenrate von 4,5 % durchkommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> ergriff dann wie er sagt in der letzten Sitzung noch einmal das<lb/>
Wort. Er wird dem Bundespr&#228;sidenten jetzt Mitteilung machen, da&#223; die Ge<lb break="no"/><pb n="70-0619" facs="70_1983-05-17_0619.jpg"/>spr&#228;che abgeschlossen sind und da&#223; er <rs type="person" ref="#per__113083">Sinowatz</rs> mit der Regierungsbildung<lb/>
betrauen soll. Der Parteitag wird das letzten Endes zu best&#228;tigen haben.<lb/>
Er wird Freitag wegfahren, m&#246;chte allen Mitgliedern der Bundesregierung<lb/>
f&#252;r die 13 Jahre aufrichtig danken. Es wurden gro&#223;e Reformen verwirklicht<lb/>
auf allen Gebieten. Er m&#246;chte nicht pathetische Worte sagen, die ja viel<lb/>
weniger Sinn geben, als die Tatsachen. Die 1. sozialdemokratische Re<lb break="no"/>gierung in der Rep. &#214;. hat in dieser Zeit &#214;sterreich von Grund auf ver&#228;n<lb break="no"/>dert. Am Parteitag wird er nur kurz berichten. F&#252;r ihn ist es eine gro&#223;e<lb/>
Erleichterung, da&#223; die Gew&#228;hr besteht, da&#223; die Politik fortgesetzt werden<lb/>
wird. Er m&#246;chte das hohe Ma&#223; der Zusammenarbeit und ganz besonders die<lb/>
Geduld, die alle f&#252;r ihn aufgebracht haben, neu herausstreichen. Alle<lb/>
wurden nicht zuletzt durch ihn optimal gefordert. Noch niemals hat es<lb/>
vorher einen solchen Geist der Freundschaft in der Regierung gegeben und<lb/>
er kennt Regierungen jetzt schon in allen Schattierungen und jahrzehnte<lb break="no"/>lang.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> erwiderte dann, seit 45 die provisorische Staatsregierung gebil<lb break="no"/>det wurde, sind 38 Jahre vergangen, 1/3 von dieser Zeit hat <rs type="person" ref="#per__97668">Kreisky</rs> die<lb/>
Politik gestaltet. Es war eine lange Dauer der Arbeit f&#252;r &#214;sterreich, wo<lb break="no"/>zu erst niemand an die Lebensf&#228;higkeit &#214;sterreichs geglaubt hat. Alle<lb/>
haben sehr viel von <rs type="person" ref="#per__97668">Kreisky</rs> gelernt, insbesondere Gesinnungsst&#228;rke und<lb/>
Selbst&#228;ndigkeit des Denkens. Jeder konnte selbstst&#228;ndige gute Arbeit un<lb break="no"/>ter seiner F&#252;hrung leisten. <rs type="person" ref="#per__113083">Sinowatz</rs> bedankte sich dann auch <choice><choice><sic>an alle</sic><corr>bei allen</corr></choice></choice>.<lb/>
Niemand <add>[von der ersten Stunde]</add> <del>mehr</del> wird dann <add>[mehr]</add> in der neuen Regierung sein <del>von der ersten Stunde an</del>,<lb/>
die neue Regierung wird viele Schwierigkeiten haben und alles wird an<lb break="no"/>ders sein. Die Freundschaft aber m&#246;chte er besonders herausstreichen.<lb/>
</p>
            <p xml:space="preserve">Beim Bundesparteitag berichtete dann <rs type="person" ref="#per__97668">Kreisky</rs> wie erwartet doch nicht so<lb/>
kurz. Zuerst, da&#223; man die Wahlergebnisse, die ja in Gemeinden und L&#228;ndern<lb/>
so verschieden sind, genau analysieren m&#252;sse. Dies h&#246;re ich immer nach<lb/>
jeder Wahl. Die Analysen von IFES liegen jetzt l&#228;ngst vor. Im Detail be<lb break="no"/>sch&#228;ftigt sich aber im Grunde genommen dann keine K&#246;rperschaft mehr damit.<lb/>
Vielleicht geschieht dies in kleinsten Kreisen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> ging dann auf die Verhandlungen im Prinzip mit der &#214;VP und FP&#214; ein<lb/>
<choice><choice><sic>Die</sic><corr>Mit der</corr></choice></choice> VP mit ihrer populistischen Politik, vor der <rs type="person" ref="#per__97668">Kreisky</rs> sie lange vor<lb/>
der Wahl schon gewarnt hat, <add>[habe es]</add> keine Gespr&#228;chsbasis mehr gegeben. Ausschlag<lb break="no"/>gebend war dann auch das Schlagwort Regierung der Partnerschaft, die auch<lb/>
zu keinem Ergebnis gef&#252;hrt h&#228;tte, da die &#214;VP-NR so wie bis jetzt argumen<lb break="no"/>tieren und handeln wollten.<lb/>
</p>
            <p xml:space="preserve">Mit den Freiheitlichen hatte <rs type="person" ref="#per__97668">Kreisky</rs> nat&#252;rlich schon immer Vorgespr&#228;che<lb/>
gef&#252;hrt, sie seien in der Regierung unerfahren und m&#252;ssen einen harten<lb/>
<pb n="70-0620" facs="70_1983-05-17_0620.jpg"/>Lernproze&#223; durchmachen.<lb/>
</p>
            <p xml:space="preserve">Die Sozialpartner seien zwar nicht gesetzlich fundiert, aber garantieren<lb/>
einen Interessensausgleich. Die der VP-Angeh&#246;rigen beklagen sich<lb/>
st&#228;ndig, da&#223; sie sich innerhalb ihrer Partei nicht durchsetzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Eigentlich hat <rs type="person" ref="#per__97668">Kreisky</rs> nichts besonders Neues gesagt. Interessant war nur<lb/>
die Art, wie er es jetzt darstellt. Noch interessanter und nicht nur f&#252;r<lb/>
den Parteitag und auch f&#252;r mich beeindruckend war, da&#223;, als er erw&#228;hnte,<lb/>
jetzt 50 Jahre in der Politik f&#252;r diese Partei zu arbeiten und von dieser<lb/>
Partei das entsprechende Vertrauen gehabt zu haben, er fast in Tr&#228;nen<lb/>
ausgebrochen ist und daher nicht mehr weitersprechen konnte. Dies hatte<lb/>
ich bei <rs type="person" ref="#per__97668">Kreisky</rs>, den ich ja jahrzehntelang jetzt kenne, noch nie erlebt.<lb/>
Spurlos geht auch bei einem so kalten oder zumindest nach au&#223;en hin kal<lb break="no"/>ten Politiker dieses Ereignis, n&#228;mlich Abschied zu nehmen von der Politik,<lb/>
auch nicht vor&#252;ber.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> hielt dann auch das Hauptreferat und hat dies sehr gut aufgebaut<lb/>
und auch gehalten. Die Argumentation der &#214;VP, die gro&#223;e Koalition h&#228;tte<lb/>
eine gr&#246;&#223;ere Quanit&#228;t von Abgeordneten gehabt, sagt er, ist zu wenig, auf<lb/>
die qualitative Einstellung kommt es an. Die Regierung mu&#223; man&#246;vrier<lb break="no"/>f&#228;hig sein und entscheidungsf&#228;hig bleiben. Die VP wollte, da&#223; wir, f&#252;r<lb/>
ihn ganz klar, bei den Verhandlungen eigentlich nur den Wahlkampf fort<lb break="no"/>setzen, es ging sogar so weit bis zur Phraseologie. Da&#223; die Regierung von<lb/>
Sozialisten gebildet werden mu&#223;, ergibt sich schon daraus, da&#223; wir jetzt<lb/>
nicht nur die st&#228;rkste Partei sind, sondern mit 48 % im Verh&#228;ltnis zu<lb/>
den Schweden, die mit 45, zu den Konservativen in Gro&#223;britannien, die mit<lb/>
44, und der <choice><choice><sic>christl.-demokratia</sic><corr>Democrazia Cristiana</corr></choice></choice> mit Italien mit 38 % die Regierung bilden<lb/>
und die Verantwortung &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Drei</sic><corr>&#220;ber drei?</corr></choice></choice> gro&#223;e Bereiche, berichtet er dann kurz, <add>[sei?]</add> bei den Verhandlungen <add>[eine Einigung?]</add> erzielt<lb/>
worden, 1. die Grunds&#228;tze der Zusammenarbeit im Parlament, in der Regierung<lb/>
f&#252;r die n&#228;chsten 4 Jahre, 2. dann &#252;ber die einzelnen Sachgebiete, 3. dann<lb/>
&#252;ber die Ressortaufteilung. Bei dieser Gelegenheit verwies dann <rs type="person" ref="#per__113083">Sinowatz</rs><add> [darauf]</add>,<lb/>
da&#223; <rs type="person" ref="#per__97807">Peter</rs> jetzt aus freien St&#252;cken auf eine Kandidatur zum 3. Pr&#228;sidenten<lb/>
des NR verzichtet hat.<lb/>
</p>
            <p xml:space="preserve">Zum Schlu&#223; kam <rs type="person" ref="#per__113083">Sinowatz</rs> dann auf die neue Regierung, der keiner der ersten<lb/>
Stunde mehr angeh&#246;ren wird und auch keiner, der die 1. Mehrheitsregierung<lb/>
1971 gebildet hat. Er verlangt ein ganzheitliches Denken in der Politik<lb/>
und es war immer schon soz. Politik Wirtschaftswachstum, Technik und<lb/>
Lebensqualit&#228;t und Lebensraum gegenseitig abzustimmen. Er meinte, <choice><choice><sic>seine</sic><corr>es sei eine?</corr></choice></choice><lb/>
neue Partnerschaft der Generationen notwendig. Eine Verbindung zwischen<lb/>
<pb n="70-0621" facs="70_1983-05-17_0621.jpg"/>Theorie und Praxis. Ideenutopien seien notwendig. Unter Pragmatik ver<lb break="no"/>steht er eben nichts anderes als Suchen nach praktikablen L&#246;sungen. Beson<lb break="no"/>ders strich er dann die Solidarit&#228;t innerhalb der Soz. Partei heraus, die<lb/>
noch wachsen mu&#223;. Es m&#252;&#223;te eine bewu&#223;te Solidarit&#228;t gemacht <add>[werden]</add> und d&#252;rfe<lb/>
nicht nur Schlagwort und Denkmalpflege sein. Unter dieser Solidarit&#228;t<lb/>
m&#252;sse sich dann jeder unterordnen und er wird in Hinkunft darauf dr&#228;ngen.<lb/>
Er erhielt daf&#252;r vom Parteitag einen frenetischen Beifall.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die beiden Referate gab es dann stundenlange Diskussionen; wie zu<lb/>
erwarten, haben sich die Junge Generation und die SJ gegen die Regierungs<lb break="no"/>beteiligung ausgesprochen und wollten, da&#223; wir unbedingt in die Opposition<lb/>
gehen und waren nicht bereit davon abzugeben. Ich glaube ja, da&#223; es &#252;ber<lb break="no"/>haupt scheinbar in der Partei jetzt &#252;blich ist, da&#223; wenn irgendwo ein<lb/>
Problem auftaucht, zuerst, bevor dieses Problem in den Gremien besprochen<lb/>
werden kann, in den Massenmedien dargestellt, die Stellungnahmen von<lb/>
einzelnen, oft daf&#252;r gar nicht Zust&#228;ndigen verlangt werden und abgegeben<lb/>
werden und dann eine gewisse Gruppe sich pr&#228;judiziert hat. Der Parteitag<lb/>
war sichtlich erleichtert, da&#223; es keine heftige Diskussion mehr wegen<lb/>
der Kandidatur <rs type="person" ref="#per__97807">Peters</rs> zum 3. NR-Pr&#228;sidenten geben wird, obwohl nat&#252;rlich<lb/>
alle, die es sich vorgenommen haben, dagegen zu polemisieren, es trotz<lb break="no"/>dem eben ein wenig <choice><choice><sic>gewandelt</sic><corr>?</corr></choice></choice> haben. Bei der Abstimmung kam es dann, wie<lb/>
zu erwarten, zu einer &#252;berw&#228;ltigenden Best&#228;tigung der Politik in Form<lb/>
der Resolution des Parteivorstandes an den Parteitag, 18 Stimmen von <add>[der]</add><lb/>
Jungen Generation und SJ-Leuten waren dagegen. Man kann sagen, diese<lb/>
blau-rote Koalition war damit best&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">Mit Pr&#228;s. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> besprach ich die gew&#252;nschten KR der Statistik des<lb/>
Au&#223;enhandels. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat mir vier als notwendig bezeichnet und mein<lb break="no"/>te mit recht, man k&#246;nne alle anderen auf alle F&#228;lle zur&#252;ckstellen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit habe ich mich mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> lange und breit un<lb break="no"/>terhalten, wie er jetzt in der BuKa seine Position als Freier Writschafts<lb break="no"/>verband wird halten k&#246;nnen. Er f&#252;rchtet, da&#223; die Freiheitlichen jetzt doch<lb/>
durch den Handelsminister <rs type="person" ref="#per__122970">Steger</rs> st&#228;rkeren Einflu&#223; bekommen k&#246;nnen.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> macht sich zwar jetzt sehr stark, aber es ist sehr fraglich,<lb/>
ob er diese ablehnende Haltung durchh&#228;lt. Ich pers&#246;nlich glaube, und <rs type="person" ref="#per__97757">M&#252;hl<lb break="no"/>bacher</rs> hat mir dies auch best&#228;tigt, da&#223; <rs type="person" ref="#per__97893">Sallinger</rs> fr&#252;her oder sp&#228;ter es<lb/>
sich mit den Freiheitlichen regeln wird. Damit besteht die gro&#223;e Gefahr,<lb/>
da&#223; die Freiheitlichen dann als neue Gruppe dann auch bei den HK-Wahlen<lb/>
selbst&#228;ndig auftreten. Jetzt sind sie ja meistens in einer Wahlgemein<lb break="no"/>schaft mit dem Wirtschaftsbund und <add>[k&#246;nnen]</add> dadurch dann den Freien Wirtschafts<lb break="no"/>verband stimmenm&#228;&#223;ig &#252;berfl&#252;geln.<lb/>
</p>
            <pb n="70-0622" facs="70_1983-05-17_0622.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__114075">Erich Schmidt</rs> besprach ich zum ersten Mal, wie er sich im Haus die<lb/>
weitere Arbeit vorstellt. Er glaubt, da&#223; <rs type="person" ref="#per__122970">Steger</rs> ihm weitestgehend freie<lb/>
Hand geben wird und er ziemlich die Politik nicht nur beeinflussen, son<lb break="no"/>dern sogar machen kann. Er bef&#252;rchtete, da&#223; ich die von der Energiesek<lb break="no"/>tion mir z.B. mir &#252;bergebenen Probleme alle dem <rs type="person" ref="#per__122970">Steger</rs> mitteilen werde.<lb/>
Ich erkl&#228;rte sofort, da&#223; ich keinesfalls daran denke, aber doch wichtige<lb/>
Entscheidungen, die jetzt anstehen, ihm zur Kenntnis bringen werde. Ich<lb/>
habe mir vorgestellt, da&#223; es bei jeder Sektion ein bis zwei Fragen sind,<lb/>
die jetzt zu entscheiden w&#228;ren, z.B. Donaukraftwerk Hainburg, Kernkraft<lb break="no"/>werk Zwentendorf, Getreide-, Milch- und Heiz&#246;l-extra-leicht-Preisbildung,<lb/>
Lehrlingsausbildung im Sozialministerium, die Reisen, die f&#252;r den Mini<lb break="no"/>ster in n&#228;chster Zeit anstehen, die Frage der P&#246;lser Papierfabrik, um nur<lb/>
die wichtigsten zu nennen. <rs type="person" ref="#per__114075">Schmidt</rs> ersuchte mich, wir sollten Donnerstag<lb/>
um 8.30 Uhr ein diesbez&#252;gliches Gespr&#228;ch im HGI f&#252;hren, womit ich sofort<lb/>
einverstanden war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Termin vormerken.<lb/>
</p>
            <p xml:space="preserve">Unser neuer Bezirksvorsteher <rs type="person" ref="#per__1138597">Bergen</rs> hat mit dem alten, aber vor allem mal<lb/>
auch mit dem Klub seine Ideen besprochen. Eine Aussprache mit <rs type="person" ref="#per__144759">Reviczky</rs>,<lb/>
unserem derzeitigen Bezirksvorsteher, erscheint dringend notwendig, wes<lb break="no"/>halb wir f&#252;r 10 Uhr mit dem Pr&#228;sidium im HGI einen Termin vereinbart haben<lb/>
und ich beabsichtige Donnerstag um 16 Uhr zu den Bezirksmandataren auch<lb/>
zu gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte diese beiden Termine vormerken.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0617_01" facs="70_1983-05-17_0617-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.5.1983</head>
         </div>
         <pb n="70_0622_01" facs="70_1983-05-17_0622-01.jpg"/>
         <pb n="70_0622_02" facs="70_1983-05-17_0622-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 177. Ministerratssitzung, 17.5.1983</head>
         </div>
         <pb n="70_0622_03" facs="70_1983-05-17_0622-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 177. Ministerratssitzung, 17.5.1983</head>
         </div>
         <pb n="70_0622_04" facs="70_1983-05-17_0622-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
         <pb n="70_0622_05" facs="70_1983-05-17_0622-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Antrag SP&#214;-Bauern Bundesparteitag 1983</head>
         </div>
         <pb n="70_0622_06" facs="70_1983-05-17_0622-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Antrag SP&#214;-Bauern R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
