<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770604">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  4. Juni 1977 bis Sonntag, der  5. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-06-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1977-06-04" to="1977-06-05">Samstag, 4. Juni 1977 bis Sonntag, 5. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0659" facs="36_1977-06-04_1977-06-05_0659.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, den 4. und Sonntag, 5. Juni 1977<lb/>
</p>
            <p xml:space="preserve">Bei der Umbenennung des Aspernplatzes in Julius-Raab-Platz"<lb/>
war nat&#252;rlich die gesamte &#214;VP-Prominenz anwesend. <name type="person" ref="#per__97488">Gratz</name> hatte von<lb/>
seinen Beamten beim Leistungsbericht von <name type="person" ref="#per__97852">Raab</name> aufgeschrieben<lb/>
bekommen, dass <name type="person" ref="#per__97852">Raab</name> mit <name type="person" ref="#per__97818">Pittermann</name>, <name type="person" ref="#per__97439">Figl</name> und <name type="person" ref="#per__97668">Kreisky</name> zur Staats<lb break="no"/>vertragsverhandlung nach Moskau gefahren ist. Zum Gl&#252;ck hat er<lb/>
sich dann nach einiger Zeit selbst korrigiert und darauf hingewiesen,<lb/>
dass dies selbstverst&#228;ndlich <name type="person" ref="#per__97904">Sch&#228;rf</name> gewesen ist. <name type="person" ref="#per__98091">Withalm</name>, der neben<lb/>
mir stand <add>[, sagte,]</add>, der Beamte geh&#246;rt ja hinausgeschmissen. Wenn dies die<lb/>
einzigen Fehler w&#228;ren, die Beamte machen, w&#228;ren wir wahrscheinlich alle<lb/>
gl&#252;cklich. Da kann einer viel mehr Mist machen und wird trotzdem<lb/>
nicht hinausgeschmissen, weil er n&#228;mlich gar nicht hinaus<lb break="no"/>geschmissen werden kann. Das weiss <name type="person" ref="#per__98091">Withalm</name> aber genauso wie wir<lb/>
alle. Pr&#228;s. <name type="person" ref="#per__97743">Minkowitsch</name> als Bauernbundobmann hat mich neuerdings<lb/>
gefragt, wann endlich die Verhandlungen &#252;ber die Agrarpreise beginnen.<lb/>
Er meinte, <choice><choice><sic>das</sic><corr>es?</corr></choice></choice> m&#252;sste jetzt die Forderung der Bauern genau gepr&#252;ft werden,<lb/>
aber dann selbstverst&#228;ndlich zumindestens zum gr&#246;ssten Teil erf&#252;llt.<lb/>
Ich verwies darauf, dass wir uns so verhalten werden wie die EG<lb/>
die heuer keine Getreidepreiserh&#246;hung durchf&#252;hrt. Die 1 - 3 %, die<lb/>
insbesondere in Deutschland maximal herauskommen, kann man oder<lb/>
muss man besser gesagt, vernachl&#228;ssigen. Ich verwies <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
darauf, dass auch die M&#252;ller und B&#228;cker, wenn es zu keiner<lb/>
Getreidepreiserh&#246;hung heuer kommt, auch zu keiner Lohnerh&#246;hung<lb/>
mehr kommen werden, bis zum Juni des n&#228;chsten Jahres, wo dann die<lb/>
Preise in einem durchgef&#252;hrt werden sollten. <name type="person" ref="#per__97743">Minkowitsch</name> ist mit<lb/>
dieser L&#246;sung absolut nicht einverstanden.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit <name type="person" ref="#per__107938">Leodolter</name> am Abend best&#228;tigte wieder einmal<lb/>
mehr, dass sie auch bez&#252;glich der Lebensmittelkontrolle eine<lb/>
vern&#252;nftige Einstellung hat. Sie ist &#8211; so wie ich davon &#252;berzeugt<lb/>
bin &#8211; dass <name type="person" ref="#per__97808">Petuely</name> einseitig vorgeht. Seine gute Ausrede derzeit<lb/>
und noch viel mehr in Zukunft wird aber sein, dass er nicht genug<lb/>
Leute hat, um wirklich eine umfassende Kontrolle durchzuf&#252;hren.<lb/>
Anerkennen muss man und darauf weist ja die AK st&#228;ndig hin, dass<lb/>
<name type="person" ref="#per__97808">Petuely</name> sich gegen eine m&#228;chtige Lebensmittelindustrie zur Wehr<lb/>
setzen muss. Gar nicht bestritten wird, dass er sich dabei oft<lb/>
um sehr einseitige Massnahmen handelt, gegen eine Konservierung<lb/>
von Margarine spricht sich <name type="person" ref="#per__107938">Leodolter</name> auch aus dem Grund aus, weil<lb/>
dadurch die Butter, die nicht konserviert werden darf und kann,<lb/>
dann neuerdings ein weiterer Punkt der Diskriminierung gegen&#252;ber<lb/>
der Margarine festgestellt werden w&#252;rde. Bei Backwaren meint<lb/>
<pb n="36-0660" facs="36_1977-06-04_1977-06-05_0660.jpg"/><name type="person" ref="#per__107938">Leodolter</name>, wird man eben haupts&#228;chlich dann eine genau Pr&#252;fung vornehmen<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte noch einmal mit <name type="person" ref="#per__114160">Psota</name> sofort<lb/>
die ganze Frage besprechen.<lb/>
</p>
            <p xml:space="preserve">In Bad Ischl bespreche ich mit B&#252;rgermeister <name type="person" ref="#per__116989">Saller</name> die &#196;nderung des<lb/>
Salzkammergut-Fremdenverkehrsverbandes. Der Altb&#252;rgermeister <name type="person" ref="#per__139461">M&#252;llegger</name><lb/>
der bis jetzt Pr&#228;sident dieser Organisation war und abgel&#246;st werden soll<lb/>
ist &#252;ber die Vorgangsweise sehr ver&#228;rgert, er macht mir gegen&#252;ber<lb/>
zwar keine Bemerkungen, ich kenne ihn ja schon, wie er noch<lb/>
Betriebsratsobmann der Salinen gewesen ist, bevor er B&#252;rgermeister<lb/>
geworden ist. Der jetzige B&#252;rgermeister aber, der neuer Pr&#228;<lb break="no"/>sident des Salzkammergut-Fremdenverkehrsverbandes werden soll,<lb/>
ist &#252;ber dessen Verhalten nicht sehr gl&#252;cklich. Notwendig erscheint<lb/>
ihm und auch mir, dass wir diesen Verband in irgendeiner Weise jetzt<lb/>
tatkr&#228;ftiger unterst&#252;tzen. Bad Ischl hat noch immer das Image der<lb/>
Sommerfrische. Dies bedeutet, dass h&#246;chstens im Juli und August eine<lb/>
einigermassen befriedigende Auslastung festzustellen ist. Hier wird<lb/>
es notwendig sein, dass neue Wege beschritten werden. Bgm. <name type="person" ref="#per__116989">Saller</name> wird<lb/>
deshalb Dienstag vormittags nach Wien kommen. Ich werde mit Ihm und<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> eine diesbez&#252;gliche Aussprache machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte <name type="person" ref="#per__111367">W&#252;rzl</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__146956">Felix Mandl</name>, nach dem eine Strasse benannt wurde, nachdem er sich<lb/>
f&#252;r den Golf-Club nicht nur sehr eingesetzt hat sondern auch<lb/>
etliche 100000-e Schilling j&#228;hrlich hineinpulvert, obwohl er gar<lb/>
kein Golfer ist, wurde durch Benennung einer Strasse geehrt.<lb/>
Bei dieser Gelegenheit erz&#228;hlte er mir, dass jetzt &#214;sterreich mit<lb/>
seinem Zementverbrauch an der Spitze in Europa und wahrscheinlich<lb/>
auch in vielen anderen Erdteilen liegt. F&#252;r ihn gibt es zwei Indikatoren<lb/>
der industriellen Leistung. Der Stromverbrauch und der Zementverbrauch.<lb/>
Dieser Zementverbrauch kann meiner Meinung nach aber nur dadurch<lb/>
gehalten werden, dass doch die Regierung und einige L&#228;nder und sicher<lb break="no"/>lich auch Gemeinden, d.h. die Gebietsk&#246;rperschaften oder &#246;ffentlichen<lb/>
Stellen grosse Baut&#228;tigkeit entwickeln. Dies gilt ganz besonders<lb/>
f&#252;r die Elektrizit&#228;tsbauten, die derzeit laufen. Die Bauindustrie<lb/>
hat jetzt aber verlautbart, dass sie in der E-Wirtschaft noch wesentlich<lb/>
mehr leisten k&#246;nnte. &#220;ber diese Aussage bin ich deshalb sehr verwundert,<lb/>
weil mir vor nicht allzu langer Zeit die DoKW erkl&#228;rt haben, sie<lb/>
<pb n="36-0661" facs="36_1977-06-04_1977-06-05_0661.jpg"/>k&#246;nnten gar keinen schnellen Ausbau der Donau verantworten.<lb/>
Die Bauwirtschaft hat glaube ich nur Angst, dass sie nach Malta<lb/>
nicht sofort wieder einen Anschlussauftrag bekommt. Mir er<lb break="no"/>scheint daher notwendig, dass wir dieses Problem kurzfristig kl&#228;<lb break="no"/>ren resp. in dem Sinne entschieden wird, dass sehr wohl wie<lb/>
bei den Donaukraftwerken auch bei den Speicherkraftwerken der<lb/>
Anschlussauftrag vorbereitet sein muss, damit er sofort<lb/>
eben im Anschluss an Ende Malta in Angriff genommen werden<lb/>
kann. Soviel ich informiert bin, handelt es sich um die<lb/>
Zillergr&#252;ndl-Ausbau der TKW.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte den Plan mit Verbund endg&#252;ltig<lb/>
fixieren.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
