<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  1. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-01">Samstag, 1. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1366" facs="18_1973-12-01_1366.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 1. Dezember 1973</p><p xml:space="preserve">Bei der Besichtigung des Atomkraftwerkes Tullnerfeld und beim<lb/>
Donaukraftwerk Altenw&#246;rth &#252;berrascht mich die GR&#246;sse des Bau<lb break="no"/>werkes. Angeblich haben 20.000 Besucher bis jetzt das Atomkraft<lb break="no"/>werk, d.h. die Baustelle besucht. Hier glaube ich gibt es eine<lb/>
einmalige Gelegenheit, den Wienern, wenn man dies propagandistisch<lb/>
besser aufzieht, den ungeheuren Bauaufwand vor Augen zu f&#252;hren.<lb/>
Wie man dies macht, weiss ich nicht. ICh gestehe, dass auch ich<lb/>
erst nach etlichen Jahren, weil die ganze Regierung dazu einge<lb break="no"/>laden war, die Baustelle Karlsplatz der U-Bahn-Bau besichtigt<lb/>
habe. Auch dort war es eine ungeheure Bauleistung. W&#228;hrend in<lb/>
meiner Jugend, wahrsheinlich bedingtdurch die Arbeitslosigkeit bei<lb/>
einem Gemeindebau die Zuschauer herumstanden, interessiert<lb/>
sich jetzf&#252;r gigantische Bauleistungen &#252;berhaupt niemand. Alles<lb/>
wird als selbstverst&#228;ndlich hingenommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Vielleicht k&#246;nnte man ein Propaganda<lb break="no"/>konzept mit einem Finanzierungskonzept<lb/>
koppeln. Was die Leute sehen, begreifen sie<lb/>
leichter.</p><p xml:space="preserve">Vizeb&#252;rgermeister von Zwentendorf, ein Eisenbahner, der<lb/>
als Genosse sich zu erkennen gab und gleichzeitig H&#246;rer der<lb/>
Sozialakademie war und sein &#214;VP-Vizeb&#252;rgermeister, ein n&#246;.<lb/>
Landtagsabgeordneter, waren bei der Besichtigung mit von der Parti<lb/>
Sie ersuchten mich, dass ihre Gemeindemitglieder hofften, die<lb/>
DoKW w&#252;rde die Kraftwerkskrone als Strasse ausbauen und f&#252;r<lb/>
den &#246;ffentlichen Verkehr zur Verf&#252;gung stellen. Insbesondere<lb/>
hoffen die Zwentendorfer, dass von n&#246;rdlich der Donau, Alten<lb break="no"/>w&#246;rth und anderen Gemeinden Arbeitskr&#228;fte &#252;ber die Strasse nach<lb/>
Zwentendorf kommen, damit sie bei der Donau-Chemie und in dem<lb/>
dortigen Industriefriedhof neue M&#246;glichkeiten zur Errichtung der<lb/>
Betriebe schaffen k&#246;nnen, da dann Arbeitskr&#228;fte zur Verf&#252;gung<lb/>
stehen. Derzeit meinen sie, verhindert die Donau-Chemie die Wieder<lb break="no"/>aufschliessung dieses im Krieg zerst&#246;rten Industriegebietes, weil<lb/>
sie Angst hat, dass dann Arbeitskr&#228;fte in ihrem Werk in Dissel<lb break="no"/>dorf verlorengehen. Ich teile diese Meinung keineswegs, da ich<lb/>
&#252;berzeugt bin, dass die Konkurrenz aus der N&#228;he Wiens viel<lb/>
gr&#246;sser ist f&#252;r die Donau-Chemie-Besch&#228;ftigten, als wenn dort<lb/>
<pb n="18-1367" facs="18_1973-12-01_1367.jpg"/>neue Industriebetriebe angesiedelt w&#252;rden. Die Donau-Chemie<lb/>
ist nur in der gl&#252;cklichen Lage, dass sie das ihr geh&#246;rende<lb/>
Industriegel&#228;nde desauviert und fr&#252;her oder sp&#228;ter einmal selbst<lb/>
ausbauen wird. Durch den Rhein-Main-Donau-Kanal wird dieses<lb/>
ganz in der N&#228;he von Wien liegende Industriegebiet wesentlich an<lb/>
wert gewinnen. Trotzdem seztte ich mich nat&#252;rlich f&#252;r die M&#246;g<lb/>
lichkeit der Bef&#246;rderung von Arbeitern durch kleine Kombi-Busse en.<lb/>
Dipl.Ing. <rs type="person" ref="#per__114462">Fenz</rs> aber auch Dr. <rs type="person" ref="#per__114988">Hermann</rs> lehnten dies aus verschie<lb break="no"/>denen, mir absolut plausiblen Gr&#252;nden ab. Die beiden Gemeinde<lb break="no"/>vertreter haben dies letzten Endes sogar selbst eingesehen.<lb/>
Anerkannten aber, dass ich mich f&#252;r sie eingesetzt ahbe.</p><p xml:space="preserve">Die Aussprache mit den &#214;lfirmen, es waren dann doch fast alle<lb/>
Generaldirektoren gekommen, obwoohl <rs type="person" ref="#per__107939">R&#246;mer</rs> bezweifelte, dass<lb/>
ihm dies gelingen wird, brachte das erwartete Ergebnis. Im Dezember<lb/>
ist es &#252;berhaupt nicht notwendig, irgendwelche Massnahmen zu setze<lb/>
Heiz&#246;l schwer wird freiwillig eine geringere Menge zugeteilt und<lb/>
wir brauche-n keine Bewirtschaftung. Alle sind &#252;ber<lb break="no"/>zeugt, dass wir dabei &#252;ber die Runden kommen k&#246;nnen, wobei Ver<lb break="no"/>gaserkraftstoff ist die Situation halb so schlimm, da es z.B.<lb/>
AGIP/&#214;sterreich mg&#246;glich ist, zwar nicht aus Italien aber daf&#252;r<lb/>
aus Westdeutschland zu importieren. Trotzdem sind wir alle der<lb/>
Meinung, es m&#252;ssen Vorkehrungen getroffen werden, weil wir doch<lb/>
sp&#228;testens im J&#228;nner irgendwelche Sparmassnahmen einleiten m&#252;ssen.<lb/>
Da ich mich auf alle F&#228;lle, auch wenn der ARB&#214; dies jetzt in seine<lb/>
Bundesvorstandssitzung beschlossen hat, gegne eine Rationierung<lb/>
ausspreche, so gibt es nur die einzige M&#246;glichkeit, autofreie<lb/>
Tage einzuf&#252;hren. Die freiwillige von jedem selbst zu treffenden<lb/>
autofreien Tag wird ungeheuer schwierig zu kontrollieren sien.<lb/>
Ich m&#252;sste doch dann streng verrechenbare Pickerln ausgeben.<lb/>
Die bessere L&#246;sung ist, wenn man mit Nummern-Kombinationen ganz<lb/>
einfach Montag bis Freitag stillegt. Z. B. ist ein guter Vor<lb break="no"/>schlag, die letzten zwei Nummern 1 &#8211; 19 Montag, 20 &#8211; 29 Dienstag<lb/>
usw. und 80 &#8211; 99 Freitag. Dazu bedarf es keiner Kontrolle durch<lb/>
umst&#228;ndliche Eintragungen in Zulassungskarten, keine Pickerln, die<lb/>
Kontrolle ist einfach.</p><p xml:space="preserve">ANMERKUNG AN ALLE: Bitte &#252;berlegen, welche Nachteile eine solche<lb/>
&#220;berlegung hat.</p><pb n="18-1368" facs="18_1973-12-01_1368.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__107939">R&#246;mer</rs>, aber auch <rs type="person" ref="#per__112946">Schleifer</rs> beschwerten sich bitte,r dass sie keine<lb/>
Leute f&#252;r die Bewirtschaftungsarbeit zur Verf&#252;gung haben. Bis jetzt<lb/>
haben sie allerdings noch ncihts gemacht und ich hoffe, dass es auch<lb/>
uin Hinkunft m&#246;glich sein wird, dass wir mit der Zentralstelle f&#252;r<lb/>
die Mineral&#246;lwirtschaft besser durchkommen als wie wenn wir unseren<lb/>
eigenen Apparat ausbauen. Trotzdem verwies ich beide an Sekt.Chef<lb/>
<rs type="person" ref="#per__97915">Schipper</rs>, weil dies nicht meine Agenden sind.</p></div>
      </body>
      
   </text>
</TEI>
