<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-11">Donnerstag, 11. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1337" facs="08_1971-11-11_1337.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 11. November 1971<lb/>
</p>
            <p xml:space="preserve">Der Vizepr&#228;sident des Patentamtes, der ein Techniker sein muss,<lb/>
ist neu zu besetzen. Ausser den Vorschl&#228;gen des Pr&#228;sidenten wollte<lb/>
sich jetzt Dipl.Ing. <name type="person" ref="#per__138651">Mikotzky</name> bei mir in Erinnerung rufen und hat sich<lb/>
vorgestellt und ersucht, dass er in die Bewerbung einbezogen wird.<lb/>
Ich selbst wollte und konnte ihm gar nicht Zusagen machen, da ich<lb/>
beabsichtige, den Vorschlag des Pr&#228;sidenten zu akzeptieren. Aus<lb/>
diesem Grund habe ich ihn auf den normalen Dienstweg verwiesen, dort<lb/>
sollte &#252;ber den Pr&#228;sidenten ein diesbez&#252;gliches Ansuchen wie es<lb/>
f&#252;r die Beamten geh&#246;rt, auf dem Dienstweg vorlegen. Interessant ist,<lb/>
dass sich erst so sp&#228;t und vor allem unter Umgehung des Dienstweges<lb/>
sich jemand gemeldet hat. Man m&#252;sste doch annehmen, nachdem eine solche<lb/>
Ausschreibung von mir ja nicht erfolgte, und doch schon seit Monaten bekannt<lb/>
ist, dass der Vizepr&#228;sident heuer in Pension geht, dass sich fr&#252;her<lb/>
die Leute &#252;berlegen, ob und wie sie sich um den Posten bewerben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Vielleicht w&#228;re es sogar m&#246;glich gewesen, einen<lb/>
uns nahestehenden Mann f&#252;r diesen Posten zu gewinnen, wenn wir fr&#252;her<lb/>
gewusst h&#228;tten, wer daf&#252;r aller in Frage k&#228;me. Das n&#228;chste Mal sollten<lb/>
wir dies auch l&#228;ngerfristig vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter des Taxigewerbes mit Komm.Rat <name type="person" ref="#per__138663">Toder</name> und Sekr. <name type="person" ref="#per__138664">Nussbaumer</name><lb/>
wollten von mir die Zusicherung, dass keine neue Konzessionen mehr<lb/>
ausgegeben werden. Auf Grund der neuen Bedarfspr&#252;fung 1969+70 wurde<lb/>
festgestellt, so behaupten zumindestens die Taxigewerbler, dass 2.300<lb/>
Konzessionen gen&#252;gend sind, da der Bedarf, wie sie sich ausdr&#252;ckten, immer<lb/>
geringer wird. Trotzdem wurden in der letzten Zeit &#252;ber 300 Konzessionen ge<lb break="no"/>nehmigt. Ich erkl&#228;rte mich ausserstande, ausser nach dem Gesetz vorzuge<lb break="no"/>hen, d.h. in jedem einzelnen Fall zu pr&#252;fen, ob eine Konzession wenn die<lb/>
Berufung zu mir heraufkommt, genehmigt werden kann oder abgelehnt wird.<lb/>
Einen generellen Taxistopp habe ich ganz entschieden abgelehnt. <name type="person" ref="#per__138664">Nu&#223;baumer</name><lb/>
sagte, dass Senatsrat <name type="person" ref="#per__138665">Schopf</name> von der MA 70 ihm erkl&#228;rt h&#228;tte, dass 100<lb/>
jetzt bei ihm liegen, die die gesetzlichen Voraussetzungen, n&#228;mlich 5-j&#228;h<lb break="no"/>rige Fahrpraxis erf&#252;llen. Ausserdem werden von diesen 100 bereits 60 &#252;ber<lb/>
ein halbes Jahr bei ihm anh&#228;ngig und k&#246;nnten deshalb als Devolutionen<lb/>
bereits im Ministerium landen, wenn die entsprechenden Konzessionsansucher<lb/>
dies verlangen w&#252;rden. 1938 h&#228;tte Wien 2.800 Taxi-Konzessionen besessen<lb/>
<pb n="08-1338" facs="08_1971-11-11_1338.jpg"/>und w&#228;ren damals ein notleidendes Gewerbe gewesen. Da der Verwaltungs<lb break="no"/>gerichtshof von uns in einem Urteil verlangt hat, dass wir j&#228;hrlich<lb/>
Bedarfspr&#252;fungen vorzunehmen haben und die Vertreter des Taxigewerbes<lb/>
allerdings jetzt erst ein solches Ansuchen an das Ministerium gerichtet<lb/>
haben, sagte ich ihnen nur zu, dass dieser Akt so schnell wie m&#246;glich<lb/>
erledigt wird und damit die Taxler eine neue Bedarfspr&#252;fung von der<lb/>
Gemeinde bekommen w&#252;rden. Wenn man aber bedenkt, dass 1938 2.800 und<lb/>
jetzt 2.600 Konzessionen existieren, von denen allerdings 1.400 Funk-<lb/>
Taxis sind, so glaube ich, dass trotzdem von einer &#220;berschwemmung des<lb/>
Wiener Platzes mit Taxis nicht geredet werden kann.<lb/>
</p>
            <p xml:space="preserve">Bei der Festsitzung des Burgenl&#228;ndischen Landtages kam ich beim Mittag<lb break="no"/>essen neben den ungarischen Botschafter <name type="person" ref="#per__138680">Kurtan</name> zum Sitzen. Vorher hatte<lb/>
ich ihm aber bereits erkl&#228;rt, warum ich jetzt nach Ungarn fahre, ich<lb/>
m&#246;chte ausdr&#252;cklich festhalten, dass ich nicht allein die technische<lb/>
Woche er&#246;ffnen m&#246;chte, sondern mit den ungarischen Spitzen &#252;ber den<lb/>
neuen Handelsvertrag sprechen. Ich wies darauf hin, dass insbesondere<lb/>
die Angriffe der Bundeshandelskammer immer st&#228;rker werden, dass ich<lb/>
die Flanke gegen&#252;ber dem Osten aufreisse. Da die Ungarn und alle Ost<lb break="no"/>staaten gr&#246;sstes Interesse daran haben m&#252;ssen, dass wir einen Handels<lb break="no"/>vertrag so schnell zustandebringen, wo die Liberalisierung mit dem Osten<lb/>
weiter vorw&#228;rtsgetrieben wird, sollten wir auch mit Ungarn &#8211; &#228;hnlich<lb/>
wie mit Polen &#8211; einen Handelsvertrag auf dieser Basis abschliessen. Ich<lb/>
bin &#252;berzeugt, <name type="person" ref="#per__138680">Kurtan</name> wird dies nach Budapest melden.<lb/>
</p>
            <p xml:space="preserve">Mit dem csl. Botschafter hatte ich auch eine kurze Aussprache und wies<lb/>
darauf hin, dass es doch zielf&#252;hrend w&#228;re, die offenen Frage zu be<lb break="no"/>reinigen. Botschafter bemerkte, dass es momentan ein bisschen schwierig<lb/>
sei, er aber &#252;berzeugt ist, dass in Prag auch mit der Zeit es m&#246;glich<lb/>
sein wird, unsere W&#252;nsche &#252;ber einen neuen Handelsvertrag zu einem<lb/>
positiven Ende zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion bei den Lebensmittelarbeitern und auch im Zentral<lb break="no"/>vorstand berichtete ich &#252;ber die Preisentwicklung. Zu meiner gr&#246;ssten<lb/>
Verwunderung wird es weder von der KP noch von der &#214;VP-Fraktion, d.h.<lb/>
den christlichen Gewerkschaftern dazu ben&#252;tzt, um wenigstens eine<lb/>
Diskussion dar&#252;ber abzuf&#252;hren. F&#252;r mich vollkommen unerkl&#228;rlich herrscht<lb/>
noch &#8211; zumindestens bei den Funktion&#228;ren unserer Organisation &#8211; keine<lb/>
sehr ungute Stimmung. Ich frage mich immer, ob das die Ruhe vor dem<lb/>
Sturm ist.<lb/>
</p>
            <pb n="08-1339" facs="08_1971-11-11_1339.jpg"/>
            <p xml:space="preserve">Die Mineral&#246;lfirmen, erg&#228;nzt durch deren Sekret&#228;r <name type="person" ref="#per__137297">Messinger</name> und Dr. <name type="person" ref="#per__134294">Zajicek</name><lb/>
kamen zur Schlussitzung des Benzinpreises. <name type="person" ref="#per__97337">Bauer</name> wollte unbedingt, dass<lb/>
ich ihnen ein entsprechendes Angebot mache. Da ich aber nicht die Absicht<lb/>
hatte, mein Angebot ihnen zu stellen, sondern von ihnen die ganzen Wochen<lb/>
hindurch verlangt hatte, sie sollten mit ein vern&#252;nftiges Angebot machen,<lb/>
das ich dann bei den anderen Organisationen, Interessenvertretungen,<lb/>
Kraftfahrverb&#228;nden usw. versuchen w&#252;rde, durchzusetzen, wartete ich, bis<lb/>
er sich dann endlich dazu entschloss, die 20 Groschen Preiserh&#246;hung f&#252;r<lb/>
Normalbenzin und 20 Groschen Preiserh&#246;hung f&#252;r Super sowie 10 Groschen<lb/>
f&#252;r Heiz&#246;l Extra Leicht vorzuschlagen. Sie wollten wahrscheinlich von mir<lb/>
den Vorschlag h&#246;ren, damit sie dann insbesondere die internationalen<lb/>
&#214;lgesellschaften ihren Mutterh&#228;usern melden k&#246;nnten, dass der Handels<lb break="no"/>minister ihnen einen solchen Vorschlag gemacht hat. Begr&#252;ndet wurde<lb/>
diese Forderung damit, dass sie erkl&#228;rten, sie k&#246;nnten doch nicht jetzt<lb/>
&#252;ber Nacht von ihren Preisforderungen, die kalkulatorisch begr&#252;ndet<lb/>
waren, abgehen. Ich sicherte ihnen zu, dass ich ihre Kalkulationen nicht<lb/>
als unseri&#246;s bezeichnen werde, sondern ausschliesslich als von ihrem be<lb break="no"/>triebswirtschaftlichen Standpunkt richtige Unterlagen betrachte. Die Preis<lb break="no"/>beh&#246;rde muss halt nur andere Gesichtspunkte bei der Erstellung der Preise<lb/>
auch gelten lassen. Betreffend die Forderung 10 Groschen Heiz&#246;lpreiserh&#246;hung<lb/>
konnte und wollte ich ihnen keine bindende bescheidm&#228;ssige Zustimmung geben<lb/>
Ich erkl&#228;rte deshalb, ich w&#252;rde eine Verwendungszusage abgeben, dass mit<lb/>
1.4.1972, d.h. also mit der neuen Heizperiode und bei Inkraftsetzen einer<lb/>
Entschwefelungsanlage, die dann geruchsfreies Heiz&#246;l, Extra Leicht, pro<lb break="no"/>duzieren kann, einen diesbez&#252;glichen Preisbescheid &#8211; wenn sie es noch<lb/>
w&#252;nschen &#8211; von mir bef&#252;rwortet wird. Das Hauptproblem f&#252;r die &#214;lfirmen<lb/>
stellt aber die Forderung der Tankstellen dar. <name type="person" ref="#per__97769">Mussil</name> hat Vormittag<lb/>
mit allen eine Aussprache gehabt, er wollte ja zuerst am Abend zu der<lb/>
Sitzung kommen, hat sich's aber dann scheinbar &#252;berlegt, und dort erkl&#228;rt,<lb/>
dass die Mineral&#246;lfirmen nicht imstande sind, wenn sie tats&#228;chlich das<lb/>
Angebot mit 20,20 machen noch die Tankstellenforderung von 10 Groschen er<lb break="no"/>f&#252;llen k&#246;nnen. <name type="person" ref="#per__97769">Mussil</name> soll erkl&#228;rt haben, dass wenn nun die &#214;lfirmen nicht<lb/>
einmal ihre Kosten, die sie nachweisen ganz abgedeckt erhalten, kaum imstande<lb/>
sind, jetzt alle die Tankstellenforderung auch zu erf&#252;llen. Die &#214;lfirmen<lb/>
haben sich n&#228;mlich nur bereit erkl&#228;rt, eine individuelle Spannenregelung<lb/>
vorzunehmen. Ich selbst mischte mich weder in der Vergangenheit, noch<lb/>
werde ich in der Zukunft dies tun in die Aufteilung der Spanne ein, son<lb break="no"/>dern &#252;berliess es der Handelskammer, mir entsprechende Vorschl&#228;ge f&#252;r die<lb/>
<pb n="08-1340" facs="08_1971-11-11_1340.jpg"/>bescheidm&#228;ssige Erledigung zu machen. Wenn die Handelskammer einen<lb/>
Raffinerieabgabepreis w&#252;nscht, dann soll sie einen diesbez&#252;glichen<lb/>
Antrag in der Preisbeh&#246;rde stellen. <name type="person" ref="#per__134294">Zajicek</name>, der von <name type="person" ref="#per__97769">Mussil</name> aus<lb/>
seiner jetzigen Funktion als Syndikus der Handelssektion wieder<lb/>
f&#252;r die Spezialaufgabe mit der Preisregelung, -durchf&#252;hrung und<lb/>
-vereinbarung betraut wurde, erkl&#228;rte mir, dass er es schwer haben<lb/>
wird, einen Akkord herzustellen. Er w&#252;nschte vor allem, dass ich die<lb/>
Tankstellenbesitzer oder -p&#228;chter empfange, was ich f&#252;r die &#252;bern&#228;chste<lb/>
Woche auch zusagte. Anschliessend ersuchte ich dann die Vertreter der<lb/>
Interessenorganisationen, Landwirtschaftskammer und Arbeiterkammer<lb/>
waren bei einer Sitzung im Haus und warteten draussen, bis sie<lb/>
gerufen wurden. Die Landwirtschaftskammer, Ing. <name type="person" ref="#per__113077">Altmann</name>, ist aller<lb break="no"/>dings weggegangen, weil es so lange gedauert hat, hat aber Koll.<lb/>
<name type="person" ref="#per__114598">Hruby</name> von der Arbeiterkammer beauftragt, zu erkl&#228;ren, dass er derzeit<lb/>
ohne dem Pr&#228;sidenten zu berichten, keine wie immer geartete Stellung<lb break="no"/>nahme abgeben k&#246;nnte. Ich bin &#252;berzeugt, die Landwirtschaftskammer wird<lb/>
auch diesem Kompromiss nicht zustimmen, sondern wahrscheinlich dagegen<lb/>
stimmen. Auch die Arbeiterkammer, Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person" ref="#per__114598">Hruby</name>, behielten<lb/>
sich vor, ihrem Pr&#228;sidium zu berichten und haben noch immer und ich<lb/>
habe dies erwartet, gegen diese Preiserh&#246;hung noch ebenfalls Bedenken<lb/>
angemeldet. Dadurch konnten die &#214;lfirmen sehen, dass es gar nicht so ein<lb break="no"/>fach ist, auch diesen vern&#252;nftigen Kompromiss durchzubringen. Wir verein<lb break="no"/>barten, dass &#8211; obwohl die Presse und der Rundfunk draussen lauerten &#8211;<lb/>
keine konkreten Zahlen verlautbaren, damit ich noch die Kraftfahr<lb break="no"/>verb&#228;nde informieren, die &#214;lfirmen wollten auch noch <choice><choice><sic>die</sic><corr>den</corr></choice></choice> nichtan<lb break="no"/>wesenden Firmen und der Bundeshandelskammer Bericht erstatten. Der<lb/>
Vertreter der Presse meinte dann, ob ich ihm nicht doch sagen k&#246;nnte,<lb/>
wieweit meine Taktik aufgegangen ist und um jeden Groschen gek&#228;mpft wurde.<lb/>
Dies konnte ich ohne die Ziffer zu sagen, mit ruhigem Gewissen bejahen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hatte bereits w&#228;hrend und vor der Sitzung grosses Interesse<lb/>
f&#252;r den Abschluss gezeigt. Ich konnte ihm deshalb beim Empfang f&#252;r<lb/>
die Nationalr&#228;te und Bundesr&#228;te im Rathaus endg&#252;ltig berichten. Er<lb/>
war glaube ich sehr erfreut, und meinte nur, meine Taktik sei halt,<lb/>
dass sie sich zuerst hinauflizitieren auf 60 Groschen, damit ich<lb/>
nachher wenn sie einen Bruchteil dessen bekommen, als besonders gut<lb/>
dastehe. Ich widersprach ihm nicht sehr heftig, aber machte doch<lb/>
darauf aufmerksam, dass man eben durch wochenlange und monatelange<lb/>
Verhandlungen versuchen muss, Kompromisse zu erzielen, die f&#252;r alle<lb/>
tragbar sind. Ich habe ihm nicht gesagt, wieviel Zeit daf&#252;r aufgeht<lb/>
<pb n="08-1341" facs="08_1971-11-11_1341.jpg"/>und wie man hier eben von allem Anfang an, wissen muss, wie man<lb/>
und wo man entsprechende Erfolge erzielen kann. Ich wies nur<lb/>
darauf hin, dass wenn ich die gesamte Preisregelung kompetenzm&#228;ssig<lb/>
haben werde, dann als der Watschenmann von allen immer wieder ange<lb break="no"/>griffen werde. Ich glaube, ich muss hier vorbeugend und vorbauend<lb/>
diese Position beziehen, denn ich bin wirklich innerlich &#252;berzeugt,<lb/>
dass die Arbeiten mir zwar auf diesem Sektor Spass machen wird, sie<lb/>
wird nur sehr anstrengend und sehr zeitraubend sein und auf lange Sicht<lb/>
gesehen, nat&#252;rlich trotzdem keine Lorbeeren f&#252;r mich bringen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1336_01" facs="08_1971-11-11_1336-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.11.1971</head>
         </div>
      </back>
   </text>
</TEI>
