<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750607">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  7. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-07">Samstag, 7. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0688" facs="26_1975-06-07_0688.jpg"/>
         <div type="entry">
            <p xml:space="preserve">SAMSTAG, 7. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Die Firma Swarovski hat einen Kooperationsvertrag mit der Sowjet<lb break="no"/>union &#252;ber reflektierende Kennzeichen und Strassenbegrenzungen<lb/>
usw. Dieses 5-j&#228;hrig bestehende Kooperationsabkommen wird nun<lb/>
auf weitere 5 Jahre verl&#228;ngert. <name type="person" ref="#per__97500">Gwischiani</name> ist deshalb extra nach<lb/>
Wien gekommen. Da ich immer wieder gerne mit <name type="person" ref="#per__97500">Gwischiani</name> zusammen<lb break="no"/>treffe, gleichzeitig auch unterstreichen wir welche Bedeutung wir<lb/>
Kooperationsabkommen mit der Sowjetunion beimessen und ganz besonders<lb/>
um Swarovski zu dokumentieren, dass sich das Handelsministerium in<lb/>
jeder Beziehung um sie k&#252;mmern, bin ich w&#228;hrend der Unterzeichnungs<lb break="no"/>zeremonie anwesend. Die Vertreter von Stolllack, Linz-Chemie,<lb/>
&#252;brigens eine Frau die perfekt Russisch spricht, und Swarovski die<lb/>
ebenfalls anwesend sind, m&#246;chten gerne eine Vertretung in Moskau.<lb/>
<name type="person" ref="#per__97500">Gwischiani</name> hat eine gute Idee, er meint die Firmen sollen sich<lb/>
ihr eigenes Domizil dort bauen. Durch Vorfinanzierung der Mieten<lb/>
k&#246;nne dies m&#246;glich sein und die sowjetische Seite w&#252;rde dann,<lb/>
der das Geb&#228;ude geh&#246;rt, ihnen vermieten. Ich weiss und fl&#252;stere es<lb/>
den Vertretern zu, dass dies grosse Schwierigkeiten machen wird.<lb/>
Die Sowjets haben an eine amerikanische Gesellschaft ein Trade Center<lb/>
f&#252;r 120 Millionen Rubel vergeben. Dies wird in der N&#228;he vom Hotel<lb/>
Ukraine auf einem Gel&#228;nde, wo die Internationale Ausstellung ent<lb break="no"/>stehen soll, gebaut werden. Ich kann mit nicht vorstellen, dass die<lb/>
Sowjets jetzt bereit sind, den einzelnen L&#228;ndern und einzelnen Firmen<lb/>
zus&#228;tzliche M&#246;glichkeiten f&#252;r Vertretungen zu schaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll das ganze Projekt noch einmal<lb/>
pr&#252;fen und mir referieren, damit man die Firmen verst&#228;ndigen kann.<lb/>
</p>
            <p xml:space="preserve">Beim Fussballspiel gegen die Tschechoslowakei treffe ich nicht nur<lb/>
den tschechischen Botschafter und Handelsrat, sondern auch noch<lb/>
den Vizeminister vom Aussenhandelsministerium <name type="person" ref="#per__140622">Patzan</name>. Ich erkl&#228;re<lb/>
allen dreien den Wunsch der Polen von dem sie &#252;brigen schon wussten<lb/>
und alle sind der Ansicht, dass sich dies ohne weiteres machen<lb/>
l&#228;sst. Von dem tschechischen Vizeminister erfahre ich, dass sie jetzt in<lb/>
D&#252;sseldorf eine grosse Ausstellung haben, da sie nach Deutschland<lb/>
noch immer &#228;usserst g&#252;nstig exportieren k&#246;nnen. Selbst Maschinen und<lb/>
Ausr&#252;stungen k&#246;nnen sie gut in Westdeutschland verkaufen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
