<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740107">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. September 2016</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-07">Montag, 7. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0001" facs="19_1974-01-07_0001.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 7. J&#228;nner 1974</p><p xml:space="preserve">Beim jour fixe teile ich <name type="person" ref="#per__97769">Mussil</name> mit, dass die E-Werke eine<lb/>
18 %-ig Erh&#246;hung des Stromtarifes wollen und ich bereit bin,<lb/>
ihnen einen gewissen Groschensatz &#8211; die H&#246;he nenne ich nicht &#8211;<lb/>
zuzugestehen. Bei dieser Gelegenheit m&#252;sste als erster Schritt<lb/>
auch eine Reorganisation der E-Wirtschaft erfolgen und ich<lb/>
schlage deshalb vor, dass die Enns- in die Donaukraftwerke &#252;berge<lb break="no"/>f&#252;hrt wird. <name type="person" ref="#per__97769">Mussil</name> beschwert sich, dass auf Kosten des Gewerbes<lb/>
Haushalt und Landwirtschaft einen entsprechend niedrigen Tarif<lb/>
hat. Die Industrie hat isch teilweise ertr&#228;gliche Tarif<lb break="no"/>s&#228;tze mit den Kraftwerken ausgehandelt. Insbesondere die NEWAG<lb/>
und die STEWEAG sollen den Gewerbetarif besonders hoch ansetzen<lb/>
der &#252;ber dem Haushalts- und Landwirtschaftstarif liegt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte diese Behauptung sofort pr&#252;fen und mir<lb/>
eine ziffernm&#228;ssige Information wom&#246;glich<lb/>
in Tabellenform geben.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> gesteht zu, dass es notwendig ist, im Energiekonzept<lb/>
eine einheitliche Tarifstruktur anzustreben. Seinerzeit wollten<lb/>
sie in der &#214;VP-Zeit noch die Zukunftskosten der notwendigen In<lb break="no"/>vestitionen im Tarif ber&#252;cksichtigen, um eine &#196;nderung der Strukur<lb/>
der E-Werke zu erhalten. Wie er mir vertraulichst mitteilt und<lb/>
keinesfalls zur Weitergabe bestimmt, sind sie daran gescheitert.<lb/>
In den Energiebeirat wird es <name type="person" ref="#per__97872">Rief</name> von der BHK entsenden. Er m&#246;chte<lb/>
noch, dass auch die Fachverb&#228;nde Erd&#246;l, Gas und Bergwerke vertre<lb break="no"/>ten sind. Da ich herausbekommen will, wen er schicken w&#252;rde,<lb/>
frage ich, wer delegiert werden soll und bekomme best&#228;tigt, dass<lb/>
man selbstverst&#228;ndlich die Gesch&#228;ftsf&#252;hrer n&#228;mlich <name type="person" ref="#per__137297">Messinger</name> vom<lb/>
Erd&#246;lfachverband, vom Gasfachverband den Sekret&#228;r kennt er gar nicht<lb/>
und von den Bergwerken Dr. <name type="person" ref="#per__136470">Denk</name> kommen w&#252;rde. Da die soz. Fraktion<lb/>
bei der seinerzeitigen Diskussion, wer dem Energiebeirat angeh&#246;ren<lb/>
sollte die schwache Hoffnung gehabt hat, dass gegebenenfalls die<lb/>
Funktion&#228;re geschickt werden, was ich immer bezweifelte, die soz.<lb/>
Fraktion aber eindeutig sich gegen die Entsendung der Sekret&#228;re<lb/>
ausgesprochen hat, nehme ich daher den Vorschlag von ihm an,<lb/>
wenn man schon nicht die Fachverbandssekret&#228;re Erd&#246;l, Gas und Berg<lb break="no"/>werke schicken darf, dass dann der Stellvertreter von <name type="person" ref="#per__97872">Rief</name> <name type="person" ref="#per__114099">Ober<lb break="no"/>dorfer</name> von der Industriesektion sein sollte, der in den Energie<lb break="no"/>beirat beigezogen werden m&#246;chte, asuch dann, wenn Rief daran teil<lb break="no"/>nimmt.</p><pb n="19-0002" facs="19_1974-01-07_0002.jpg"/><p xml:space="preserve">Wir werden uns sehr genau zu &#252;berlegen, ob wir die Stellvertreter<lb/>
von vornherein immer ausschliessen und nur mit den Hauptmit<lb break="no"/>gliedern verhandeln, oder ob es ncht wirklich zielf&#252;hrender ist<lb/>
die Mitglieder und Stellvertreter, wenn sie kommen wollen, beim<lb/>
Energiebeirat mitwirken zu lassen.</p><p xml:space="preserve">Zum autolosen Tag bemerke ich <name type="person" ref="#per__97769">Mussil</name> gegen&#252;ber, dass mich sehr wun<lb break="no"/>dert, dass Abg. <name type="person" ref="#per__111410">K&#246;nig</name> dagegen polemisiert, was <name type="person" ref="#per__97769">Mussil</name> veranlasst,<lb/>
sich mit <name type="person" ref="#per__111410">K&#246;nig</name> verbinden zu lassen und dem zu erkl&#228;ren, dass<lb/>
auch die Handelskammer f&#252;r diesen autolosen Tag gewesen ist.<lb/>
<name type="person" ref="#per__97769">Mussil</name> meint, er k&#246;nnte damit 7 % ersparen und verweist darauf,<lb/>
dass eine Rationierung seiner Meinung nach derzeit nicht in<lb/>
Frage kommt. <name type="person" ref="#per__97311">Androsch</name> hat mit dem <choice><choice><sic>gespaltetenen</sic><corr>gespaltenen</corr></choice></choice> Benzinpreis<lb/>
nichts anderes getan, als der Sachverst&#228;ndigenrat in der BRD<lb/>
vorgeschlagen hat, alleerdings hat die BRD vollkommen freien<lb/>
Markt, keinerlie Preisbindung, ist deshalb auch besser ver<lb break="no"/>sorgt, allerdings bei wesentlich h&#246;heren Preisen. Bei uns ist<lb/>
die Situation durch die Preisregelung anders, ich erkl&#228;re<lb/>
<name type="person" ref="#per__97769">Mussil</name>, dass wenn ein &#214;lpreisantrag kommt, ich den wenn es irgend<lb break="no"/>wie geht auch schnell &#252;ber die B&#252;hne bringen m&#246;chte wie den<lb/>
Elektrizit&#228;tspreis.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwert sich noch, dass das Bevorratungsgesetz noch nicht<lb/>
die steuerlichen Massnahmen, die <name type="person" ref="#per__97311">Androsch</name> ihnen zugesagt hat,<lb/>
bereits beinhaltet sind. Ich verwahre mich dagegen, in ein Be<lb break="no"/>vorratungsgesetz Einheitswert-, Abschreibungsbestimmungen und so<lb/>
weiter aufzunehmen. <name type="person" ref="#per__112956">Schwarz</name>, dem ich <name type="person" ref="#per__97769">Mussil</name>, weil er sich &#252;ber<lb/>
den Gesetzentwurf bei mir beschwert, als den Vertrauten der<lb/>
&#214;VP darstelle, mit dem ich sehr gut zusammenarbeite, kann nur eine<lb/>
Gesetzentwurf vorlegen, wie er der Kompetenz des Handelsministerium<lb/>
entspricht. <name type="person" ref="#per__97769">Mussil</name> m&#246;chte sehr gerne eine <choice><choice><sic>lex bugitiva</sic><corr>lex fugitiva?</corr></choice></choice> machen<lb/>
und Bestimmungen &#252;ber die Steuer, die Subvention und die Lagerhalt<lb/>
aufnehmen. Er k&#246;nnte sonst dem Gesetzentwurf nicht zustimmen.<lb/>
Insbesondere auch m&#252;sste der Rohstoffankauf, wenn er jetzt er<lb break="no"/>folgt, die daf&#252;r notwendigen Betriebsmittel aus der Kreditanrech<lb break="no"/>nung resp. den Kreditplafonds ausgenommen werden. Letzten Endes<lb/>
sieht er ein, dass dies nur in einem extra Finanzgesetz geregelt<lb/>
werden kann und er wird diesbez&#252;glich beim Finanzminister einen<lb/>
Termin erbitten,wo auch ich an dieser Sitzung teilnehmen soll.</p><pb n="19-0003" facs="19_1974-01-07_0003.jpg"/><p xml:space="preserve">Soferne ich eingeladen werde, erkl&#246;re ich mich nat&#252;rlich dazu<lb/>
bereit.</p><p xml:space="preserve">Bezpglich der B&#252;rges ersuche ich neuerdings <name type="person" ref="#per__97769">Mussil</name>, mit endlich<lb/>
endg&#252;ltig seine Meinung zu dem Vorschlag &#228;hnlich wie die Komfort<lb break="no"/>zimmer-Aktion auch direkte Zusch&#252;sse den Gewerbetrieben zu geben<lb/>
mir mitzuteilen. Er hat versprochen, &#252;ber die Feiertages dar&#252;ber<lb/>
nachzudenken. Er meint, er m&#252;sste dies mit den Kammeramtsdirektoren,<lb/>
die er anfangs Feber tritfft, erst besprechen. <name type="person" ref="#per__97584">Jagoda</name>, den ich &#252;ber<lb/>
diesen Punkt informiere, teilt mir mit, dass die Handelskammer<lb/>
neuerdings schriftlich verlangt hat, im Gewerbestrukturverbesserungs<lb break="no"/>gesetz den H&#246;chstzinssatz von 8 auf 9,5 % zu erh&#246;hen. Solange wir<lb/>
&#252;ber die Stamm-B&#252;rges-Aktion kein positives Echo von Seiten der<lb/>
Handelskammer haben, bin ich nicht bereit, auch nur dar&#252;ber zu<lb/>
diskutieren. <name type="person" ref="#per__97584">Jagoda</name> teilt diese Meinugn und wird jetzt Besprechungen<lb/>
&#252;ber die Ab&#228;nderung der Stamm-B&#252;rges eileiten.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> fragt noch an, ob er jetzt <name type="person" ref="#per__112946">Schleifer</name> tats&#228;chlich die Wirt<lb break="no"/>schaftliche Landesverteidigung &#252;ernimmt und was mit <name type="person" ref="#per__97524">Hauffe</name> ge<lb break="no"/>schieht, Scheinbar hat <name type="person" ref="#per__97524">Hauffe</name> bei ihm intervenieren lassen oder<lb/>
interveniert. ICh selbst erkll&#246;re, dass ich sehr ungl&#252;cjlich bin,<lb/>
dass <name type="person" ref="#per__97524">Hauffe</name> bis jetzt noch keine richtige Bet&#228;tigung gefunden<lb/>
hat, aber das liegt nicht an mir. <name type="person" ref="#per__97524">Hauffe</name> wollte Wiener Kammeramtsdi<lb break="no"/>rektor werden, was <name type="person" ref="#per__97769">Mussil</name> auch indirekt zugibt, indem er sag,t ja<lb/>
eine solche Idee ht einmal bestanden, zumindestens von Seite <name type="person" ref="#per__97749">Mitterer</name><lb/>
wir kommen &#252;berein, dass <name type="person" ref="#per__97524">Hauffe</name>, der wesentlich intelligentere<lb/>
ist, doch habe ich bis jetzt keine M&#246;glichkeit gehabt, ihn entspre<lb break="no"/>chend einzusetzen. Ein diesbez&#252;glicher VOrschlag ist mir weder<lb/>
von <name type="person" ref="#per__97524">Hauffe</name> noch vom Pr&#228;sidium zugegangen.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wird <name type="person" ref="#per__107937">Frank</name> als neuer Sektionsleiter der<lb/>
Energiesektion vorgestellt und es entwickelt sich na&#252;trlich &#252;ber die<lb/>
Energiesituation eine weit &#252;ber die Stunde hinausrecihende Debatte<lb/>
Ich glaube &#252;berhaupt, dass wir jetzt durch die &#196;nderung der Kompe<lb break="no"/>tenzen mit Energiefragen, aber auch mit Preisfragen, viel &#246;fter<lb/>
werden hart konfrontiert werden, auch in den Pressefr&#252;hst&#252;ckgespr&#228;<lb break="no"/>chen und wir m&#252;ssten uns wahrscheinlich eine neue Taktik &#252;berlegen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name> UND <name type="person" ref="#per__97543">HEINDL</name>: Wieweit k&#246;nnen wir unsere bisherige<lb/>
Methode aufrechterhalten, wobei das Fernsehen jetzt<lb/>
immer die ganze Stunde mitschneidet und man eigent<lb break="no"/>lich nie weiss, was dann gesendet wird.</p><pb n="19-0004" facs="19_1974-01-07_0004.jpg"/><p xml:space="preserve">Mit der fraktionellen Arbeitsgruppe Energie wird die letzte<lb/>
Fassung der Leitlinien besprochen. Im Grunde genommen gibt es<lb/>
kaum Schwierigkeiten und wir erreichen tats&#228;clich eine einstimmigen<lb/>
Beschluss aller Vertreter der einzelnen Energietr&#228;ger und sogar<lb/>
der Arbeiterkammer und des &#214;GB. ANschliessend an die Sitzung mache<lb/>
ich <name type="person" ref="#per__112014">Ehrbacher</name> und <name type="person" ref="#per__97333">Bandhauer</name> unter 6 Augen darauf aufmerksam,<lb/>
dass ich in Hinkunft unbedingt gefragt werden muss, wenn der Last<lb break="no"/>verteiler, wie dies im Dezember geschehen ist, &#214;l- und Gaskraft<lb break="no"/>werke laufen l&#228;sst und Kohlekraftwerke aus der Produktion heruas<lb break="no"/>nimmt. Ich habe diesbez&#252;gliche Angriffe von der &#214;lwirtschaft &#8211; <name type="person" ref="#per__97671">Kreutler</name><lb/>
auf des entschiedenste zur&#252;ckgewiesen , mich dann aber pers&#246;nlich<lb/>
&#252;berzeugt, dass leider <name type="person" ref="#per__97671">Kreutler</name> in dieser Beziehung recht gehabt<lb/>
hat. ICh m&#246;chte nicht, dass die einzelnen Energietr&#228;ger-Vertreter<lb/>
untereinander frktionelle streiten und ersuche nur,nachem ich in der<lb/>
Fr&#252;h sofort den Lastverteiler angerufen habe und von ihm best&#228;tigt<lb/>
bekommen habe, dass meine Vermutungen und Angaben richtig sind,<lb/>
dass man in Hinkunft solche Entscheidungen mir vorliegt. Ich bin<lb/>
&#252;berzeugt, dass sowohl <name type="person" ref="#per__112014">Ehrbacher</name> als <name type="person" ref="#per__97333">Bandhauer</name>, insbesondere aber der<lb/>
Bundeslastverteiler sehr &#252;berrascht war, als ich mich in diese<lb/>
Einzelheit einmischte, doch muss ich daf&#252;r die politische Verant<lb break="no"/>wortung tragen und bestehe darauf, dass ich auch informiert werde.<lb/>
Ich habe gleichzeitige angek&#252;ndtigt, nachdem man mir erkl&#228;rt hat,<lb/>
es sei auch ein finanzielles Problem und es k&#246;nnte nicht allein die<lb/>
Verbund die notwendige Drosselung ihrer Gas- und &#214;lproduktions-Strom<lb break="no"/>erzeugung vornehmen, wenn nht gleichzetiig auch die L&#228;nder mitspielen,<lb/>
dass ich dies bei der n&#228;chsten Lastverteiler-Sitzung am Dienstag dort<lb/>
zur Sprache bringen werde.</p><p xml:space="preserve">Bezpglich der Elektrizit&#228;tspreisverhandlungen erfahre ich, dass Min.<lb/>
Rat <name type="person" ref="#per__112011">Kurzl</name> sich beschwert hat, dass er degradiert wurde, gleichzeitig<lb/>
bringt er einen Vorschlag, dass man sehr schnell eine 6 %-ige Strom<lb break="no"/>preiserh&#246;hung machen soll und dann wenn Wunsch der Handelskammer<lb/>
und Landwirtschaftskammer ber&#252;cksichtigend ein langfristiges Ver<lb break="no"/>fahren f&#252;r die n&#228;chsten Monate durchf&#252;hrt und dann eine zweite Tarif<lb break="no"/>erh&#246;hung zu machen. <name type="person" ref="#per__112011">Kurzl</name> d&#252;rfte bis jetzt auch noch nicht meine<lb/>
Arbeitsmethode kapiert haben. ICh bin sehr daf&#252;r, dass die Beamten<lb/>
selbstst&#228;ndig handeln und arbeiten , nur sollte er, und dies werde<lb/>
ich ihm klipp und klar sagen, in so grunds&#228;ztlichen Fragen nat&#252;rlich<lb/>
vorher fragen, ob &#252;berhaupt eine Zweiteilung der Tarife m&#246;glich ist<lb/>
und ob man ein Verfahren langfristig oder kurzfristig abwickelt.</p><pb n="19-0005" facs="19_1974-01-07_0005.jpg"/><p xml:space="preserve"><name type="person" ref="#per__98112">Z&#246;llner</name> selbst hat mit Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name> agesprochen, der mich &#252;rige<lb/>
gens dann anrief und erkl&#228;rte, er sei fpr ein schnelles Verfahren<lb/>
und f&#252;r entsprechende Tariferh&#246;hung, damit die E-Wirtschaft die<lb/>
notwendigen MItteln aus den h&#246;heren Tarifen erl&#246;sen k&#246;nne. Ich<lb/>
habe <name type="person" ref="#per__98112">Z&#246;llner</name> vorher mitgeteilt, dass ein Zwei-Etappen-Tarif-Antrag<lb/>
wie ihn die Arbeiterkammer urspr&#252;nglich beabsichtigte und wie ihn<lb/>
scheinbar jetzt auch <name type="person" ref="#per__112011">Kurzl</name> &#252;bernommen hat, vom &#214;GB abgelehnt wird<lb/>
und ich ersuchte <name type="person" ref="#per__98112">Z&#246;llner</name>, sich mit dem &#214;GB ins Einvernehmen zu<lb/>
setzen. <name type="person" ref="#per__98112">Z&#246;llner</name> hat sich mit REcht dar&#252;ber beschwert, dass ihn<lb/>
der Gewerkschaftsbund, aber die Beschwerde gilt besonders mir gegen<lb break="no"/>&#252;ber, dass ich ihn also nicht &#252;ber den letzten Wunsch <name type="person" ref="#per__97346">Benyas</name> infor<lb break="no"/>miert habe. <name type="person" ref="#per__97570">Hrdlitschka</name> fragte mich, welcher Groschensatz, der &#252;bri<lb break="no"/>gens auch von der Arbeiterkammer akzeptiert wird, von mir in Aus<lb break="no"/>sicht genommen ist und ich habe ihm 8 Groschen mitgteilt. Da dieser<lb/>
Groschensatz auch f&#252;r den Nachtstrom gelten soll, w&#252;rde der Tag<lb break="no"/>strom von 70 in Wien auf 78, der Nachtstrom aber von 30 auf 38<lb/>
Groschen erh&#246;ht werden. Im Schnitt erg&#228;be das einen ganz sch&#246;nen<lb/>
Prozentsatz, von dem ich aber nicht redne m&#246;chte.</p><p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name> aber auch der Importeur <name type="person" ref="#per__58381">Fritz<lb/>
Mauthner</name> haben mich bedr&#228;ng,t ich soll die Preisregelung f&#252;r<lb/>
Hafer &#8211; <name type="person" ref="#per__98055">Weihs</name> w&#252;nscht entweder aufheben oder wie <name type="person" ref="#per__58381">Mauthner</name> den<lb/>
Importpreis entsprechend erh&#246;hen &#8211; weil ansonsten durch die notwendi<lb/>
digen Importe der Bund mit hunderten Millionen Schilling St&#252;tzung<lb/>
belastet wird. Da dies &#252;berhaupt nicht in Frage kommt, das Finanz<lb break="no"/>ministerium l&#228;ngst damit einverstanden ist, bin auch ich bereit,<lb/>
wenn das Landwirtschaftsministerium diesbez&#252;gliche W&#252;nsche &#228;ussert,<lb/>
in der Preiskommission die Preisregelung f&#252;r Hafer zeitweise zu<lb/>
sistieren</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte alss von <name type="person" ref="#per__112051">Singer</name> feststellen, was die Inter<lb break="no"/>essensvertretungen dazu sagen und wie der Vorgang<lb/>
sein sollte.</p><p xml:space="preserve">VOr der Ministerratsvorbesprechung kam Sekt.Chef <name type="person" ref="#per__97601">Jiresch</name> und meinte,<lb/>
nachdem jetzt die wirtschaftliche Landesverteidigung <name type="person" ref="#per__125823">Hanisch</name> in<lb/>
Pension gegangen ist und der Bundeskanzler die Koordinierung<lb/>
durchf&#252;hrt, ich sollte dem BKA den Dienstposten von <name type="person" ref="#per__125823">Hanisch</name> ab<lb break="no"/>treten. Ich replizierte sofort ganz entschieden gegen einen solchen<lb/>
mir unerkl&#228;rlichen Vorschlag, da ich f&#252;r die wirtschaftliche Landes<lb break="no"/>verteidigung, wenn sie &#228;hnlich der Schweiz oder Schwedens aufge<lb break="no"/>baut werden soll, 200 Beamte brauche. Da ich sicherlich keinen<lb/>
<pb n="19-0006" facs="19_1974-01-07_0006.jpg"/>einzigen bekommen werde, denke ich nicht daran, den einzigen<lb/>
Dienstposten, den wir daf&#252;r gehabt haben, abzugeben. <name type="person" ref="#per__97601">Jiresch</name><lb/>
nahm dies mehr oder minder zur Kenntnis.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Lass von <name type="person" ref="#per__97915">Schipper</name> genau kl&#228;ren, welche<lb/>
Personalforderung f&#252;r die Aufstockung<lb/>
unseres Beamtenstandes WLV das BKA<lb/>
eventuell vorsieht.</p><p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> sich dar&#252;ber be<lb break="no"/>schwert, dass ein Beamten im Fernsehen oder vielleicht auch in den<lb/>
Zeitungen &#252;ber die Dienstfahrten der Minister, d.h. dass diese<lb/>
keine Ausnahme bekommen w&#252;rden, entschieden hat. <name type="person" ref="#per__97668">Kreisky</name> teilte<lb/>
gleichzeitig aber mit, dass die Beamten des BKA ihm vorgeschlagen<lb/>
haben,am Sonntag die Dienstwagen stillzulegen. <name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt<lb/>
vor, dass jeder Minister das handhaben soll wie er will, er<lb/>
ist aber der Meinung, dass sowohl die Beamten als auch die Mini<lb break="no"/>ster einen Wochentag, d.h. Montag bis Freitag nehmen sollen.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> m&#246;chte wissen, was dann mit der &#220;berstundenpauschale der<lb/>
Chauffeure geschieht. <name type="person" ref="#per__108223">Lausecker</name> meint, die m&#252;ssten sich halt im<lb/>
B&#252;ro n&#252;tzlich machen.</p><p xml:space="preserve">Das von mit vorgelegte Energie-Papier wird als zu lang empfunden,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> bef&#252;rchtet,e dass es bereits morgen im Ministerrat<lb/>
beschlossen werden soll und ist sehr beruhigt, als er erf&#228;hrt,<lb/>
dass dies erst nach der Regierungsklausur notwendig ist. F&#252;r<lb/>
die Regierungsklausur m&#246;chte er einen Kurzfassung f&#252;r die<lb/>
Presse, worin auch insbesondere die Bauvorhaben angef&#252;hrt werden</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Der Waschzettel darf nicht mehr als<lb/>
2 &#8211; 3 Seiten lang werdn, weil sonst weder<lb/>
die Minister noch die Presse ihn lesen.</p><p xml:space="preserve">Bez&#252;glich der Nominierung des Energiebeirates, den Brief hat er<lb/>
sich liegen, ist er nicht sehr gl&#252;cklich, aber letzten Endes,<lb/>
es wird selbstverst&#228;ndlich das BKA jemanden nominieren.</p><p xml:space="preserve">Das Kautsky-Kreis-Papier, welches den Ministern von ihm ab<lb break="no"/>schriftlich zur Kenntnis gebracht wird, meint er, sei jedem<lb/>
anderen auch schon eingefallen, was da drinnen steht und<lb/>
spricht sich ganz besonders dagegen aus, dass die Elektrolyse-<lb/>
Ranshofen zur&#252;ckgestellt werden solle. Die Norweger werden<lb/>
<pb n="19-0007" facs="19_1974-01-07_0007.jpg"/>nicht nur Aluminium im Rohmaterial erzeugen sondern dann<lb/>
auch letzten Endes die Fertigwaren, weshalb die Idee, die<lb/>
erzeugen den Rohstoff und bei uns wird er weiterverarbeitet, falsch<lb/>
ist.</p><p xml:space="preserve">Die Landwirtschaft hat sich &#252;ber den Viehpreis und die Subvention<lb/>
bei ihm beschwert. <name type="person" ref="#per__98055">Weihs</name> erkl&#228;rt, dass wir heuer 109.000 St&#252;ck Vieh<lb/>
mehr haben und 55.000 im Vorjahr weniger exportiert. Alles gegen<lb break="no"/>&#252;et 1972. Die Bergbauern bekommen 2.000 S bei Versteigerung und<lb/>
1.200 bei Ab-Hof-Verkauf Subvention, wie mir <name type="person" ref="#per__98055">Weihs</name> dann nachher<lb/>
mitteilt.</p><p xml:space="preserve"><name type="person" ref="#per__108224">L&#252;tgendorf</name> hat mit den Franzosen f&#252;r den Kauf von Hubschraubern<lb/>
entgegen der Meinung <name type="person" ref="#per__97668">Kreiskys</name> ein gutes Gesch&#228;ft gemacht, weil die<lb/>
die Fugger-Magister zur&#252;ckgenommen haben und ausserdem die D&#252;sen<lb break="no"/>j&#228;ger oder Trainer Aliut 2 oder Aliut 3 modernere umtauschen.<lb/>
Gleichzeitig wird die Hirtenberger 7 Mill. St&#252;ck Patronen um<lb/>
21 Mill. S verkaufen k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> meint, es w&#228;re zweckm&#228;ssiger,<lb/>
die &#246;sterr.-franz. Industriekooperation der CA einzuschalten,<lb/>
und vor allem einmal auch die Gesch&#228;fte mit dem Handelsministerium<lb/>
abzustimmen. B&#246;hler soll jetzt noch eine gewisse M&#246;glichekt<lb/>
haben, Rohlinge f&#252;r ein GEsch&#252;tz der Saurer-Panzerwagen liefern<lb/>
zu k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Jemand soll sich von der Sektion I mit dem<lb/>
Verteidigungsministerium &#8211; Oberst <name type="person" ref="#per__139787">Schaffer</name>,<lb/>
B&#252;ro des Bundesministers &#8211; in Verbindung<lb/>
setzen.</p><p xml:space="preserve">In der Agrarrundschau soll am 6.12.1973 ein Artikelkrieg gegen<lb/>
Eigentum gegen die Bundesregierung publiziert worden sein.<lb/>
<name type="person" ref="#per__98055">Weihs</name> bestreitet, dass die Agrarrundschau von ihm subventioniert<lb/>
wird, es sei denn, aus den 5 Mill. S, die jeder einzelne Bauern<lb break="no"/>bund &#8211; Allgemeiner Bauernverband, Arbeitsbauernbund, freiheitl.<lb/>
Bauern und noch eine 5. Organisation, d.h. jeder 1,250.000 S<lb/>
zur VErf&#252;gung hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte schau Dir den Artikel an und ver<lb break="no"/>suche zu kl&#228;ren, wer wirklich die Agrarische<lb/>
Rundschau finanziert.</p><p xml:space="preserve"><name type="person" ref="#per__97379">Butschek</name> vom Wirtschaftsforschungsinstitut hat sich um irgendeine<lb/>
Kandidatur in Paris beworben, scheinbar im Rahmen der OECD<lb/>
<pb n="19-0008" facs="19_1974-01-07_0008.jpg"/>und wir sind dort wieder abgeblitzt, wie <name type="person" ref="#per__97668">Kreisky</name> unmutig fest<lb break="no"/>stellt. <name type="person" ref="#per__98034">Veselsky</name> hat hier scheinbar wieder Hoffnungegn gemacht<lb/>
wie seinerzeit bei der Gruppe, die sich mit W&#228;hrungsfragen<lb/>
besch&#228;ftigt und wo wir ebenfalls damals abgeblitzt sind.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Stelle bitteklar, worum es sich dabei<lb/>
handelte.</p><p xml:space="preserve">Eine Enquete f&#252;r Gastarbeiter auf Wunsch des LH der Steiermark<lb/>
soll stattfinden, doch m&#246;chte <name type="person" ref="#per__97525">H&#228;user</name> die unbedingt nach dem<lb/>
M&#228;rz 1974, wo die Gemischte Kommission Jug./&#214;sterr. &#252;ber die<lb/>
Gastarbeiter verhandeln soll, bereits stattgefunden hat. Die<lb/>
Handelskammer ist bereit und akzeptiert, dass die Einreise<lb/>
und Sichtvermerke Voraussetzungen sind, um &#252;berhaupt eine<lb/>
Besch&#228;ftigung in &#214;sterreich anzutreten. Dadurch w&#252;rden die<lb/>
56.000 Touristen-Gastarbeiter 1974 schwerer nach &#214;sterreich<lb/>
kommen k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte auch eine bessere Information<lb/>
&#252;ber die Arbeitsmarkt-Situation und ersuchteum w&#246;chentliche<lb/>
Berichte, die <name type="person" ref="#per__97525">H&#228;user</name> dem BK dem Sozialministerium, Finanzen und<lb/>
Handelsministerium zur VErf&#252;gung stellen wird.</p><p xml:space="preserve">Bei der Regierungsklausur werden die Probleme der Regierungs<lb break="no"/>werbung, Nativit&#228;tspolitik, das Institut f&#252;r staatsb&#252;rgerliche<lb/>
INformationen sowie die Verwendung der Strassenbaumittel,<lb/>
die Fondskoordinierung, die Gesundheitspolitik und die Wohnungs<lb break="no"/>politik zur Sprache kommen.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat von <name type="person" ref="#per__115595">Reiter</name> verlangt eine ZUsammenstellung der uner<lb break="no"/>ledigten Fragen und kam auch auf das Problem der gef&#228;hrlichen<lb/>
G&#252;ter auf Strassentransport zur SPrache. <name type="person" ref="#per__110923">Lanc</name> erkl&#228;rte<lb/>
rundwegs, dass er ausserstande ist, die notwendigen Transporte<lb/>
von der Strasse auf die Bahn zu verlgen. Obwohl ich zwar die<lb/>
Strassenkompetenz zwar nicht mehr habe, unterst&#252;tzte ich<lb/>
<name type="person" ref="#per__110923">Lanc</name>, da er bereits jetzt ausserstande ist, die notwendigen<lb/>
Waggons f&#252;r Transporte nach dem <choice><choice><sic>MEsten</sic><corr>Westen?</corr></choice></choice> zur VErf&#252;gug zu stellen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> teilte mit &#8211; <name type="person" ref="#per__97311">Androsch</name> fehlte &#8211; dass bei der &#214;BB<lb/>
<name type="person" ref="#per__97311">Androsch</name> gerne sch&#246;ne sichtbare Z&#252;ge machen wollte. <name type="person" ref="#per__110923">Lanc</name> erwidert<lb/>
dass er ab Juni 1974 pro Monat eine Garnitur Schnellbahnz&#252;ge<lb/>
mehr kriegt, die er dirngend braucht, um &#252;berhaupt den Verkehr<lb/>
zu bew&#228;ltigen. Die Idee <name type="person" ref="#per__97668">Kreiskys</name>, auch in anderen St&#228;dten, z.b.<lb/>
<choice><choice><sic>lti</sic><corr>?</corr></choice></choice><lb/>
<pb n="19-0009" facs="19_1974-01-07_0009.jpg"/>vom M&#252;hlviertel hinunter nach Linz Schnellbahnz&#252;ge zu<lb/>
kriegen, begr&#252;sst er sehr, doch hat er vor 1975 keine<lb/>
M&#246;glichkeit.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verweist noch darauf, dass der Bruder von <name type="person" ref="#per__97372">Broda</name> ein<lb/>
Fachmann f&#252;r Sonnenenergie mit ihm gesprochen hat und <name type="person" ref="#per__97442">Firnberg</name><lb/>
wird beauftragt, f&#252;r Wien ein internationalen Symposium<lb/>
&#252;ber diese neuen Energiearten einzuleiten. Man sollte dann<lb/>
auch gegebenenfalls ein internationales Institut in Wien er<lb break="no"/>richte. Die Schweden und Amerikaner sind daran brennendst<lb/>
ineteressiert. VOn mir w&#252;nscht <name type="person" ref="#per__97668">Kreisky</name>, dass ich zustimme,<lb/>
dass wir morgen einen Regierungsbeschluss &#252;ber die Errichtung<lb/>
einer zweiten Raffinerie fassen. ICh erkl&#228;re , dass vorerst ent<lb break="no"/>sprechende Berechnungen abgestellt werden m&#252;ssen. Nach aussen<lb/>
hin brauche ich aber gar keinen Beschluss mehr, weil <name type="person" ref="#per__97668">Kreisky</name><lb/>
und der Schah vereinbart ahben, es oll ejtzt eine solche<lb/>
Raffinerie, wenn die Perser dem zustimmen, in Ober&#246;sterreich<lb/>
errichtet werden. Da ich an einem solchen Regierungsbeschluss<lb/>
gar nicht mitwirken m&#246;chte, solgane ich nicht die Unter<lb break="no"/>lagen haben, erkl&#228;rte ich rundweg, diese Vereinbarung zwischen<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und Schah gen&#252;gt, um in Teheran diesbze&#252;glich Verhand<lb break="no"/>lungen zu f&#252;hren. Auf die &#214;MV k&#246;nne man sich nicht verlassen,<lb/>
nach <name type="person" ref="#per__97668">Kreisky</name>, da <name type="person" ref="#per__97470">Geist</name> aber auch mitf&#228;hrt, wird er die notwen<lb break="no"/>digen Verhandlungen dort selbst f&#252;hren. Eine Errichtung einer<lb/>
Raffinerie in Persien selbst kommt auch nach Meinung <name type="person" ref="#per__97668">Kreiskys</name><lb/>
nicht in Frage.</p><p xml:space="preserve">Die Dienstauto entwickeln sihc so, dass im Vorjahr 51 eingespart<lb/>
wurden und 74 jetzt plus 5 sich ergeben. Die Landwirtschaft hat<lb/>
4 neue angefordert, was <name type="person" ref="#per__98055">Weihs</name> bestreitet, das Wissenschaftsmini<lb break="no"/>sterium um einen mehr f&#252;r die Hochschulen BKA und Gesundheits<lb break="no"/>ministerium einen mehr, &#196;usseres, Finanzen und Verkehr um einen<lb/>
weniger und das Handelsministerium um 2 weniger.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte kl&#228;re, wie dies wirklich ist.<lb/>
<name type="person" ref="#per__97755">Moser</name> verweist darauf, dass ein Beschluss<lb/>
1952 von der Regierung existiert, dass<lb/>
alle Neuner abgeholt werden und meint,<lb/>
ob man dies nicht gleich jetzt ebenfalls<lb/>
&#228;ndern k&#246;nnte.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meint, das wir jetzt kaum in diesem Aufwaschen m&#246;glich<lb/>
sein, doch m&#246;chte er von der Schweiz, Schweden und Niederlande<lb/>
<pb n="19-0010" facs="19_1974-01-07_0010.jpg"/>und Belgien entsprechende VErgleiche, wie dort das System mit<lb/>
den hc&#246;hsten Beamten gehandhabt wird. Seinerzeit h&#228;tte man<lb/>
den Beamten dies zugestanden, weil sie finanziell schlechter ge<lb break="no"/>stellt waren als in anderen Staaten. Mit Dienstautoproblemen<lb/>
hat die Sitzung begonnen und mit Dienstautoproblemen auch<lb/>
geendet.</p><p xml:space="preserve">Ich hatte dem Ministerrat aber noch berichtet, dass ich beabsich<lb break="no"/>tige, an stelle der 18 %-igen Strompreiserh&#246;hung einen absoluten<lb/>
Groschenbetrag eben 8 Groschen mit 1.2. wenn ich die Interessens<lb break="no"/>vertretungen noch dazu bringe die Tarife zu erh&#246;hen. <name type="person" ref="#per__97311">Androsch</name> war<lb/>
nicht anwesend, ich weiss nicht, wie sich das Finanzministerium<lb/>
dazustellt. Die AK m&#246;hcte noch den AKT abwarten, der am 18.1.<lb/>
stattfindet. <name type="person" ref="#per__110923">Lanc</name> wird seine Fernmeldegeb&#252;hrengesetznovelle so<lb/>
zeitgerecht ausschicken, damit sie mit 1.7. in Kraft treten<lb/>
k&#246;nnte. Da es sich um ein Gesetz handelt, wird eine zweimonatige<lb/>
Begutachtung vorgesehen.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> m&#246;chte dem Nationalrat einen Bericht, wie er selbst erkl&#228;rt<lb/>
eine dritte Regierungserkl&#228;rung f&#252;r den 5. und 6. Feber ver<lb break="no"/>senden, resp. dort abgeben. Seinerzeit hat <name type="person" ref="#per__97488">Gratz</name> noch als Klub<lb break="no"/>obmann sich immer dagegen gewehrt, dass wir zu viele Berichte<lb/>
dem Hause geben, weil dadurch nur debattiert wird und infolge<lb/>
Zeitmangels dann keine Gesetze beschlossen werden k&#246;nnen. Jetzt<lb/>
d&#252;rfte sich <name type="person" ref="#per__97311">Androsch</name> wieder durchgesetzt ahben, der bekanntlicher<lb/>
weise liebt, dass der Nationalrat mit Berichten &#252;berschwemmt wird.<lb/>
Da ich davon nicht betroffen bin, ist es mir ganz wurscht, ich<lb/>
habe keine Gesetze, die ich durchbrungen muss und bin an Berichten<lb/>
ja nur am Rande beteilgt.</p><p xml:space="preserve">Eine interssante Diskussion hat sich dann noch bei den Kasernen<lb break="no"/>grundst&#252;ck-Tausch herausgestellt. Die Rennweger Kaserne, die<lb/>
man zur H&#228;lfte zumindestens der Gemeinde anbieten soll,<lb/>
hat mir veranlasst, darauf hinzuweisen, dass man im Wiener Wahl<lb break="no"/>kampf die &#214;VP hart attackierte, weil sie seinerzeit verhindert<lb/>
hatte, dass die Rennweger Kaserne &#252;berhautpt f&#252;r Wohnbauten<lb/>
herangezogen wird. Jetzt wird zwar von der Wiener Organisation -<lb/>
so hoffe ich zumindestens - dieses Versprechen, das man im<lb/>
Wahlkampf gross aufgezogen hat, versucht werden, zu erf&#252;llen<lb/>
und der Bund wird jetzt nicht bereit sein, die notwendigen Grund<lb break="no"/>st&#252;cke herzugeben. Als ich <name type="person" ref="#per__97311">Androsch</name> vor l&#228;mgerer Zeit darauf<lb/>
<pb n="19-0011" facs="19_1974-01-07_0011.jpg"/>aufmerksam machte, meinte er, dann h&#228;tten die Wiener mit<lb/>
ihm reden m&#252;ssen, bevor sie eine solche Wahlpropaganda<lb/>
oder Kampagne gefphrt haben. <name type="person" ref="#per__97668">Kreisky</name> meinte, ich solle mich be<lb break="no"/>ruhigen, immerhin wird je wenigstens die H&#228;lfte f&#252;r Wohnungen<lb/>
zur VErf&#252;gung gestellt werden. Ich beruhigte mich gar nicht,<lb/>
ich war n&#228;mlich &#252;brigens gar nicht aufgeregt, sondern erkl&#228;rte<lb/>
nur sehr dezidiert, dass man nach Meinugn der Genossen auf<lb/>
der Landstrasse aber auch der Wiener Organisation so nicht Politik<lb/>
machen k&#246;nne.</p></div>
      </body>
      <back>
         <pb n="19_0000_01" facs="19_1974-01-07_0000-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.1.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0000_02" facs="19_1974-01-07_0000-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
