<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810519">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-19">Dienstag, 19. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0638" facs="59_1981-05-19_0638.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde der Bericht des Untersuchungsausschusses &#252;ber das<lb/>
AKH verhandelt. Jeder Abgeordnete bekam einen Viertelmeter hohen Sto&#223;<lb/>
von Protokollen; da&#223; diese niemand liest, ich w&#252;rde sogar behaupten, kaum<lb/>
jemand lesen kann, ist selbstverst&#228;ndlich. Da&#223; die Diskussion bis sp&#228;t<lb/>
in die Nacht dauerte, die Auseinandersetzung sehr hart war, zum Schlu&#223;<lb/>
die &#214;VP noch einen Mi&#223;trauensantrag nur gegen <rs type="person" ref="#per__97668">Kreisky</rs> einbrachte, war<lb/>
zuletzt f&#252;r mich zumindestens &#252;berraschend. Der stellvertretende Klubob<lb break="no"/>mann, f&#252;r den Wirtschaftsbund zust&#228;ndig, <rs type="person" ref="#per__97487">Graf</rs>, hat sich allerdings als<lb/>
letzter Redner bei <rs type="person" ref="#per__97668">Kreisky</rs> fast daf&#252;r entschuldigt. Die &#214;VP findet keine<lb/>
einheitliche Linie in ihrem Kampf gegen die Regierung. Die radikalen<lb/>
Sprecher der &#214;VP, <rs type="person" ref="#per__97641">Kohlmaier</rs>, <rs type="person" ref="#per__116692">Steinbauer</rs>, <rs type="person" ref="#per__111712">Bergmann</rs> heizen an, der Wirt<lb break="no"/>schaftsbund versucht dann noch zu retten, was noch zu retten ist, <rs type="person" ref="#per__97487">Graf</rs><lb/>
erkl&#228;rte z.B., da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> als ehrenwerter Mann &#252;berhaupt gar nicht<lb/>
in Zweifel gezogen werden kann. Der Mi&#223;trauensantrag sei nur eine so<lb break="no"/>zusagen eine politische Notwendigkeit. &#220;berraschend f&#252;r mich und wahr<lb break="no"/>scheinlich viele andere war, da&#223; dann aber die FP&#214; sich diesem Mi&#223;<lb break="no"/>trauensantrag anschlo&#223;.<lb/>
</p>
            <p xml:space="preserve">Ein von keiner Regierung gesponsertes, drucktechnisch sehr gut gemachtes<lb/>
Magazin "Africa", von sechs Privaten finanziert, w&#252;nschte eine Aussprache<lb/>
&#252;ber die &#246;sterr.-afrikanischen Wirtschaftsbeziehungen. Da&#223; sie in Englisch<lb/>
erfolgen mu&#223;te, war f&#252;r mich unangenehm, vor allem konnte ich nat&#252;rlich<lb/>
keinesfalls die detaillierten Aussagen, die ich sonst sicherlich in<lb/>
Deutsch gemacht h&#228;tte, erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs>, der eine Fragestunde<lb/>
vorher hatte, sich wegen der &#214;VP-Methode, private Personen wie z.B.<lb/>
in seinem konkreten Fall <rs type="person" ref="#per__131960">Udo Proksch</rs> &#252;ber Verschulden zu fragen, die<lb/>
bereits durch Gerichtsentscheid eindeutig widerlegt wurden, sehr erregt.<lb/>
Die Volkspartei schafft in ihrer Presse Verdachtsgr&#252;nde, skandalisiert<lb/>
das Ganze, macht sch&#228;ndlichste Verleumdungen und der Abg. <rs type="person" ref="#per__112142">Feurstein</rs>, auf<lb/>
den <rs type="person" ref="#per__97668">Kreisky</rs> sowieso nicht besonders gut zu sprechen ist, fr&#228;gt dann ganz<lb/>
unschuldig, was <rs type="person" ref="#per__97668">Kreisky</rs> dazu sagt. Da&#223; es gar nichts mit der urspr&#252;ng<lb break="no"/>lichen Frage zu tun, hat dann Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> bei seiner Wortmeldung<lb/>
zum AKH-Bericht sp&#228;t nachts noch einmal festgestellt.<lb/>
</p>
            <pb n="59-0639" facs="59_1981-05-19_0639.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Bundesanleihe d&#252;rfe man nicht komplizierte Erkl&#228;rungen,<lb/>
da&#223; die Tagesgeldzinsen g&#252;nstiger sind, als wenn man jetzt die Anleihe<lb/>
zeichnet, erkl&#228;ren, sondern m&#252;&#223;te es wesentlich einfacher darstellen.<lb/>
</p>
            <p xml:space="preserve">Der Profil-Artikel &#252;ber die Meinungsbefragung durch ein Salzburger<lb/>
Institut sei <choice><choice><sic>tendenzi&#246;s</sic><corr>tendenziell? tendenzi&#246;s, aber?</corr></choice></choice> richtig. Irgendwie hat sich dieses Institut<lb/>
aber allerdings die Unterlagen verschafft, <rs type="person" ref="#per__97668">Kreisky</rs> glaubt nicht, da&#223;<lb/>
sie ausgebildete Interviewer haben, wie dies Fessel oder IFES, da&#223; sie<lb/>
auch gar nicht &#252;ber die notwendigen EDV-Maschinen verf&#252;gen. Er selbst<lb/>
l&#228;&#223;t jetzt pr&#252;fen, ob es nicht zweckm&#228;&#223;ig ist, so wie die franz&#246;sische<lb/>
Gesetzgebung 14 Tage vor der Wahl jede Verlautbarung &#252;ber Meinungs<lb break="no"/>umfragen zu verbieten. In Schweden hat man den Weg gew&#228;hlt, da&#223; die<lb/>
Meinungsumfrage Aufgabe der statistischen Beh&#246;rden ist. Dieser ist<lb/>
f&#252;r &#214;sterreich nicht zweckm&#228;&#223;ig.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__132173">Euginer</rs> berichtet, da&#223; derzeit der h&#246;chste Besch&#228;ftigungsstand mit<lb/>
2,783.158 f&#252;r Mitte Mai festegestellt wurde. Gegen&#252;ber 1968 sind um<lb/>
460.000 mehr besch&#228;ftigt. Die Arbeitslosenrate betr&#228;gt 1,9 %.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meint, da&#223; die L&#228;nderbank durch die &#214;sterr. Klimatechnik, Eumig,<lb/>
andererseits die VEW Arbeitskr&#228;fte freistellen mu&#223; und es trotzdem diese<lb/>
g&#252;nstige Besch&#228;ftigungslage gibt. Die finanzielle Belastung der L&#228;nder<lb break="no"/>bank ist so gro&#223;, da&#223; er den Betrag gar nicht sagen m&#246;chte und gar nicht<lb/>
sagen darf. Zur Sanierung wird es <choice><choice><sic>drei Parteienvereinbarungen</sic><corr>einer Dreiparteienvereinbarung?</corr></choice></choice> bed&#252;rfen.<lb/>
Nationalbankpr&#228;s. <rs type="person" ref="#per__97647">Koren</rs> wird assistieren, da ja davon das b&#252;rgerliche<lb/>
Lager am st&#228;rksten betroffen ist.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> berichtete, da&#223; jetzt mit dem &#214;GB die Steuerver<lb break="no"/>handlungen konkret gef&#252;hrt werden. Es kommt nur eine kleine Reform in Frage.<lb/>
Das Budget vertr&#228;gt nicht mehr, die Wohnbauf&#246;rderungsmittel werden ja<lb/>
auch dadurch gek&#252;rzt, andererseits mu&#223; er jetzt f&#252;r das Budget gro&#223;e<lb/>
Betr&#228;ge, <sic>Anonymit&#228;tverzinsung</sic> der Staatsschuld, aufnehmen und auch die<lb/>
Sozialversicherung kostet viel.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtet, da&#223; der Anpassungsfaktor 5,2 % mit 1. J&#228;nner 1982<lb/>
ist, da&#223; aber jetzt schon mit dem Finanzminister vereinbart wurde,<add>[da&#223;]</add> die<lb/>
<choice><choice><sic>Mindestpensionen</sic><corr>Mindestpensionisten</corr></choice></choice>, d.h. die Ausgleichszulagenempf&#228;nger, die Inflationsrate,<lb/>
die zwischen 6,5 und 7 % liegen wird, abgegolten bekommen. Dadurch wird<lb/>
der Bund 4,9 Mrd. f&#252;r die normale Anpassung, 800 Mio. f&#252;r die normalen<lb/>
<pb n="59-0640" facs="59_1981-05-19_0640.jpg"/>Ausgleichszulagen und 300 Mio. f&#252;r die au&#223;erordentlichen Ausgleichs<lb break="no"/>zulagen Inflationsabgeltung aufwenden m&#252;ssen, insgesamt 6,1 Mrd.<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> meint, es m&#252;&#223;ten neue Berechnungsgrunds&#228;tze geschaffen werden,<lb/>
denn 1985 m&#252;&#223;te der Bund, nach dem jetzigen System, 300 Mrd. S Bundes<lb break="no"/>zuschu&#223; der Sozialversicherung geben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> bemerkt, da&#223; man bei der Bezeichnung der Ausgleichszulagen-<lb/>
Abgeltung als Inflationsabgeltung sehr vorsichtig sein mu&#223;, denn der<lb/>
&#214;GB wird ansonsten wegen der unteren Lohnkategorien,<add>[an ]</add> die die Ausgleichs<lb break="no"/>zulagenempf&#228;nger herankommen, ansonsten gro&#223;e Schwierigkeiten haben,<lb/>
wenn er die Inflationsabgeltung nicht bekommt.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion ergibt sich dann zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97891">Salcher</rs><lb/>
wegen der Anonymit&#228;tsabgabe. <rs type="person" ref="#per__97891">Salcher</rs> erkl&#228;rte, da&#223; er, um diese mit den<lb/>
Banken &#252;berhaupt administrieren zu k&#246;nnen, n&#228;chste Woche mit diesen<lb/>
verhandeln wird. Sicher ist, da&#223; diese Anonymit&#228;tsabgabe, wie jetzt vorge<lb break="no"/>sehen, erst 1983 wirksam wird, f&#252;r den, der deklariert, &#252;brigens dann<lb/>
bei der Steuer anrechenbar. Maximal kann sie brutto 2,5 Mrd.S bringen,<lb/>
eher aber ein 1,7 Mrd. S. <rs type="person" ref="#per__97668">Kreisky</rs> bemerkt, seinerzeit als er diese<lb/>
Anonymit&#228;tsabgabe vertreten hat, war der Eckzinsfu&#223; 4 %. Er h&#228;tte sich<lb/>
vorgestellt, da&#223; die Banken um 1 % sowieso den Eckzinsfu&#223; erh&#246;hen, wes<lb break="no"/>halb man so wie in der Schweiz eine 20 %ige Abgabe ohne weiteres h&#228;tte<lb/>
einf&#252;hren k&#246;nnen. Diese Zinsaufwandssteuer h&#228;tte 10 Mrd. S gebracht. Der<lb break="no"/>zeit ist eine andere Begr&#252;ndung, man mu&#223; mit den L&#228;ndern und Gemeinden<lb/>
teilen und das Ganze kann Konsequenzen f&#252;r den Kapitalmarkt haben. <rs type="person" ref="#per__97891">Salcher</rs><lb/>
meint, der Bund w&#252;rde 1 bis 1,2 Mrd. h&#246;chstens erhalten, denn alle Frei<lb break="no"/>betr&#228;ge m&#252;ssen ja erhalten bleiben. <rs type="person" ref="#per__97668">Kreisky</rs> meint, man sollte das Wahl<lb break="no"/>versprechen jetzt doch halten, was leicht bei seinem urspr&#252;nglichen<lb/>
Konzept man den Leuten erkl&#228;ren h&#228;tte k&#246;nnen, wenn die Banken 1 % Zinsen<lb break="no"/>erh&#246;hung gemacht h&#228;tten, jetzt bei den irrsinnig hohen Zinsniveau ist<lb/>
es nicht zu erwarten. <rs type="person" ref="#per__97891">Salcher</rs> k&#252;ndigt an, da&#223; die Sollzinsen auf alle<lb/>
F&#228;lle weiter steigen werden. <rs type="person" ref="#per__97668">Kreisky</rs> meint, in Zukunft werden sie die<lb/>
Sollzinsen doch um 2-3 % senken m&#252;ssen und sich dann wieder auf die<lb/>
Anonymit&#228;tsabgabe ausreden. Er schl&#228;gt deshalb vor, man soll die Anonymi<lb break="no"/>t&#228;tsabgabe nicht aktualisieren, im Gegenteil sogar sehr lancieren.<lb/>
</p>
            <p xml:space="preserve">Damit ist f&#252;r mich eigentlich ein weiterer Beweis daf&#252;r, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
von seiner urspr&#252;nglichen Idee jetzt abr&#252;cken will, <rs type="person" ref="#per__97346">Benya</rs> hat aber in<lb/>
der Pressestunde noch erkl&#228;rt, man m&#252;sse es jetzt ganz schnell einf&#252;hren,<lb/>
<pb n="59-0641" facs="59_1981-05-19_0641.jpg"/>da man lange genug dar&#252;ber gesprochen hat. Nat&#252;rlich werde ich &#252;ber<lb/>
dieses Problem, ohne da&#223; man die Entscheidung von <rs type="person" ref="#per__97668">Kreisky</rs> in der Land<lb break="no"/>stra&#223;e schon kennt, abends von den Sektionsleitern dar&#252;ber gefragt.<lb/>
</p>
            <p xml:space="preserve">Die Nichtsanierung der &#214;sterr. Klimatechnik durch die L&#228;nderbank be<lb break="no"/>deutet, da&#223; jetzt auch die Kredex mit 750 Mio., eine Gesellschaft der Mittel<add>[?]</add><lb/>
L&#228;nderbank, h&#228;ngen bleibt. Hier mu&#223; man refinanzieren, wenn Gro&#223;britannien<lb/>
n&#228;mlich herinnen bleibt, verliert durch die Kampagne, die zu erwarten ist,<lb/>
&#214;sterreich bestimmt das dreifache A, was bedeutet, da&#223; alle<lb/>
Anleihen mindestens ein halbes Prozent mehr f&#252;r &#214;sterreich kosten<lb/>
w&#252;rden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> gratuliert den Bauernvertretern, da&#223; sie in Vorarlberg und jetzt<lb/>
in der Steiermark insbesondere durch die Frauenstimmen in den Bauern<lb break="no"/>kammern Erfolge erzielt haben. Die Bauern sind kein monolithischer Block<lb/>
mehr, behauptet <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> berichtet, da&#223; jetzt das Staatsdruckereigesetz mit allen Ressorts<lb/>
abgestimmt ist, im Wirtschaftsrat wird auch das Handelsministerium einen<lb/>
Ressortvertreter entsenden k&#246;nnen, <rs type="person" ref="#per__97668">Kreisky</rs> beantragt, da&#223; die Bestimmung,<lb/>
wonach eine Entsch&#228;digung geleistet werden wird, herauskommt und nur<lb/>
Sitzungsgelder vorgesehen werden.<lb/>
</p>
            <p xml:space="preserve">Ich mu&#223; beim Beginn des Diktates noch total verschlafen gewesen sein,<lb/>
da&#223; ich nicht sofort mit der furchtbaren Nachricht, da&#223; Sekt.Chef <rs type="person" ref="#per__112949">Kazda</rs><lb/>
um ein Uhr nachts gestorben ist, begonnen habe. Alle waren wir dar&#252;ber<lb/>
sehr ersch&#252;ttert, ich besonders, da ich noch gestern abends mit ihm<lb/>
wegen der unzul&#228;nglichen Quartierreglung f&#252;r den tschechischen Minister<lb/>
<rs type="person" ref="#per__114726">Barcak</rs> gesprochen habe. Zuerst hatte ich mir sogar Vorw&#252;rfe gemacht,<lb/>
da&#223; vielleicht die in seiner Sektion liegende Frage ihn so ge&#228;rgert hat,<lb/>
da&#223; er vielleicht einen Herzinfarkt dadurch erlitten h&#228;tte. Seine Frau<lb/>
teilte mir aber dann mit, da&#223; er noch abends in der Partei war, dann sich<lb/>
das Fu&#223;ballmatch im Fernsehen angesehen hat und um ein Uhr nachts pl&#246;tz<lb break="no"/>lich &#252;ber Atembeschwerden klagte. Die Rettung, die sie sofort verst&#228;ndigte<lb/>
und auch sehr bald eintraf, konnte nur mehr den Tod feststellen. Bauten<lb break="no"/>minister <rs type="person" ref="#per__111741">Sekanina</rs> meinten, dies sei eindeutig Lungeninfarkt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111741">Sekanina</rs> hat mir vorgeschlagen, er m&#246;chte ihn als Pr&#228;sidialisten inter<lb break="no"/>imistisch seinen Sekt.Chef <rs type="person" ref="#per__131809">Bujatti</rs> bestellen. Da dieser Posten aber im<lb/>
<pb n="59-0642" facs="59_1981-05-19_0642.jpg"/>Handelsministerium ressortiert, einigten wir uns darauf, da&#223; er mir<lb/>
diesbez&#252;glich ein Schreiben schickt. Ich habe auf diesen Brief f&#252;r<lb/>
MR <rs type="person" ref="#per__114994">B&#246;hm</rs> vermerkt, da&#223; das Bautenministerium infolge der gr&#246;&#223;eren<lb/>
Besch&#228;ftigtenzahl bisher den Pr&#228;sidialisten gestellt hat, ist dem Wunsch<lb/>
des Ministers <rs type="person" ref="#per__111741">Sekanina</rs> Rechnung zu tragen. <rs type="person" ref="#per__111741">Sekanina</rs> meinte n&#228;mlich zu<lb/>
Recht, sonst beginnt in seinem und sicherlich auch in meinem Ministerium<lb/>
sofort eine richtiggehende Kampagne um diesen Posten, bevor er noch &#252;ber<lb break="no"/>haupt ausgeschrieben wird. <rs type="person" ref="#per__111741">Sekanina</rs> berichtete daher dann auch in der<lb/>
Regierungsvorbesprechung &#252;ber seinen Wunsch und die mit mir getroffene<lb/>
Entscheidung.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsitzung hielt <rs type="person" ref="#per__97668">Kreisky</rs> dann fest, da&#223; <choice><choice><sic>der</sic><corr>er dem</corr></choice></choice> Hubschrauber<lb break="no"/>verkauf an Israel, <rs type="person" ref="#per__97879">R&#246;sch</rs> hat mir vorher berichtet, da&#223; er zwei, die vor<lb/>
einem Jahrzehnt um 100 Mio. gekauft wurden, jetzt den Israeli um 250 Mio. S<lb/>
verkaufen konnte, nicht zustimmen m&#246;chte, aber keinen Einwand dagegen<lb/>
erhebt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> hat &#252;ber die Arbeitsmarktsituation berichtet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> zeigte die neue 500-S-Silberm&#252;nze f&#252;r Dr. <rs type="person" ref="#per__115580">Bauer</rs> zu seinem<lb/>
100. Geburtstag. <rs type="person" ref="#per__97879">R&#246;sch</rs> bemerkte, da&#223; der lebende <rs type="person" ref="#per__115580">Bauer</rs> dies nie erlaubt<lb/>
h&#228;tte und dem kann ich wirklich nur zustimmen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97879">R&#246;sch</rs> besprach ich die M&#246;glichkeit, wenigstens einige Granatwerfer von<lb/>
den VEW zu kaufen. <rs type="person" ref="#per__97879">R&#246;sch</rs> erkl&#228;rt sich dazu au&#223;erstande, da keine end<lb break="no"/>g&#252;ltigen Pr&#252;fergebnisse vorliegen. Drei Firmen, VEW, Steyr-Daimler-Puch<lb/>
und <rs type="person" ref="#per__113833">Assmann</rs>, dieser sogar als erstes, haben jetzt eigene Granatwerfer ent<lb break="no"/>wickelt, die in Erprobung sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte den VEW-Betriebsrat durch Brief davon ver<lb break="no"/>st&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Mit Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> und Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> besprach<lb/>
ich die M&#246;glichkeit der Elektrophorese f&#252;r Importwildbestimmung, damit<lb/>
nicht wieder einmal B&#252;ffelfleisch eingef&#252;hrt werden kann. <rs type="person" ref="#per__97511">Haiden</rs> w&#252;rde<lb/>
in die Marktordnung &#252;berhaupt den Import von Wild einbeziehen. Beide<lb/>
werden die M&#246;glichkeit pr&#252;fen. <rs type="person" ref="#per__97511">Haiden</rs> habe ich die mir zur Verf&#252;gung<lb/>
gestellten Unterlagen der Handelskammer &#252;bergeben.<lb/>
</p>
            <pb n="59-0643" facs="59_1981-05-19_0643.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: MR <rs type="person" ref="#per__113091">Bachmayer</rs> soll mit dem Gesundheitsministerium<lb/>
&#252;ber die Elektrophorese reden.<lb/>
</p>
            <p xml:space="preserve">Beim Antrittsbesuch des finnischen Botschafters wollte dieser zwar<lb/>
nur dem Protokoll Rechnung tragen; da ich aber sofort mit Wirtschafts<lb break="no"/>fragen begann, intervenierte er dann auch, da&#223; die Sauna&#246;fen jetzt durch<lb/>
die Erh&#246;hung des Baukostenzuschusses der Elektrizit&#228;tsversorungsunter<lb break="no"/>nehmen EVU nach seiner lnformation aus Finnland nicht importiert werden<lb/>
k&#246;nnen. Die 5000 bis 14.000 S Belastungen des Anschlusses sind seiner<lb/>
Meinung nach ein nicht tarifarisches Hindernis, non tariff barriers.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Jour fixe AK-HK setzen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Brantner bekam durch Gesellschaftsumwandlung neuerlich das<lb/>
Dekret zur F&#252;hrung des Staatswappens. <rs type="person" ref="#per__132195">Brantner</rs> selbst ist mit seinen<lb/>
beiden Kindern und zwei Betriebsr&#228;ten im Parlament erschienen. Sie<lb/>
nutzten die Gelegenheit und ersuchten mich, ob ich ihnen eine Zuh&#246;rer<lb break="no"/>karte verschaffen k&#246;nnte, was &#252;berhaupt keine Schwierigkeit bereitete.<lb/>
</p>
            <p xml:space="preserve">Das gro&#223;e Sankt Pongauer Projekt "Alpenland" ist ausgleichs- respektive<lb/>
konkursreif. Die Baufirma Hamberger h&#228;ngt 28 Mio. S, das Hotel ist mit<lb/>
200 Mio. S zwar in der Ausgleichsrechnung vorgesehen, die Frage ist aber,<lb/>
wer's erstehen wird. Da die nicht bevorrechtigten Gl&#228;ubiger f&#252;rchten, wenig<lb/>
oder gar nichts zu bekommen, hat Herr <rs type="person" ref="#per__132196">Berger</rs> den Vorschlag gemacht, die<lb/>
Salzburger Hypo und die Erste &#214;sterr. Sparkasse sollten zustimmen, da&#223; die<lb/>
Hotelanteilscheine in das Grundbuch eingetragen werden d&#252;rfen. Dann<lb/>
k&#246;nnte man die noch offenen 190 Mio. S auch leichter verkaufen. <rs type="person" ref="#per__132196">Berger</rs><lb/>
wird mir eine Sachverhaltsdarstellung schicken und ich werde diese Idee<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte einen entsprechenden Brief dann vorbereiten.<lb/>
Die gesamte Elektrizit&#228;tswirtschaft von der Verbund bis zu den Stadt<lb break="no"/>unternehmungen sind wegen schneller Erledigung des Strompreisantrages ge<lb break="no"/>kommen. Ich halte eine solche Aussprache nicht f&#252;r sehr sinnvoll. Das<lb/>
Preisverfahren ist eingeleitet, MR <rs type="person" ref="#per__109811">Burian</rs> wird sich bem&#252;hen, zu einem<lb/>
Konsens mit den Interessensvertretungen zu kommen. Ich selbst habe dies<lb/>
als Voraussetzung f&#252;r eine Regelung den Vertretern ganz klar und deutlich<lb/>
gesagt. Der Hinweis, da&#223; sie illiquid werden, da&#223; die Investitionen ein<lb break="no"/>gebremst werden, da&#223; der Brennstoff und die Zinsenbelastung gestiegen<lb/>
ist, alles das ist ja hinl&#228;nglich bekannt. Ich forderte die Elektrizit&#228;ts<lb break="no"/><pb n="59-0644" facs="59_1981-05-19_0644.jpg"/>wirtschaft, insbesondere den GD <rs type="person" ref="#per__98068">Wenzl</rs> von der OKA auf, es w&#228;re zweck<lb break="no"/>m&#228;&#223;ig, wenn wieder die Pr&#228;sidenten des Aufsichtsrates, in dem Fall die<lb/>
Landeshauptleute, schriftlich best&#228;tigen, da&#223; diese Preisantr&#228;ge not<lb break="no"/>wendig sind und sie von ihnen gedeckt werden. Mit <rs type="person" ref="#per__98068">Wenzl</rs> hatte ich in<lb/>
der Vergangenheit, aber auch mit anderen Landeshauptleuten diesbez&#252;glich<lb/>
einen leichten Hasard, da damals versucht wurde, mir den Schwarzen<lb/>
Peter dieser Preiserh&#246;hung allein zuzuschieben. Ich empfahl den Landes<lb break="no"/>gesellschaften auch sich mit den &#246;rtlichen Kammern &#252;ber ihre Preisan<lb break="no"/>tr&#228;ge zu besprechen. Die Preiserh&#246;hungen von der Verbundgesellschaft<lb/>
m&#252;&#223;ten n&#228;mlich uno acto auch bei den Landesgesellschaftspreisantr&#228;gen<lb/>
ber&#252;cksichtigt und gleichzeitig beschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Mit den von der Gaspreiserh&#246;hung betroffenen Landesgesellschaftsver<lb break="no"/>tretern, insbesondere GD <rs type="person" ref="#per__97865">Reisinger</rs> von Wien und Dr. <rs type="person" ref="#per__117159">Pl&#246;chl</rs> von der<lb/>
NEWAG, besprach ich dann die weitere Vorgangsweise bei den Russengas<lb break="no"/>preisverhandlungen. GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV hat mich unzul&#228;nglich informiert,<lb/>
als er meinte, man m&#246;chte jetzt am liebsten nur 1,5 Mrd. m&#179; von den Russen<lb/>
beziehen. Die Landesgesellschaften haben nur erkl&#228;rt, wenn die Russen<lb/>
tats&#228;chlich 6,35 $ f. 1 Mio. BTU verlangen, da&#223; sie dann ca. nur 1,5 Mrd.<lb/>
h&#246;chstens &#252;bernehmen k&#246;nnten. Wenn dagegen die 4,40 derzeitiger Preis<lb/>
bleiben w&#252;rde, w&#228;ren selbstverst&#228;ndlich 4 Mrd. zus&#228;tzliche Gasmenge<lb/>
unterzubringen. Die Landesgesellschaften rechnen jetzt gerade, wie sich<lb/>
die Gasmenge bei einem Preis von 5.50 &#167; errechnen respektive gesch&#228;tzt<lb/>
werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte trachte die Unterlagen sobald als m&#246;glich<lb/>
zu erhalten.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__115193">Georg Mautner Markhof</rs> und Herr <rs type="person" ref="#per__132221">Haas</rs>, beide in der Familiendynastie<lb/>
immer die vierten, intervenierten wegen der Senf-Preise, die jetzt vom<lb/>
Preisausschu&#223; der Parit&#228;tischen Kommission festgelegt wurden. Der An<lb break="no"/>trag war 7 %, die Parit&#228;tische Unterkommission, insbesondere der Ver<lb break="no"/>treter des &#214;GB m&#246;chte h&#246;chstens 4 % geben. Die AK, <rs type="person" ref="#per__115003">Wei&#223;</rs> und <rs type="person" ref="#per__127009">Zurek</rs>, sind<lb/>
bereit auf 4,5 % zu gehen und meinen auch, da&#223; sie noch einen gr&#246;&#223;eren<lb/>
Prozentsatz verantworten k&#246;nnten. Die Senf-Erzeuger erkl&#228;ren mit 4,5 %<lb/>
unter gar keinen Umst&#228;nden durchzukommen. Sie ersuchten mich, ich sollte<lb/>
also bei den Interessensvertretungen AK, &#214;GB intervenieren, was ich auch<lb/>
zugesagt habe, damit vor dem Beschlu&#223; der Parit&#228;tischen Kommission am<lb/>
10.6. vielleicht doch noch eine bessere L&#246;sung erzieht werden kann.<lb/>
</p>
            <pb n="59-0645" facs="59_1981-05-19_0645.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort mit <rs type="person" ref="#per__115003">Wei&#223;</rs> oder <rs type="person" ref="#per__127009">Zurek</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW hat mit Biok&#246;chen eine Veranstaltung organisiert, wo der<lb/>
Hauptmachatschek f&#252;r diese Idee, der sehr bekannte Sportmasseur <rs type="person" ref="#per__126915">Dungl</rs>,<lb/>
die Leute ensprechend schult. Die K&#246;che aus den Bioorten hatten ein<lb/>
sogenanntes Bioessen vorbereitet, das allerdings ohne Fleisch ganz gut<lb/>
schmeckte. Redakteur <rs type="person" ref="#per__115174">Swietly</rs>, in dem Fall nicht als ORF, sondern f&#252;r die<lb/>
Zeitschrift "Der Gast", interviewte mich sogar dar&#252;ber. Freim&#252;tig erkl&#228;rte<lb/>
ich, ich werde auf alle F&#228;lle, aber obwohl insbesondere die Mehlspeisen<lb/>
sehr gut schmeckten, beim Wiener Schnitzel mit Erd&#228;pfelsalat bleiben.<lb/>
Auch ein ORF-Redakteur machte dort ein Interview mit mir. Unwahrschein<lb break="no"/>lich, wie doch solche Aktivit&#228;ten der &#214;FVW von den Massenmedien angenommen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung im 3. Bezirk bekam ich sofort ein Zeit<lb break="no"/>limit, ich d&#252;rfe &#252;ber alles reden, aber nur, bis das Fu&#223;ballspiel Deutsch<lb break="no"/>land-Brasilien beginnt. Dadurch ergab sich auch eine verh&#228;ltnism&#228;&#223;ig sehr<lb/>
kurze Diskussion. Die Stimmung in der Landstra&#223;e beginnt sich sch&#246;n<lb/>
langsam ein bi&#223;chen zu verbessern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0637_01" facs="59_1981-05-19_0637-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.5.1981</head>
         </div>
         <pb n="59_0645_01" facs="59_1981-05-19_0645-01.jpg"/>
         <pb n="59_0645_02" facs="59_1981-05-19_0645-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 88. Ministerratssitzung, 19.5.1981</head>
         </div>
         <pb n="59_0645_03" facs="59_1981-05-19_0645-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 88. Ministerratssitzung, 15.5.1981</head>
         </div>
         <pb n="59_0645_04" facs="59_1981-05-19_0645-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
         <pb n="59_0645_05" facs="59_1981-05-19_0645-05.jpg"/>
         <pb n="59_0645_06" facs="59_1981-05-19_0645-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f. d. Herrn BM betr. Entwurf eines Staatsdruckereigesetzes, 14.5.1981</head>
            <gap reason="sampling"/>
            <pb n="59_0645_07" facs="59_1981-05-19_0645-07.jpg"/>
         </div>
      </back>
   </text>
</TEI>
