<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 24. J&#228;nner 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-01-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-01-24">Montag, 24. Januar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0061" facs="34_1977-01-24_0061.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 24. J&#228;nner 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe habe ich <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> l&#228;chelnd oder wenn<lb/>
man so will spasseshalber doch mit allem Ernst auf die Taktik der<lb/>
&#214;VP bez&#252;glich der Waffenaff&#228;re und Munitionslieferung hingewiesen.<lb/>
Pers&#246;nlich sagte ich, hoffe ich, dass bei der geheimen Abstimmung<lb/>
die &#214;VP mit der FP&#214; durch einige sozialistische Abgeordnete der<lb/>
Misstrauensantrag eine Mehrheit bekommt, damit ich dieses Gesch&#228;ft<lb/>
endlich los bin, dann wird die Handelskammer die gr&#246;ssten Schwierig<lb break="no"/>keiten haben, wer immer mein Nachfolger wird. Einen Misstrauensantrag<lb/>
zu stellen, bevor eine Untersuchung klar und deutlich die ganze Ange<lb break="no"/>legenheit durchleuchtet und dargelegt hat, ist taktisch falsch,<lb/>
da jedermann verstehen wird, dass man diesen ablehnen muss. Die<lb/>
wirklich Gesch&#228;digten werden die waffen- und munitionsproduzierenden<lb/>
Firmen insbesondere Steyr-Daimler-Puch und Hirtenberg sein. <name type="person" ref="#per__97893">Sallinger</name><lb/>
schlug mir sofort vor, er m&#246;chte unbedingt mit mir gepaart sein,<lb/>
weil wir doch die Vertragsunterzeichnung von Voith und den sowj.<lb/>
Firmen im Bristol haben. Ich versprach ihm, mit unserem Klub &#252;ber<lb/>
seinen diesbez&#252;glichen Wunsch zu sprechen. <name type="person" ref="#per__97444">Heinz Fischer</name> erkl&#228;rte<lb/>
mir dann abends bei der Ministerratsvorbesprechung, dass ich ohne<lb/>
weiteres mit entfernen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> urgierte neuerdings die Best&#228;tigung der Repr&#228;sentationsver<lb break="no"/>einbarung, d.h. ihres Briefes vom 22.11.1976.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Wo bleibt dieses Schreiben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> wollte neuerdings wissen, ob ich bereit w&#228;re, <name type="person" ref="#per__112012">Arthold</name> wieder<lb/>
eine Verl&#228;ngerung seiner ausgesprochenen K&#252;ndigung zu geben. Ich er<lb break="no"/>widerte, dass ich ihm nicht gek&#252;ndigt habe, sondern die Organe,<lb/>
n&#228;mlich der Aufsichtsrat, auf den ich keinen Einfluss habe.<lb/>
Ich habe mich vor der Aufsichtsratssitzung redlich bem&#252;ht, einen<lb/>
Kompromiss zustandezubringen, bin aber gescheitert. <name type="person" ref="#per__97893">Sallinger</name> meinte,<lb/>
ob ich bereit w&#228;re, mit <name type="person" ref="#per__98003">Taus</name> &#252;ber das Problem Verbund zu sprechen,<lb/>
was ich selbstverst&#228;ndlich bejahte. <name type="person" ref="#per__112012">Arthold</name>, erkl&#228;rte ich dezidiert,<lb/>
wird nicht einmal von seinen eigenen Leuten gehalten, wie er doch<lb/>
genau weiss. <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> meinten, wenn sie ihre Leute zur Zu<lb break="no"/>stimmung bringen, ob ich dann bereit w&#228;re, eine Verl&#228;ngerung neuer<lb break="no"/>dings durchzusetzen. Daf&#252;r erkl&#228;rte ich mich dezidiert nicht f&#252;r<lb/>
zust&#228;ndig. Diese Angelegenheit war im Aufsichtsrat, ist dort ent<lb break="no"/>schieden worden und k&#246;nnte daher, wenn &#252;berhaupt, nur dort ge&#228;ndert<lb/>
werden. <name type="person" ref="#per__97769">Mussil</name> versuchte noch mit der Behauptung, im Aufsichtsrat h&#228;tten<lb/>
<pb n="34-0062" facs="34_1977-01-24_0062.jpg"/>die Betriebsr&#228;te, die daf&#252;r nicht zust&#228;ndig sind, die Entscheidung<lb/>
&#252;ber die Abberufung <name type="person" ref="#per__112012">Artholds</name> herbeigef&#252;hrt. Dies erkl&#228;rte ich<lb/>
ihm, ist falsch, denn selbstverst&#228;ndlich haben nur die Kapital<lb break="no"/>vertreter diesen Beschluss herbeigef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte verschaffe Dir das Protokoll der Auf<lb break="no"/>sichtsratssitzung.<lb/>
</p>
            <p xml:space="preserve">Die Wolfsegg-Traunthaler hat irgendwelche W&#252;nsche der Handelskammer<lb/>
mitgeteilt, weil diese mich fragte, ob ich organm&#228;ssig daf&#252;r<lb/>
zust&#228;ndig w&#228;re. Sie waren sehr erstaunt zu erfahren, dass daf&#252;r<lb/>
die verstaatlichte Industrie, <name type="person" ref="#per__97468">Gatscha</name>, resp. die Holding und<lb/>
nicht das Handelsministerium zust&#228;ndig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte &#252;ber <name type="person" ref="#per__108609">Sterk</name>, <name type="person" ref="#per__97468">Gatscha</name> resp. WTK<lb/>
nachfragen, worum es sich handelt.<lb/>
</p>
            <p xml:space="preserve">Der Landesproduktenhandel m&#246;chte unbedingt seine Spanne erh&#246;hen,<lb/>
weshalb <name type="person" ref="#per__97769">Mussil</name> neuerdings urgierte. der Finanzminister h&#228;tte<lb/>
infolge der Geb&#252;hrenerh&#246;hung f&#252;r die 5-j&#228;hrigen Kredite, die der<lb/>
Landesproduktenhandel braucht und diesen mit 200 Mill. S belasten<lb/>
soll, entsprechende Zusagen gemacht. Meine Antwort war sofort, da<lb/>
gibt es nichts anderes, als die Preisregelung endlich aufzuheben.<lb/>
Wie dies ja auch auf diesem Sektor der Kleinhandel neuerdings ver<lb break="no"/>langt. <name type="person" ref="#per__97769">Mussil</name> sprach sich wegen der M&#252;hlen und wegen des Getreide<lb break="no"/>handels ganz entschieden dagegen aus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> <del>UND WAIS</del>: Bitte vom Finanzministerium &#252;ber<lb/>
die Geb&#252;hrenbelastungsbesprechung sich informieren.<lb/>
</p>
            <p xml:space="preserve">Der Handelsdelegierte <name type="person" ref="#per__145885">Klade</name> soll nach Meinung von <name type="person" ref="#per__97474">Gleissner</name> auf<lb/>
alle F&#228;lle nach Beirut gesendet werden. <name type="person" ref="#per__97769">Mussil</name> wollte mir dies<lb/>
schmackhaft machen und erkl&#228;rte, jeder Handelsdelegierte<lb/>
m&#252;sste jetzt dreimal im Ausland Zugeteilter sein, bevor er eine<lb/>
eigene Aussenhandelsstelle bekommt. <name type="person" ref="#per__97893">Sallinger</name> best&#228;tigt, dass<lb/>
tats&#228;chlich jetzt &#252;berall jeder dreimal in einer Auslandsposition<lb/>
sein muss, ist aber er der Meinung, dass auf gar keinen Fall nach<lb/>
Beirut kommen sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> war in der &#214;FVW und meint nun, wir sollten unbedingt ein<lb/>
eigenes Haus irgendwo mieten. Ich verwies darauf, dass der <name type="person" ref="#per__117854">Wagner</name>-<lb/>
Bau historisch von Bedeutung ist und, wenn er renoviert wird, f&#252;r<lb/>
uns ideal ist. <name type="person" ref="#per__97893">Sallinger</name> ersuchte mich, ich sollte mit <name type="person" ref="#per__97769">Mussil</name> und<lb/>
<pb n="34-0063" facs="34_1977-01-24_0063.jpg"/>ihm einen diesbez&#252;glichen Besuch in der Hohenstaufengasse machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin mit <name type="person" ref="#per__111736">Zolles</name> vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Wegen der Ausbildung der Ausbildner und unserem Auftrag an das Ge<lb break="no"/>werkschaftsinstitut regte sich <name type="person" ref="#per__97769">Mussil</name> neuerdings sehr auf. Ich er<lb break="no"/>widerte, wie schon letzten Mal, ich h&#228;tte mich redlich bem&#252;ht,<lb/>
ein gemeinsames Institut zwischen &#214;GB und Handelskammer zustande<lb/>
zu bringen und auf die unmittelbare Verteilung resp. Auftragser<lb break="no"/>teilung h&#228;tte ich keinen Einfluss genommen und denke auch nicht<lb/>
daran, dies zu tun. Mein Ziel sei nach wie vor, ein gemeinsames<lb/>
Institut zu errichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <del>PLESCH UND</del> <name type="person" ref="#per__98040">WAIS</name>: Wo bleibt die Antwort auf den Brief der<lb/>
Handelskammer vom 14. J&#228;nner?<lb/>
</p>
            <p xml:space="preserve">Die Brauereien waren bei <name type="person" ref="#per__97769">Mussil</name> und w&#252;nschen ein Antidumpinggesetz<lb/>
gegen Deutschland und Polen. Nach &#167; 31 des Lebensmittelgesetzes<lb/>
wird untergr&#228;diges Bier eingef&#252;hrt und nicht beanstandet. Eine<lb/>
Flaschenpfandpflicht sollte jetzt endlich gesetzlich geregelt werden.<lb/>
Auf alle F&#228;lle spricht mach sich ganz entschieden gegen Einwegflaschen<lb/>
aus. Bei Bier soll es nur mehr einen 10 %-igen Restzoll geben, wes<lb break="no"/>halb so wie Edelstahl und Papier <name type="person" ref="#per__97769">Mussil</name> meint, diese EG-diskriminierten<lb/>
Sparten m&#252;ssten besonders unterst&#252;tzt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> <del>UND WAIS</del>: Das ganze Problem vorbereiten und im<lb/>
n&#228;chsten Jour fixe mit AK besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim 200. Pressefr&#252;hst&#252;ck sprach <name type="person" ref="#per__111699">Puffler</name> einleitend &#252;ber das erste am<lb/>
20.3.1972, das sich mit der Gewerbeordnung besch&#228;ftigte, das 50. mit<lb/>
dem Fremdenverkehr, das 100. mit dem Aussenhandel, Preisen und der<lb/>
Marktordnung, das 150. mit der Rohstoff-Frage, Fremdenverkehr, Strom-<lb/>
und Benzinpreisen und das 200. heute mit dem Slogan: 200 mal und<lb/>
kein bisschen m&#252;de. Ein diesbez&#252;gliches Schreiben hat <name type="person" ref="#per__111699">Puffler</name> von<lb/>
mir jedem der Teilnehmer gegeben. <name type="person" ref="#per__97688">Leberl</name> berichtete &#252;ber die Aktionen<lb/>
des Patentamtes bez&#252;glich der Entwicklungsl&#228;nder, wo wir ihnen<lb/>
100 Recherchen f&#252;r arabische Staaten, Antillen und Afrika zur Verf&#252;gung<lb/>
gestellt haben. In der Diskussion konnte ich gleich die differente<lb/>
Auffassung zwischen den Patentanw&#228;lten und dem Patentamt darlegen.<lb/>
<name type="person" ref="#per__97688">Leberl</name> berichtete mit Stolz, dass er 120 Techniker und 20 Juristen hat.<lb/>
Und damit als europ&#228;ische Resource-Abteilung im Europa-Patent aner<lb break="no"/>kannt ist, weiter besch&#228;ftigt werden kann, ohne dass ich nat&#252;rlich dort<lb/>
<pb n="34-0064" facs="34_1977-01-24_0064.jpg"/>ein Wort erw&#228;hnte, habe ich mir bei diesem Bericht gedacht,<lb/>
welche M&#246;glichkeiten wir eigentlich ungen&#252;tzt lassen, um diese<lb/>
Techniker-Kapazit&#228;t f&#252;r unsere Industriesektion zu n&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit <name type="person" ref="#per__97688">Leberl</name> und <name type="person" ref="#per__98053">Wanke</name> doch wegen der<lb/>
neuen Ideen: mehr Einschaltung dieser Leute, in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> hat &#252;ber den Dezember-Fremdenverkehr berichtet, der durch die<lb/>
ungl&#252;cklich gefallenen Weihnachtsfeiertage, die entweder an einen<lb/>
Freitag oder auf alle F&#228;lle das Wochenende fielen, schlechter ausfiel<lb/>
als im Vorjahr. Bei dieser Gelegenheit hat er von mir in der Fr&#252;h<lb/>
schon aufmerksam gemacht auch auf die Behauptung der Gastgewerbe-<lb/>
Zeitung, dass ich mit den Devisenbetrag manipuliere, Dr. <name type="person" ref="#per__114653">Schulmeister</name><lb/>
vom Wirtschaftsforschungsinstitut mitgebracht und sich auch per<lb break="no"/>s&#246;nlich ganz entschieden gegen diesen Vorwurf ausgesprochen.<lb/>
<name type="person" ref="#per__114653">Schulmeister</name> erkl&#228;rte dann mit aller Offenheit, dass zwischen<lb/>
dem Wirtschaftsforschungsinstitut und der OeNB durch eine von uns<lb/>
ins Auftrag gegebene Studie die Stellung des Reiseverkehrs<lb/>
in der Gesamtwirtschaft ein Streit, der seit l&#228;ngerer Zeit zwischen<lb/>
den beiden Institutes existiert, ausgebrochen ist. Die Nationalbank<lb/>
hat jetzt auf Grund ihrer Umstellung auf Computer sich in letzter<lb/>
Zeit nicht entscheiden k&#246;nnen, das Berechnungssystem des Wirt<lb break="no"/>schaftsforschungsinstituts zu &#252;bernehmen. Innerhalb der OECD wurde<lb/>
1965 eine Arbeitsgruppe gebildet, war der Vertreter der &#246;sterr.<lb/>
Nationalbank <name type="person" ref="#per__145969">Hain</name> federf&#252;hrend war. Diese hat ein System entwickelt,<lb/>
das das Wirtschaftsforschungsinstitut jetzt anwendet, ausser den<lb/>
bei der OeNB eingehenden Devisen sind lt. Wirtschaftsforschungsmeinung<lb/>
unbedingt auch die Devisenk&#228;ufe der Ausl&#228;nder in ihrem Heimatland<lb/>
zu ber&#252;cksichtigen. Ca. 5 Mia. S geben &#214;sterreicher in Deutschland<lb/>
z.B. aus, die nicht bei &#246;sterr. Banken aufscheinen, wohl aber bei<lb/>
deutschen Instituten. Dort kaufen die deutschen G&#228;ste diese &#246;ster<lb break="no"/>reichischen Devisen, bringen sie nach &#214;sterreich mit und geben sie<lb/>
hier aus. Dadurch haben die Deviseneinnahmen aus dem Fremdenverkehr<lb/>
im vergangenen Jahr 7 Mia. mehr betragen, als die OeNB ausweist. F&#252;r<lb/>
die Volkseinkommensstatistik wird vom Statistischen Zentralamt<lb/>
die Wirtschaftsforschungsdaten genommen. die OeNB ber&#252;cksichtigt angeblich<lb/>
nur Deutschland, Italien und Jugoslawien und dies nur bez&#252;glich<lb/>
der Gastarbeiterausgaben und Fremdenverkehrseinnahmen nur sehr begrenzt<lb/>
<pb n="34-0065" facs="34_1977-01-24_0065.jpg"/>Deshalb hat die OeNB 20 Mia. Ausgaben, w&#228;hrend das Wirtschaftsforschungs<lb break="no"/>institut 25 Mia. S im vergangenen Jahr errechnet hat. <name type="person" ref="#per__114653">Schulmeister</name> ver<lb break="no"/>suchte dies so einfach wie m&#246;glich darzustellen, aber ich glaube zum<lb/>
Schluss waren alle restlos verwirrt. Mir am es aber prim&#228;r darauf an,<lb/>
den Vorwurf, dass ich manipuliere mit aller Entschiedenheit zur&#252;ck<lb break="no"/>zuweisen, was mir glaube ich auch tats&#228;chlich gegl&#252;ckt ist.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion wurde &#252;ber verschiedenste M&#246;glichkeiten der Devisen<lb break="no"/>einsparung gesprochen. Insbesondere wurde ich nat&#252;rlich auch gefragt,<lb/>
was ich zum Vorschlag <name type="person" ref="#per__97627">Kienzls</name> sage, dass wir mehr inl&#228;ndische Energie<lb/>
in diesem Fall Atomenergie produzieren sollen, um nicht so auslands<lb break="no"/>abh&#228;ngig vom Devisenstandpunkt aus zu werden. Ich erwiderte sofort,<lb/>
dass die Staatshandelsl&#228;nder ihre Importe von &#246;sterr. Maschinen und<lb/>
Anlagen nur &#252;ber Exporte mit Energie-Rohstoff bezahlen k&#246;nnen, weil<lb/>
mit den anderen Produkten sie am &#246;sterr. Markt nur sehr schwer<lb/>
ankommen. &#220;ber die Energielieferungen bin ich also in zweifacher<lb/>
Hinsicht sehr befriedigt. Einerseits weil wir die Energie brauchen<lb/>
andererseits, weil wir dadurch das Aussenhandelsaktivum ein bisschen<lb/>
abbauen k&#246;nnen. Anschliessend wurde ich in dieser Frage sowohl<lb/>
von ZiB 2, <name type="person" ref="#per__115174">Swietly</name>, als auch vom Tele-Objektiv insbesondere wegen<lb/>
des Atomkraftwerkes und der Stromerzeugung interviewt. <name type="person" ref="#per__117014">Hlavac</name><lb/>
von<add>[der]</add> ZiB 1 wollte unbedingt Informationen &#252;ber die Benzinpreis-<lb/>
Entwicklung. Koordiniert wird scheinbar im Fernsehen auch nicht.<lb/>
Ansonsten w&#228;re es ganz unm&#246;glich, dass man oft wochenlang &#252;berhaupt<lb/>
vom Fernsehen nichts bemerkt und dann gleich 3 Stellen gleichzeitig<lb/>
allerdings auf verschiedenen Gebieten Fernsehaufzeichnungen machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Ohne Kritik versuche einmal diese Praktik zu<lb/>
erforschen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111699">Puffler</name> war sehr erfreut und erstaunt, dass ich ihn bei der Presse<lb break="no"/>konferenz so herausgestrichen habe und ihn insbesondere f&#252;r seine<lb/>
T&#228;tigkeit bis zum 200. Pressefr&#252;hst&#252;ck gedankt habe und gleichzeitig<lb/>
auch immer wieder herausstreiche, dass er letzten Endes ja der<lb/>
Vorsitzende dieser Pressefr&#252;hst&#252;cke ist. Der wirkliche Dank geb&#252;hrt<lb/>
aber dem Erfinder dieser Institution, n&#228;mlich <name type="person" ref="#per__97646">Fritz Koppe</name>. Wenn<lb/>
<name type="person" ref="#per__114508">Herbert Tieber</name> jetzt dann nach Tirol zur&#252;ckgeht, und dies steht<lb/>
eindeutig fest, werden wir zwar im B&#252;ro f&#252;r ihn einen Nachfolger<lb/>
sehr bald einsetzen, aber niemanden f&#252;r die Pressebetreuung haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Mache mir bitte Vorschl&#228;ge, wie wir dieses Problem<lb/>
l&#246;sen k&#246;nnen.<lb/>
</p>
            <pb n="34-0066" facs="34_1977-01-24_0066.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__118868">Palme</name> von der Presse hat sich bei mir erkundigt, ob Dr. <name type="person" ref="#per__145973">Egger</name><lb/>
einen Auftrag hat vom Handelsministerium f&#252;r eine Textilzusammen<lb break="no"/>legung in Vorarlberg. Ich wusste nichts davon und habe mich nur<lb/>
verpflichtet, mich diesbez&#252;glich zu erkundigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte die diesbez&#252;gliche Information einholen.<lb/>
</p>
            <p xml:space="preserve">Vor dem Wiener Vorstand hat mich Stadtrat <name type="person" ref="#per__109290">Mayr</name> ersucht, es sollte<lb/>
sein Referent Dr. <name type="person" ref="#per__145970">Pribil</name> und <name type="person" ref="#per__97584">Jagoda</name> bez&#252;glich der Existenzgr&#252;ndung<lb/>
in Wien nochmals zusammenkommen weil seiner Meinung nach eine Ab<lb break="no"/>grenzung zwischen diesen beiden Aktionen zum Nachteil der Wiener<lb/>
Unternehmer derzeit beabsichtigt ist. Meine Idee, dass Wien einen<lb/>
Teil der Betriebe f&#246;rdert und wir den anderen, geht nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte neuerliche Gespr&#228;che mit mir und<lb/>
<name type="person" ref="#per__145970">Pribil</name> f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Beim Wiener Vorstand und auch dann im Ausschuss war ausser den uninter<lb break="no"/>essanten Organisations- und Sekretariatsberichten nur der Vergleich<lb/>
zwischen <name type="person" ref="#per__140370">Koller</name> und <name type="person" ref="#per__145972">Paulas</name> und <name type="person" ref="#per__145971">Honay</name> wegen des Streites im Freien<lb/>
Wirtschaftsverband, der mit einer Klager&#252;cknahme <name type="person" ref="#per__140370">Kollers</name> endete,<lb/>
interessant. Die gerichtliche Auseinandersetzung h&#228;tte den Freien<lb/>
Wirtschaftsverband glaube ich sehr geschadet. <name type="person" ref="#per__109818">Edlinger</name> ist es<lb/>
endlich gelungen, dass die Vorw&#252;rfe zur&#252;ckgezogen werden und damit<lb/>
ein Streit beendet ist. <name type="person" ref="#per__97488">Gratz</name> berichtete dann, dass der Aufsichts<lb break="no"/>rat der Holding sich auf 12 Kapitalvertretern zusammensetzen soll,<lb/>
dem einer aus der Finanzverwaltung, 7 Sozialisten, 3 &#214;VP-ler und ein<lb/>
Freiheitlicher angeh&#246;ren sollen. Gedacht ist an erfahrene Funktion&#228;re<lb/>
der Wiener Vorstand wird noch die Liste beschliessen. In den T&#246;chtern<lb/>
wird es keinen Proporz geben und die Aufsichtsr&#228;te sollen sehr<lb/>
klein gehalten werden. Inden GesmbHs 3&#8211;4, wobei einer der Finanz<lb break="no"/>verwaltung einer der Holding angeh&#246;ren sollen. Bei 33 Gesellschaften<lb/>
ist resp. sind entsprechende Vorschl&#228;ge zu erstatten. Die Aktiengesell<lb break="no"/>schaft wie Augarten und Messe und vor allem aber, wo die Gemeinde<lb/>
Wien nicht allein Eigent&#252;mer ist, sondern auch Minderheiten hat,<lb/>
wird es besondere Probleme geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98040">WAIS</name>: K&#252;mmert Euch um diese Frage, hier<lb/>
k&#246;nnten wir den einen oder anderen Aufsichtsrat delegieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97488">Gratz</name> berichteten dann im Wiener Ausschuss, dass er nicht auf jede<lb/>
&#196;usserung von <name type="person" ref="#per__109293">Busek</name> sofort reagiert. In der Gas-Situation wird sich<lb/>
<pb n="34-0067" facs="34_1977-01-24_0067.jpg"/><name type="person" ref="#per__97772">Nekula</name> mit der &#214;VP auseinandersetzen. Das Wiener Pr&#228;sidium<lb/>
wird jetzt an <name type="person" ref="#per__97668">Kreisky</name> herantraten, um wie dies auch der Burgenland<lb/>
ein Jahr vor der Wahl gemacht hat, Wiener Probleme mit ihm resp.<lb/>
der Bundesregierung zu besprechen. Bez&#252;glich der Floridsdorfer<lb/>
Br&#252;cke berichtete <name type="person" ref="#per__114046">B&#246;ck</name>, dass sie nicht repariert werden kann.<lb/>
Wenn <name type="person" ref="#per__109293">Busek</name> und die &#214;VP tats&#228;chlich daf&#252;r eintreten, dass dies eine<lb/>
Bundesstrasse werden soll, kann <name type="person" ref="#per__97488">Gratz</name> mitteilen, dass seit einiger<lb/>
Zeit diesbez&#252;glich schon Gespr&#228;che mit dem Bautenminister statt<lb break="no"/>fanden. <name type="person" ref="#per__110923">Lanc</name> musste aus dem Parteivorstand berichten, da <name type="person" ref="#per__97488">Gratz</name> nicht<lb/>
anwesend war. Seine Information &#252;ber <name type="person" ref="#per__108224">L&#252;</name> wurde &#252;berhaupt nicht disku<lb break="no"/>tiert.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung war &#228;usserst kurz. <name type="person" ref="#per__97668">Kreisky</name> hat in<lb/>
<choice><choice><sic>Ischgls</sic><corr>Ischgl? Igls?</corr></choice></choice> mit den Bauernvertretern dort gesprochen und eine echte Zu<lb break="no"/>friedenheit festgestellt. Der Slowenenvertreter <name type="person" ref="#per__145974">Warasch</name>, der <name type="person" ref="#per__145975">G&#252;ttler</name><lb/>
diesen Sprengstoff gegeben hat, leugnet noch alles. Seine Sekret&#228;rin<lb/>
musste aber best&#228;tigen, dass tats&#228;chlich <name type="person" ref="#per__145975">G&#252;ttler</name> Termine bei ihm<lb/>
gehabt hat. Die Entwicklung in &#196;gypten macht <name type="person" ref="#per__97668">Kreisky</name> grosse Sorgen,<lb/>
weil etliche Landwirtschaftsprojekte ganz gross gemacht werden<lb/>
k&#246;nnten, wenn <name type="person" ref="#per__141601">Hendricks</name> von der CA-Tochter nicht so viel schw&#228;tzt.<lb/>
Die diesbez&#252;gliche Entwicklungshilfe soll <name type="person" ref="#per__97668">Kreisky</name> jetzt soll<lb/>
von <name type="person" ref="#per__98034">Veselsky</name> berichtet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Versucht zu ergr&#252;nden, um welches<lb/>
Projekt es sich im besonderen handelt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> verwies darauf, dass die CA, <name type="person" ref="#per__110922">Vranitzky</name> und <name type="person" ref="#per__131148">Grimm</name> mit<lb/>
ihm diesbez&#252;glich auch gesprochen haben und &#228;hnlich wie Austroplan<lb/>
auf diesem Sektor eine Gesellschaft gegr&#252;ndet werden soll. In<lb/>
Deutschland ist der Generalbevollm&#228;chtigte f&#252;r &#196;gypten <name type="person" ref="#per__145976">Alex M&#252;ller</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Verfolge dieses Projekt.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Munitionsaff&#228;re meint <name type="person" ref="#per__97668">Kreisky</name> m&#252;sste <name type="person" ref="#per__108224">L&#252;tgendorf</name> einwandfrei<lb/>
erkl&#228;ren k&#246;nnen, dass er tats&#228;chlich nicht wusste, dass es nach<lb/>
Syrien exportiert wird. <name type="person" ref="#per__97668">Kreiskys</name> Erkl&#228;rung vor dem Nationalrat<lb/>
wird dann darin enden, dass er als Koordinator ein neues Export<lb break="no"/>regulativ ausarbeiten wird. Die seit Jahrzehnten bestehende Ver<lb break="no"/>einbarung reicht nicht mehr aus. Auch <choice><choice><sic>unter</sic><corr>in der</corr></choice></choice> <name type="person" ref="#per__110924">Prader</name>-Zeit wurden<lb/>
leihweise grosse Mengen Munition und Waffen immer wieder getauscht<lb/>
und verliehen. 1969 z.B. 20 Mill. Patronen von Hirtenberg nach<lb/>
Bolivien oder Kolumbien.<lb/>
</p>
            <pb n="34-0068" facs="34_1977-01-24_0068.jpg"/>
            <p xml:space="preserve">Anschliessend gab es eine Besprechung mit dem Klub und den<lb/>
unmittelbar betroffenen Ministern, <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97879">R&#246;sch</name>,<lb/>
<name type="person" ref="#per__97372">Broda</name> und mir. <name type="person" ref="#per__108328">Pahr</name> musste zu einem Vortrag der aussenpolitischen<lb/>
Gesellschaft, weshalb er nicht anwesend sein konnte. Auch dort<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> neuerdings erkl&#228;rt, dass ein Misstrauensantrag gegen<lb/>
<name type="person" ref="#per__108224">L&#252;tgendorf</name> in das die &#214;VP sich jetzt hineingesteigert hat, bevor<lb/>
eine Pr&#252;fung erfolge, nur zum Nachteil der &#214;VP sich auswirken<lb/>
kann. Eine Meinungsumfrage von IFES hat allerdings ergeben,<lb/>
dass 62 % der Leute sagen, <name type="person" ref="#per__108224">L&#252;</name> soll gehen. <name type="person" ref="#per__97668">Kreisky</name> verlangt aber<lb/>
unbedingt eine restlose Aufkl&#228;rung der ganzen Vorf&#228;lle im Parlament.<lb/>
Abg. <name type="person" ref="#per__114540">Hatzl</name> hat mir gegen&#252;ber, als ich ihn zum Ballhausplatz begleitet<lb/>
erkl&#228;rt, er f&#252;rchtet, dass die &#214;VP dann noch mit entsprechenden<lb/>
Enth&#252;llungen kommen wird. Jetzt hat das Profil herausgebracht,<lb/>
dass <name type="person" ref="#per__108224">L&#252;tgendorf</name> sich einen gr&#246;sseren Kredit bei der BAWAG<lb/>
aufgenommen hat. Die ganze Aff&#228;re wird jetzt in meinen Augen<lb/>
sehr ungut, weil alle privaten Beziehungen, die wirklich gar<lb/>
niemanden etwas angehen, in den Zeitungen jetzt breitgetreten<lb/>
werden. <name type="person" ref="#per__97668">Kreisky</name> hat aber vollkommen recht, wenn er sagt, man muss<lb/>
der &#214;VP deutlich zu verstehen geben, dass die Art wie der Kurier,<lb/>
<name type="person" ref="#per__140711">Rabl</name>, andere Redakteure sowie die anderen Zeitungen immer wieder<lb/>
die &#214;VP in solche Situationen hineinbringen, von uns nicht<lb/>
so apportiert wird, wie sie sich das vorstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114511">Muliar</name> hat einen grossen deutschen Orden von der BRD bekommen.<lb/>
Bei der Ehrung und dem Abendessen traf ich einen deutschen<lb/>
Unternehmer <name type="person" ref="#per__145978">Iringer</name>, Komm.Ges., Sitz Andreasgasse. Dieser hat<lb/>
in K&#246;flach 1973 die Bekleidungsfirma Trend erworben. Er ist<lb/>
in &#214;sterreich so zufrieden, dass er jetzt in Gleisdorf die<lb/>
Fa. Fencord<add>[?]</add> 7&#8211;8 Mill. S zum Vergleich ausgeschrieben, kaufen<lb/>
wollte. Jetzt hat es angeblich ein anderer erworben. Ich<lb/>
habe <name type="person" ref="#per__145978">Iringer</name> sofort erkl&#228;rt, <name type="person" ref="#per__97493">Gr&#246;ger</name> wird sich mit ihm zusammen<lb break="no"/>setzen, um entsprechende Vergr&#246;sserungspl&#228;ne und Finanzierungs<lb break="no"/>m&#246;glichkeiten zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte <name type="person" ref="#per__97493">Gr&#246;ger</name> soll sofort Kontakt in<lb/>
K&#246;flach mit <name type="person" ref="#per__145978">Iringer</name> aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__116687">Grabert</name> wollte mir unbedingt klar machen, dass ich<lb/>
einen offiziellen Besuch in der BRD insbesondere in Bonn und im<lb/>
Norden Deutschlands heuer noch machen sollte. Ich habe dies ganz<lb/>
entschieden abgelehnt und darauf verwiesen, dass ich nur nach<lb/>
M&#252;nchen inoffiziell komme und hoffe, dass auch <name type="person" ref="#per__97375">Brugger</name> zu diesem<lb/>
<pb n="34-0069" facs="34_1977-01-24_0069.jpg"/>Treffen kommen wird. Eine offizielle Deutschland-Reise nehme<lb/>
ich f&#252;r n&#228;chstes Jahr in Aussicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Deutschland muss mit D&#228;nemark u. Norwegen irgend<lb break="no"/>wann im September n&#228;chsten Jahres vereinbart werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114511">Muliar</name> war nicht nur &#252;ber die Auszeichnung sehr erfreut, sondern<lb/>
hat dort auch sofort erkl&#228;rt, er hat jetzt Deutschland entdeckt,<lb/>
nachdem die Deutschen ihn jetzt verstehen. Fr&#252;her ist er, wenn<lb/>
er nach Paris gefahren ist, nicht ein einziges Mal zum Tanken<lb/>
stehengeblieben. Jetzt hat er mir erz&#228;hlt, geht er wieder auf<lb/>
Tournee und wird in Berlin zum 33. und 34. Mal vor vollem<lb/>
Haus seine j&#252;dischen Witze und sonstigen &#246;sterreichischen Geschich<lb break="no"/>ten erz&#228;hlen. Das bringt ihm nicht nur in Deutschland grossen Ruhm<lb/>
sondern f&#252;r uns in &#214;sterreich auch viele Devisen ein. Ich habe<lb/>
mich wirklich mit ihm gefreut, weil er sicherlich einer der<lb/>
wenigen Schauspieler ist, die sich jederzeit zu unserer Partei<lb/>
bekannt haben und dies auch immer &#246;ffentlich erkl&#228;ren. Daf&#252;r wurde<lb/>
er schon sehr viel angefeindet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Er ist ungl&#252;cklich, dass er mit Dir und teil<lb break="no"/>weise mit mir so wenig Kontakt hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0060_01" facs="34_1977-01-24_0060-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.1.1077</head>
         </div>
         <pb n="34_0060_02" facs="34_1977-01-24_0060-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
