<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750609">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-09">Montag, 9. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0692" facs="26_1975-06-09_0692.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 9. Juni 1975<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> ruft mich an und teilt mir mit, dass er gr&#246;sste Bedenken<lb/>
hat die Korrekturen der OECD wegen Wirtschaftswachstum, still und<lb/>
leise zu akzeptieren. Er f&#228;hrt jetzt nach Paris, ich kann allerdings<lb/>
nicht entnehmen aus seinem Gespr&#228;ch was wir jetzt eigentlich dagegen<lb/>
unternehmen sollen. Die OECD ist eine Angelegenheit des Bundeskanz<lb break="no"/>lers, <name type="person" ref="#per__98034">Veselsky</name> wird jetzt kl&#228;ren, wieso es zu dieser so negativen<lb/>
Stellungnahme im Bericht gekommen ist. Ich n&#252;tze die Gelegenheit<lb/>
um <name type="person" ref="#per__97311">Androsch</name> neuerdings an den Brief zu erinnern, den er der DOKW<lb/>
wegen der &#220;bernahme der Kosten f&#252;r Abwinden-Asten unbedingt im<lb/>
Juni noch schreiben muss. Dir. <name type="person" ref="#per__114988">Hermann</name> wollte dieses Problem nicht<lb/>
auf die n&#228;chste Tagesordnung des Aufsichtsrates setzen, wodurch<lb/>
kein Baubeschluss zustande gekommen w&#228;re und Vorsitzender <name type="person" ref="#per__112031">Maurer</name><lb/>
uns sicher die Schuld in die Schuhe geschoben h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112190">Mock</name> teilt mir mit, dass die Tiroler Bergbaustudiengesellschaft,<lb/>
deren Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__140630">Kettner</name> in Fieberbrunn nach Uranerz forschen<lb/>
m&#246;chte. Vom Standpunkt des Umweltschutzes k&#246;nnte es, meint <name type="person" ref="#per__112190">Mock</name>,<lb/>
hier Schwierigkeiten geben. Ebenso gibt es Schwierigkeiten wegen<lb/>
Hochfilzen, wo eine kaustische Brennanlage errichtet werden soll.<lb/>
<name type="person" ref="#per__112190">Mock</name> nimmt an, dass &#228;hnlich wie seinerzeit in Oberndorf die Be<lb break="no"/>v&#246;lkerung sich gegen die Projekte wenden wird. Ich ersuche ihn um<lb/>
gr&#246;sste Aufmerksamkeit, bin allerdings &#252;berzeugt, dass die Tiroler,<lb/>
weil es sich hier um ihre Studiengesellschaft handelt, wahrschein<lb break="no"/>lich wesentlich andere Stellungnahmen abgeben werden und einnehmen<lb/>
werden als dies seinerzeit der Fall war, wie es gegen Wien und<lb/>
insbesondere einen neuen roten Bundesminister gegangen ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112190">Mock</name> teilt mir mit und fr&#228;gt dann, ob ich einverstanden bin, dass<lb/>
die Technische Hochschule in Leoben ihm einmal w&#246;chentlich einen<lb/>
Lehrauftrag von 2 Stunden &#252;ber das Berggesetz gibt. Ich begr&#252;sse<lb/>
diese M&#246;glichkeit f&#252;r <name type="person" ref="#per__112190">Mock</name>. Gleichzeitig teilt er mir mit, dass<lb/>
die BH Leoben andere Berghauptleute einl&#228;dt, damit eine einheitliche<lb/>
Ausrichtung und Auffassung &#252;ber die Probleme des neuen Berggesetzes<lb/>
vorgetragen werden, ist zweckm&#228;ssigerweise zu warten bis <name type="person" ref="#per__112190">Mock</name> den<lb/>
Erlass an die Berghauptmannschaften abgefertigt hat.<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck ist sehr gut besucht. Dies liegt glaube ich<lb/>
weniger am Thema, als dass man eben jetzt die wichtigsten Teilnehmer,<lb/>
<pb n="26-0693" facs="26_1975-06-09_0693.jpg"/>wie es heute so sch&#246;n heisst, motiviert hat, dass sie kommen.<lb/>
<name type="person" ref="#per__97936">Seefranz</name> von Unilever und <name type="person" ref="#per__114075">Schmidt</name>, Gewerkschaftsbund, die &#252;ber<lb/>
die Auseinandersetzung wegen der Margarinepreise Vers&#246;hnung feiern,<lb/>
kommen auch sehr gut an. Ich habe die Gelegenheit ganz besonders<lb/>
darauf hinzuweisen, dass es doch gelungen ist den Streit nach l&#228;ngerer<lb/>
Zeit beizulegen und dass damit auch das Missbrauchsantragsverfahren<lb/>
im Kartellgericht des &#214;sterreichischen Gewerkschaftsbundes aus der<lb/>
Welt geschaffen ist. Vom Standpunkt des Handelsministers ein<lb/>
grosser Erfolg, da ich ja letzten Endes auch die Betriebe zu ver<lb break="no"/>treten habe, andererseits bin ich ja &#252;berzeugt, dass es auch in<lb/>
diesem Verfahren, wenn die Richter sich hier erst einmal einschal<lb break="no"/>ten und judizieren, kaum zu einer befriedigenden L&#246;sung gekommen<lb/>
w&#228;re. Abgesehen davon dass es sicherlich monatelang gedauert h&#228;tte.<lb/>
Bei dieser Gelegenheit erkl&#228;re ich auch meine &#220;berzeugung, dass ich<lb/>
in den Akkord, dass die Multis und Internationalen Gesellschaften<lb/>
schlecht sind, nicht einstimme. F&#252;r mich kann es nicht die Defini<lb break="no"/>tion geben, nationale Kapitalisten gut, internationale multinationale<lb/>
Kapitalisten schlecht. Ich erkl&#228;rte w&#246;rtlich, ich pr&#228;ferenziere<lb/>
keinen Kapitalismus. Bei dieser Gelegenheit bringe ich auch gleich das<lb/>
Verhalten z.B. <add>[von]</add> <name type="person" ref="#per__115698">Meinl</name>, ohne den Namen zu nennen, u.a. also, wenn man<lb/>
so will, nationaler Kapitalisten, an bez&#252;glich der Preissenkung bei<lb/>
Kaffee.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__112051">Singer</name> jetzt unbedingt die einzelnen<lb/>
Firmen wegen Sonderkaffee-Aktionspreissenkungen zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">Als Erg&#228;nzung zu der Theorie, dass wir an ausl&#228;ndischen Kapitalisten<lb/>
noch immer grosses Interesse in &#214;sterreich haben sollten, berichtet<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> dann &#252;ber unsere T&#228;tigkeit und ganz besonders &#252;ber das neu<lb/>
Handbuch f&#252;r Investorenwerbung. Ich glaube dass damit wirklich ein<lb/>
gutes Werk vorgelegt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97646">KOPPE</name>: Wie k&#246;nnen wir dies propagandistisch besser<lb/>
verkaufen, ohne dass es uns nat&#252;rlich Geld kostet.<lb/>
</p>
            <p xml:space="preserve">Nach l&#228;ngerer Zeit wieder eine Fernsehaufzeichnung &#252;ber die &#214;lpreis<lb break="no"/>entwicklung. Abends erkl&#228;rt mir Vizekanzler <name type="person" ref="#per__97358">Bock</name>, dass sowohl<lb/>
<name type="person" ref="#per__97769">Mussil</name> als auch ich "gelogen" h&#228;tten. Ich kann leider von ihm<lb/>
und schon gar nicht von <name type="person" ref="#per__97769">Mussil</name> den genauen Inhalt erfahren.<lb/>
</p>
            <pb n="26-0694" facs="26_1975-06-09_0694.jpg"/>
            <p xml:space="preserve">ANMERKUNG f&#252;r ALLE: Wer hat das Interview im Fernsehen gesehen.<lb/>
Bitte berichten.<lb/>
</p>
            <p xml:space="preserve">Drei Vertreter des Allgemeinen Bauernverbandes beschweren sich<lb/>
&#252;ber die Behandlung ihrer Preisantr&#228;ge in der Preiskommission.<lb/>
Sie m&#252;ssen allerdings auf meinen Vorhalt zugeben, dass sie noch<lb/>
niemals so viel Gelegenheit gehabt haben mitzuwirken. Sie wollen<lb/>
dass ich einen Einfluss nehme, dass die Preiskommission ihre Argu<lb break="no"/>mente st&#228;rker ber&#252;cksichtigt. Genau dies erkl&#228;re ich, kann und will<lb/>
ich nicht tun. Die Preiskommission arbeitet sozusagen wie sie es f&#252;r<lb/>
richtig und notwendig befindet. Die Mitwirkung vom Allgemeinen<lb/>
Bauernverband ist das Maximum, was ich ihnen zugestehe. Gegen&#252;ber<lb/>
den bisherigen Zustand ein ungeheures Zugest&#228;ndnis.<lb/>
</p>
            <p xml:space="preserve">Der tunesische Planungsminister <name type="person" ref="#per__123181">Zaanouni</name> erkl&#228;rt dezidiert, dass<lb/>
er nur die Absicht habe die Gespr&#228;che zwischen &#214;sterreich zu ver<lb break="no"/>bessern. Er ist sehr befriedigt auch bei einer Aussprache die er<lb/>
nachmittags mit <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97350">Bielka</name> und <name type="person" ref="#per__98034">Veselsky</name> hat, wo konkrete Projekte,<lb/>
z.B. eine D&#252;ngemittelfabrik in Tunesien, Kooperation mit &#246;sterr.<lb/>
Firmen, eventuell sogar Kapitalbeteiligung daran zur Sprache kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte versuche bei <name type="person" ref="#per__115595">Reiter</name> einen genauen Be<lb break="no"/>richt &#252;ber die besprochenen Projekte und insbesondere &#246;sterreichische<lb/>
Zusagen zu erhalten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112947">Engelmayer</name> und <name type="person" ref="#per__112989">Herold</name> als Personalvertretung berichten und w&#252;nschen<lb/>
einige &#196;nderungen. Da die Personalvertretungswahlen im Dezember<lb/>
stattfinden, muss durch Verordnung jetzt festgelegt werden, wo<lb/>
gew&#228;hlt wird. Die Dienststelle Landstrasse m&#246;chte als eigene<lb/>
Dienststelle w&#228;hlen. Die Energiesektion die auch eine eigene Dienst<lb break="no"/>stelle jetzt eigentlich disloziert ist im Rahmen des Handels<lb break="no"/>ministeriums Personalvertreter oder vielleicht auch eine eigene<lb/>
aufstellen wird, ist noch nicht endg&#252;ltig entschieden. <name type="person" ref="#per__112947">Engelmayer</name><lb/>
meint, die soz. Fraktion h&#228;tte Andeutungen gemacht, dass es zweck<lb break="no"/>m&#228;ssig w&#228;re, eine eigene Wahl dort durchzuf&#252;hren. <name type="person" ref="#per__112947">Engelmayer</name> ist<lb/>
angeblich sehr erfreut, dass jetzt eine soz. Liste aufgestellt wird.<lb/>
Er erkl&#228;rt sofort mit den beiden Repr&#228;sentanten <name type="person" ref="#per__111706">M&#252;ller</name> und <name type="person" ref="#per__110944">Zluwa</name><lb/>
spricht er sich sehr gut. Sie sind gute Kollegen und er wird auch in<lb/>
Hinkunft bestens mit ihnen zusammenarbeiten. <name type="person" ref="#per__112947">Engelmayer</name> schl&#228;gt des<lb break="no"/>halb auch vor, dass der anderen Fraktion das Adressenmaterial &#252;ber<lb/>
<pb n="26-0695" facs="26_1975-06-09_0695.jpg"/>die Besch&#228;ftigten im Handelsministerium gegeben werden soll. Da<lb/>
der &#214;AAB Vorwahlen durchgef&#252;hrt hat, mussten sie sich die Adressen<lb/>
m&#252;hsam recherchieren, da das Pr&#228;sidium keine Aufzeichnungen &#252;ber<lb/>
die Wohnadressen besitzt. Ich kann mir dies zwar nicht vorstellen,<lb/>
bin aber mit dem Vorschlag <name type="person" ref="#per__112947">Engelmayers</name> einverstanden. Das Pr&#228;sidium<lb/>
wird jetzt eine vollst&#228;ndige Liste der Personalvertretung zu &#252;ber<lb break="no"/>geben haben. <name type="person" ref="#per__112947">Engelmayer</name> meint, ich m&#252;sste diesbez&#252;glich eine Weisung<lb/>
an <name type="person" ref="#per__97915">Schipper</name> resp. <name type="person" ref="#per__114994">B&#246;hm</name> geben. <name type="person" ref="#per__97377">Bukowski</name> erkl&#228;rt ihm, dass bereits<lb/>
ein Auftrag erfolgt ist, eine Namens- und Wohnadressenliste zusammen<lb break="no"/>zustellen. <name type="person" ref="#per__97377">Bukowski</name> zeigt mir nachher das Rundschreiben von <name type="person" ref="#per__114994">B&#246;hm</name>,<lb/>
wo sogar nach der Nummer der Versicherungskarte f&#252;r die Sozialversiche<lb break="no"/>rung gefragt wird. Ich f&#252;rchte, dass dadurch die Zusammenstellung<lb/>
der Liste sehr lange wird auf sich warten lassen. Viele werden n&#228;m<lb break="no"/>lich die Sozialversicherungsnummer gar nicht wissen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Die Frage nach der Sozialversicherungsnum<lb break="no"/>mer darf das Erstellen der Liste nicht allzu lange hinausz&#246;gern. An<lb break="no"/>sonsten lieber Listen ohne diese Nummern zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Die anderen W&#252;nsche von <name type="person" ref="#per__112947">Engelmayer</name> sind Einzelf&#228;lle. Der Aufzug bei<lb/>
<name type="person" ref="#per__97755">Moser</name>, der wegen Energiesparen noch immer ausser Betrieb ist, soll<lb/>
wieder ge&#246;ffnet werden. Ich rede diesbez&#252;glich mit <name type="person" ref="#per__97755">Moser</name> in der<lb/>
Ministerratsvorbesprechung, der aber dem nicht sehr wohlwollend gegen<lb break="no"/>&#252;bersteht. Er meint, die Beamten k&#246;nnen ruhig zu Fuss zum Essen gehen,<lb/>
denn haupts&#228;chlich handelt es sich um die Bef&#246;rderung, wie er glaubt,<lb/>
zu diesem Zweck. Die Boten des Ministervorzimmers sollen von e) auf d)<lb/>
&#252;berstellt werden, da sie auch vervielf&#228;ltigen und andere T&#228;tigkeiten<lb/>
machen als nur Boteng&#228;nge, <name type="person" ref="#per__97377">Bukowski</name> erkl&#228;rt, dass man sich schon<lb/>
einmal bem&#252;ht h&#228;tte, das Bundeskanzleramt aber ablehnt, weil auch<lb/>
die Boten im Bundeskanzleramt nur in e) und nicht in d) sind. Ein<lb/>
kleiner Bediensteter <name type="person" ref="#per__140631">Ziegler</name> hat vom Pr&#228;sidium eine Buwog-Wohnung<lb/>
bekommen, doch k&#246;nnte er den Zins gar nicht bezahlen. Ich sollte des<lb break="no"/>halb bei der Bundesgeb&#228;udeverwaltung intervenieren, Dir. <name type="person" ref="#per__140633">Schubert</name><lb/>
k&#246;nnte ihm eine billige Dienstwohnung verschaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte kl&#228;re, wie wir hier den Mann wirklich<lb/>
unterst&#252;tzen k&#246;nnen und wer der Mann eigentlich ist.<lb/>
</p>
            <pb n="26-0696" facs="26_1975-06-09_0696.jpg"/>
            <p xml:space="preserve">Ich weise in der weiteren Aussrpache darauf hin, dass ich nach den<lb/>
Wahlen im Oktober mit der Personalvertretung gemeinsam dann eine<lb/>
neue Aktion f&#252;r die Motivierung und bessere Ausbildung und aktiveres<lb/>
Einsetzen der Beamten besprechen m&#246;chte. <name type="person" ref="#per__112947">Engelmayer</name> gibt zu, dass<lb/>
unsere Managementkurse, die jetzt leider wieder eingeschlafen sind,<lb/>
einen guten Erfolg gebracht haben. Seiner Meinung nach w&#228;re es<lb/>
auch zweckm&#228;ssig, wenn alle Akademiker, die aufgenommen werden, zuerst<lb/>
in den Kanzleien eine gewisse Zeit Arbeit verrichten, damit sie<lb/>
den Dienstbetrieb besser kennenlernen. Um die Arbeitskr&#228;fte besser<lb/>
zu n&#252;tzen, stimmt <name type="person" ref="#per__112947">Engelmayer</name> zu, ja er sagt sogar, dass dies einmal<lb/>
ein Vorschlag von ihm war, dass wir eine zentrale Schreibstube er<lb break="no"/>richten. Dort m&#252;sste mit Hilfe der Textverarbeitung m&#246;glich sein,<lb/>
einen gr&#246;sseren Schreibarbeitsanfall zu bew&#228;ltigen, als dies der<lb break="no"/>zeit mit der Dezentralisierung jeder einzelne Referent wom&#246;glich<lb/>
eine eigene Sekret&#228;rin, zu erreichen ist. Dadurch kommen gewsisse<lb/>
Schreibkr&#228;fte manchmal zu einer starken &#220;berbelastung und der Gross<lb break="no"/>teil der Schreibkr&#228;fte macht nichts sondern nur Telefondienst f&#252;r<lb/>
den Referenten oder Abteilungsleiter. Bei Neuaufnahmen, erkl&#228;rte<lb/>
<name type="person" ref="#per__97377">Bukowski</name>, hat er deshalb von <name type="person" ref="#per__114994">B&#246;hm</name> verlangt, dass ein Teil zentral<lb/>
zusammengefasst wird. F&#252;r die Schreibstube k&#246;nnten wir sogar<lb/>
Intensivzulagen geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte dasselbe System, wie wir es in der Arbei<lb break="no"/>terkammer eingef&#252;hrt haben, auch im Ministerium nach den Wahlen so<lb break="no"/>fort zu versuchen.<lb/>
</p>
            <p xml:space="preserve">Zuletzt verweise ich auf die Beschwerde des B-Beamten <name type="person" ref="#per__134131">Anderle</name> von<lb/>
der OB, weil <name type="person" ref="#per__113369">W&#252;strich</name> ihm gedroht hat, sein korrektes Verhalten<lb/>
bei Genehmigung von 750.&#8211; S f&#252;r ein T&#252;rschild <name type="person" ref="#per__113369">W&#252;strichs</name> k&#246;nne in<lb/>
der Personalvertretung nachteilig f&#252;r ihn sein. <name type="person" ref="#per__112947">Engelmayer</name> erkl&#228;rt,<lb/>
hier m&#252;sse es sich um ein Missverst&#228;ndnis handeln, er wird dieses<lb/>
sofort aufkl&#228;ren. <name type="person" ref="#per__113369">W&#252;strich</name> h&#228;tte nur, so wie die Personalvertretung<lb/>
auch bereits vor l&#228;ngerer Zeit, schon festgestellt, dass in der OB<lb/>
die budget&#228;re Abwicklung sehr unzweckm&#228;ssig ist. Diese so autonome<lb/>
Sektion hat seinerzeit zwar die Personalhoheit verloren &#8211; sie hatte<lb/>
eine Zeitlang eine eigene Personalabteilung &#8211; und nimmt nicht zur<lb/>
Kenntnis, dass auch bei der budget&#228;ren Gebarung und Abwicklung sie<lb/>
&#228;usserst unzweckm&#228;ssig organisiert ist. Ich informiere auf seine An<lb break="no"/>frage <name type="person" ref="#per__112947">Engelmayer</name>, dass auch der Rechnungshof festgestellt hat,<lb/>
dass die OB sehr unzweckm&#228;ssig organisiert ist. Trotzdem <name type="person" ref="#per__113369">W&#252;strich</name><lb/>
vielleicht in der Sache recht hat, denn um 750.&#8211; S macht man nicht<lb/>
<pb n="26-0697" facs="26_1975-06-09_0697.jpg"/>ein so unm&#246;gliches Genehmigungsverfahren, war es unkorrekt, dem<lb/>
durchf&#252;hrenden Beamten zu drohen, wenn er sich an die vielleicht<lb/>
aber unzweckm&#228;ssigen Vorschriften h&#228;lt. Ohne dass wir es aussprechen,<lb/>
sind wir alle der Meinung, dass die OB wesentlich reorganisiert ge<lb break="no"/>h&#246;rt. Die Aussprache mit <name type="person" ref="#per__112947">Engelmayer</name> und <name type="person" ref="#per__112989">Herold</name> war sehr n&#252;tzlich,<lb/>
da ich meistens mit ihnen in einem Gleichklang bin, Das einzige, wo<lb/>
wir differenzieren ist, dass sie nat&#252;rlich w&#252;nschen aus rein politischen<lb/>
Gr&#252;nden einen anderen Minister zu bekommen. Sachlich glaube ich f&#252;rchten<lb/>
sie aber vielmehr, dass ein neuer Mann ihnen wieder die M&#246;glichkeit,<lb/>
die ich ihnen insbesondere in der Mitbestimmung beim Pr&#228;sidium einge<lb break="no"/>r&#228;umt habe, wieder r&#252;ckg&#228;ngig machen k&#246;nnte. K&#228;me n&#228;mlich ein CV-ler,<lb/>
der sich wieder mit <name type="person" ref="#per__97915">Schipper</name> arrangiert, w&#228;re wahrscheinlich ihr Einfluss<lb/>
bald wieder entsprechend geringer. Ohne dass dar&#252;ber gesprochen wird,<lb/>
bin ich &#252;berzeugt, dies f&#252;rchten sie mehr als mein Verbleiben im Han<lb break="no"/>delsministerium.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <name type="person" ref="#per__136644">Figdor</name>, der Vertreter der RUEFA und gleichzeitig auch Partner<lb/>
von Intourist bringt mir Pr&#228;s. <name type="person" ref="#per__140635">Poitschenko</name> von Intourist zu einer<lb/>
Aussprache. Dieser verweist darauf, dass sie auf touristischem Gebiet<lb/>
zwischenstaatliche Abkommen mit nicht nur den sozialistischen L&#228;ndern<lb/>
sondern Italien, Libyen, Irak haben. Mit Frankreich, Belgien, Finnland<lb/>
wird derzeit verhandelt. <name type="person" ref="#per__111367">W&#252;rzl</name> ist nicht greifbar, ich weiss nicht genau<lb/>
wie weit die zwischenstaatlichen Verhandlungen wegen eines &#246;sterreichisch-<lb/>
sowjetischen Touristenabkommens ist und gehe deshalb darauf nicht ein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Kl&#228;re, wie weit wir sind und nimm die Anwesenheit<lb/>
<name type="person" ref="#per__140635">Poitschenkos</name> wahr und Kontakt mit ihm neuerdings<lb/>
auf.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__114463">Altziebler</name>, Steweag und Dr. <name type="person" ref="#per__127091"><sic>Klop</sic></name> br&#228;uchten dringend eine 50 Mill.<lb/>
sfrs. Anleihe zu &#228;usserst g&#252;nstigen Bedingungen. 15 Jahre Laufzeit,<lb/>
5 Jahre tilgungsfrei, 7,75 % 100 Ausgabe. Seinerzeit haben sie bei<lb/>
der OeNB diesbez&#252;glich wegen einer Fremdw&#228;hrungsanleihe angesucht<lb/>
und wurden abgelehnt. Ich erkl&#228;re mich sofort bereit, mit <name type="person" ref="#per__97627">Kienzl</name><lb/>
und <name type="person" ref="#per__97873">Rieger</name> dar&#252;ber zu sprechen. Die STEWEAG ihrerseits hat in der<lb/>
letzten Zeit ein sehr interessantes gesamt&#246;sterreichisches Verhalten<lb/>
gezeigt. Insbesondere ist sie der Meinung, dass Voitsberg III nicht<lb/>
ein Anliegen der Verbund sondern aller &#246;sterreichischer Elektrizit&#228;ts<lb break="no"/>werke sein m&#252;sste. Ich glaube, das ist aber haupts&#228;chlich darauf zur&#252;ck<lb break="no"/>zuf&#252;hren, dass sich hier um ein steirisches Kohlenvorkommen handelt.<lb/>
</p>
            <p xml:space="preserve">Anm. f. <name type="person" ref="#per__98072">Wiesinger</name>: Bitte mit <name type="person" ref="#per__97627">Kienzl</name> und <name type="person" ref="#per__97873">Rieger</name> verbinden.<lb/>
</p>
            <pb n="26-0698" facs="26_1975-06-09_0698.jpg"/>
            <p xml:space="preserve">Der Weinh&#228;ndler <name type="person" ref="#per__132520">Petermichl</name> hat Schwierigkeiten mit Anerkennung der<lb/>
Qualit&#228;tszeugnisse in Deutschland. Von 5 Lieferungen ist erst eine<lb/>
frei. Er hat daher 4 Mill. S gebunden. Die Untersuchungsanstalt in Trier<add>[?]</add><lb/>
beanstandet, dass Traubendicks&#228;fte und Glycerin in &#246;sterreichischen<lb/>
Weinen vorkommen. Deshalb seien weitere 17 Transporte nicht freige<lb break="no"/>geben worden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte mit Landwirtschaftsministerium diese Frage<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung analysiert <name type="person" ref="#per__97668">Kreisky</name> die Tiroler<lb/>
Wahl, ohne allerdings genauere Analysen zu besitzen. Die KP, meint er,<lb/>
h&#228;tte grossen Zuwachs, wird allerdings sofort durch Zwischenrufe korri<lb break="no"/>giert, dass sie fr&#252;her nur in einem Wahlkreis kandidiert h&#228;tten und<lb/>
jetzt in zwei. Trotzdem ist richtig, dass die KP&#214;, wenn derselbe Trend<lb/>
in ganz &#214;sterreich anhalten w&#252;rde, ein Grundmandat in Wien bek&#228;me<lb/>
und dadurch ein zweites Mandat aus den Reststimmen bei Nationalrats<lb break="no"/>wahlen. <name type="person" ref="#per__98048">Walln&#246;fer</name>-Appeal h&#228;tte nur mit +0,6 % &#8211; meint er &#8211; sich<lb/>
niedergeschlagen, dass er &#8211; wenn &#8211; in den D&#246;rfern verloren h&#228;tte.<lb/>
Was auf Wechselw&#228;hler zur&#252;ckzuf&#252;hren sei. In dem Verlust in gr&#246;sseren<lb/>
Gemeinden wie z.B. Telfs, Wattens, Innsbruck &#8722;1,4 %, Innsbruck Land<lb/>
&#8722;2,4 %, m&#252;sse man genau analysieren, wieso es zu diesen Verlusten<lb/>
gekommen ist. Zum Unterschied hatte man in Reutte +2,6 % gewonnen.<lb/>
W&#228;re ich eingebildet und arrogant, h&#228;tte ich wahrscheinlich dazwischen<lb/>
gerufen, weil ich ein paar Mal in Reutte war. In Wirklichkeit f&#228;llt mir<lb/>
auf, dass jede Partei immer wieder erkl&#228;rt, man wird das Wahlergebnis<lb/>
genau analysieren und <choice><choice><sic>darauf</sic><corr>daraus</corr></choice></choice> Konsequenzen<add>[ziehen]</add>, ob sie gewinnt oder verliert,<lb/>
ganz egal, ohne dass wirklich dann eine systematische Analyse erfolgt.<lb/>
Man redet eben dann in den Parteivorst&#228;nden dar&#252;ber und das glaube<lb/>
ich ist alles. Auf alle F&#228;lle bin ich pers&#246;nlich sehr &#252;berrascht,<lb/>
dass es <name type="person" ref="#per__97891">Salcher</name> gegl&#252;ckt ist, einen gr&#246;sseren Einbruch in Tirol<lb/>
zu verhindern. Er hat 1970 bei den Landtagswahlen besonders gut abge<lb break="no"/>schnitten, zwei Mandate gewonnen, weshalb es f&#252;r mich eigentlich selbst<lb break="no"/>verst&#228;ndlich war, dass er bei diesen Wahlen verlieren wird und muss.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete auch &#252;ber die Bauernbundvorsprache und ich erfuhr,<lb/>
dass die Sitzung unterbrochen wurde, wie ich dann schon weg war<lb/>
und <name type="person" ref="#per__97743">Minkowitsch</name> dann wieder erschienen ist und erkl&#228;rte, am Montag<lb/>
w&#252;rde eine Bauerndemonstration am Ballhausplatz stattfinden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
war dar&#252;ber sehr ver&#228;rgert, hat sie hart genommen, meinte, sie w&#252;rden<lb/>
den sozialen Frieden st&#246;ren und portugiesische Zust&#228;nde herbeif&#252;hren,<lb/>
<pb n="26-0699" facs="26_1975-06-09_0699.jpg"/>da es ungew&#246;hnlich ist, nach einer ersten Verhandlung sofort mit Auf<lb break="no"/>m&#228;rschen und sonstigen Demonstrationen zu kommen. <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte dann<lb/>
auch vorgesehen, dass man mit der Rentnerorganisation eine Gegendemonstra<lb break="no"/>tion zur selben Zeit am Ballhausplatz veranstaltet. Die Bauern d&#252;rfen<lb/>
nicht erwarten, dass sie ungestraft den sozialen Frieden gef&#228;hrden<lb/>
k&#246;nnen. <name type="person" ref="#per__97525">H&#228;user</name> erg&#228;nzte, dass es unm&#246;glich ist, den Wunsch der Bauern<lb/>
zu erf&#252;llen. Er h&#228;tte eine Angleichung in drei Jahren vorgesehen, wo sie<lb/>
aber auch einen entsprechenden Beitrag zu leisten haben, da dies ca.<lb/>
1 Mia. S kostet. Jetzt ist der Bundeszuschuss schon von 750.&#8211; S 1970<lb/>
auf 3,2 Mia. angewachsen seinerzeit hat der Sozialbeirat eine Prognose<lb/>
gestellt, dass dies nur 1,5 Mia. S kosten d&#252;rfe. Man sieht also mehr<lb/>
als eine Verdoppelung als geplant.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Die n&#228;chste Sitzung ist am 20.6., 15 Uhr, die<lb break="no"/>selbe Zeit, wo ich AEZ-Diskussion habe. Bitte diese leider wieder ver<lb break="no"/>schieben.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet dann &#252;ber die Aussprache mit <name type="person" ref="#per__112568">Sadat</name> &#252;ber den Nahen Osten<lb/>
wo die grosse Gefahr ist, dass die SU Libyen Waffen und Instruktoren lie<lb break="no"/>fert, die sich prim&#228;r gegen &#196;gypten richten werden. Die USA wird nun<lb/>
bilateral versuchen, zur Einigung zu kommen, wenn nicht, wird es in<lb/>
Genf einen eigenen Plan wahrscheinlich vorlegen. Ein eventuelles<lb/>
Sozialistentreffen mit den Arabern w&#252;rde von <name type="person" ref="#per__112568">Sadat</name> begr&#252;sst aber<lb/>
auch gleichzeitig er die Einladung der arabischen Teilnehmer &#252;bernehmen.<lb/>
Wichtig f&#252;r mich ist nur, dass der Planungsminister <name type="person" ref="#per__140592">Osman</name> von <name type="person" ref="#per__112568">Sadat</name><lb/>
erm&#228;chtigt werden soll mit 50 Mill. $ Pouvoir nach &#214;sterreich zu<lb/>
kommen, um hier konkrete Projekte abzuschliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte &#252;ber die &#228;gyptische Botschaft recherchieren,<lb/>
welche Projekte da besonders in Frage kommen, damit wir in &#214;sterreich ent<lb break="no"/>sprechende Vorbereitungen treffen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98034">Veselsky</name> verteilt einen m&#252;ndlichen Bericht, wonach 1,1 Mia.<add>[?]</add> S ERP-Mittel<lb/>
bereits ausgegeben sind, aber noch immer 2 Mia. verf&#252;gbar.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> hat eine Zusammenstellung gemacht, wonach in der allgemeinen<lb/>
Verwaltung nur von 28.548 Dienstposten 1970 29.324 1975 wurden. Da<lb/>
aber auch hier nur 6.955 in Ministerien sind, sind, insgesamt 1,99 %,<lb/>
will <name type="person" ref="#per__97668">Kreisky</name> die entsprechende Ziffer auch 1970 haben. Taktisch wieder<lb/>
einmal von <name type="person" ref="#per__97668">Kreisky</name> ein sehr geschickter Zug, n&#228;mlich auszurechnen,<lb/>
wieviel wurden wirklich die "Beamten" vermehrt, die die Bev&#246;lkerung unter<lb/>
<pb n="26-0700" facs="26_1975-06-09_0700.jpg"/>Beamten versteht. Das sind n&#228;mlich weder die Betriebe noch die<lb/>
wirklich aktiv arbeitenden Besch&#228;ftigten in Aussenstellen sondern<lb/>
eben nur die Tintenburgsitzer. Hier glaube ich irrt aber <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
denn die Leute schimpfen nicht nur auf die Ministerien sondern<lb/>
sicherlich auch auf die nachgeordneten Dienststellen. Dies gilt beson<lb break="no"/>ders dann, wenn sie dort nicht ihren W&#252;nschen entsprechend behandelt<lb/>
werden und dies bin ich &#252;berzeugt ist in den seltensten F&#228;llen der<lb/>
Fall.<lb/>
</p>
            <p xml:space="preserve">Wien beschwert sich bei <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Benachteiligung, <name type="person" ref="#per__98034">Veselsky</name> meint<lb/>
sie h&#228;tten nur 2 ERP-Antr&#228;ge gestellt, einer von Grundig und einer von<lb/>
einer zweiten Firma, von der &#214;ROK h&#228;tte Wien dagegen die &#196;nderung des<lb/>
Finanzausgleiches zugunsten der Ballungsr&#228;ume verlangt. <name type="person" ref="#per__97668">Kreisky</name> selbst<lb/>
schl&#228;gt vor, die Wiener sollen uns diesbez&#252;gliche Vorschl&#228;ge machen,<lb/>
was sie mit einer besseren Zusammenarbeit wollen. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet,<lb/>
bis jetzt haben sie immer nur mehr Geld verlangt, sei es f&#252;r den<lb/>
U-Bahn-Bau usw.<lb/>
</p>
            <p xml:space="preserve">Einen &#214;ltankerunfall in der Steiermark nimmt <name type="person" ref="#per__97668">Kreisky</name> zum Anlass<lb/>
um von <name type="person" ref="#per__110923">Lanc</name> zu verlangen, dass seinerzeit bei einer Linzer Klausur<lb break="no"/>tagung der Regierung besprochen wurde, wir w&#252;rden die Bahn zu den Trans<lb break="no"/>porten einschalten und die &#214;lautotransporte einschr&#228;nken. <name type="person" ref="#per__110923">Lanc</name> er<lb break="no"/>kl&#228;rt sofort, dass auf Grund von internationalen Verpflichtungen<lb/>
dies gar nicht m&#246;glich ist. Aus Ingolstadt und aus Italien kommen<lb/>
nach wie vor die Transporter und die seien nicht zu verbieten. An<lb break="no"/>schliessend erkl&#228;re ich <name type="person" ref="#per__110923">Lanc</name>, dass ich seinerzeit als <name type="person" ref="#per__97461">Fr&#252;hbauer</name> grossz&#252;<lb break="no"/>gig erkl&#228;rt hat, die Bahn wird alles transportieren, dies bezweifelte.<lb/>
<name type="person" ref="#per__110923">Lanc</name> gibt mir zu, dass dies ganz unm&#246;glich ist, da die Bahn ausserstande<lb/>
w&#228;re nicht nur den Fl&#228;chenverkehr zu bedienen sondern auch nicht die<lb/>
weiteren Transporte zu &#252;bernehmen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat hier leichtfertig<lb/>
<name type="person" ref="#per__97668">Kreisky</name> Zusagen gemacht, die er beim besten Willen nicht halten<lb/>
konnte. Er hat mir damals allerdings auch freim&#252;tig erkl&#228;rt, bis dies<lb/>
konkret wird, vergehen noch Jahre, um nicht zu sagen Jahrzehnte und<lb/>
dann h&#228;tte er vielleicht schon die notwendigen Tankwagen.<lb/>
</p>
            <pb n="26-0701" facs="26_1975-06-09_0701.jpg"/>
            <p xml:space="preserve">Architekt <name type="person" ref="#per__140636">Schwanzer</name> hat von Saudi-Arabien eine Ausschreibung &#8211; Errich<lb break="no"/>tung einer Universit&#228;tsstadt mit 40.000 Einwohnern &#8211; gewonnen und<lb/>
m&#246;chte nun eine Aussprache mit <name type="person" ref="#per__97893">Sallinger</name>, da dieser ihm einen Brief<lb/>
schrieb. <name type="person" ref="#per__97668">Kreisky</name> ersucht mich mit <name type="person" ref="#per__97755">Moser</name> gemeinsam eine solche Aussprache<lb/>
herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Nach Einlangen des Briefes bitte Termin mit<lb/>
<name type="person" ref="#per__140636">Schwanzer</name>, <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97755">Moser</name> vereinbaren, vorher aber recherchieren,<lb/>
was wir im Handelsministerium wirklich daf&#252;r machen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat einen Film &#252;ber amerikanische Atomkraftwerksprobleme gesehen<lb/>
und empfiehlt, dass wir uns eine Kopie anschaffen. Unterlagen bekomme<lb/>
ich noch.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat einen Mann, der unbedingt einen Orden bekommen soll,<lb/>
weil er sich bestens bew&#228;hrt hat. Ich erkl&#228;re sofort, dass ich jeder<lb break="no"/>mann einen Orden gebe, er braucht mir nur die Unterlagen schicken.<lb/>
Interessanterweise hat auch <name type="person" ref="#per__97879">R&#246;sch</name> dann einen Vorschlag, dass die<lb/>
Gendarmeriebeamten, die seit 1945 Dienst tun niemals sozusagen wegen<lb/>
nationalsozialistischer Bet&#228;tigung ausser Dienst waren, die allerdings<lb/>
in der Zwischenzeit meistens rehabilitiert sind und wieder eingestellt<lb/>
wurden, keine besonderes Auszeichnung bis jetzt erhalten haben. Man<lb/>
einigt sich, gegebenenfalls, wenn der Bundespr&#228;sident zustimmt, einen<lb/>
neuen Orden zu schaffen f&#252;r die Leute, die 25 Jahre bei der 30-Jahr-<lb/>
Feier der Republik st&#228;ndig im Dienst gewesen sind und mit der Waffe<lb/>
in der Hand, d.h. also &#228;usserst gef&#228;hrdet die Unabh&#228;ngigkeit und Inte<lb break="no"/>grit&#228;t &#214;sterreichs verteidigt haben. Die ausser Dienst gestellten Nazis<lb/>
w&#252;rden also dann nicht in den Genuss dieser Auszeichnung gelangen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> berichtet, er h&#228;tte seinerzeit als er noch bei dem Pr&#228;sident<lb/>
<name type="person" ref="#per__114480">K&#246;rner</name> Vize-Kabinettsdirektor war, vorgeschlagen, als man die Orden<lb/>
wieder einf&#252;hrte, es h&#228;tte nur eine Klasse geben d&#252;rfen. Ganz un<lb break="no"/>abh&#228;ngig vom Rang h&#228;tte jeder dieselbe Auszeichnung f&#252;r Verdienste<lb/>
erhalten. Angeblich, sagt er, war damals <name type="person" ref="#per__97904">Sch&#228;rf</name> dagegen. Wenn ich<lb/>
durch mein Verhalten zeige, dass man ohne Orden auch auskommen, darf<lb/>
ich mir <choice><choice><sic>dau</sic><corr>dazu?</corr></choice></choice> das Urteil erlauben, dass ich an einen einheitlichen Orden<lb/>
nicht glaube. Wenn man n&#228;mlich erst einmal mit Auszeichnungen beginnt,<lb/>
dann muss man auch eine gewisse Staffelung vornehmen. Ob allerdings<lb/>
diese nach dem Rang und nicht eher nach der Leistung abgestuft sein<lb/>
soll, ist eine zweite Frage. Die Schwierigkeit liegt nur daran,<lb/>
wie kann man die Leistungen entsprechend beurteilen.<lb/>
</p>
            <pb n="26-0702" facs="26_1975-06-09_0702.jpg"/>
            <p xml:space="preserve">Als einzige M&#246;glichkeit schwebe mir vor, eine &#228;hnliche Be<lb break="no"/>stimmung wie beim Kaiserin-Maria-Theresien-Orden. Dort erhielt<lb/>
jemand, der entgegen einen Befehl eine Tat vollbracht hat, die<lb/>
von Bedeutung war und nat&#252;rlich gut ausgegangen ist, diesen Orden.<lb/>
Er war angeblich wirklich unabh&#228;ngig vom Rang des Ausgezeichneten.<lb/>
<name type="person" ref="#per__97350">Bielka</name> fl&#252;sterte mir zu, dass die ganze Ordenssache sehr schwierig<lb/>
ist, das Schweizer System bei uns gar nicht ginge, weil bekanntlicher<lb break="no"/>weise keine Orden verliehen werden, weil die M&#228;nner, wie er sich ausdr&#252;ckt<lb/>
viel eitler sind als die Frauen. Dies kann ohne weiteres stimmen,<lb/>
recht hat er aber mit der zweiten Bemerkung, dass man mir Orden oft<lb/>
viel ausgleichen kann, was man vielleicht, infolge der budget&#228;ren<lb/>
Begrenztheit des starren Schemas usw. nicht machen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user</name> hatte eine Einladung zur OECD-Arbeitsgruppe &#252;ber soziale,<lb/>
die vier Tage im November in Paris stattfinden soll. Er meinte, dies<lb/>
m&#252;sse man sich jetzt genau &#252;berlegen, ob man nicht im Hinblick auf<lb/>
die Einschr&#228;nkung der Reisen ins Ausland davon Abstand nimmt, an<lb/>
solchen Arbeitsgruppensitzungen teilzunehmen. <name type="person" ref="#per__97668">Kreisky</name> liess sich den<lb/>
Brief zeigen, hat bed&#228;chtig mit dem Kopf genickt und nachher gemeint,<lb/>
es w&#228;re doch im Prestige &#214;sterreichs gelegen, unbedingt an dieser<lb/>
Arbeitsgruppe teilzunehmen. Ich pers&#246;nlich denke gar nicht daran,<lb/>
ein solches Problem in einer Regierungsvorbesprechung zur Sprache<lb/>
zu bringen. F&#252;r mich ist es ganz klar, dass <name type="person" ref="#per__97668">Kreisky</name> in jedem Einzel<lb break="no"/>fall wahrscheinlich sagen soll, da m&#252;ssen wir dabei sein, weil das<lb/>
Prestige &#214;sterreichs dies verlangt, in Summe aber dann erkl&#228;ren wird,<lb/>
es wird zuviel gereist.<lb/>
</p>
            <p xml:space="preserve">Zur Geburtstagsfeier von <name type="person" ref="#per__98066">Robert Weisz</name> konnte ich nur ganz kurze Zeit<lb/>
gehen, nach einer halben Stunde musste ich mich empfehlen, da ich<lb/>
das Gegenessen des tunesischen Ministers im Hotel Bristol hatte.<lb/>
Nat&#252;rlich konnte ich bei dem Geburtstagsheurigen nichts essen, was<lb/>
mir eigentlich infolge der guten Stelzen und des sch&#246;nen Salates<lb/>
sehr leid tat. H&#228;tte ich aber dann im Bristol, wo ich sowieso die<lb/>
H&#228;lfte nicht gegessen habe, gar nichts gegessen, <choice><choice><sic>das</sic><corr>dann</corr></choice></choice> w&#228;re wahrscheinlich<lb/>
der Tunesier beleidigt gewesen. Die gute Hausmannskost aber gegen den<lb/>
internationalen Schlick zu tauschen, ist schon sehr hart.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98066">Robert Weisz</name> und <name type="person" ref="#per__97444">Heinz Fischer</name> fragten mich, wie es mit dem Energie<lb break="no"/>sicherungsgesetz weitergehen sollte. Da allen vollkommen klar ist,<lb/>
dass wir in dieser Legislaturperiode nimmermehr zu einem Beschluss<lb/>
kommen k&#246;nnen, ergibt sich f&#252;r mich die Frage, ob es sinnvoll ist,<lb/>
<pb n="26-0703" facs="26_1975-06-09_0703.jpg"/>jetzt noch weiss <choice><choice><sic>ist</sic><corr>?</corr></choice></choice> 10 Unterausschussitzungen zu vereinbaren. <name type="person" ref="#per__97444">Fischer</name><lb/>
meinte, die einzige M&#246;glichkeit w&#228;re, wenn alle Beteiligten &#252;berein<lb break="no"/>stimmend feststellen, dass dieses Gesetz &#228;usserst notwendig ist und<lb/>
die Parteien &#252;bereinkommen, eine Kontaktgruppe auch &#252;ber die Zeit<lb/>
der Aufl&#246;sung des Nationalrates zu haben, damit der neue Nationalrat<lb/>
dann sofort die Arbeit aufnehmen und fortsetzen kann. Ein solche Vor<lb break="no"/>gangsweise scheint mir nicht zweckm&#228;ssig, wenn ich zu einem Ergebnis<lb/>
kommen m&#246;chte und von einem Vorschlag wesentliche Abstriche mache,<lb/>
dann kann ich auf Sozialpartnerebene viel schneller und leichter <choice><choice><sic>er<lb break="no"/>reich</sic><corr>erreichen?</corr></choice></choice> als &#252;ber den komplizierten Weg der parlamentarischen Behandlung.<lb/>
Wenn die &#214;VP, auf die es ja haupts&#228;chlich ankommt, jetzt nicht bereit<lb/>
ist, einen entsprechenden Gegenvorschlag auszuarbeiten, &#252;ber den wir<lb/>
wo immer, am besten aber dann sicher auf Sozialpartnerebene verhandeln<lb/>
k&#246;nnen, dann sehe ich nicht ein, dass ich noch weitere Zugest&#228;ndnisse<lb/>
machen soll. Auch beim Preisgesetz war es letzten Endes so, dass wir<lb/>
ja nur durch den Vorschlag der Handelskammer im Parlament zu einer<lb/>
teilweise Novelle gekommen sind. Dort allerdings war die &#214;VP gezwungen<lb/>
weil ansonsten vielleicht wirklich das Preisgesetz ausgelaufen w&#228;re<lb/>
einen entsprechenden Gegenvorschlag zu machen. Ob die &#214;VP jetzt bereit<lb/>
ist, auch diesen weg beim Energiesicherungsgesetz zu gehen, kann ich<lb/>
derzeit noch nicht beurteilen. Die parlamentarische Behandlung in der<lb/>
n&#228;chsten Zeit wird zeigen, was die &#214;VP f&#252;r Absichten hat. Ein gewisses<lb/>
Druckmittel bei uns w&#228;re, wenn wir den Internationale-Energieagentur-<lb/>
Vertrag nicht in dieser Legislaturperiode beschliessen. Dazu wird sich<lb/>
aber f&#252;rchte ich niemand aufraffen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0691_01" facs="26_1975-06-09_0691-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.6.1975</head>
         </div>
         <pb n="26_0691_02" facs="26_1975-06-09_0691-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
