<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800604">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-04">Mittwoch, 4. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0698" facs="55_1980-06-04_0698.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 4. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Zur Coca-Cola-Fr&#252;hjahrstagung in der Hofburg wurde der gro&#223;e Fest<lb break="no"/>saal fast gef&#252;llt. Es waren also &#252;ber 1000 Teilnehmer aus &#214;ster<lb break="no"/>reich, Deutschland, der Schweiz und auch 2 Delegierte aus Ungarn.<lb/>
Dr. <name type="person" ref="#per__126227">Aela</name>, der Gesch&#228;ftsf&#252;hrer von Coca Cola &#214;sterreich GesmbH,<lb/>
ein Deutscher, hielt eine solche Laudatio auf Wien und insbes. auf<lb/>
das Kaffeehaus, da&#223; ich bei meiner Festansprache sagen konnte,<lb/>
besser kann ich es auch nicht. Vor allem &#252;berrascht mich, da&#223;<lb/>
Coca Cola f&#252;r Kaffee so eine Propaganda macht. Die Tagung stand<lb/>
unter dem Motto der Mensch im Betrieb, daher konnte ich auch als<lb/>
Gewerkschaftsobmann der LUGA einige Bemerkungen machen. Als Coca-<lb/>
Cola-Konsument, der mehr als 45 Liter den &#246;sterreichischen Durch<lb break="no"/>schnitt trinkt und vor allem als Handelsminister lie&#223; ich dann<lb/>
auf das eingestimmte Publikum den Wiener Schm&#228;h los, da konnte<lb/>
nichts daneben gehen. Die letzte Tagung war 1961 in Wien. Selbst<lb break="no"/>verst&#228;ndlich forderte ich die Coca-Cola-Leute auf, nicht in so<lb/>
langen Abst&#228;nden nach &#214;sterreich zu kommen.<lb/>
</p>
            <p xml:space="preserve">Die SP&#214;-Gemeindevertreter mit zwei Landtagsabgeordneten und dem<lb/>
NR <name type="person" ref="#per__113005">Fertl</name>, Bezirksobmann von Amstetten, m&#252;ssen das Erbe vom ehe<lb break="no"/>maligen B&#252;rgermeister <name type="person" ref="#per__97828">P&#246;lz</name> aus Amstetten irgendwie liquidieren.<lb/>
Seinerzeit haben sie am Gamsstein in der N&#228;he vom jetzigen einiger<lb break="no"/>ma&#223;en kostendeckend arbeitenden Hochkar ein Schigebiet erschlossen.<lb/>
Dieses ist von Wien noch umst&#228;ndlicher zu erreichen. Die Linzer<lb/>
kommen jetzt auch durch das erschlossene Prielgebiet nicht mehr<lb/>
in ihre Gegend, soda&#223; das Ybbstal eine sehr schlechte Ausgangspo<lb break="no"/>sition hat. Da ein einziger Lift auf den Gamsstein raufgeht, oben<lb/>
nur dann noch ein Schlepplift ist, haben die Schifahrer auch gar<lb/>
keine Abwechslung und daher auch kein besonderes Interesse an<lb/>
diesem Gebiet. F&#252;r den 25-Mio.-S-Lift haben sie 12 Mio. Zinsenzu<lb break="no"/>schu&#223; vom Verkehrsministerium bekommen, f&#252;r das Restaurant einen<lb/>
ERP-Kredit von 4 Mio. vom Handelsministerium. Jetzt wollten sie<lb/>
von der B&#252;rges f&#252;r Pistenger&#228;te einen FV-Sonderkredit, der kann<lb/>
aber richtlinienm&#228;&#223;ig nicht gegeben werden. <name type="person" ref="#per__113626">Ortmann</name> hat aber ihnen<lb/>
sofort zugesagt, da&#223; f&#252;r diese 1,8 Mio. Pistenger&#228;t, das sie an<lb break="no"/>schaffen m&#252;&#223;ten, 1,2 Mio. aus der Hausaktion gegeben werden k&#246;nnen.<lb/>
Dies langt aber nicht. Sie werden sich deshalb zwecks Unterst&#252;tzung<lb/>
<pb n="55-0699" facs="55_1980-06-04_0699.jpg"/>an die N&#214; Landesregierung wenden und wenn dies nicht erfolgreich<lb/>
ist, dann mich zur Interpellation neuerdings ersuchen. Vor allem<lb/>
sind sie ver&#228;rgert, weil Zentralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name> und auch Bauten<lb break="no"/>minister <name type="person" ref="#per__111741">Sekanina</name> ihnen bei Bezirkskonferenzen entsprechende Zu<lb break="no"/>sagen gemacht haben. Hier bew&#228;hrt sich wieder einmal, da&#223; ich<lb/>
keinerlei Zusagen mache, sondern wenn es irgendwie geht, gleich<lb/>
zu helfen. Ich habe dieses Problem anschlie&#223;end beim Parteivor<lb break="no"/>stand mit LH-Stv. <name type="person" ref="#per__97389">Czettel</name> und dem N&#214; AK-Pr&#228;sidenten besprochen.<lb/>
Bei der Staatswappenverleihung an die Fa. Schweighofer im Wald<lb break="no"/>viertel habe ich dann auch noch LRat <name type="person" ref="#per__114522">Schneider</name> und den Fremdenver<lb break="no"/>kehrsdirektor HR <name type="person" ref="#per__115027">Hlous</name> getroffen, die ich ebenfalls auf die kriti<lb break="no"/>sche Situation von der Gamseck GesmbH u. Co KG aufmerksam gemacht<lb/>
habe. Diese beiden haben aber sehr negativ reagiert. Die einzige<lb/>
M&#246;glichkeit, die die Gesellschaft selbst sieht, ist da&#223; mehr Komman<lb break="no"/>ditisten sich an diesem Unternehmen beteiligten. Da Herr <name type="person" ref="#per__126228">B&#246;hm</name> von<lb/>
der Fa. Sch&#246;ps dort ein Fischwasser hat, hat er sich bis jetzt mit<lb/>
200.000,&#8211;&#8211; S beteiligt. Ich habe zugesagt, mit Dr. <name type="person" ref="#per__97543">Heindl</name> zu spre<lb break="no"/>chen, ob nicht er oder von ihm Bekannte im gr&#246;&#223;eren Ausma&#223; sich<lb/>
daran beteiligen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97543">Heindl</name> dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">In der Bundesparteivorstandssitzung, die diesmal wieder im Renner-<lb/>
Institut stattgefunden hat, damit auch die anderen dieses Hotel<lb/>
kennenlernen, berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber den Korruptionsfall AKH<lb/>
und meint, die Treulosigkeit einzelner Genossen schadet der Partei<lb/>
und auch der Regierung. Die &#214;VP wird alles skandalisieren. Er<lb/>
berichtet dann &#252;ber die Idee der neuen Informationst&#228;tigkeit der<lb/>
Regierung und insbes. &#252;ber die Innenrevision, die jetzt verst&#228;rkt<lb/>
werden soll. Ebenso informierte er den Parteivorstand, da&#223; im<lb/>
Herbst ein Derivat der Regierungserkl&#228;rung f&#252;r das Jahr 1981 von<lb/>
ihm vorgeschlagen wird. Die einzelnen Bundesministerien werden ihm<lb/>
diesbez&#252;gliche Berichte vorlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte dies n&#246;tige jetzt veranlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies dann ganz besonders auf die Budgetsituation und<lb/>
da&#223; das Nettodefizit von 40 Mrd. auf 25 Mrd. gesenkt werden soll,<lb/>
was sehr schwierig sein wird. Die Minister werden sich mit K&#252;rzun<lb break="no"/>gen abfinden m&#252;ssen, er hofft aber, da&#223; es im Sommer nicht zur<lb/>
<pb n="55-0700" facs="55_1980-06-04_0700.jpg"/><choice><choice><sic>Profirmierung</sic><corr>Profilierung</corr></choice></choice> in der &#214;ffentlichkeit kommt. Mit anderen Worten,<lb/>
wir werden sehen, ob nicht wieder dann in den Zeitungen, weil sie<lb/>
nichts anderes zu berichten haben, eine entsprechende Pressepo<lb break="no"/>lemik der einzelnen Minister, aber letzten Endes auch vor allem<lb/>
des Bundeskanzlers erfolgen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies auf die 50.000 gef&#228;hrdeten Arbeitspl&#228;tze, Semperit,<lb/>
Eumig, VEW, V&#214;EST-Alpine, auf die poetische Dokumentation der 25-<lb/>
Jahrfeier, die <name type="person" ref="#per__125831">Portisch</name> jetzt machen soll und ging dann, wie konnte<lb/>
es anders sein, auf die Au&#223;enpolitik. <name type="person" ref="#per__125563">Muskie</name> hat ihm ein Dank<lb break="no"/>schreiben geschickt, wo er feststellt, da&#223; das Wiener Treffen sehr<lb/>
wichtig ist. Vom Iran berichtete er eingehend, die Amerikaner<lb/>
waren informiert. Vizepr&#228;sident <name type="person" ref="#per__126217">Mondale</name> war von der Idee begei<lb break="no"/>stert, <name type="person" ref="#per__125563">Muskie</name> hat sich positiv ge&#228;u&#223;ert und hat ihn noch, da er<lb/>
in der Au&#223;enpolitik noch nicht diese Erfahrung hat, vom State<lb/>
Departement einen h&#246;chsten Beamten geschickt. Die Delegation<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__114142">Palme</name> und <name type="person" ref="#per__126230">Gonzalez</name> waren alles Nicht-NATO-L&#228;nder mit einem<lb/>
guten Renommee. F&#252;r die Amerikaner wurden sogar schriftliche Unter<lb break="no"/>lagen vorbereitet. Ihr Empfang im Iran war sehr k&#252;hl, die Revolu<lb break="no"/>tion ist dort noch nicht zu Ende. Der Ministerpr&#228;sident <name type="person" ref="#per__126219">Banisadr</name><lb/>
h&#228;tte sie sehr aufgeschlossen empfangen. Er w&#252;rde auch sofort die<lb/>
Geisel frei lassen, er m&#246;chte sich n&#228;mlich nach Europa hinwenden.<lb/>
Der F&#252;hrer des Revolutionskomitees <name type="person" ref="#per__126221">Beheschti</name> dagegen, der perfekt<lb/>
Deutsch spricht, er war in der Emigration in Hamburg, gibt sich<lb/>
als armer Mullah. Dieser w&#252;nscht aber die Isolierung Irans. Wenn<lb/>
die beiden aber zum Streiten beginnen und es wieder zu einem<lb/>
B&#252;rgerkrieg kommt, werden nur die Sowjets die Sieger daraus sein.<lb/>
Die Zusage, die sie aus diesen Gespr&#228;chen erhalten haben, war, als<lb/>
Antwort auf ihren Besuch wird der Au&#223;enminister <name type="person" ref="#per__126231">Ghotbzadeh</name> zur in<lb break="no"/>ternationalen B&#252;rositzung kommen. Dann aber wird letzten Endes erst<lb/>
das Parlament entscheiden. Alles ist schriftlich festgehalten.<lb/>
</p>
            <p xml:space="preserve">Die israelische Situation ist &#228;u&#223;erst kritisch, jetzt ist neben<lb/>
<name type="person" ref="#per__126229">Dayan</name> auch <name type="person" ref="#per__115002">Weizmann</name> aus der Regierung ausgeschieden, trotzdem<lb/>
kann niemand scheinbar <name type="person" ref="#per__112985">Begin</name> st&#252;rzen, die Opposition ist schein<lb break="no"/>bar nicht imstande eine &#196;nderung vor den n&#228;chsten Wahlen herbei<lb break="no"/>zuf&#252;hren. <name type="person" ref="#per__112568">Sadat</name> ist tief verletzt und hat gr&#246;&#223;te Schwierigkeiten.<lb/>
In Afghanistan gibt es nichts besonders Neues, aber &#252;ber Afghanistan<lb/>
Israel, Berlin und dann noch <name type="person" ref="#per__126232">Reagan</name>, als reaktion&#228;rster Pr&#228;sident,<lb/>
<pb n="55-0701" facs="55_1980-06-04_0701.jpg"/>den es jemals gegeben hat, gew&#228;hlt, mu&#223; dann alles schief gehen.<lb/>
</p>
            <p xml:space="preserve">In der Debatte hat <name type="person" ref="#per__111740">Dallinger</name> dann besonders auf die Idee von 8<lb/>
auf 18 % die Mehrwertsteuer f&#252;r elektrischen Strom zu erh&#246;hen,<lb/>
hingewiesen und meinte, dies w&#252;rde eine weitere Belastung der<lb/>
Konsumenten bedeuten. Der Verbraucherpreisindex w&#252;rde sich um<lb/>
0,16 % erh&#246;hen. Jetzt schon m&#252;ssen die Mieter mit S 4,30 pro m&#178;<lb/>
rechnen, dann noch eine Elektrizit&#228;tsverteuerung dazu w&#252;rde die<lb/>
Situation unm&#246;glich machen. Stadtrat <name type="person" ref="#per__109290">Mayr</name> wieder hat darauf ver<lb break="no"/>wiesen, da&#223; er sich auch gegen eine Elektrizit&#228;tsmehrwertsteuer<lb break="no"/>erh&#246;hung ausspricht, wohl aber erwartet er, da&#223; die Regierung,<lb/>
sprich ich, einen einheitlichen Strompreis festsetzt, die &#220;berge<lb break="no"/>winne dann in Tirol und Vorarlberg absch&#246;pft und damit ein Fern<lb break="no"/>heizsystem finanziere. Der Westen hat die billige Wasserkraft,<lb/>
der Osten mu&#223; mehr als 50 % von der Verbundgesellschaft zukaufen<lb/>
und ist durch die &#214;l- und Gaspreiserh&#246;hung besonders belastet.<lb/>
Gleichzeitig hat er noch darauf verwiesen, da&#223; der Rhein-Main-<lb/>
Donau-Kanal bald fertig sein wird und dann die Schiffe Europa<lb break="no"/>k&#228;hne in &#214;sterreich nicht fahren k&#246;nnen. Ich mu&#223;te mich wegen der<lb/>
Elektrizit&#228;ts&#228;u&#223;erung <name type="person" ref="#per__109290">Mayrs</name> melden und habe auch auf die Ausbau<lb break="no"/>stufen der DoKW verwiesen. Selbst wenn zur Fertigstellung des<lb/>
Rhein-Main-Donau-Kanals die Stufe in der Wachau noch nicht vollen<lb break="no"/>det ist, wird der Europakahn fahren k&#246;nnen, die Wachaustufe mu&#223;<lb/>
fr&#252;her oder sp&#228;ter auch kommen, weil ansonsten die Transportschwie<lb break="no"/>rigkeiten, Aufl&#246;sung des Schleppzuges in zwei und damit wesentliche<lb/>
Verteuerung der Fracht f&#252;r diese kurze Strecke, schon allein aus<lb/>
schiffahrtspolitischen Gr&#252;nden in der Wachau eine Donaustufe ge<lb break="no"/>baut wird. Bez&#252;glich der M&#246;glichkeit, einen einheitlichen Strom<lb break="no"/>preis zu erlassen, g&#228;be es zwar vielleicht theoretisch die ge<lb break="no"/>setzliche Grundlage, sicher aber nicht die praktische Durchf&#252;hrungs<lb break="no"/>m&#246;glichkeit. Auch als AK-Direktor wurden solche Versuche von den<lb/>
&#246;rtlichen Arbeiterkammern Tirol und Vorarlberg ganz entschieden<lb/>
abgelehnt. Die selbe Stellung hat &#252;brigens dort auch die Sozia<lb break="no"/>listische Partei und Landesregierungsmitglieder eingenommen. Ich<lb/>
kann mir nicht vorstellen, da&#223; dann noch die schwarzen Landeshaupt<lb break="no"/>leute zustimmen.<lb/>
</p>
            <p xml:space="preserve">Da ich um 1/2 5 in Brand beim Truppen&#252;bungsplatz in Allentsteig<lb/>
<pb n="55-0702" facs="55_1980-06-04_0702.jpg"/>sein mu&#223;te, mu&#223;te ich dann nach meinem Diskussionsbeitrag sofort<lb/>
die Sitzung verlassen. Ich kam knapp nach 4 nach Brand und war<lb/>
sehr &#252;berrascht, dort bereits alle versammelt und vor der Fest<lb break="no"/>halle stehend anzutreffen. Wieder einmal n&#228;mlich ist in meinem<lb/>
Tagesprogramm 1/2 5 als Beginn vermerkt gewesen und die tats&#228;ch<lb break="no"/>liche Veranstaltung war f&#252;r 4 Uhr eingeladen. Dies passiert mir<lb/>
nun schon einige Male. H&#228;tte ich mich im Parteivorstand l&#228;nger<lb/>
aufgehalten oder gar geglaubt, um 1/2 5 beginnts, ich kann ein<lb/>
bi&#223;chen sp&#228;ter auch noch hinkommen, dann w&#228;ren dort die Leute<lb/>
fast 3/4 Stunden gestanden. Dies darf nicht mehr vorkommen. Es darf<lb/>
in meinem Tagesprogramm kein Termin eingetragen werden, wo nicht<lb/>
durch Einblick in die Originaleinladung festgestellt wird, wann<lb/>
tats&#228;chlich die anderen eingeladen wurden. Da das B&#252;ro scheinbar<lb/>
au&#223;erstande ist, diese Kontrolle durchzuf&#252;hren, bitte ich mir,<lb/>
in Hinkunft immer jede Einladung pers&#246;nlich vorzulegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <name type="person" ref="#per__109811">BURIAN</name>: Wieso war dies wieder m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Das Holzunternehmen Schweighofer liegt vollkommen abgelegen,<lb/>
&#228;u&#223;erst ung&#252;nstig und hat, wie in der Laudatio dann festgehalten<lb/>
wurde, einen Umsatz von 500 Mio. S. Er besch&#228;ftigt 115 Arbeiter<lb/>
und Angestellte, f&#252;r diese Gegend ein gewaltiger Gro&#223;betrieb.<lb/>
1956, als Herr <name type="person" ref="#per__126233">Schweighofer</name> von seinem Vater die S&#228;ge &#252;bernommen<lb/>
hat, waren es 3 Besch&#228;ftigte. Also eine kleine Quetschn. Nat&#252;rlich<lb/>
hat der B&#252;rgermeister und dann auch LRat <name type="person" ref="#per__114522">Schneider</name> auf die kri<lb break="no"/>tische Situation im Waldviertel verwiesen. Der B&#252;rgermeister h&#228;tte<lb/>
z.B. sofort zugestimmt, wenn bei ihm ein entsprechendes Ferien<lb break="no"/>dorf errichtet wird, wie er in seiner Ansprach auch andeutete.<lb/>
Ich verwies darauf, da&#223; die Bundesregierung alles unternimmt,<lb/>
jetzt erst wieder 50 Mio. S &#252;ber das Bundeskanzleramt f&#252;r ein Fe<lb break="no"/>riendorf im Waldviertel zur Verf&#252;gung stellt, wenn auch die N&#214;<lb/>
Landesregierung den selben Betrag aufbringt. Alle Aktivit&#228;ten des<lb/>
Handelsministeriums f&#252;r das Waldviertel bleiben aber nach wie vor<lb/>
aufrecht und ich selbst verwies darauf, welche M&#246;glichkeiten f&#252;r<lb/>
Fremdenverkehrs-, aber ganz besonders f&#252;r gewerbliche Betriebe be<lb break="no"/>stehen. Bei der Betriebsbesichtigung konnte ich dann tats&#228;chlich<lb/>
eine der modernsten S&#228;gen &#214;sterreichs im Betrieb sehen. Die Me<lb break="no"/>chanisierung ist sehr beachtlich. Wie der Betrieb aber in Hinkunft<lb/>
<pb n="55-0703" facs="55_1980-06-04_0703.jpg"/>auf diesem ung&#252;nstigen Standort weiter existieren wird, ist mir,<lb/>
<choice><choice><sic>eigenlich</sic><corr>ehrlich?</corr></choice></choice> gesagt, ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0697_01" facs="55_1980-06-04_0697-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.6.1980</head>
         </div>
         <pb n="55_0703_01" facs="55_1980-06-04_0703-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Bundesparteivorstand im Rennerinstitut", 4.6.1980</head>
         </div>
      </back>
   </text>
</TEI>
