<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700724">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 24. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-24">Freitag, 24. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0409" facs="02_1970-07-24_0409.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-24">Freitag, den 24. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Sektionschef <name type="person" ref="#per__97468">Gatscha</name>, von der dem Bundeskanzler unterstellten Sektion<lb/>
Verstaatlichte Industrie, r&#252;ckte mit Direktoren Dr. <name type="person" ref="#per__97423">Fabrizius</name>, Dr. <name type="person" ref="#per__135906">Steflitsch</name><lb/>
von der Alpine, den Betriebsratsobm&#228;nnern <name type="person" ref="#per__143065">Glatuschnig</name> von den Arbeitern<lb/>
und <name type="person" ref="#per__146952">K&#246;nig</name> von den Angestellten der GKB, dem Obmann der Bergarbeiter<lb break="no"/>Versicherung und gleichzeitigen Betriebsratsobmann von Fohnsdorf <name type="person" ref="#per__134236">Kokail</name>,<lb/>
auf um eine entsprechende Erh&#246;hung des Bergbauf&#246;rderungsfonds zu<lb/>
erreichen. Die Graz-K&#246;flacher Bergbauges., GKB, hat 1969 einen Verlust<lb/>
und Verlustvortrag von 39,7 Millionen gehabt. Mit 31. Mai hat sie in der<lb/>
Zwischenbilanz einen weiteren Verlust von 17, 9 Mio., soda&#223; insgesamt<lb/>
ein Gesamtverlust von 57,6 Mio. derzeit bestehen. Die gesetzlichen und<lb/>
freien R&#252;cklagen betragen 36,5 Mio., soda&#223; 21,1 Mio. Schillinge Verlust<lb/>
bleiben. Dies w&#228;ren 41,6 % des Grundkapitals von 51 Mio. Schillinge.<lb/>
H&#228;tten wir nicht die 2. Rate Bergbauf&#246;rderung von 16,6 Mio. zu den schon<lb/>
bezahlten 8 Mio. dazugeschossen, so w&#228;re die H&#228;lfte des Grundkapitals<lb/>
bald aufgebraucht und damit ein gesetzlicher Ausgleich vorgesehen. Die<lb/>
Liquitit&#228;tslage des Betriebes ist noch schlechter. Ein Betriebsmittelkredit<lb/>
von 60 Mio. Schillingen wurde im Jahre 1970 im Fr&#252;hjahr auf 90 Mio S.<lb/>
aufgestockt. Von diesen 90 Mio S sind aber bis zum 23.7. nur mehr 12,9 Mio<lb/>
S &#252;brig. Am 30.7. m&#252;ssen 9,9 Mio L&#246;hne und Geh&#228;lter und f&#252;r die Berg<lb break="no"/>arbeiterversicherung 10,2 Mio bezahlt werden. F&#252;r Warenlieferungen<lb/>
8,9 Mio ., soda&#223; sich insgesamt ein kassenm&#228;&#223;iger Aufwand von 29 Mio<lb/>
ergibt. Um zu dokumentieren, da&#223; die Alpine die GKB auch entsprechend<lb/>
entlastet, wird sie die Zahlung f&#252;r Zinsen und Pacht an die Alpine in der<lb/>
H&#246;he von 13 Mio pro Jahr als Forderung ausweisen, wodurch sich die Liquitit&#228;ts<lb break="no"/>situation der GKB ein bi&#223;chen verbessert. Ebenso kann die Forderung an<lb/>
die Bergarbeiterversicherung von 10,2 Mio S gegebenenfalls gestreckt<lb/>
werden. Fohnsdorf wird au&#223;erdem versuchen &#252;ber die produktive Arbeits<lb break="no"/>losenf&#252;rsorge BAF vom Sozialministerium gegebenenfalls Zusch&#252;sse zu<lb/>
erhalten. Sicher ist eines, da&#223; im 2. Budget&#252;berschreitungsgesetz, welches<lb/>
aber fr&#252;hestens im November zum Tragen kommt eine Budget&#252;berschreitung f&#252;r<lb/>
die Bergbauhilfe vorgesehen werden mu&#223;, da mit den 40,750.000 Schilling<lb/>
keinesfalls das Auslangen gefunden werden kann. Auch dann nicht wenn die<lb/>
WTK und die SAKOG nicht die voraussichtlich 13,750.000 S erhalten sollten.<lb/>
Derzeit wurde f&#252;r die WTK und f&#252;r SAKOG im Grunde nach ihr Anspruch an<lb break="no"/>erkannt, allerdings wurden jedem Betrieb 1 Mio S ausgewiesen. Die WTK<lb/>
ist derzeit &#252;berhaupt in einer guten Situation, sie hat 82 Mio S Bankguthaben<lb/>
und einen Gewinn von 4 Mio S im Jahre 1969, wobei sie allerdings einen<lb/>
Beihilfenzuschu&#223; von 6 Mio S erhalten hat. Bei dieser Diskussion kam selbst<lb break="no"/>verst&#228;ndlich auch &#8211; aber nicht von mir entriert &#8211; die Frage der Stillegung<lb/>
von Fohnsdorf zur Sprache. Ich hatte nach der stundenlangen Diskussion<lb/>
allerdings den Eindruck, da&#223; schon seit 15 Jahren davon geredet wird, aber<lb/>
<pb n="02-0410" facs="02_1970-07-24_0410.jpg"/>niemand bereits ist, wirklich konkrete Schritte zu unternehmen. Insbesondere<lb/>
wehrte sich <name type="person">Kokal</name> dagegen, weil er dadurch einen entsprechenden Steuer<lb break="no"/>einnahmeverlust seiner Gemeinde Fohnsdorf erwartet. Eine &#220;bersiedlung der Arbeiter<lb/>
nach Zeltweg oder irgendeinen anderen obersteirischen Ort wird deshalb<lb/>
von ihm und scheinbar auch von allen Obersteirern ganz entschieden abge<lb break="no"/>lehnt. Wenn hier nichts geschieht w&#252;rde sich deshalb die Situation auch im<lb/>
Rahmen der GKB nicht verbessern. Das Defizit von Fohnsdorf betr&#228;gt nach<lb/>
wie vor 70 Mio S, von Sangtal 9 Mio S und nur von P&#246;lfing-Bergla ist es<lb/>
gegl&#252;ckt von 14 Mio auf 7 Mio S herabzudr&#252;cken. P&#246;lfing-Bergla sind aller<lb break="no"/>dings 380 Besch&#228;ftigte bei einer Jahresproduktion von 160.000 t. Da P&#246;lfing-<lb/>
Bergla in der unmittelbaren Geburtsst&#228;tte von LHM <name type="person" ref="#per__97664">Krainer</name> liegt, wird<lb/>
immer wieder erkl&#228;rt, dort k&#246;nnte man nichts machen. Das Hauptdefizit<lb/>
von Fohnsdorf mit 1.400 Besch&#228;ftigten und 500.000 t Jahresproduktion kann<lb/>
nach Meinung der Steirer auch nicht kurzfristig gel&#246;st werden. Mein Hinweis,<lb/>
da&#223; die steirischen Genossen sich bald etwas einfallen lassen m&#252;ssen, denn<lb/>
<name type="person" ref="#per__97664">Krainer</name> und die anderen Industrieunternehmungen ergehen derzeit in die<lb/>
S&#252;dsteiermark und in die Oststeiermark und die Obersteiermark wird<lb/>
systematisch ausgehungert, hat nur zu einer Diskussion zwischen <name type="person" ref="#per__97468">Gatscha</name><lb/>
und <name type="person" ref="#per__36718">Schwarz</name>, dem Pr&#228;sidenten der Arbeiterkammer, gef&#252;hrt, warum eben<lb/>
z.B. die B&#246;hler-Werke nicht in der Obersteiermark ihren zus&#228;tzlichen<lb/>
Betrieb errichtet haben, sondern jetzt die Trauztl-Hofherr-Schranz-Werke<lb/>
in Wien eingegliedert bekommen haben. Da&#223; man sich aber innerhalb der<lb/>
Alpine &#252;berhaupt nicht mit diesem konkreten, f&#252;r sie so wichtigen Problem,<lb/>
ernstlich besch&#228;ftigt, ist aus einer Bemerkung zu entnehmen, da&#223; <name type="person" ref="#per__97423">Fabrizius</name><lb/>
aber auch <name type="person" ref="#per__135906">Steflitsch</name> erkl&#228;rten, bevor sie eine gr&#246;&#223;ere Maschinenproduktion<lb/>
in Zeltweg oder in Fohnsdorf aufbauen m&#252;&#223;ten sie erst die Zusicherung von<lb/>
der V&#214;EST haben, da&#223; die und andere Maschinen- und Stahlbaubetriebe nichts<lb/>
dagegen einwenden, sondern sogar noch Produktionsprogramm noch dorthin<lb/>
verlegen werden. W&#228;hrend wahrscheinlich die V&#214;EST, wenn sie in einer<lb/>
solchen Situation ist, unverz&#252;glich ein Bauprogramm und ein konstruktives<lb/>
Investitionsprogramm in diese Gegend legen w&#252;rde, Alpine-Vertreter dagegen<lb/>
immer nur diskutieren &#8211; wer wird uns dann etwas abtreten, damit wir<lb/>
irgendwelche Produkte in die Obersteirischen Notstandsgebiete aufnehmen<lb/>
k&#246;nnen. Nach stundenlangen Debatten gingen die Delegationen und wir auseinander,<lb/>
ich mit dem Gef&#252;hl kaum etwas erreicht zu haben, au&#223;er ihnen die zuk&#252;nftige<lb/>
Energiepolitik der sozialistischen Partei erl&#228;utert zu haben, und sie mit<lb/>
dem Gef&#252;hl &#8211; na, wir m&#252;ssen halt schauen, irgendwo Geld aufzureissen um<lb/>
uns &#252;ber die Runden zu helfen.<lb/>
Der 2. Pr&#228;sident des Nieder&#246;sterreichischen Landtages, LAbg. <name type="person" ref="#per__97352">Binder</name><lb/>
kam um sich &#252;ber die Investorent&#228;tigkeit zu informieren, weil er mit dem<lb/>
Finanzreferenten <name type="person" ref="#per__97703">Ludwig</name> eine Amerika-Reise antritt um Betriebe nach N&#214;<lb/>
zu bringen. In meinen Augen handelt es sich ja wirklich nur um eine sight<lb break="no"/>seeing, aber wir hatten doch Gelegenheit &#8211; und <name type="person">G&#246;ger</name> hat ihm alles Material<lb/>
<pb n="02-0411" facs="02_1970-07-24_0411.jpg"/>gegeben &#8211; ersten zu zeigen, da&#223; jetzt ein neuer Wind bei uns hier weht und<lb/>
zweitens ihm alle Betriebe vorzuschlagen von denen er gegebenenfalls<lb/>
versuchen sollte sie nach N&#214; zu bringen. Wenn schon von Funktion&#228;ren<lb/>
solche Amerika-Touren gemacht werden, dann kann es ja nicht schaden<lb/>
wenn sie sich bei Firmen vorstellen, die eventuell bereit w&#228;ren nach &#214;ster<lb break="no"/>reich zu kommen.<lb/>
Bei einer Besprechung in der Pr&#228;sidentenkonferenz mit Pr&#228;sident <name type="person" ref="#per__97691">Lehner</name><lb/>
und &#8211; nachdem <name type="person" ref="#per__97368">Brandst&#228;tter</name> auf Urlaub ist &#8211; mit Dr. <name type="person" ref="#per__123739">Korbl</name>, konnte ich ihnen<lb/>
erkl&#228;ren, da&#223; in die Grundsatzabteilung auch ein st&#228;ndiger Vertreter von<lb/>
Landwirtschaft entsendet werden sollte. <name type="person">Lehnar</name> war damit einverstanden<lb/>
und ich versuchte, da ich erkl&#228;rte es w&#252;rde &#228;hnliche Arbeit aber keines &#8211;<lb/>
falls eine Verdr&#228;ngung des Wirtschafts- und Sozialbeirates sein, deshalb<lb/>
wom&#246;glich ein Vertreter kommen, der die Arbeitsweise des Sozial- u.<lb/>
Wirtschaftsbeirates schon kennt. <name type="person" ref="#per__97691">Lehner</name> d&#252;rfte noch nicht stark genug sein<lb/>
um sofort jemanden selbst&#228;ndig zu nominieren sondern erst R&#252;cksprache<lb/>
mit anderen agrarischen Kreisen halten. Der zweite Punkt den ich mit ihm<lb/>
besprach war das Problem der Gewerbeordnung. Er selbst gab unumwunden<lb/>
zu was ich selbst ja in der Zwischenzeit erfahren hatte, da&#223; der Bauern<lb break="no"/>bund und der Wirtschaftsbund ein Verhandlungskomitee hat um das Problem<lb/>
der genossenschaftlichen und gewerblichen differenten Auffassungen zu<lb/>
bereinigen. Auf genossenschaftlicher Basis ist der Bauernbunddirektor<lb/>
<name type="person" ref="#per__97686">Lanner</name> und der Schattenminister <name type="person" ref="#per__97368">Brandst&#228;tter</name> unter Beiziehung von <name type="person">Gleis</name><lb/>
und auf der Wirtschaftsbund-Seite ist es <name type="person">Musil</name> und der Pr&#228;sident der<lb/>
burgenl&#228;ndischen Handelskammer <name type="person">Graf</name> und unter Beiziehung ebenfalls von Beamten,<lb/>
die eine Bereinigung herbeif&#252;hren sollten. Dies war auch der Grund warum<lb/>
<name type="person" ref="#per__97769">Mussil</name> darauf dr&#228;ngte, da&#223; ich keinerlei Besprechungen mit der Landwirt<lb break="no"/>s chaft f&#252;hren sollte. Ich best&#228;rkte <name type="person">Lehnar</name> aber in der Auffassung, da&#223; wenn<lb/>
die Partei nicht imstande ist dies es Problem zu bereinigen, dann auf alle<lb/>
F&#228;lle wir in der vorparlamentarischen Ebene zwischen den Wirtschaftsver<lb break="no"/>b&#228;nden eine dies bez&#252;gliche L&#246;sung herbeif&#252;hren werden. Sollte wider<lb/>
Erwarten doch auf parteipolitischen Ebenen ein disbez&#252;gliches Kompromi&#223;<lb/>
zustandekommen, dann kann ich noch immer erkl&#228;ren, da&#223; nur durch meine<lb/>
T&#228;tigkeit und durch meine Katalysatorenwirkung ein solcher Beschlu&#223;<lb/>
herbeigef&#252;hrt werden konnte und damit eigentlich der Weg frei sein m&#252;&#223;te<lb/>
um die Gewerbeordnung &#8211; die allerdings noch wesentlich anders aufgebaut<lb/>
werden mu&#223; als ich sie jetzt vorfinde &#8211; im Parlament dann einzubringen.<lb/>
Nachdem derzeit Sektionschef <name type="person">Habel</name> auf Urlaub ist, besuchte ich Frau<lb/>
Ministerialrat Dr. <name type="person" ref="#per__137068">Mache</name>, die bekanntlicherweise sich durch ihr Leiden<lb/>
nur sehr schwer fortbewegen kann, in ihrem Zimmer und hatte Gelegenheit<lb/>
dort Dr. <name type="person">Hofbauer</name>, das ist ein Sachbearbeiter in diesem Gewerberechts<lb break="no"/>reformkomitee, kennenzulernen. Ich ersuchte beide, sich doch nach moderne<lb break="no"/>ren Gesichtspunkten, in ihrem Urlaub &#220;berlegungen anzustellen, weil wir<lb/>
<pb n="02-0412" facs="02_1970-07-24_0412.jpg"/>unmittelbar im Herbst dann mit konkreterer Arbeit beginnen werden. Der<lb/>
jetzt vorliegende allgemeine Teil hat bereits &#252;ber 150 Paragraphen der<lb/>
besondere Teil &#8211; wo die 150 Handwerke, die 30 gebundenen und die konzes&#8211;<lb/>
sionierten Gewerbe &#8211; behandelt werden sollten, wird ebenfalls an die 150<lb/>
Paragraphen kriegen, soda&#223; mit den Strafbestimmungen und den &#220;bergangs &#8211;<lb/>
bestimmungen unz&#228;hlige Paragraphen noch dazukommen und die ganze<lb/>
Gewerbeordnung wahrscheinlich ein Buch werden wird. Ich mu&#223; sagen, da&#223;<lb/>
es ein Gl&#252;ck ist, da&#223; der Streit zwischen der Landwirtschaft und der<lb/>
Bundeskammer ein Inkraftsetzen &#8211; oder das hei&#223;t ein Einbringen dieser<lb/>
Gewerbeordnung &#8211; in der vorherigen Regierungsperiode und Beschlu&#223;<lb break="no"/>fas s ung nicht m&#246;glich war, denn dann h&#228;tte es ein richtiges Kudelmudel<lb/>
gegeben. Dadurch, da&#223; nur der allgemeine Teil h&#228;tte Gesetz werden k&#246;nnen,<lb/>
w&#228;ren &#8211; und das ist ja die Tragik &#8211; die besonderen Teile Strafbestimmungen<lb/>
und &#220;bergangsbestimmungen &#252;berhaupt nicht rechtzeitig in Kraft getreten<lb/>
und es h&#228;tte daher zus&#228;tzlicher &#220;bergangsbestimmungen noch bedurft. Ich<lb/>
ersuchte Frau Min. Rat <name type="person" ref="#per__137068">Mache</name> und ihren Mitarbeiter, Dr. <name type="person" ref="#per__146080">Baumgartner</name>,<lb/>
sie sollten sich w&#228;hrend des Urlaubes den Kopf zerbrechen, wie wir die<lb/>
Gewerbeordnung zweckm&#228;&#223;igerweise adaptieren um eine liberalere und<lb/>
vor allem nicht so umfangreiche Reglementierung wie derzeit vorgesehen<lb/>
im Parlament vorlegen k&#246;nnen.<lb/>
Bei <name type="person" ref="#per__97668">Kreisky</name> fand eine Besprechung von <name type="person" ref="#per__98055">Weihs</name>, <name type="person" ref="#per__97311">Androsch</name> und mir statt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hatte von Tirol eine Nachricht erhalten, da&#223; sich die Preisent<lb break="no"/>wicklung auf den Tiroler Wahlkampf auszuwirken beginnt. Zu diesem Zweck<lb/>
&#8211; meinte er &#8211; man m&#252;&#223;te alles unternehmen, um zu dokumentieren, da&#223; die<lb/>
Bundesregierung diese Preisentwicklung nicht tatenlos hinnimmt. Wir hatten<lb/>
ja bereits diesbez&#252;gliche Ma&#223;nahmen ergriffen, nur war es halt in unserer<lb/>
Regierung genauso wie unter <name type="person">Klaus</name>, da&#223; die Bev&#246;lkerung der Bundesregierung<lb/>
nicht so stark traut, wenn sie ich als besonderer Preissch&#252;tzer hinstellt.<lb/>
Zu diesem Zweck wollte <name type="person" ref="#per__97668">Kreisky</name> jetzt, da&#223; wir die Margarinepreiserh&#246;hung<lb/>
versuchen zu verhindern. <name type="person" ref="#per__97311">Androsch</name> wurde ersucht einen diesbez&#252;glichen<lb/>
Antrag &#8211; n&#228;mlich Herabsetzung der Umsatzsteuer von 5,5 auf 1,7 % im<lb/>
Parlament einzubringen. Ich werde in einer Aussprache bei der Margarine<lb break="no"/>industrie optisch diesen Antrag vorbereiten. Da es sich bei dies er Zusam<lb break="no"/>menkunft um ein fast wirtschaftliches Ministerkomitee handelte, berichtete<lb/>
ich &#252;ber die Vorsprache der Alpinevertreter wegen eines weiteren Zuschusses<lb/>
f&#252;r Fohnsdorf und auch &#252;ber die Situation von Lannach. <name type="person" ref="#per__97668">Kreisky</name> hatte den<lb/>
Eindruck, da&#223; ich auf Intervention von gewerkschaftlicher Seite, f&#252;r die<lb/>
Errrichtung einer Raffinerie sei. Ich konnte ihm mitteilen, da&#223; &#252;berhaupt<lb/>
noch kein einziger Gewerkschafter in dies er Frage mit mir gesprochen<lb/>
hatte, sondern da&#223; ich nur auf dem Standpunkt stehe, wenn eine Sache im<lb/>
<pb n="02-0413" facs="02_1970-07-24_0413.jpg"/>Ministerium einmal 18 Monate ruht, dann m&#252;&#223;te es entschieden werden<lb/>
und ich w&#252;rde diese Entscheidung &#8211; wenn die Gutachten von der meteorolo<lb break="no"/>gis chen Anstalt vorliegen &#8211; endg&#252;ltig dann treffen. Bez&#252;glich der Heiz&#246;l<lb break="no"/>Vers orgung konnte ich <name type="person" ref="#per__97668">Kreisky</name> mitteilen, da&#223; wir die Tiroler nicht im Stich<lb/>
lassen und da&#223; ich ja beabsichtige zu einer Enquete die <name type="person" ref="#per__98048">Walln&#246;fer</name> in Tirol<lb/>
veranstaltet unangemeldet zu erscheinen. Am n&#228;chsten Tag &#8211; Samstag &#8211;<lb/>
teilte mir <name type="person" ref="#per__97668">Kreisky</name> mit, da&#223; er mit den Tirolern gesprochen hatte, und ohne<lb/>
zu sagen da&#223; ich komme, ihnen angeblich nur mitteilte, da&#223; sie sich nicht<lb/>
verlassen f&#252;hlen sollten. Gleichzeitig teilte er mir mit, da&#223; er eine Radio<lb break="no"/>diskussion, die der Bundeskanzler alle 14 Tage anstelle des <name type="person">Klaus-Monologes</name><lb/>
halten will, diesmal &#252;ber Konsumentenfragen abh&#228;lt und dazu die Vorsitzende<lb/>
des &#214;VP-Konsumentenrats, Abg. z. NR Dr. <name type="person" ref="#per__97572">Hubinek</name>, einladen will. Er<lb/>
fragte welche Frau auf unserer Seite daf&#252;r in Frage komme. Mein Vorschlag<lb/>
&#8211; <name type="person">Schella-Hanslik</name> fand nicht seine Zustimmung und so konnte ich ihm<lb/>
umso leichter die wesentlich bessere Dr. <name type="person">Eva Preis</name>, die gleichzeitig Obmann<lb/>
des Vereins f&#252;r Konsumenteninformation ist, empfehlen. Wir werden uns<lb/>
im Laufe der Woche zusammensetzen um diese Diskussion entsprechend<lb/>
vorzubereiten.</p>
         </div>
      </body>
      <back>
         <pb n="02_0408_01" facs="02_1970-07-24_0408-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 24.7.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
