<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730308">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-08">Donnerstag, 8. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0298" facs="15_1973-03-08_0298.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag <choice><choice><sic>5.</sic><corr>8.</corr></choice></choice> M&#228;rz 1973</p><p xml:space="preserve">Die SK hat eine AUssendung von meiner Ansprache bei den Rentnern in<lb/>
der Stadthalle gebracht, wo ich erkl&#228;rt haben soll, die berechtigten<lb/>
W&#252;nsche der Bauern werden von der Regierung erf&#252;llt und die Rentner<lb/>
soweit wie m&#246;glich nicht belastet. Der Kurier schrieb nat&#252;rlich dann<lb/>
<rs type="person" ref="#per__97985">Staribacher</rs> hat das Rezept gefunden, dass die Bauern ihre Forderung er<lb break="no"/>f&#252;llt erhalten und die Pensionisten nicht mehr zahlen m&#252;ssen. Ich bin<lb/>
daher sofort in der Fr&#252;h zu <rs type="person" ref="#per__97668">Kreisky</rs> gegangen, um ihn aufzukl&#228;ren. Ich<lb/>
hatte n&#228;mlich dort erkl&#228;rt, dass die berechtigten Forderungen der<lb/>
Bauern erf&#252;llt wurden, d.h. dass in der Vergangenheit wir so gehan<lb break="no"/>delt h&#228;tte und z.B. die Getreidepreiserh&#246;hungsforderung hatte ich im<lb/>
ZUsammenhang mit den Preissteigerungen erw&#228;hnt, die den Pensionisten<lb/>
von den 9 %, die sie heuer bekommen, eben einen Grossteil dieser Pensions<lb break="no"/>erh&#246;hungen wieder durch Preiserh&#246;hungen in der Vergangenheit und auch<lb/>
jetzt weggenommen werden, obwohl sich die Regierung bem&#252;ht diese so weit<lb/>
es irgendwie geht zu verhindern. <rs type="person" ref="#per__98055">Weihs</rs> meinte, dass auch ihm immer wieder<lb/>
passiert, dass er falsch zitiert wird. Er bezog sich dabei insbesondere<lb/>
auf die Aussage der Kleinen Zeit, dass die Arbeiter nicht zulassen werden,<lb/>
dass ein sozialistischer B&#252;rgermeister in Graz regiert. Bei dieser Ge<lb break="no"/>legenheit erkl&#228;rt ich <rs type="person" ref="#per__98055">Weihs</rs> neuerdings mein Konzept gegebenenfalls bei<lb/>
der &#220;bertragung der Preiskompetenz an das Handelsministerium, die Preis<lb break="no"/>regelung f&#252;r Getreide aufzuheben , vor allem aber auch die ST&#252;tzung von<lb/>
derzeit 10 Groschen f&#252;r Qualit&#228;tsweizen, die durch Einbehalten der 5 Gro<lb break="no"/>schen bei F&#252;llweizen f&#252;r Lagerzwecke nur 5 Groschen f&#252;r den Bauern mehr<lb/>
betr&#228;gt und vor allem auch die Aufhebung des M&#252;hlenausgleichsverfahrens.<lb/>
wenn die Einf&#252;hrungsphase &#252;berstanden w&#228;re, k&#246;nnte dann nicht mehr die<lb/>
Bauernschaft an uns mit entsprechenden h&#246;heren Getreidepreisforderungen<lb/>
herantreten, sondern m&#252;sste dies mit den M&#252;hlen nach jeweiliger Qualit&#228;t<lb/>
und Marktlage eben vereinbaren. <rs type="person" ref="#per__98055">Weihs</rs> w&#252;rde dabei ausser Obligo sein, weil<lb/>
er die Verantwoirtung resp. die Angriffe von der Bauernschaft der M&#252;hlen<lb break="no"/>wirtschaft aber auch der B&#228;cker sicherlich auch in der &#220;bergangsphase von<lb/>
Seiten der Konsumenten w&#252;rde an das Handelsministerium d.h. an mich ge<lb break="no"/>richtet werden. Ich habe dieses Problem auch mittags mit Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> und<lb/>
Dr. <rs type="person" ref="#per__97676">Lachs</rs> besprochen, um sie um ihre Meinung und in weiterer Folge nat&#252;r<lb break="no"/>lich Zustimmung zu bitten. Beide haben insoferne Bedenken, dass dieses<lb/>
System m&#246;glich ist, weil sie glauben, dass die Getreidewirtschaft durch<lb/>
Verl&#228;ngerung des Marktordnungsgesetzes nach wie vor streng reglementiert<lb/>
bleiben wird. Wenn man allerdings ein Konzpet zwischen den einzelnen<lb/>
Interessensvertretungen aUsarbeiten k&#246;nnte, dann w&#228;re es auch m&#246;glich,<lb/>
bei den jetzt irgendwanneinmal beginnenden Verhandlungen &#252;ber die<lb/>
<pb n="15-0299" facs="15_1973-03-08_0299.jpg"/>Reform der Marktordnung diese Konzeption unterbringen. Sollte die<lb/>
Bauernschaft stark genug sein, dies zu verhindern und ablehnen, dann<lb/>
haben wir zumindstens den politischen VOrteil, dass sie gegen eine<lb/>
Konzeption, die eine Auflockerung auf diesem Sektor gebracht h&#228;tte,<lb/>
sidn. Ich glaube, dass dies in der &#214;ffntlichkeit uns entlasten w&#252;rde.<lb/>
Auf der anderen Seite nat&#252;rlich w&#252;rde damit dokumentiert werden,<lb/>
dass die Bauern stark genug sind, die Forderungen der Regierung abzu<lb break="no"/>lehnen und die Regierung doch bereit ist, irhren W&#252;nschen nachzugeben.<lb/>
Dies erscheint mir aber als das kleinere &#220;bel. Ich glaube, es m&#252;ssen Ver<lb break="no"/>suche unternommen werden, damit nicht immer wieder bei Preisforderungen,<lb/>
sei es auf dem Getriede- oder Milchsektor die Regierung verantwortlich<lb/>
ist, sondern dass eben die Bauern ihre W&#252;nsche an die Milchgenossenschaft<lb/>
d.h. die Molkereien oder an die gewerblichen M&#252;ller, resp. an die<lb/>
Lagerh&#228;user, die sie selbst f&#252;hren, richten. Da bei der &#220;berschussproduk<lb break="no"/>tion von Milch und Getreide nicht damit zu rechnen ist, dass ihren Forde<lb break="no"/>rungen von diesen Organistionen oder Unternehmungen REchnung getragne wer<lb break="no"/>den kann, wird sich dann die Wut dich zu einem gr&#246;sseren Teil gegen diese<lb/>
und nicht gegen die Bundesregierung richten, die niemals ismtande sein<lb/>
wird, immer wieder ihre Forderungen auch nur ann&#228;hernd zu erf&#252;llen.<lb/>
Alles, was dabei erreicht wird, heisst jede Preiserh&#246;hunge, die doch<lb/>
letzten Endes akzeptiert wird, wird vom Bauernbund als unbefriedigend<lb/>
bezeichnet und sofort mit einer neue Forderung wieder der Kampf gegen<lb/>
die Regierung egf&#252;hrt.</p><p xml:space="preserve">Eine R&#252;cksprache bei der SK, Redakteur <rs type="person" ref="#per__114605">Waschek</rs>, hat ergeben, dass dieser<lb/>
nicht selbst oder ein Kollege von ihm die Aussenkung vorbereitet hat,<lb/>
sondern dass er sich auf eine Mitteilung des Verbandes der Rentner und<lb/>
Pensionisten bezog. Da sein INformant ein verl&#228;sslicher Mannist, der<lb/>
bis jetzt immer gute Aussendungen geliefert hat, hat er nicht R&#252;ck<lb break="no"/>sprache genommen und wortw&#246;rtlich seine Mitteilung als SK-Aussendung<lb/>
&#252;bernommen. Ich ersuchte <rs type="person" ref="#per__114605">Waschek</rs>, in Hinkunft unbedingt zu checken,<lb/>
ob Aussagen, die &#8211; da er doch alle Montage bei unserer Fr&#252;hst&#252;cksrunde<lb/>
dabei ist &#8211; vollkommen meiner Politik widersprechen,nicht ernstlich an<lb break="no"/>nehmen konnte, dass ich sie tats&#228;chlich so gemacht habe. Er bedauerte<lb/>
den Vorfall, eine Berichtigung habe ich nicht verlangt, denn ich glaubte,<lb/>
dies sei noch schlechter, da damit nur dieses Thema neuerdings wom&#246;g<lb break="no"/>lich irgendwie aufgegriffen wird.</p><p xml:space="preserve">Ing. <rs type="person" ref="#per__147172">Mayerhofer</rs>, der kommerzielle Mann von Graphitbergbau Kaiserberg<lb/>
wollte bei seiner Vorspreche nur feststellen, dass sie derzeit keine<lb/>
M&#246;glichkeit haben, im Bergbauf&#246;rderungsgesetz eie Subvention zu bekommen.</p><pb n="15-0300" facs="15_1973-03-08_0300.jpg"/><p xml:space="preserve">Durch die W&#228;hrungskrise haben sich die finanziellen Verh&#228;ltnisse<lb/>
verschlechtertn. Ihre Exporte nach Italien &#8211; 3.700 t, Jug. 1200 t<lb/>
und GB 250 t sind durch die Abwertung stark benachteiligt. In die<lb/>
BRD, wo sie 4.300 t exportieren und eigentlich bessere Erl&#246;se er<lb break="no"/>zielen m&#252;ssten, hatte die Konkurrenz China-Export 2.800 t sie sehr<lb/>
hart getroffen. Die Chinesen verlangen 1.00 S je t franco Hamburg<lb/>
w&#228;hrend ihr Preis 1.800 S in TRieben pro Tonne betr&#228;gt. Auch die<lb/>
Nordkoreaner, die als drittes Land in Europa in ERscheinung treten,<lb/>
verlangen f&#252;r ihren Graphit, der qualit&#228;tsm&#228;ssig nicht so gut ist<lb/>
wie der &#246;sterreichische 800 S pro Tonne. INsgesamt wollendie Koreaner<lb/>
6.000 t im Jahr in Europa verkaufen. Die &#246;sterr. Firma h&#228;tte gerne<lb/>
das Alleinvertretungsrecht f&#252;r Europa, da sie 520 t nach &#214;sterreich i<lb/>
importiert haben, hat Nordkorea ihr nur das Vertetungsrecht 1969/70<lb/>
f&#252;r &#214;sterreich gegbeen. Ich habe INg. <rs type="person" ref="#per__114632">Mayerhofer</rs> keinen Zweifel ge<lb break="no"/>lassen, dass im Gesetz nicht vorgesehen ist, die Graphitbergbaues<lb/>
zu st&#252;tzen, daher auch keinerlei wie immer geartete Mitteln und<lb/>
Wege es f&#252;r eine Subvention seiner Firma durch mein Ministerium gibt.<lb/>
Jetzt hat sich doch bew&#228;hrt, dass wir seinerzeit im Gesetz nur f&#252;r<lb/>
Buntmetall und Kohle die Subvention vorgesehen haben. W&#228;re es tat<lb break="no"/>s&#228;chlich zu einer Ausdehung auf den gesamten Bergbau gekommen, so<lb/>
k&#246;nnte ich jetzt im Zusammenhang mit der W&#228;hrungssituation damit<lb/>
rechnen, dass alle anderen Bergbaue ebenfalls um Subvention ansuchen<lb/>
w&#252;rde. Wahrscheinlich w&#252;rden sogar auch die Magnesitwerke kommen.<lb/>
Da die Mittel aber f&#252;r die Bergbauf&#246;rderung auf alle F&#228;lle zu<lb/>
gering sind, h&#228;tte ich dann nur noch gr&#246;sere Schwierigkeiten mit<lb/>
der Aufteilung dieser Mittel.</p><p xml:space="preserve">In der Vorstandssitzung der Lebensmittelarbeiter, d.h. schon bei<lb/>
einer Vorbesprechung mit einem Sekret&#228;r ergab sich der Wunsch von<lb/>
Seiten der Brauerei-Arbeiter, unbedingt in dieser Sitzung die<lb/>
Freigabe von Lohnverhandlungen zu beschliessen. Da ich mit ZS <rs type="person" ref="#per__97357">Bl&#252;ml</rs><lb/>
aber vereinbart habe, dass wir dies erst bei der Gesamtvorstandssitzung<lb/>
besprechen wollten, hat Sekret&#228;r diesen Wunsch unseren Kollegen<lb/>
auch in den Bundesl&#228;ndern, die im Lohnkomitee vertreten sind, mit<lb break="no"/>geteilt. Der BRO von Schmager hat nun aus der Gesch&#228;ftsordnung<lb/>
versucht herauszulesen, dass die Freigabe von Lohnbewegungen nur<lb/>
durch den Zentralvorstand vorgesehen ist. F&#252;r erscheint es aber<lb/>
logsich und selbstverst&#228;ndlich, dass das &#252;bergeordente Organ,<lb/>
n&#228;mlich der Gesatzvorstand sehr wohl alle Agenden, die der Zentral<lb break="no"/>vorstand hat, automatisch an sich ziehen kann und letzten Endes die<lb/>
<pb n="15-0301" facs="15_1973-03-08_0301.jpg"/>Lohnfreigabe beschliessen kann, wenn dies auch in der Gesch&#228;fts<lb break="no"/>ordnung nicht ausdr&#252;cklich angef&#252;hrt ist, kann jeweils immer das<lb/>
&#252;bergeordnete Organ jede Politik und jede Massnahme beschliessen,<lb/>
die das untergeordnete Organ durch Gesch&#228;ftsordnung zugewiesen hat.<lb/>
Ich leite diese Theorie, die vielleicht juristisch nicht ganz einwand<lb break="no"/>frei ist, aus der Tatsache ab, dass das h&#246;chste Organ, n&#228;mlich der<lb/>
Gewerkschaftstag eigentlich auch nur ganz bestimmte Agenden in der<lb/>
Gesch&#228;ftsordnung zugewiesen hat. Trotzdem kann der Gewerkschaftstag<lb/>
nach meiner Auffassung jeden Beschluss fassen, der letzten Endes<lb/>
dann vom Zentralvorstand exekutiert werden muss. Ganz &#252;berzeut,<lb/>
ob ich rein rechtlich theoreitsch recht habe, war ich zwar, doch<lb/>
sagt mir der gesunde Menschenverstand und die Praxis, wie wir es<lb/>
seit Jahrzehnten &#252;ben, dass diese VOrgangsweise m&#246;glich ist. Der<lb/>
Zentralvorstand hat &#252;brigens diese meine Meinung ebenfalls ver<lb break="no"/>treten. Zumindestens hat in der Diskussion niemand gesprochen<lb/>
und daraus schliesse ich, dass sie meier Auffassung zustimmen.<lb/>
F&#252;r mich ist es &#252;berhaupt sehr schwer, mir ein Bild &#252;ber die Mei<lb break="no"/>nung unserer Kolleginnen und Kollegen zu machen. In den offiziellen<lb/>
Sitzungen snd sie n&#228;mlich nicht beeit, ernstlich zu diskutieren<lb/>
oder zu argumentieren, geschweige denn zu kritisieren. Nat&#252;rlich<lb/>
ist es im Prinzip angenehm. wenn man in einer Organisation die Ver<lb break="no"/>antwortung tr&#228;gt und letzten Endes die Kolleginnen und Kollegen sche<lb/>
bar mit der Vorgangsweise absolut einverstanden sind, da sie in der<lb/>
Sitzung neimals dagegen remonstrieren. VOr der Sitzung allerdings<lb/>
haben mich die Fettarbeiter ersucht, ich m&#246;ge VOrkehrungen treffen,<lb/>
damit die Unternehmervertreter nicht immer bei den Verhandlungen<lb/>
Erkl&#228;rungen abgeben, dass z.B. der &#214;GB gesagt hat, die Lohnforderung<lb/>
wird nicht in der H&#246;he durchgef&#252;hrt werden oder sie wird erst dann f<lb/>
freigegeben, bis der Gewerkschaftsbund es f&#252;r richtig findet und s.w<lb/>
Bei dieser Gelegneheit haben die Unternehmervertreter auch behauptet<lb/>
dass auch in entsprechende Vereinbarungen mit <rs type="person" ref="#per__97769">Mussil</rs> getroffen habe.<lb/>
Da dies nicht stimmt, erkl&#228;rte ich den Fettarbeitern, sie m&#246;gen in<lb/>
Hinkunft sofort die telfonische Verbindng mit mir herstellen und<lb/>
ich werde dann die andere Seite entsprechend aufkl&#228;ren. Ich er<lb break="no"/>kl&#228;rte auch in der Zentralvorstandssitzung, dass jeder Sekret&#228;r<lb/>
und jedes Verhandlungskomitee mich jederzeit erreichen kann und<lb/>
deshalb &#252;ber mein B&#252;ro die telefonische Verbindung herstellen sollte.<lb/>
Damit ich solchen Behauptungen sofort entgegentreten kann. Selbst<lb break="no"/>verst&#228;ndlich kann und will ich gar nicht verhindern, dass <rs type="person" ref="#per__97769">Mussil</rs><lb/>
oder wer immer mich bei anderen Gelegenheiten wegen etnsprechenden<lb/>
<pb n="15-0302" facs="15_1973-03-08_0302.jpg"/>Lohnw&#252;nschen oder sonstigen Forderungen der Gewerkschaft anspricht.<lb/>
In diesem Fall habe ich aber noch niemals eine Zusage gemacht, ohne<lb/>
dass ich nicht vorher &#252;ber die Taktik und vor allem &#252;ber die H&#246;he<lb/>
mit unseren Kollegen gesprochen h&#228;tte. Meistens habe ich solche BEspre<lb break="no"/>chungen nur dazu ben&#252;tzt, um festgefahrene Verhandlungen wieder flott<lb/>
zu machen. Bei den Fettarbeitern hat sich dies z.B. nicht auf<lb/>
die H&#246;he des Vertragsabschlusses sondern nur darauf bezogen, dass sie<lb/>
und auch die Unternehmer ja einen Weg finden wolltne, wie eine k&#252;rzere<lb/>
Laufzeit des Vertrages vereinbart werden k&#246;nnte. Da die Handelskammer<lb/>
nicht bereit war, diesen Punkt &#252;ber die k&#252;rzere Laufzeit in den Ver<lb break="no"/>trag aufzunehmen, haben wir dann selbst vorgeschlagen, es soll ein<lb/>
Brief mitder Vereinbarung 13 Monate Laufzeit von der Fettindustrie<lb/>
an die Gewerkschaft geschrieben werden. Dies ist letzten Endes dann<lb/>
auch so geschehen. Was die H&#246;he des Vertragsabschlusses angeht, wurde<lb/>
von der Industrie 11 % geboten, von uns ernstlich 13 % verlangt und<lb/>
dann tats&#228;chlich auch 13 % durchgesetzt.</p><p xml:space="preserve">Dkfm. <rs type="person" ref="#per__97995">Stockinger</rs>, Direktor der Salzburger Sparkasse , Und Dr. <rs type="person" ref="#per__97511">Haiden</rs><lb/>
von der Zentralsparkasse, erz&#228;hlten mit, dass sie jetzt endlich eine<lb/>
Sparkassenfraktion im Sparkassenverband aufgebaut haben. Unter<lb/>
der F&#252;hrung der alten Genossen und B&#252;rgermeister <rs type="person" ref="#per__140181">B&#228;ck</rs> in der Salz<lb break="no"/>burger Sparkasse und DR. <rs type="person" ref="#per__97781">Neubauer</rs> in der Zentralsparkasse, wurde zwar<lb/>
auch der Sparkassenverband immer wieder als schwarze Institution hin<lb break="no"/>gestellt aber niemals ernstlich versucht, die Fraktion zu aktivieren.<lb/>
Im Gegenteil, die &#214;VP hat es verstanden, diesen &#228;lteren Genossen ein<lb break="no"/>zureden, dass es zielf&#252;hrender ist, den Sparkassenverband und alle<lb/>
Sparkassen aus der politischen Arbeit und Aktivit&#228;t auszusparen. Da<lb/>
die &#214;VP die meisten Sparkassenleiter stellte, war sie mit diesem Zu<lb break="no"/>stand sehr einverstanden und zufrieden. Wir hatten bereitsin der Oppo<lb break="no"/>sition in der AK mit den Genossen des Sparkassenverbandes und vor<lb/>
allem einmal mit den Sparkassen, die in unserer Hand waren oder zu<lb break="no"/>mindestens unsere Vertreter dort waren, etnsprechenden KOntakt aufge<lb break="no"/>nommen und damals beschlossen, dieser Zustand m&#252;sste ge&#228;ndert werden.<lb/>
Ich muss nicht u bedingt das Geld- und Kreditwesen verpolitisieren oder<lb/>
gar die &#252;berparteiliche W&#228;hrungspolitik in Frage stellen, wenn ich un<lb break="no"/>sere Laute aktiviere. Eine gut gef&#252;gte und gef&#252;hrte Fraktion heisst<lb/>
noch lange nicht, dass ich eine politische Geldpolitik betreiben muss.<lb/>
Wohl aber kann ich mit Hilfe einer gutenFraktion doch sch&#246;n lang<lb break="no"/>sam die Positionen der &#214;VP auch auf diesem Sektor ersch&#252;ttern. Nat&#252;r<lb break="no"/>lich wird der Gegner fr&#252;her oder sp&#228;ter behaupten, dass damit die<lb/>
Politisierung auf diesem Sektor eingeleitet wurde. Hier h&#228;ngt es aber<lb/>
<pb n="15-0303" facs="15_1973-03-08_0303.jpg"/>vom geschickten taktischen Verhalten unserer Leute ab, dass er dies<lb/>
nicht behaupten kann. Die Kreditzuteilung usw. kann man auch objektivieren<lb/>
und nichts leichter als eben die Entscheidungen dann als nicht politische<lb/>
sondern als reine Sachentscheidungen hinstellen.</p><p xml:space="preserve">Bei meinem Referat in einer &#246;ffentlichen VErsammlung der SP&#214; von St. P&#246;lten<lb/>
hatte ich eigentlich erwartet, dass der Bauernbund seine Ank&#252;ndigung wahr<lb/>
macht und entsprechende Diskutanten schickt. Leiderhatte ich mich geirrt<lb/>
ich weiss nicht ob &#252;berhaupt Gegner oderNeutrale bei dieser Versammlung<lb/>
waren. Der Ortsgruppenobmann hat mir mitgeteilt, dass er fast alle kennt,<lb/>
d.h. dass doch nur Genossen zu dieser CVersammlung gekommen sind. Ich<lb/>
habe nat&#252;rlich provokativ am Anfang erkl&#228;rt, dass ich annehme, dass der<lb/>
Bauernbund seine Drohnung wahr macht und deshalb hier auch entsprechende<lb/>
Bauernb&#252;ndler sind,die dann die entsprechenden Diskussionen mit mir f&#252;hren<lb/>
werden. In Wirklichkeit f&#252;rchteich, dass der Bauernbund sehr wohl die Mini<lb break="no"/>ster attackieren wird, aber sicherlich nicht in Orten wie St. P&#246;lten oder<lb/>
Wr. Neustadt usw. Er wird dort in ERscheinung treten, wo er die &#252;ber<lb break="no"/>wiegende Mehrheit bei VErsammlung auf alle F&#228;lle stellen kann. Selbst<lb/>
aber dies w&#252;rde mich weniger st&#246;ren, weil ich immer noch lieber mit dem<lb/>
Gegner diskutiere, als unsere Genossen nur zu informieren. Es hat sich<lb/>
zwar an die VErsammlung, da ich dies ausdr&#252;cklich w&#252;nschte, eine Diskus<lb break="no"/>sion angeschlossen, aber sie hielt sich in genau demselben Rahmen wie<lb/>
vor zwei Jahren, wo ich das letzte Mal bei selben Kreis in St. P&#246;lten<lb/>
gewesen bin. Die Genossen sind ungeheuer diszipliniert und ihre Angroffe<lb/>
richten sich keinesfalls gegen unsere schwachen Punkte, wie z.B. die<lb/>
Preispolitik. Wie lange dieser Zustand noch anh&#228;lt, kann ihc mir nicht<lb/>
erkl&#228;ren und weiss ich auch nicht. F&#252;r mich ist die Disziplin unserer<lb/>
Genossen nicht nur bewundernswert sondern auch sch&#246;n langsam be&#228;ngstigend.<lb/>
Wenn man scheinbar keine gr&#246;sseren Fehler macht, dann kann man vom Gegner<lb/>
unsere Organisation kaum ersch&#252;ttern. Allerdings weiss ich nicht wie<lb/>
das bei den Wechselw&#228;hlern ist. Ob diese wie in Graz sich wirklich nur von<lb/>
&#246;rtlichen Fehleinsch&#228;tzungen und Massnahmen dann veranlasst sehen, anders<lb/>
zu w&#228;hlen als bisher oder ob nicht doch auch die Bundespolitik eine<lb/>
bedeutende Rolle spielt, m&#252;sste wirklich eine entsprechende Untersuchung<lb/>
von IFES endlich ergeben. Die Frage ist nur, ob sie &#252;berhaupt imstande<lb/>
sind, nach der Wahl, wo eine gewisse beeinflussung der Meinung dann durch<lb/>
das Wahlergebnis ja schon vorliegt, die Wahlentscheidungsmotive doch zu<lb/>
erforschen, ist in meinen Augen sehr fraglich.</p></div>
      </body>
      <back>
         <pb n="15_0297_01" facs="15_1973-03-08_0297-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0297_02" facs="15_1973-03-08_0297-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
