<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760729">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. Juli 1976 bis Sonntag, der  1. August 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-07-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1976-07-29" to="1976-08-01">Donnerstag, 29. Juli 1976 bis Sonntag, 1. August 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0910" facs="32_1976-07-29_1976-08-01_0910.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 29.7. &#8211; Sonntag 1.8.1976<lb/>
</p>
            <p xml:space="preserve">Der Staatsbesuch in Liechtenstein wurde mit einem Besuch in der<lb/>
Landesregierung eingeleitet. Der Regierungschef Dr. <rs type="person" ref="#per__142371">Kieber</rs> und sein<lb/>
Stellvertreter <rs type="person" ref="#per__145578">Hans Brunhart</rs> diskutierten mit mir Liechtenstein-<lb/>
&#246;sterreichische Probleme. Da es solche aber nicht gibt, zumindestens<lb/>
auf dem Gebiet der Wirtschaft unterhielten wir uns &#252;ber die allge<lb break="no"/>meine Wirtschaftssituation. <rs type="person" ref="#per__145578">Brunhart</rs> geh&#246;rt der Oppositionspartei an,<lb/>
die bis vor wenigen Jahren noch die Regierung stellte. Jetzt hat<lb/>
die B&#252;rgerliche Partei, ich glaube mit 1/2 Dutzend mehr Stimmen als<lb/>
die Opposition gewonnen und Dr. <rs type="person" ref="#per__142371">Kieber</rs> ist jetzt Regierungschef.<lb/>
<rs type="person" ref="#per__145578">Brunhart</rs> ist f&#252;r die Wirtschaft zust&#228;ndig, und den treffe ich auch<lb/>
meistens bei den EFTA-Tagungen in Genf. Dort kann er als Beobachter<lb/>
mit der Schweizer Delegation mitwirken. &#220;berhaupt m&#246;chten die Liechten<lb break="no"/>steiner jetzt aktiver werden und schalten sich in internationale Ver<lb break="no"/>handlungen mehr ein. Ihr Aktivit&#228;tsanspruch f&#252;hrt auch dazu, dass sie<lb/>
gr&#246;ssten Wert darauflegen, offizielle Ministerbesuche von anderen<lb/>
Staaten zu bekommen. Der Generalkonsul &#214;sterreichs, Dr. <rs type="person" ref="#per__145580">Batliner</rs><lb/>
hat mich deshalb schon seit Jahren bei der Er&#246;ffnung der Dornbirner<lb/>
Messen immer wieder eingeladen, doch endlich nach Liechtenstein<lb/>
zu kommen. Wirtschaftlich habe ich aber kaum etwas zu verhandeln,<lb/>
weil die Wirtschaftsinteressen von der Schweiz wahrgenommen werden,<lb/>
die Aussenhandelsstatistik gar nicht zeigt, wieviel Liechtenstein<lb/>
wirklich nach &#214;sterreich exportiert oder wir nach Liechtenstein lie<lb break="no"/>fern, alles das wird von der Schweiz erfasst und geht in deren Ziffern<lb/>
unter. Trotzdem war die Aussprache und der Besuch f&#252;r mich sehr interes<lb break="no"/>sant. Das kleine Land mit 23,000 Bewohnern ist hoch industrialisiert.<lb/>
Die Kessel-Firma Hoval hat dort ihren Sitz und auch die Firma Hilti<lb/>
die in &#214;sterreich ebenfalls mehrere Zweigbetriebe hat. Beide Besitzer<lb/>
lernte ich bei dem Abendessen das die Regierung gab kennen. Hilti be<lb break="no"/>treibt bei uns die Konservenfabrik Scana. Mir zeigte man die Balzers AG,<lb/>
eine Tochter von grossen Schweizer <choice><choice><sic>T&#252;rle-Konzern</sic><corr>B&#252;hrle-Konzern</corr></choice></choice>. Dort entwickelt man<lb/>
Vakuum-Apparate f&#252;r Aufdampftechnik und Hochvolumenmetallurgie die<lb/>
bei uns von Swarovski, Reichert aber auch Plansee als Kunden und<lb/>
Weiterentwickler besten Kontakt haben. Als neuesten Zweig betreiben<lb/>
sie nun die Technik der d&#252;nnen Schnitte. Die Firma hat ca. 1.000 Be<lb break="no"/>sch&#228;ftigte in Liechtenstein und 700 in 18 T&#246;chtern, die sie in der<lb/>
ganzen Welt verteilt haben. Darunter auch in &#214;sterreich. Der Umsatz<lb/>
betr&#228;gt derzeit 130 Mio. Schweizer Franken. Von den 1.000 Besch&#228;ftigten<lb/>
sind 113 &#214;sterreicher, 57 Grenzg&#228;nger. Die anderen in Liechtenstein<lb/>
<pb n="32-0911" facs="32_1976-07-29_1976-08-01_0911.jpg"/>ans&#228;ssig. In der Rezession der vergangenen Jahre wurde die Firma hart<lb/>
getroffen, denn sie musste eine eigene Arbeitslosenversicherung f&#252;r<lb/>
ihre Besch&#228;ftigten einf&#252;hren. Die neue Technik der d&#252;nnen Schnitte<lb/>
soll revolution&#228;r sein. Ein Dr. <rs type="person" ref="#per__145582">Rusicka</rs> vom Boltzmann-Institut w&#252;rde<lb/>
eine solche Anlage dringend brauchen und hat angeblich kein Geld<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte frage beim Boltzmann-Institut nach, wie<lb/>
die Angelegenheit steht.<lb/>
</p>
            <p xml:space="preserve">Diese hoch industrialisierte Gesellschaft besch&#228;ftigt &#252;ber 100<lb/>
Ingenieure, Doktoren und HTL-Absolventen. 45 % sind die Lohn-und<lb/>
Gehaltskosten. Die Durchschnittseinkommen 3.500 sfr, ein Dreher 2.500<lb/>
und ein Aufdampfer, also eine Hilfsarbeitert&#228;tigkeit ca. 2.000 sfr.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache mit der Regierung konnte ich feststellen, dass<lb/>
sie jetzt ein Ausbildungsgesetz f&#252;r Lehrlinge beschlossen haben wo<lb/>
auch vorgesehen ist, dass der Lehrherr verpflichtet werden kann, einer<lb/>
Ausbildung selbst sich zu unterziehen. Wenn die Lehrherren in ihrer<lb/>
Organisation beschliessen, dass eine solche Ausbildung zweckm&#228;ssig ist<lb/>
erl&#228;sst die Regierung eine diesbez&#252;gliche Verordnung. Der Regierungs<lb break="no"/>chef-Stellvertreter <rs type="person" ref="#per__145578">Brunhart</rs> wird mir die Unterlagen schicken. Viel<lb break="no"/>leicht k&#246;nnen wir, wenn es zwischen Gewerkschaftsbund und Handelskammer<lb/>
zu einem Streit deshalb kommt auf das liechtensteinische Beispiel und<lb/>
Kompromissl&#246;sung verweisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wenn nichts kommt, bitte bei <rs type="person" ref="#per__145578">Brunhart</rs> urgieren.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich zeigte man mir auch die Liechtensteinische Kunst<lb break="no"/>ausstellung. Hier handelt es sich um die ehemalige Gem&#228;ldegalerie<lb/>
Liechtenstein in Wien. Der F&#252;rst hatte in der Nazizeit die Verlagerung<lb/>
ins Deutsche Reich verhindert und erreicht, dass sie tats&#228;chlich in<lb/>
Liechtenstein deponiert wurde. Nach dem zweiten Weltkrieg hat er dann<lb/>
erkl&#228;rt, wenn die Sicherheitsverh&#228;ltnisse in &#214;sterreich gegeben sind,<lb/>
wird er die Galerie wieder zur&#252;ckbringen. Jetzt denkt er scheinbar<lb/>
nicht mehr daran, denn die Liechtensteinische Regierung will jetzt<lb/>
ein eigenes Kunstmuseum bauen. &#220;ber die Vorarlberger Nachrichten,<lb/>
insbesondere einen Redakteur <rs type="person" ref="#per__145583">Elmar Vogt</rs>, hat man sich bei mir sehr be<lb break="no"/>schwert. Unter anderem haben die Vorarlberger Nachrichten beim <rs type="person" ref="#per__97668">Kreisky</rs>-<lb/>
Besuch, als er gerade diese Kunstausstellung auch besichtigte, einen<lb/>
sehr polemischen Artikel dar&#252;ber geschrieben. Jetzt wieder wurde in<lb/>
<pb n="32-0912" facs="32_1976-07-29_1976-08-01_0912.jpg"/>erster Hand im Rundfunk &#252;ber <rs type="person" ref="#per__145585">Varesen</rs> <sic>?</sic> berichtet, der eine<lb/>
&#214;sterreicherin geheiratet hat mit Aufenthaltsgenehmigung in<lb/>
Liechtenstein und jetzt ebenfalls eine entsprechende Aufent<lb break="no"/>haltsgenehmigung bekommen m&#246;chte. Die F&#252;rstin soll versprochen haben<lb/>
dass sie sich daf&#252;r einsetzt, auch dann wenn keine gesetzliche M&#246;g<lb break="no"/>lichkeit gegeben ist. Beim Mittagessen hat mir dann die F&#252;rstin<lb/>
ebenfalls dar&#252;ber geklagt, dass sie eine solche &#196;usserung niemals<lb/>
gemacht hat. Sie kann und setzt sich nat&#252;rlich nur ein, soweit es im<lb/>
Rahmen der Liechtensteinischen Gesetze m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang des Generalkonsul traf ich auch Mitglieder und insbesondere<lb/>
den Obmann und den Stellvertreter des &#214;sterreich-Vereines. Diese be<lb break="no"/>schwerten sich auch sehr &#252;ber die Schreibweise der Vorarlberger Nach<lb break="no"/>richten. Ihrer Meinung nach, ist es &#228;ussert geh&#228;ssig, was hier in<lb/>
&#214;sterreich &#252;ber Liechtenstein immer wieder geschrieben wird. Ich<lb/>
versprach allen mit Chefredakteur <rs type="person" ref="#per__112618">Ortner</rs>, den ich am Abend in G&#246;tzis<lb/>
traf, &#252;ber diese Probleme zu sprechen. <rs type="person" ref="#per__112618">Ortner</rs> und ein zweiter Redakteur<lb/>
war &#252;ber die Beschwerden informiert. Er meinte nur, die Liechtensteiner<lb/>
h&#228;tten keine Pressefreiheit, sondern m&#252;ssten alle nur Hofbericht<lb/>
erstatten. Er, <rs type="person" ref="#per__112618"><choice><choice><sic>Ortmann</sic><corr>Ortner</corr></choice></choice></rs>, und die Vorarlberger Nachrichten &#252;bernehmen<lb/>
deshalb die Freie Presse, wenn man so sagen kann, auch in Liechten<lb break="no"/>stein. Die Kunstausstellung ist ein reiner Kunstraub, das Verhalten<lb/>
Liechtensteiner &#214;sterreichern gegen&#252;ber skandal&#246;s, zum Gl&#252;ck fallen<lb/>
alle diese Probleme nicht in meine Kompetenz. Ich kann und will mich<lb/>
daher im einzelnen nicht damit besch&#228;ftigen. <rs type="person" ref="#per__112618">Ortner</rs> selbst ist glaube<lb/>
ich aber auch von den sachlichsten Argumenten nicht davon zu &#252;berzeugen<lb/>
dass er vielleicht doch nur einseitig &#252;ber Liechtenstein und deren<lb/>
Problemen berichtet.<lb/>
</p>
            <p xml:space="preserve">Die Galerie ist nat&#252;rlich f&#252;r Wien ein grosser Verlust. Der Konservator<lb/>
der Kunstausstellung, RR <rs type="person" ref="#per__145586">Malin</rs> erkl&#228;rte uns allerdings, dass f&#252;r<lb/>
Liechtenstein dies fast eine Existenzfrage ist. Als so kleiner Staat<lb/>
m&#252;ssen sie irgendwo, irgendwelche bedeutende Leistungen erbringen<lb/>
k&#246;nnen, um sich selbst zu beweisen und der Welt zu demonstrieren,<lb/>
dass sie existieren. <rs type="person" ref="#per__112618">Ortner</rs> dagegen meint, &#214;sterreichs Regierung<lb/>
und ganz besonders <rs type="person" ref="#per__97442">Firnberg</rs>, hat eine lendenlahme Erkl&#228;rung im Par<lb break="no"/>lament auf die Anfrage des Vorarlberger Abgeordneten <rs type="person" ref="#per__112142">Feurstein</rs> ge<lb break="no"/>geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte suche mir Anfragebeantwortung heraus.<lb/>
</p>
            <pb n="32-0913" facs="32_1976-07-29_1976-08-01_0913.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112618">Ortner</rs> hat diese Aussprache angeblich gewollt um mit mir einige<lb/>
Ressortprobleme zu besprechen. In Wirklichkeit interessierte ihm<lb/>
nur, wie es mit dem Kernkraftwerk weitergeht. Er behauptet, zuerst<lb/>
war gar nicht beabsichtigt die Aufkl&#228;rungskampagne auch in Vorarlberg<lb/>
durchzuf&#252;hren, weil nur die Universit&#228;tsst&#228;dte genannt wurden. Erst<lb/>
durch ihre Intervention h&#228;tte man sich auch entschlossen, in Feld<lb break="no"/>kirch eine solche Diskussion im Herbst abzuf&#252;hren. <rs type="person" ref="#per__112618">Ortner</rs> wird dort<lb/>
mit allen Rohren gegen das Kernkraftwerk schiessen. Davon bin ich heute<lb/>
mehr denn je &#252;berzeugt. Diese Stellungnahme ist schon allein dadurch<lb/>
bedingt, dass ja auch die Vorarlberger Nachrichten gegen das Schweizer<lb/>
Atomkraftwerk in R&#252;tli sch&#228;rfstens protestieren. F&#252;r mich ist es<lb/>
unerkl&#228;rlich, wie stark eine Zeitung Landespolitik beeinflussen kann<lb/>
und wie sich diese Zeitung &#252;ber die Landesgrenze hinaus, nicht nur<lb/>
nach Inner&#246;sterreich, sondern auch gegen Liechtenstein und Schweiz<lb/>
immer wieder wendet. Ich habe <rs type="person" ref="#per__112618">Ortner</rs> nur dieses Sonderinterview<lb/>
gegeben, weil mich die Vorarlberger Genossen, insbesondere Landtags<lb break="no"/>abgeordneter <rs type="person" ref="#per__145587">Keckeis</rs>, ersuchten. Urspr&#252;nglich war geplant die Aus<lb break="no"/>sprache in einem Gasthaus durchzuf&#252;hren, dann hat mich <rs type="person" ref="#per__112618">Ortner</rs> sogar<lb/>
in sein Haus eingeladen. Das Nachtmahlessen habe ich allerdings abge<lb break="no"/>lehnt. Vor Jahren hat schon der B&#252;rgermeister von Bregenz, <rs type="person" ref="#per__97732">Mayer</rs>,<lb/>
auf einer Schiffahrt mich mit <rs type="person" ref="#per__112618">Ortner</rs> bekanntgemacht. Damals war ich<lb/>
auch schon sehr zur&#252;ckhaltend. Gott sei Dank habe ich in den seltensten<lb/>
F&#228;llen mit Chefredakteuren von Zeitungen zu tun. Ich habe bei allen<lb/>
die ich fast kenne, den Eindruck dass sie sich wie kleine G&#246;tter<lb/>
vorkommen. Ich habe ein verh&#228;ltnism&#228;ssig gutes Einvernehmen mit der<lb/>
Presse und den Redakteuren. Wie weit ich aber die Art und Weise der<lb/>
Chefredakteure vertragen k&#246;nnte, m&#246;chte ich jetzt nicht untersuchen.<lb/>
Einmal mehr wurde ich in meiner Absicht best&#228;rkt, niemals mit Chef<lb break="no"/>redakteuren privat Kontakt oder gar vielleicht Privatinformationen<lb/>
auszutauschen. Diese Art liegt mir &#252;berhaupt nicht. Pressegespr&#228;che<lb/>
alle Woche von mir aus, Informationsaustausch von einzelnen wom&#246;glich<lb/>
nie.<lb/>
</p>
            <p xml:space="preserve">Vor der Messeer&#246;ffnung hat mich der Pr&#228;sident der Handelskammer<lb/>
<rs type="person" ref="#per__117009">H&#228;mmerle</rs> in seinem Betrieb eingeladen. Dort hatte ich Gelegenheit<lb/>
mit seinen Vorstandsmitgliedern die Probleme zu besprechen. <rs type="person" ref="#per__145590">Willi<lb/>
Ladek</rs> ein Verwandter f&#252;r den Verkauf zust&#228;ndig, erkl&#228;rte mir dass<lb/>
sie nichts gegen das Sch&#246;ps-Textilzentrum haben. Er meint nur, sie<lb/>
werden aus ihrem abgeschriebenem Haus aus dem Textilviertel in der<lb/>
Innenstadt nicht herausgeben. Um die Anlagen in Vorarlberg besser<lb/>
n&#252;tzen zu k&#246;nnen, m&#246;chten sie jetzt eine gleitende Schicht einf&#252;hren.<lb/>
</p>
            <pb n="32-0914" facs="32_1976-07-29_1976-08-01_0914.jpg"/>
            <p xml:space="preserve">Zu diesem Zweck soll die 120 Stundenwoche auf 144 Stunden erh&#246;ht<lb/>
werden, bei selbstverst&#228;ndlicher Einhaltung des Feiertagsruhegesetzes.<lb/>
Diese Idee wird von mir deshalb unterst&#252;tzt, weil durch bessere<lb/>
Ausn&#252;tzung der Maschinenkapazit&#228;ten entsprechende Verbilligung der<lb/>
Produkte, resp. bessere Erl&#246;se der Unternehmer erzielt werden k&#246;nnten.<lb/>
Man sch&#228;tzt sie auf fast 7 %.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte Problem mit Textilarbeitergewerkschaft<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der Messe-Er&#246;ffnung gab es dann das erwartete Gepl&#228;nkel zwischen<lb/>
<rs type="person" ref="#per__97581">Igler</rs> und mir. <rs type="person" ref="#per__97581">Igler</rs> kam auch auf die freie Marktwirtschaft und deren<lb/>
Diskussion jetzt zu sprechen. Ich replizierte sofort, dass die in<lb/>
&#214;sterreich jetzt eingef&#252;hrte Wirtschaftsordnung unbestritten ist,<lb/>
doch st&#228;ndig einer Verbesserung bedarf. Zu diesem Zweck wird und wurde<lb/>
die freie Marktwirtschaft zur sozialen Marktwirtschaft, dann zur<lb/>
qualitativen Marktwirtschaft und letzten Endes sagte ich, werden wir<lb/>
zur sozialdemokratischen Marktwirtschaft kommen. Sein Vorwurf,<lb/>
die Regierung unterst&#252;tzt zu wenig die Industrie und f&#252;hrt jetzt eine<lb/>
Erh&#246;hung der Verm&#246;genssteuer ein, konterte ich nat&#252;rlich, dass eben<lb/>
die Regierung sich nicht vorwerfen lasst, dass die Reichen reicher<lb/>
werden. Dieses Schlagwort von <rs type="person" ref="#per__111325">Mock</rs> hat glaube ich alle dort sehr<lb/>
hart getroffen. Den zweiten Teil, dass die Armen &#228;rmer werden, habe<lb/>
ich in diesem Fall weggelassen, da er sicherlich noch demagogischer<lb/>
ist, als schon der erste Teil.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion wurde dann mit den Industriellenvertretern bei der<lb/>
traditionellen Aussprache im Roten Haus in Dornbirn fortgesetzt.<lb/>
Der Vertreter der Bekleidungsindustrie, <rs type="person" ref="#per__145592">Bolle</rs>, gab zu, dass wir mit<lb/>
dem Multifaserabkommen und den Antidumping-und Marktst&#246;rungsgesetz<lb/>
sehr wohl Schritte gesetzt haben, um die Textilindustrie und Be<lb break="no"/>kleidungsindustrie zu sch&#252;tzen. Der Vertreter der Textilindustrie<lb/>
Dr. <rs type="person" ref="#per__115707">Rhomberg</rs> und <rs type="person" ref="#per__133776">Sannwald</rs> hatten bez&#252;glich der Wechselkurse und der<lb/>
Rohstoffsicherung, Preissteigerung bei Baumwolle um 20 % usw. ihre<lb/>
W&#252;nsche. <rs type="person" ref="#per__145591">Zumtobel</rs> f&#252;r die Metallindustrie beklagte sich &#252;ber die<lb/>
Billigstimporte auf dem Beleuchtungssektor und Herdsektor aus den<lb/>
Oststaaten. Insbesondere soll die DDR einen Dreiplattenherd, 50 cm<lb/>
um 1.000 Schilling anbieten. Damit sind nicht einmal die Material<lb break="no"/>kosten gedeckt. Ich ersuchte alle die Unternehmer um sehr konkrete<lb/>
<pb n="32-0915" facs="32_1976-07-29_1976-08-01_0915.jpg"/>Beispiele und Rechnungen, damit ich bei den Oststaaten und<lb/>
Billigstl&#228;ndern intervenieren kann. <rs type="person" ref="#per__126576">Warnecke</rs> der Alu-Tuben und<lb/>
Spraydosen erzeugt, diese sogar nach Syrien liefert, dort werden<lb/>
sie mit franz&#246;sischem Parfume gef&#252;llt und gehen dann in die UdSSR<lb/>
zur Bezahlung der Raketen, beklagt sich &#252;ber eine 15 %-ige Pro-Alu<lb break="no"/>miniumpreiserh&#246;hung von Ranshofen. Er meint die Parit&#228;tische Kommission<lb/>
behandelt die Verstaatlichte Industrie besser als die Privatwirt<lb break="no"/>schaft. Dr. <rs type="person" ref="#per__145593">Ilk</rs> klagt wieder &#252;ber die Exportsubvention der Deutschen<lb/>
beim Bier-Export, <rs type="person" ref="#per__145594">Schelling</rs> &#252;ber die Lohnst&#252;ckkostenerh&#246;hungen in<lb/>
den letzten Jahren. Zusammenfassend hat <rs type="person" ref="#per__114508">Tieber</rs> dann mir gegen&#252;ber<lb/>
ge&#228;ussert, die tun alle nichts als raunzen. Damit hat er vollkommen<lb/>
recht, da ich aber bereit bin, &#252;ber diese Probleme mit ihnen ernstlich<lb/>
zu diskutieren, habe sie das Gef&#252;hl, dass ich sie tatkr&#228;ftigst in<lb/>
jeder Beziehung unterst&#252;tze. Dazu kommen noch Betriebsbesuche, die<lb/>
ich auch bei jeder Gelegenheit in Vorarlberg absolviere. Unter anderem<lb/>
besichtigte ich die Stickereifirma <rs type="person" ref="#per__141666">Fend</rs>. Sie ist die gr&#246;sste in Vor<lb break="no"/>arlberg, hat 120 Besch&#228;ftigte und 14 Stickereimaschinen. Diese sind<lb/>
in Wirklichkeit alte Typen, die einen Umsatz von 40 Mio. erwirtschaften.<lb/>
120 Arbeiter und Angestellte sind besch&#228;ftigt. Eine Arbeiterin ver<lb break="no"/>dient 34 Schilling, die M&#228;nner, die als Aufspanner arbeiten, 40 Schil<lb break="no"/>ling pro Stunde. Die ganze Stickerei ist von den Exporten nach Nigerien<lb/>
abh&#228;ngig. Heuer werden sie ca. 1,8 Mia. Schilling produzieren, wovon<lb/>
fast 1 Mia. nach Nigerien exportiert wird. Dies alles trotz des Import<lb break="no"/>verbotes. Die Sticker sind sehr befriedigt, dass ich mich so f&#252;r sie<lb/>
einsetze. Ich besuchte auch das Stickereizentrum in Lustenau. Dort<lb/>
ist ein B&#252;ro und vor allem eine st&#228;ndige sehr interessante Ausstellung.<lb/>
</p>
            <p xml:space="preserve">Der Fr&#252;hschoppen den die SP&#214; Dornbirn veranstaltete war eigentlich<lb/>
sehr gut besucht und es gab auch eine rege Diskussion. &#220;ber die Energie<lb break="no"/>versorgung, &#214;llager, Preise f&#252;r Heiz&#246;l usw. bis zu dem Atomkraftwerk.<lb/>
</p>
            <p xml:space="preserve">Zum Unterschied von der Fr&#252;hschoppen-Diskussion gab es bei der Presse<lb break="no"/>konferenz, die ich im Anschluss an die Messeer&#246;ffnung durchf&#252;hrte,<lb/>
kaum eine Diskussion. Das einzige, wof&#252;r man sich interessierte, war<lb/>
meine Massnahmen gegen die Niedrigstimporte und gegen die Durchsteche<lb break="no"/>reien bei Ursprungszeugnissen. Dies fragte insbesondere ein Redakteur<lb/>
aus der BRD. Nat&#252;rlich war ich bei meinen &#196;usserungen jederzeit sehr<lb/>
vorsichtig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">Plesch</rs><add>[hs. korrigiert, Anm.]</add>: Bitte genaue Unterlagen &#252;ber die Durchstechungen<lb/>
von Fachverband und den Firmen verlangen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
