<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800421">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-04-21">Montag, 21. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0483" facs="54_1980-04-21_0483.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 21. April 1980<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__112011">Kurzel</name>, Vorsitzender der Preiskommission, fragt mich,<lb/>
wie es jetzt mit dem Benzinpreis weitergehen soll. Die Vorbe<lb break="no"/>ratungen in der Energiesektion gehen sehr schleppend vor sich,<lb/>
die Koordination innerhalb des Handelsministeriums in dieser Fra<lb break="no"/>ge, so wie bei vielen anderen, funktioniert nicht oder h&#246;chstens<lb/>
unzul&#228;nglich. Hier m&#252;&#223;te es Aufgabe der Sektionschefs sein, die<lb break="no"/>se Schwierigkeiten zu beseitigen. Ich hoffe, da&#223; dies bei der<lb/>
neuen Energiesektionsleitung dann der Fall sein wird. <name type="person" ref="#per__112011">Kurzel</name><lb/>
nimmt die von der Arbeiterkammer und Gewerkschaftsbund zugestan<lb break="no"/>dene Super- und Normalbenzinpreiserh&#246;hung von 50 Groschen und<lb/>
von Ofenheiz&#246;l von 40 Groschen, die auch GD <name type="person" ref="#per__97337">Bauer</name> schon akzep<lb break="no"/>tiert hat, jetzt aber die Handelskammer noch akzeptieren mu&#223;,<lb/>
zur Kenntnis. Er wird sich bem&#252;hen, auf diesen Kompromi&#223; eine<lb/>
einvernehmliche Regelung zu erzielen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Durum-Weizen-Preiserh&#246;hung um 40 Groschen, die die<lb/>
Teigwarenindustrie mit 10 Groschen belasten w&#252;rde, wird er eben<lb break="no"/>falls versuchen, auf dieser Basis einen Kompromi&#223; zu erzielen.<lb/>
Seiner Auffassung nach akzeptiert die Teigwarenindustrie diese<lb/>
Mehlpreiserh&#246;hung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Dkfm. <name type="person" ref="#per__112010">Blaha</name> verst&#228;ndigen, sollte er<lb/>
nicht zustimmen k&#246;nnen, dann soll er mich anrufen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> hat jetzt mit der Verbundgesellschaft seinen<lb/>
Konsulentenvertrag abgeschlossen. Allen Ernstes wollte er, wie<lb/>
mir mitgeteilt wird, die Entscheidung, ob er jetzt die Sektion<lb/>
dann auch noch f&#252;hren kann und soll, mir &#252;bertragen. Eine solche<lb/>
Zumutung habe ich mit aller Entschiedenheit zur&#252;ckgewiesen.<lb/>
Wenn er nicht selbst wei&#223;, was er will, dann soll er die ganze<lb/>
Sache sein lassen.<lb/>
</p>
            <p xml:space="preserve">Interessanterweise wird bei &#220;berreichungen von Auszeichnungen<lb/>
und Berufstiteln an Beamte, die ich arbeitsm&#228;&#223;ig kenne, viel<lb/>
<pb n="54-0484" facs="54_1980-04-21_0484.jpg"/>weniger &#252;ber deren T&#228;tigkeit und Leistung bei der &#220;berreichung<lb/>
gesagt. Au&#223;erdem geschieht dies in einem verh&#228;ltnism&#228;&#223;ig sehr<lb/>
kleinen Kreis, weshalb ich mir Aufwand und M&#252;he ersparen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__114580">Kobilka</name>, DoKW, GD. <name type="person" ref="#per__97453">Fremuth</name>, Verbundgesellschaft, MR. <name type="person" ref="#per__111001">Peyerl</name><lb/>
und Dr. <name type="person" ref="#per__110944">Zluwa</name> sind &#252;bereinstimmend der Meinung, da&#223; wir unter<lb/>
allen Umst&#228;nden die Verleihung des Europadiploms f&#252;r die Wachau,<lb/>
wenn schon nicht verhindern, dann unter allen Umst&#228;nden hinaus<lb break="no"/>z&#246;gern sollten. Die Idee von Prof. <name type="person" ref="#per__123741">Wendelberger</name>, die Wachaowe,<lb/>
d.h. alles unterhalb Willendorfs f&#252;r das Europadiplom einzurei<lb break="no"/>chen, ist keine L&#246;sung. Das Aktionskomitee unter F&#252;hrung des<lb/>
B&#252;rgermeisters von Spitz, <name type="person" ref="#per__120597">Hirtzberger</name>, wendet sich jetzt immer<lb/>
mehr von <name type="person" ref="#per__123741">Wendelberger</name> ab und hat sich an den emigrierten &#214;ster<lb break="no"/>reicher, jetzt in der Schweiz lehrenden Professor <name type="person" ref="#per__123772">Grubinger</name> ge<lb break="no"/>wendet. Dieser sieht angeblich noch ein, da&#223; eine Donaustufe<lb/>
in der Wachau kommen mu&#223;, hat sich aber bez&#252;glich der Lage und<lb/>
der notwendigen raumplanerischen Ma&#223;nahmen noch nicht ausgespro<lb break="no"/>chen. Auch er will sicherlich, so wie bisher schon die anderen<lb/>
Professoren, entsprechende Auftr&#228;ge und Bezahlung von Seiten der<lb/>
DoKW. <name type="person" ref="#per__114580">Kobilka</name> ist dazu bereit, solange die Vorarbeiten f&#252;r eine<lb/>
Donaustufe damit gef&#246;rdert werden oder zumindestens durch die<lb/>
zuk&#252;nftige Donaustufe begr&#252;ndet werden k&#246;nnen. <name type="person" ref="#per__123772">Grubinger</name> meint,<lb/>
das gro&#223;e Problem der Wachau besteht darin, da&#223; die H&#228;nge im<lb/>
oberen Bereich heute vollkommen brach liegen und fr&#252;her oder<lb/>
sp&#228;ter dadurch das ganze Gebiet ungeheuer Schaden leiden wird.<lb/>
Eine Stufe bei Willendorf kommt deshalb kaum in Frage, weil auf<lb/>
der einen Seite eine ungeheure Vertiefung der Donau von 2 bis<lb/>
4 Meter erfolgen m&#252;&#223;te, soda&#223; bis zu dieser Staustufe gerade<lb/>
durch die Wachaowe bei Niedrigwasser dann ein trockenes Flu&#223;<lb break="no"/>bett von gro&#223;er Tiefe entstehen w&#252;rde. Au&#223;erdem w&#252;rde bei dieser<lb/>
Staulage die Leistung von Melk durch den kurzen R&#252;ckstau wesent<lb break="no"/>lich gemindert werden. Wir einigten uns dann darauf, da&#223; <name type="person" ref="#per__114580">Kobilka</name><lb/>
von LH <name type="person" ref="#per__112031">Maurer</name> als Pr&#228;sident des Aufsichtsrates der DoKW eine<lb/>
Aussprache und Sitzung verlangen wird, an der auch, wenn ich<lb/>
eingeladen werde, der Handelsminister teilnehmen wird. Mit die<lb break="no"/>sem Vorschlag ist LRat <name type="person" ref="#per__115067">Gr&#252;nzweig</name> sehr einverstanden.<lb/>
</p>
            <pb n="54-0485" facs="54_1980-04-21_0485.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__114580">Kobilka</name> soll &#252;ber die Aussprache<lb/>
sofort berichten.<lb/>
</p>
            <p xml:space="preserve">Ein ehemaliger Gardemusiker hat ein St&#252;ck "Komm nach &#214;sterreich"<lb/>
komponiert, was er mir &#252;berreicht. Ich ersuche <name type="person" ref="#per__108746">Haffner</name> und ihn<lb/>
dieses Problem mit der &#214;sterr. Fremdenverkehrswerbung Dr. <name type="person" ref="#per__111736">Zolles</name><lb/>
zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck berichtet <name type="person" ref="#per__108322">Meisl</name> &#252;ber Ungarn-Verhandlun<lb break="no"/>gen. Es g&#228;be dazu &#252;berhaupt keine Diskussion wenn ich nicht dann<lb/>
doch &#252;ber die Samstag-Sonntag-Reise mit Au&#223;enhandelsminister<lb/>
<name type="person" ref="#per__119828">Veres</name> berichte. Insbes. die Errichtung des Kohlekraftwerkes<lb/>
im Burgenland als auch der Elektrizit&#228;tsverbund sind von eini<lb break="no"/>gem Interesse.<lb/>
</p>
            <p xml:space="preserve">&#220;ber das dann am Nachmittag auch mit dem vietnamesischen Botschaf<lb break="no"/>ter zu unterzeichnenden Vertrag, der 5 Jahre alt ist, interes<lb break="no"/>siert sich auch niemand. Der vietnamesische Handelsverkehr ist<lb/>
auch so gering und bewegt sich im Millionenbereich, nur im ver<lb break="no"/>gangenen Jahr gelang es f&#252;r S 288 Mio. zu exportieren. Gr&#246;&#223;ere<lb/>
Gesch&#228;fte k&#246;nnen nur mit der Sowjetunion oder Jugoslawien, wie<lb/>
jetzt beabsichtigt, abgewickelt werden. Der vietnamesische Bot<lb break="no"/>schafter meinte Nachmittag, sie h&#228;tten M&#246;glichkeiten, wesentliche<lb/>
Agrarprodukte und Industriekleinteile zu liefern. Die Importe<lb/>
gingen aber von S 11 Mio auf S 5 Mio zur&#252;ck und ich glaube kaum,<lb/>
da&#223; wir aus diesem Land gr&#246;&#223;ere Importe werden t&#228;tigen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Das 3. Thema war ein Bericht von Hofrat <name type="person" ref="#per__112977">Neuhold</name> &#252;ber die Stei<lb break="no"/>gerung der Altmaterialsammlungen. Hier wurden ganz gro&#223;e Er<lb break="no"/>folge erzielt. In Hinkunft will man sogar Papier &#228;hnlich wie<lb/>
bei Glas mit eigenen Containern sammeln. <name type="person" ref="#per__112977">Neuhold</name> hat sich bei<lb/>
mir wegen der Erreichung des Hofratstitels herzlichst bedankt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__123336">Saar-Demichel</name> und Herr <name type="person" ref="#per__117852">Popow</name> berichten &#252;ber die Verhandlungen<lb/>
zur Lieferung der Mirage. <name type="person" ref="#per__123336">Saar-Demichel</name>, der genau wei&#223;, da&#223;<lb/>
die franz&#246;sischen Flugzeuge teils veraltet, teils aber wesentlich<lb/>
teurer kommen als jetzt die neu angebotenen amerikanischen, wird<lb/>
sich bem&#252;hen, den Preis wesentlich noch zu reduzieren. Dar&#252;ber<lb/>
<pb n="54-0486" facs="54_1980-04-21_0486.jpg"/>hinaus behauptet er mir gegen&#252;ber, die Atomm&#252;llagerung in<lb/>
Frankreich sei jetzt bereits f&#252;r ihn erledigt. Er h&#228;tte diesbe<lb break="no"/>z&#252;gliche bindende Zusagen. Dies glaube ich nicht ganz, die Tat<lb break="no"/>sache allein, da&#223; der Verwandte von <name type="person" ref="#per__114486">Giscard d'Estaing</name>, gleich<lb break="no"/>zeitig General in der Waffenindustrie, jetzt t&#228;tig und Vorsitzen<lb break="no"/>der des Aufsichtsrates der Cogema wird nicht gen&#252;gen. Nat&#252;rlich<lb/>
k&#246;nnen wir jetzt diese Angelegenheit noch streng vertraulich be<lb break="no"/>handeln. Wenn aber die Diskussion dar&#252;ber im Parlament wegen<lb/>
Aufhebung des Atomsperrgesetzes gef&#252;hrt wird, mu&#223; ich dann einen<lb/>
entsprechenden Vertrag vorlegen k&#246;nnen. <name type="person" ref="#per__123336">Saar-Demichel</name> sieht dies<lb/>
auch ein. Gleichzeitig verweist er aber auf die zus&#228;tzlichen<lb/>
Kompensationsm&#246;glichkeiten und vor allem auf die gemeinsamen<lb/>
Waffengesch&#228;fte der franz&#246;sischen R&#252;stungsindustrie und Steyr-<lb/>
Daimler-Puch. Ich mache ihn auf die Intervention von GD.<lb/>
<name type="person" ref="#per__111400">Malzacher</name> aufmerksam.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__111400">Malzacher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Verteidigungsrates, wo <name type="person" ref="#per__97668">Kreisky</name> zu sp&#228;t kommt,<lb/>
berichtet <name type="person" ref="#per__97879">R&#246;sch</name> &#252;ber die beiden jetzt noch zur Diskussion ste<lb break="no"/>henden Flugzeugtypen, Mirage oder F-16, S 5,3 Mrd. zu 3,8 Mrd.,<lb/>
bei wesentlich h&#246;heren Betriebs- u. Erhaltungskosten der Mirage.<lb/>
Nur durch die volle Kompensation und, wie <name type="person" ref="#per__97879">R&#246;sch</name> sich vorsichtig<lb/>
ausdr&#252;ckt, au&#223;erhalb der Abschl&#252;sse liegende Gr&#252;nde k&#246;nnte man<lb/>
sich vielleicht dann f&#252;r die Mirage entscheiden, wenn die Preise<lb/>
allerdings noch wesentlich reduziert werden. Detailinformationen<lb/>
werden dort auch nicht gegeben, ich verweise nur auf die bekann<lb break="no"/>ten Kompensationsw&#252;nsche &#214;sterreichs und deren Zugest&#228;ndnisse<lb/>
von der franz&#246;sischen Seite.<lb/>
</p>
            <p xml:space="preserve">Beim Jubil&#228;um der B&#252;rges erfahre ich einiges aus der Geschichte<lb/>
der Kreditaktion. Alle Festredner aber unterstreichen, dass<lb/>
insbesondere in den letzten zehn Jahren diese meteorhafte<lb/>
Aufstieg gelungen ist und die Verzehnfachung des Kreditvolumens<lb/>
der deutlichste Ausdruck daf&#252;r ist. Ich bedanke mich ganz<lb/>
kurz bei allen, insbesondere bei denen, die jetzt dort wirken,<lb/>
da ja die gesamte Belegschaft zu diesem Essen eingeladen war.<lb/>
</p>
            <pb n="54-0487" facs="54_1980-04-21_0487.jpg"/>
            <p xml:space="preserve">In der Verbundgesellschaft leite ich eine gro&#223;e Besprechung<lb/>
mit allen Banken und Industrievertretern ein, die auf h&#246;chster<lb/>
Ebene gekommen sind, um den Elektrizit&#228;tstransit zwischen<lb/>
COMECON und Westen zu unterst&#252;tzen und wahrscheinlich, so hoffe<lb/>
ich, in absehbarer Zeit auch durchzuf&#252;hren. <name type="person" ref="#per__97453">Fremuth</name> ist fest<lb/>
davon &#252;berzeugt, da&#223; es gelingen wird, diesen Verbund herzustel<lb break="no"/>len und dadurch die Verbundplan als Planungsgesellschaft und Pro<lb break="no"/>jekttr&#228;ger, erg&#228;nzt durch ein 3-gliedriges Komitee der Industrie,<lb/>
sehr bald zu konkreten Verhandlungen und Ergebnissen zu kommen.<lb/>
Die Sowjets zeigten sich, wie <name type="person" ref="#per__97453">Fremuth</name> auch in diesem Kreis er<lb break="no"/>kl&#228;rte, daran brennendst interessiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wie ist diese Verhandlung dann zu Ende<lb/>
gegangen?<lb/>
</p>
            <p xml:space="preserve">Der polnische Botschafter verabschiedet sich, nach 1 1/2 Jahren<lb/>
schon, er geht in die Industrie zur&#252;ck. Ein anderer Botschafter,<lb/>
ebenfalls aus dem Industriebereich, soll kommen. Die n&#228;chste Ge<lb break="no"/>mischte Kommission kann erst im September stattfinden, da die<lb/>
Polen die urspr&#252;ngliche vorgesehenen Termine nicht halten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll so schnell als m&#246;glich die<lb/>
endg&#252;ltigen Termine fixieren.<lb/>
</p>
            <p xml:space="preserve">Der Ex-Minister <name type="person" ref="#per__122017">Osman</name> hat seinen Neffen und einen Professor<lb/>
geschickt, um 1000 Stk. tr&#228;chtige K&#252;he als Nutzrinder pro Monat<lb/>
hier in &#214;sterreich zu kaufen und eben in &#196;gypten durch Bauern<lb/>
weiter n&#252;tzen zu lassen. Nicht mehr die auch von uns dort errich<lb break="no"/>teten Farmen, sondern breit gestreute Bauernlieferungen sollen die<lb/>
Fleischversorgung sichern. <name type="person" ref="#per__122017">Osman</name> h&#228;tte mit dem Pr&#228;sidenten <name type="person" ref="#per__112568">Sadat</name><lb/>
wegen dieses Projektes eine entsprechende Aussprache gehabt und<lb/>
dessen Unterst&#252;tzung. Eine Fleisch-Mafia in &#196;gypten sorgt der<lb break="no"/>zeit daf&#252;r, da&#223; bei irrsinnig hohen Preisen die breite Masse<lb/>
der Bev&#246;lkerung kaum ein Fleisch sich leisten kann. Die Land<lb break="no"/>wirtschaft ist au&#223;erstande diese Lieferw&#252;nsche zu erf&#252;llen. Nur<lb/>
in den Monaten September, Oktober, November k&#246;nnte nach dem Alm<lb break="no"/>abtrieb eine gr&#246;&#223;ere Anzahl von 300 Stk. pro Monat geliefert<lb/>
<pb n="54-0488" facs="54_1980-04-21_0488.jpg"/>werden. Ich schlage deshalb vor, da&#223; man als kurzfristige L&#246;<lb break="no"/>sung im Herbst in Aussicht nimmt, bis 1500 Stk. Rinder maximal<lb/>
nach dem Almabtrieb, keinesfalls hochwertige Zuchtrinder, zu<lb/>
liefern. Dadurch kann <name type="person" ref="#per__97511">Haiden</name> die Viehkommission umgehen, wo er<lb/>
sich ansonsten gro&#223;e Schwierigkeiten erwartet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte feststellen lassen, wieso es dort<lb/>
Schwierigkeiten g&#228;be.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung ist kurz und vollkommen uninteres<lb break="no"/>sant. <name type="person" ref="#per__97668">Kreisky</name> hat, ich kam wegen der &#196;gypten-Verhandlungen sp&#228;ter,<lb/>
zuerst ein paar Termine besprochen und dann hat <name type="person" ref="#per__110923">Lanc</name> nur mehr<lb/>
&#252;ber Aufnahme von 50 Kuba-Fl&#252;chtlingen berichtet. Der europ&#228;ische<lb/>
Auswandererkommiss&#228;r und auch der peruanische Botschafter haben<lb/>
sich an ihn gewendet. <name type="person" ref="#per__97668">Kreisky</name> meint, wir m&#252;&#223;ten unbedingt auch<lb/>
hier, wenn auch ein kleines Kontingent zur Verf&#252;gung stellen,<lb/>
damit &#214;sterreich seine Glaubw&#252;rdigkeit als Asylland nicht ver<lb break="no"/>liert. Man kann und darf nicht Fl&#252;chtlinge nach Gesichtspunkten<lb/>
oder politischen Lagern einteilen, sondern mu&#223; jedermann Asyl<lb/>
gew&#228;hren. Dies war bei den Chile-Fl&#252;chtlingen, Vietnam-Fl&#252;chtlin<lb break="no"/>gen, bei den Indern, die aus Uganda ausgewiesen wurden usw. der<lb/>
Fall. Da die Vietnam-Fl&#252;chtlinge jetzt von den Pfarreien versorgt<lb/>
werden, sind zwar die finanziellen Mittel f&#252;r die bisherigen<lb/>
Fl&#252;chtlinge ausreichend, f&#252;r die zuk&#252;nftigen Kuba-Fl&#252;chtlinge<lb/>
mu&#223; aber das Finanzministerium entsprechende Mittel zur Verf&#252;<lb break="no"/>gung stellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Wei&#223;enberg</name> berichtet &#252;ber die Neugestaltung der S 30.&#8211;&#8211; pro<lb/>
Monat Wohnungsbeihilfe, die jetzt in seinem Ministerium ausge<lb break="no"/>arbeitet wird. &#220;bersch&#252;sse aus der Wohnungsbeihilfe, die ja<lb/>
aus dem Arbeitgeberanteil vorhanden sind, werden, so wie in den<lb/>
vergangenen Jahren, den selbst&#228;ndigen Pensionsversicherungsan<lb break="no"/>stalten &#252;berwiesen, wenn der im Parlament vorliegende Gesetzes<lb break="no"/>antrag daf&#252;r, wie Klubobmann <name type="person" ref="#per__97444">Fischer</name> anfragt und dann feststellt,<lb/>
auch beschlossen wird. Der Ministerrat ist genauso kurz wie die<lb/>
Vorbesprechung. Immer dann, wenn es kritische Situationen inner<lb break="no"/>halb der Regierung gibt, und die T&#228;tigkeit von Consultatio-Mit<lb break="no"/>arbeitern in anderen Gesellschaften stellt derzeit ein hoch<lb break="no"/><pb n="54-0489" facs="54_1980-04-21_0489.jpg"/>brisantes politisches Problem dar, so treten rein formell alle<lb/>
anderen Probleme in den Hintergrund. Auf einen einfachen Nenner<lb/>
gebracht, wenn gro&#223;e unangenehme Sachen entschieden werden<lb/>
m&#252;ssen, wird umso weniger in der Regierungsvorbesprechung oder<lb/>
der Regierung nicht nur dar&#252;ber nicht, sondern auch &#252;ber andere<lb/>
Probleme dann gesprochen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0482_01" facs="54_1980-04-21_0482-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.4.1980</head>
         </div>
         <pb n="54_0489_01" facs="54_1980-04-21_0489-01.jpg"/>
         <pb n="54_0489_02" facs="54_1980-04-21_0489-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 39. Ministerratssitzung, 21.4.1980</head>
            <gap reason="sampling"/>
            <pb n="54_0489_03" facs="54_1980-04-21_0489-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="54_0489_04" facs="54_1980-04-21_0489-04.jpg"/>
         </div>
         <pb n="54_0489_05" facs="54_1980-04-21_0489-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
