<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750310">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-10">Montag, 10. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0301" facs="25_1975-03-10_0301.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, den 10. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Jour fixe mit <rs type="person" ref="#per__97769">Mussil</rs>, der unerkl&#228;rlich findet wie <rs type="person" ref="#per__97668">Kreisky</rs> auf<lb/>
60 Milliarden Schillinge kommt, die in die Wirtschaft gepumpt wer<lb break="no"/>den. Im Budget seien 20 Milliarden maximal 30, wovon 20 % gebunden<lb/>
sind, d.h. auch hier max. 6 Milliarden Schillinge zus&#228;tzlich zur<lb/>
Wirtschaftsankurbelung zur Verf&#252;gung stehen w&#252;rden. Das Eventual<lb break="no"/>budget mit 5 und das Konjunkturausgleichsbudget mit weiteren 5<lb/>
Milliarden m&#252;&#223;te erst durch ein Gesetz freigegeben werden. Niemals<lb/>
sind also 40 Milliarden Schillinge aus dem Budget jetzt zur Ver<lb break="no"/>f&#252;gung. Die 20 Milliarden f&#252;r die Exportf&#246;rderung ist seiner Mei<lb break="no"/>nung genau so falsch, weil nach dem neuen Exportf&#246;rderungssystem,<lb/>
wo 95 Millionen Schilling zur Zinsenst&#252;tzung die Handelskammer,<lb/>
und 95 Millionen Schilling der Bund zur Verf&#252;gung stellt, ca. 6<lb/>
Milliarden Schillinge bei 3 % Zinsenzuschu&#223; als Kreditsumme<lb/>
freigemacht werden k&#246;nnen. Hier sieht <rs type="person" ref="#per__97769">Mussil</rs> nirgends die 20<lb/>
Milliarden von denen <rs type="person" ref="#per__97668">Kreisky</rs> spricht. Ich verteidige <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dadurch, da&#223; ich erkl&#228;re er h&#228;tte ja niemals von zus&#228;tzlichen<lb/>
60 Milliarden, sondern von insgesamt 60 Milliarden gesprochen<lb/>
und sicherlich genaue Unterlagen besessen. Was <rs type="person" ref="#per__97668">Kreisky</rs> mit dieser<lb/>
Ziffer besagen will ist, da&#223; die Regierung gr&#246;&#223;ere Mengen Geld<lb/>
zur Verf&#252;gung stellt um die Wirtschaft anzukurbeln. Gegen die jetzt<lb/>
schon langsam wirksame Argumentation der Opposition die eine Kauf<lb break="no"/>unlust ausl&#246;st. Dadurch wird die gesamte Wirtschaft tats&#228;chlich<lb/>
jetzt gesch&#228;digt, wenn es nicht gelingt den Kaufkraftsto&#223; tat<lb break="no"/>s&#228;chlich in einen Mehrkonsum umzuwandeln.<lb/>
</p>
            <p xml:space="preserve">Ich teile <rs type="person" ref="#per__97769">Mussil</rs> mit, da&#223; die Portugiesen ersucht haben wegen<lb/>
der bevorstehenden Wahlen so lange nichts gegen die Hemdenexporte<lb/>
zu unternehmen. Offiziell kann ich eine solche Begr&#252;ndung nicht<lb/>
geben und <rs type="person" ref="#per__97769">Mussil</rs> nimmt diese vertrauliche Erkl&#228;rung positiv zur<lb/>
Kenntnis.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Erdgaspreise fr&#228;gt er wo die Schwierigkeiten wegen<lb/>
einer endg&#252;ltigen L&#246;sung liegen. Ich erkl&#228;re, da&#223; die RAG die<lb/>
Gleitformel, die sie mit ihren Abnehmern hat, nicht der Parit&#228;ti<lb break="no"/>schen Kommission zur Kenntnis bringen will. Die privatrechtlichen<lb/>
Vertr&#228;ge zwischen Firmen werden selbstverst&#228;ndlich von der Parit&#228;<lb break="no"/>tischen Kommission anerkannt, m&#252;ssen aber auch deren Zustimmung<lb/>
bekommen. Dagegen wehrt sich die RAG.<lb/>
</p>
            <pb n="25-0302" facs="25_1975-03-10_0302.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> beklagt sich &#252;ber die Aktivit&#228;ten der Gewerkschaften.<lb/>
In Deutschland h&#228;tten um Vorjahr die Gewerkschaften auch &#252;ber<lb break="no"/>zogen. Zentralbankpr&#228;sident <rs type="person" ref="#per__140400">Klasen</rs> hat dann die Geldmengen f&#252;r die<lb/>
Unternehmen nicht zur Verf&#252;gung gestellt und dadurch sei es zu<lb/>
einer rezessiven Phase gekommen. Jetzt sehen die Gewerkschaften<lb/>
dies ein und sind mit der verh&#228;ltnism&#228;&#223;ig sehr geringen Lohner<lb break="no"/>h&#246;hungen zufrieden, die nicht einmal die Lebenshaltungskosten<lb/>
decken. Eine solche Erholungspause h&#228;tte die &#246;sterreichische<lb/>
Wirtschaft auch dringend n&#246;tig. Im besonderen m&#252;&#223;te aber auch<lb/>
auf dem Nichtlohnsektor Zur&#252;ckhaltung ge&#252;bt werden, z.B. greift<lb/>
er wieder die Ober&#246;sterreichische Brotfabrik heraus, wo zwei<lb/>
Arbeiter wie ich ihm erkl&#228;re noch nicht die Arbeitszeitverk&#252;rzung<lb/>
auf Grund des B&#228;ckereiarbeitergesetzes und der daraus resultierenden<lb/>
Vertr&#228;ge, die die anderen schon akzeptiert haben, n&#228;mlich die<lb/>
34-Stunden-Woche bekommen sollen. Das ganze lie&#223;e sich l&#246;sen,<lb/>
wenn das B&#228;ckereiarbeitergesetz novelliert, d.h. insbesondere<lb/>
das Nachtparkverbot verschwinden w&#252;rde. <rs type="person" ref="#per__97769">Mussil</rs> best&#228;tigt mir neuer<lb break="no"/>dings, da&#223; nach den Handelskammerwahlen dies sofort im Parlament<lb/>
verhandelt und verabschiedet werden kann. Allerdings wehrt er sich<lb/>
dagegen, da&#223; Kollektivvertr&#228;ge als Grundlage<add>[zur?]</add> Durchf&#252;hrung des<lb/>
B&#228;ckereiarbeitergesetzes herangezogen werden. Dies k&#246;nnte nur<lb/>
durch Verordnung geschehen, weil bei jeder kollektivvertraglichen<lb/>
Regelung er f&#252;rchtet, da&#223; die Industrie und das Gewerbe eine andere<lb/>
anstreben wird. Das Gewerbe w&#228;re gegebenenfalls bereit ganz hohe<lb/>
Nachtzuschl&#228;ge zu vereinbaren, welches die Industrie dann nicht<lb/>
tragen kann weil das Gewerbe damit rechnet, da&#223; es nicht kontrolliert<lb/>
wird, resp. den Familienbetriebe &#252;berhaupt keinerlei Kostenbelastung<lb/>
daraus erw&#228;chst.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte, da&#223; in der Energieagentur, soweit das Handelsministe<lb break="no"/>rium federf&#252;hrend ist, die Handelskammerexperten mit entsenden kann.<lb/>
Ich erkl&#228;re, da&#223; <rs type="person" ref="#per__133970">Bobleter</rs> der federf&#252;hrende Vertreter des Bundes<lb break="no"/>kanzleramtes dies entscheiden m&#252;&#223;te und <rs type="person" ref="#per__97769">Mussil</rs> gesteht, da&#223; sie<lb/>
in diesem Punkt und anderem mit dem Bundeskanzleramt ganz besonders<lb/>
seitdem sie <rs type="person" ref="#per__98034">Veselsky</rs> wegen seiner Aktivit&#228;ten in Afrika und sonst<lb/>
in Bulgarien und Polen angeschossen haben, sich sehr schwer sprechen.<lb/>
Ich habe <rs type="person" ref="#per__97769">Mussil</rs> nichts zugesagt, als da&#223; wir die Handelskammer<lb/>
st&#228;rker heranziehen werden. Mit S.Chef <rs type="person" ref="#per__107937">Frank</rs> habe ich dann vereinbart,<lb/>
da&#223; er die Handelskammer &#228;hnlich wie ich bei den EG-Verhandlungen<lb/>
getan habe, st&#228;rker in die Besprechungen einbindet.<lb/>
</p>
            <pb n="25-0303" facs="25_1975-03-10_0303.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte achte darauf, da&#223; die Kammern soweit<lb/>
wie m&#246;glich ber&#252;cksichtigt werden. Dies schafft ein gutes Klima und<lb/>
kostet uns im wahrsten Sinne des Wortes nichts.<lb/>
</p>
            <p xml:space="preserve">Die Auszeichnungsverordnung auf Grund des Preisgesetzes soll nach<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> fr&#252;hestens nach der Handelskammerwahl in Kraft treten. Damit<lb/>
bin ich einverstanden, nicht aber da&#223; nur einige Standardleistungen<lb/>
darin geregelt werden soll. <rs type="person" ref="#per__97769">Mussil</rs> ist sehr dar&#252;ber &#252;berrascht, da&#223;<lb/>
die Anregung von der Landeshauptleutebesprechung herr&#252;hrt. Ich ver<lb break="no"/>spreche ihm, da&#223; &#252;ber dem Umfang noch Besprechungen gef&#252;hrt werden<lb/>
k&#246;nnen. Er nominiert daf&#252;r <rs type="person" ref="#per__112563">Farnleitner</rs>, ich <rs type="person" ref="#per__111737">Marsch</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Besprechungen einleiten und wenn m&#246;glich<lb/>
zu einem Einvernehmen mit den Kammern kommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte von mir wissen, ob ich nicht doch bereit bin die<lb/>
B&#252;rges von 200.000 auf 300.000 zu erh&#246;hen und auch wegen der Be<lb break="no"/>sicherung &#196;nderungen vorzunehmen. Ich erkl&#228;re rundwegs, da&#223; ich<lb/>
nicht die Absicht habe diesen Wunsch zu entsprechen, weil ich unter<lb/>
allen Umst&#228;nden die B&#252;rges-Aktion im jetzigen Umfang bei selbst einer<lb/>
budget&#228;ren kritischen Situation aufrechterhalten m&#246;chte und nicht<lb/>
so wie mein Vorg&#228;nger sperren mu&#223;. Seine Frage ob die Lagerf&#246;rderungs<lb break="no"/>aktion die wir jetzt starten, die Alt-B&#252;rges beeinflussen k&#246;nne,<lb/>
d.h. ob Mittel von ihr weggenommen werden, beantworte ich dahin<lb break="no"/>gehend, da&#223; alle B&#252;rges-Antr&#228;ge bis jetzt erledigt wurden und ich<lb/>
hoffe, da&#223; dies auch in Zukunft der Fall sein wird.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck ergibt sich eine lebhafte Diskussion<lb/>
&#252;ber den vorgelegten Energieplan. Der einzig gro&#223;e Fehler war,<lb/>
da&#223; wir nicht gen&#252;gend Exemplare zur Verteilung hatten. Der Wasch<lb break="no"/>zettel war diesmal f&#252;r einen Gro&#223;teil der Presse ungen&#252;gend. Insbe<lb break="no"/>sondere wollten die Redakteure die konkreten Ma&#223;nahmen, die im<lb/>
Energieplan stehen, im Detail wissen. Es wird notwendig sein, jetzt<lb/>
immer wieder bei Pressegespr&#228;chen &#252;ber die Energieplansituation und<lb/>
&#252;ber die &#196;nderung, insbesondere die jetzt schon wieder verhandelt<lb/>
werden, zu referieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte f&#252;r n&#228;chsten Montag Energiesparprogramm<lb/>
gleich entsprechende Waschzettel vorbereiten, der auch andere Energie<lb break="no"/>probleme beinhalten kann.<lb/>
</p>
            <pb n="25-0304" facs="25_1975-03-10_0304.jpg"/>
            <p xml:space="preserve">Bei der Verleihung f&#252;r Staatspreise hat ein Ausgezeichneter<lb/>
es nicht einmal f&#252;r notwendig empfunden, obwohl er selbstver<lb break="no"/>st&#228;ndlich an der Messe teilnimmt und sicherlich auch ein Ver<lb break="no"/>treter dort anwesend war, zu erscheinen. Zuerst wollte ich ihm<lb/>
den Staatspreis nachtragen, habe es dann aber auf Wunsch der<lb/>
Industrie und der Jury, <rs type="person" ref="#per__139851">Zotter</rs> und Architekt <rs type="person" ref="#per__140401">Aub&#246;ck</rs> waren er<lb break="no"/>schienen, anders &#252;berlegt. Ich werde den Preis mit der Post zu<lb break="no"/>stellen lassen und gleichzeitig einen Brief beilegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112989">Herold</rs> berichtete mir schon, da&#223; die ersten Besprechungen mit den<lb/>
Marokkanern ergaben, da&#223; diese nicht &#252;ber die vorgelegt und bereits<lb/>
am Samstag &#252;bergebenen Listen verhandeln wollen, sondern prim&#228;r<lb/>
an Entwicklungshilfe interessiert w&#228;ren. Ich habe deshalb sofort<lb/>
den marokkanischen Minister bei der offiziellen Gemischten Kommission<lb/>
gefragt, ob er bereit ist &#252;ber die Kooperations- und Lieferw&#252;nsche<lb/>
und M&#246;glichkeiten &#214;sterreichs, die wir in den Listen festgehalten<lb/>
haben, zu sprechen. Er erwiderte, da&#223; dies in Rabat von den &#246;sterr.<lb/>
Handelsdelegierten gemacht werden k&#246;nnte. Tats&#228;chlich erwartete<lb/>
er auf Grund unseres Kooperationsabkommens, da&#223; wir uns ausschlie&#223;<lb break="no"/>lich &#252;ber die Kooperationsm&#246;glichkeiten der &#246;ffentlichen Stellen,<lb/>
d.h. der Unterst&#252;tzung durch &#214;sterreich unterhalten sollten. Er<lb/>
meinte auch die anderen Staaten liefern nicht nur materielle Ent<lb break="no"/>wicklungshilfe, sondern schicken auch Experten, bearbeiten gemein<lb break="no"/>same Projekte usw. Dies m&#246;chte er auch von &#214;sterreich. Da MR <rs type="person" ref="#per__97467">Gasser</rs><lb/>
und <rs type="person" ref="#per__140402">Migdalewicz</rs> von der Obersten Bergbeh&#246;rde auch anwesend waren,<lb/>
fragte ich <rs type="person" ref="#per__97467">Gasser</rs>, Gott sei Dank leise, ob er irgendwelche Er<lb break="no"/>kl&#228;rungen &#252;ber Experten abgeben k&#246;nne. Die einzige war, da&#223; wir<lb/>
niemand zur Verf&#252;gung stellen k&#246;nnten und w&#252;rden. Ebenso erkl&#228;rten<lb/>
auf meine vor der Sitzung an den Finanzministeriumsvertreter ge<lb break="no"/>stellte Frage diese drei Vertreter, da&#223; sie auch nichts w&#252;&#223;ten.<lb/>
Auch das Au&#223;enamt, bzw. Bundeskanzleramt konnte &#252;ber die Entwicklungs<lb break="no"/>hilfe nichts sagen. &#220;berhaupt mu&#223; ich feststellen, da&#223; die Ministe<lb break="no"/>rien durch subalterne Vertreter sich in der Gemischten Kommission,<lb/>
wenn diese im Inland stattfindet, sich immer nur vertreten lassen.<lb/>
Bei Auslandsreisen sind dann die Abteilungsleiter pers&#246;nlich<lb/>
immer anwesend. Um nicht ein vollkommen negatives Ergebnis melden<lb/>
zu m&#252;ssen habe ich den marokkanischen Minister erkl&#228;rt, da&#223;<lb/>
die Kompetenz bei uns so ist, da&#223; daf&#252;r das Bundeskanzleramt zu<lb break="no"/>st&#228;ndig ist. Am Abend bei der Regierungsvorbesprechung hat <rs type="person" ref="#per__97350">Bielka</rs><lb/>
einen Ministerratsvortrag von <rs type="person" ref="#per__97668">Kreisky</rs> beanstandet weil dort steht,<lb/>
da&#223; ausschlie&#223;lich das Bundeskanzleramt f&#252;r die Entwicklungshilfe<lb/>
zust&#228;ndig ist. Dies n&#252;tzte ich um sofort zu erkl&#228;ren, weil dies<lb/>
<pb n="25-0305" facs="25_1975-03-10_0305.jpg"/>so von <rs type="person" ref="#per__97668">Kreisky</rs> dezidiert gesagt wird, h&#228;tte ich auch veranla&#223;t,<lb/>
da&#223; der Marokkaner mit ihm ausschlie&#223;lich &#252;ber die Entwicklungs<lb break="no"/>hilfe verhandeln soll. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte er h&#228;tte sich mit den<lb/>
marokkanischen Minister geeinigt, da&#223; die Feasibility Study von<lb/>
ihm erstellt und bezahlt wird und die kommerzielle Abwicklung dann<lb/>
die Marokkaner bezahlen m&#252;&#223;ten. Damit w&#228;ren wir diesmal aus der<lb/>
Patsche herau&#223;en, wenn die Marokkaner damit tats&#228;chlich ein<lb break="no"/>verstanden und befriedigt sind. Ich habe <rs type="person" ref="#per__97426">F&#228;lbl</rs> und <rs type="person" ref="#per__112989">Herold</rs> erkl&#228;rt,<lb/>
da&#223; wir vielmehr aufpassen h&#228;tten m&#252;ssen, als wir das Kooperations<lb break="no"/>abkommen mit Marokko beschlossen haben. Man darf nie davon aus<lb break="no"/>gehen was wir aus solchen Abkommen herauslesen, sondern wie auf<lb/>
Grund der n&#252;chternen S&#228;tze eben der andere gegebenenfalls heraus<lb break="no"/>lesen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs> und <rs type="person" ref="#per__98053">WANKE</rs>: Bitte la&#223;t pr&#252;fen, was uns bei<lb/>
solchen Kooperationsabkommen mit anderen Staaten noch passieren<lb/>
kann und eine entsprechende Zusammenstellung machen.<lb/>
</p>
            <p xml:space="preserve">Bei der Festsitzung der Bezirksvorstehung des Dritten Bezirkes<lb/>
anl&#228;&#223;lich der 125-j&#228;hrigen Eingemeindung von der Landstra&#223;e sind<lb/>
neben Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs>, einem heute noch dort wohnenden Land<lb break="no"/>stra&#223;er, viele andere Prominenz von Schwarz und Rot erschienen.<lb/>
Den besten Gag hatte <rs type="person" ref="#per__97488">Gratz</rs> bei seiner Ansprache, als er meinte,<lb/>
w&#228;re eure Landstra&#223;e nicht eingemeindet, so k&#246;nnte er heute<lb/>
Bezirksvorsteher <rs type="person" ref="#per__97347">Berger</rs> als B&#252;rgermeister der achtgr&#246;&#223;ten Stadt<lb/>
als Pr&#228;sident des St&#228;dtebundes begr&#252;&#223;en. Immerhin ist die Land<lb break="no"/>stra&#223;e der viertgr&#246;&#223;te Bezirk auch von Wien, &#252;ber hunderttausend<lb/>
Bewohner. Hier sieht man wie wenig eigentlich Autonomie die Be<lb break="no"/>zirke haben, da&#223; einem dies wenig zu Bewu&#223;tsein kommt. Eine gute<lb/>
Verwaltung der Gemeinde kann diese zentrale straffe Regelung, die wir<lb/>
bis jetzt noch haben, n&#252;tzen. Wenn man bedenkt, dass der Bezirks<lb break="no"/>vorsteher als Wunsch nur einen Spielplatz auf dem Erdberger Mais<lb/>
verlangte, solange er nicht verbaut ist und eine Verkehrsampel bei<lb/>
einer Schule, so sieht man, wie bescheiden eigentlich die autonomen<lb/>
Bezirksverwaltungen sind. <rs type="person" ref="#per__97488">Gratz</rs> wird gut daran tun, solche W&#252;nsche<lb/>
der Bezirke weitestgehend zu erf&#252;llen, um nicht st&#228;rkere Autonomie<lb break="no"/>bestrebungen auszul&#246;sen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung ersuchte ich <rs type="person" ref="#per__97350">Bielka</rs>, dass er<lb/>
den EFTA-Bericht vor dem Europarat am 17. April f&#252;r mich gibt, er<lb/>
<pb n="25-0306" facs="25_1975-03-10_0306.jpg"/>war damit, so wie das letzte Mal auch schon, einverstanden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98066">Robert Weisz</rs>, aber auch <rs type="person" ref="#per__97444">Heinz Fischer</rs> versicherten mir, dass ich<lb/>
zur Konsultativversammlung der EFTA unbedingt fahren sollte. Ich<lb/>
erkl&#228;rte, dass ich zuerst versuchen werde, eine Verschiebung um einen<lb/>
Tag von Dienstag auf Montag zu erreichen. Die normale Mittwochsitzung<lb/>
wurde deshalb auf Dienstag verlegt, weil am Donnerstag der 1. Mai<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Wenn die Verschiebung Schwierigkeiten machen,<lb/>
sollte, nicht besonders darauf dringen, gegebenenfalls ergr&#252;nden, ob<lb/>
mich <rs type="person" ref="#per__137454">Martins</rs> vertreten kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass die &#214;VP an seiner Verfassungsneuherausgabe<lb/>
nicht mitwirkt sondern eine Gesamtreform der Verfassung verlangt,<lb/>
was ganz entschieden abgelehnt werden muss. Hier k&#246;nnten wir in eine un<lb break="no"/>geheuer gef&#228;hrliche Diskussion hineinkommen. Ich erinnere mich noch<lb/>
ganz genau, dass <rs type="person" ref="#per__97904">Sch&#228;rf</rs> immer gepredigt hat, man soll an der Ver<lb break="no"/>fassung &#252;berhaupt nicht herumdoktern.<lb/>
</p>
            <p xml:space="preserve">Drei Betriebe in N&#214;, die der CA geh&#246;ren FEZ-Hutfabriken, Optikum-<lb/>
Brillen und Fa. Kraft in Warth haben Massnahmen auf Grund des<lb/>
Einflusses der CA wahrscheinlich ergriffen, ohne dass der Betriebs<lb break="no"/>rat auch nur verst&#228;ndigt wurde, der sich deshalb sehr beschwert.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> kommt diese Beschwerde an <rs type="person" ref="#per__97668">Kreisky</rs> sehr gelegen und er<lb/>
wird sich diesbez&#252;glich mit der CA-Vertretung auseinandersetzen.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion ergibt sich &#252;ber Elektrizit&#228;tsprobleme. Die Iso<lb break="no"/>latorenfabrik, wahrscheinlich Frauenthal, beschwert sich, dass die<lb/>
Verbundgesellschaft nicht bei ihr gekauft hat, Ebenso beschwert sich<lb/>
<rs type="person" ref="#per__97727">Fritz Marsch</rs> nach der Sitzung, dass Turbinenauftr&#228;ge f&#252;r das DKW-Kraft<lb break="no"/>werk an Krupp gegangen sind und nicht an die V&#214;EST. Jetzt beauftragt<lb/>
Krupp die V&#214;EST mit der Durchf&#252;hrung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte sofort pr&#252;fen und Bericht an mich<lb/>
veranlassen.<lb/>
</p>
            <pb n="25-0307" facs="25_1975-03-10_0307.jpg"/>
            <p xml:space="preserve">Eine harte Debatte entwickelt sich &#252;ber das zweite Kernkraft<lb break="no"/>werk. <rs type="person" ref="#per__97668">Kreisky</rs> hat Bedenken und meint, wir werden eine Massenbewegung<lb/>
gegen die Kernkraftwerke bekommen. Die Argumentation, dass wir<lb/>
keine andere Energie zur Verf&#252;gung haben, sei nicht zielf&#252;hrend.<lb/>
In Schweden wird von <rs type="person" ref="#per__114164">Eklund</rs> erkl&#228;rt, das Risiko m&#252;sste man<lb/>
&#252;bernehmen, <rs type="person" ref="#per__140403">Weisskopf</rs> lehnt es dagegen ganz entschieden ab.<lb/>
An ein drittes Kernkraftwerk sei &#252;berhaupt nicht zu denken.<lb/>
LWM <rs type="person" ref="#per__98055">Weihs</rs> meinte, man soll das zweite schon zur&#252;ckstellen, da<lb/>
es die M&#246;glichkeit g&#228;be, f&#252;r 20 Mia. Wasser noch auszubauen.<lb/>
Ich erwidere, dass der Wasserausbau sowieso erfolgt und gar nicht<lb/>
schneller erfolgen k&#246;nnte und <rs type="person" ref="#per__97442">Firnberg</rs> stimmt mir bei, dass wir<lb/>
gar keine andere Wahl haben, als eben die Energie von Kernkraftwerken<lb/>
ebenfalls in Zukunft zu beziehen, Die wirklichen Schwierigkeiten<lb/>
erkl&#228;re ich, sei das Problem der Endablagerung, weil man bei der<lb/>
Projektierung und Beschlussfassung &#252;ber das erste Kernkraft<lb break="no"/>werk dies nicht vorgekehrt hat. Die unwahrscheinliche M&#246;glichkeit,<lb/>
das ins Ausland zu transportieren, hat man nicht durch Vertr&#228;ge<lb/>
gesichert, sondern nur durch schwache Hoffnung gen&#228;hrt. Jetzt<lb/>
m&#252;ssen wir f&#252;r die Endablagerung des 1. Kernkraftwerkes Tullner<lb break="no"/>feld entsprechende Bauten errichten. Dadurch wird f&#252;r das zweite<lb/>
Kernkraftwerk ebenfalls Lagerraum geschaffen, aber die Kosten<lb/>
des Stromes entsprechende erh&#246;ht. <rs type="person" ref="#per__97668">Kreisky</rs> meint, wir m&#252;ssten eine<lb/>
&#246;ffentliche Diskussion jetzt im Fernsehen, der Presse usw. ent<lb break="no"/>fachen, um den ankommenden Atomkraftgegnern Paroli bieten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte ein entsprechendes Papier f&#252;r die Aus<lb break="no"/>baum&#246;glichkeiten aller Wasserkr&#228;fte, &#252;ber mein Bestreben durch Im<lb break="no"/>porte, aber dann dennoch durch Ausbau zumindestens des 2. Kernkraft<lb break="no"/>werkes die Energiesituation von der Verbund schildern lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> spricht sich ganz entschieden gegen eine Mindestpreisfest<lb break="no"/>setzung des Energiebeirates aus. Die angeblich jetzt in Paris be<lb break="no"/>schlossen werden soll. <rs type="person" ref="#per__97311">Androsch</rs> fragt, wer von uns zur Minister<lb break="no"/>tagung f&#228;hrt. Ich erkl&#228;re rundwegs, dass ich daran nicht teilnehmen<lb/>
werde, da letzten Endes die Federf&#252;hrung beim Bundeskanzleramt<lb/>
liegt. <rs type="person" ref="#per__97668">Kreisky</rs> muss entweder selbst fahren, <rs type="person" ref="#per__98034">Veselsky</rs> schicken oder<lb/>
gegebenenfalls <rs type="person" ref="#per__133970">Bobleter</rs>, den er ja eingesetzt hat, informieren.<lb/>
</p>
            <pb n="25-0308" facs="25_1975-03-10_0308.jpg"/>
            <p xml:space="preserve">In Mitterndorf beginnt am 6. M&#228;rz eine riesige sportliche Ver<lb break="no"/>anstaltung mit Skispringern. Die umliegenden Gemeinden waren<lb/>
dagegen, weil sie bef&#252;rchten, finanziell belastet zu werden.<lb/>
Das Land gibt angeblich 2,5 Mio. S. Unterrichtsminister ist nach<lb/>
l&#228;ngerem Dr&#228;ngen bereit gewesen, 50.000 S zu geben. Dies erscheint<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> als vollkommen unzul&#228;nglich und er meint, ich sollte als<lb/>
Fremdenverkehrsverantwortlicher f&#252;r diese Fremdenverkehrsinteressen<lb/>
einen gr&#246;sseren Beitrag geben. Ich erkl&#228;re rundwegs, dass ich<lb/>
dazu nicht in der Lage bin, was <rs type="person" ref="#per__97311">Androsch</rs> zu der Bemerkung ver<lb break="no"/>anlasst, was ich mit den hunderten Millionen mache. Ich erkl&#228;rte<lb/>
ihm ironisch l&#228;chelnd, ich stelle sie ihm gerne zur Verf&#252;gung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte kl&#228;re &#252;ber das Kabinett <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
der den ganzen Akt <rs type="person" ref="#per__97311">Androsch</rs> abgetreten hat, worum es sich hiebei<lb/>
im Konkreten handelt und versuche unauff&#228;llig zu erfahren, was<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> jetzt bereit ist, zu geben.<lb/>
</p>
            <p xml:space="preserve">Der kath. Familienverband, <choice><choice><sic>dass</sic><corr>?</corr></choice></choice> mit den 2,4 Mia. S plus 200 Mill.<lb/>
aus Zinsen als Reserve des Familienausgleichsfonds geschehen soll.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> erwidert mit recht, dass 1975 eine Unterdeckung, da<lb/>
mehr Ausgaben beschlossen wurden als Einnahmen zu erwarten sind,<lb/>
aus der Fondsreserve genommen werden m&#252;ssen. Zu diesem Zweck<lb/>
und insbesondere, wenn die Besch&#228;ftigungslage nachl&#228;sst, wurde<lb/>
ja der Reservefonds geschaffen, damit die Leistungen nicht sofort<lb/>
gek&#252;rzt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98066">Robert Weisz</rs> macht neuerdings darauf aufmerksam, dass bis 15. Mai<lb/>
alle Regierungsvorlagen, die noch in dieser Legislaturperiode<lb/>
beschlossen werden sollen, im Parlament sein m&#252;ssen. Die Regierung<lb/>
wird am Montag, den 7. April eine l&#228;ngere Besprechung ab 15 Uhr<lb/>
mit allen wichtigen Problemen durchf&#252;hren. Ich werde dort ein<lb/>
entsprechendes Papier &#252;ber die Energieversorgung insbesondere<lb/>
Kernkraftwerke, alle F&#252;r und Wider, vorlegen. Ebenso beabsichtige<lb/>
ich einen materiellen Bericht, soweit bei uns im Haus ressor<lb break="no"/>tiert, &#252;ber die Energieagentur.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte entsprechende Vorbereitungen sofort<lb/>
veranlassen.<lb/>
</p>
            <pb n="25-0309" facs="25_1975-03-10_0309.jpg"/>
            <p xml:space="preserve">Fast h&#228;tte ich vergessen, eine neue grausame Idee, die bei einem<lb/>
wirklich nur Vier-Augen-Gespr&#228;ch mit <rs type="person" ref="#per__97769">Mussil</rs> entstanden ist, aufzu<lb break="no"/>zeichnen. Nat&#252;rlich wird immer wieder bei dem Jour fixe von der<lb/>
zuk&#252;nftigen Besetzung des Handelsministeriums gesprochen. <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
hat am Sonntag und <rs type="person" ref="#per__97769">Mussil</rs> hat dies auch gesehen, behauptet, es gibt<lb/>
Meinungsumfragen, die jetzt schon ein Kopf-an-Kopf-Rennen zwischen<lb/>
&#214;VP und SP&#214; feststellen. Nach Information von <rs type="person" ref="#per__97356">Blecha</rs> trifft dies keines<lb break="no"/>falls zu, dient aber, um &#252;ber die weitere Besetzung des Handelsministe<lb break="no"/>riums <choice><choice><sic>unbedindlich</sic><corr>unverbindlich?</corr></choice></choice>, sogar ein bisschen ironisch zu diskutieren.<lb/>
Die &#214;VP w&#252;rde wahrscheinlich <rs type="person" ref="#per__109293">Busek</rs> resp. <rs type="person" ref="#per__97487">Graf</rs> nominieren. Nach der<lb/>
derzeitigen Lage und wahrscheinlich auch der Wahlergebnisse im<lb/>
Oktober wird sie dazu kaum kommen, da sie sicherlich nicht die<lb/>
st&#228;rkste Partei wird. In diesem Fall drohe ich immer, dass vielleicht<lb/>
<rs type="person" ref="#per__110997">Prinzhorn</rs>, der FP&#214;-Mann, der gleichzeitig auch die Hamburger Papier<lb break="no"/>fabrik besitzt, vielleicht Chancen hat. Ich meine das zwar nicht ernst,<lb/>
doch kann man <rs type="person" ref="#per__97769">Mussil</rs> und die anderen damit sehr sekkieren. Als neue<lb/>
Variante haben wir festgestellt, dass nat&#252;rlich auch <rs type="person" ref="#per__97581">Igler</rs> grosses<lb/>
Interesse und Ambitionen auf das Handelsministerium hat. Hier meinte<lb/>
ich zu <rs type="person" ref="#per__97769">Mussil</rs>, das w&#228;re doch eine M&#246;glichkeit f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs>, einen<lb/>
liberalen Politiker <choice><choice><sic>in</sic><corr>f&#252;r</corr></choice></choice> seine Regierung heranzuziehen. Die Handelskammer<lb/>
ist &#252;ber die Aktivit&#228;ten der Industriellenvereinigung so erschreckt,<lb/>
dass sie glaube ich auch wirklich <rs type="person" ref="#per__97581">Igler</rs> so etwas zumutet. Sie meint<lb/>
allerdings, dann w&#228;re er bei seiner Industriellenvereinigung unten<lb/>
durch. Diese Meinung teile ich wieder gar nicht, denn ich kann mir<lb/>
sehr gut vorstellen, dass es dieser Gruppe prim&#228;r darauf ankommt,<lb/>
mehr Einfluss zu gewinnen. Auch in einer von der &#214;VP gef&#252;hrten Regierung<lb/>
hat einmal <rs type="person" ref="#per__97306">B&#246;ck-Greissau</rs> als Handelsminister fungiert. Ich glaube,<lb/>
dass dies jetzt sch&#246;n langsam ein Alptraum f&#252;r die Handelskammer wird.<lb/>
F&#252;r mich nur gut, umso mehr sehen sie, was sie am jetzigen Zustand<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0300_01" facs="25_1975-03-10_0300-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.3.1975</head>
         </div>
         <pb n="25_0300_02" facs="25_1975-03-10_0300-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="25_0309_01" facs="25_1975-03-10_0309-01.jpg"/>
         <pb n="25_0309_02" facs="25_1975-03-10_0309-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Schreiben JS an VM Lanc betr. Rohrleitungsgesetz, 10.3.1975</head>
         </div>
      </back>
   </text>
</TEI>
