<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700917">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-09-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-17">Donnerstag, 17. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0533" facs="02_1970-09-17_0533.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-17">Donnerstag. 17.9.1970</date>
            </dateline>
            <p xml:space="preserve">Generaldirektor <name type="person" ref="#per__97865">Reisinger</name> von den Stadtwerken musste unbedingt mit mir<lb/>
sprechen, da er f&#252;rchtete, dass das Pipeline-Gesetz f&#252;r die Gas<lb break="no"/>versorgung von gr&#246;sstem Nachteil sein k&#246;nnte, w&#228;hrend f&#252;r die &#214;lleitungen<lb/>
nach seiner Meinung die Transportabgabe die einzige ist und deshalb<lb/>
Staatseingriffe jederzeit berechtigt sind, handelt es sich bei den<lb/>
Gasleitungen, die ebenfalls unter das Gesetz fallen sollen, nicht<lb/>
nur um Transportfragen, sondern auch um die Frage der Erzeugung und<lb/>
Versorgung. Er bef&#252;rchtet, dass die &#214;MV in das Gebiet mit Gasleistungen<lb/>
eindringen kann und dort den Grossabnehmer direkte beliefert, sodass die<lb/>
Stadtwerke von diesen nicht mehr Kunden ben&#246;tigt werden. Ausserdem wies<lb/>
er darauf hin, dass auf Grund des derzeitigen deutschen Nazi-Energiegesetzes<lb/>
die Verfahrensfrage bez&#252;glich Beschlagnahme von Grund wesentlich leichter<lb/>
m&#246;glich ist. Ich versicherte ihm, dass ich auf den ersten Punkt sehr<lb/>
genau eingehen w&#252;rde und Verst&#228;ndnis f&#252;r seine Forderungen h&#228;tte, dass<lb/>
aber bez&#252;glich der Enteignung f&#252;r uns nur &#8211; auch dann wenn es umst&#228;ndlich<lb/>
ist &#8211; das alte &#246;sterreichische Eisenbahn-Enteignungsgesetz inFrage kommt<lb/>
welches insbesondere erst dann einen Durchzug von Gasleistungen oder<lb/>
&#214;lleitungen erlaubt, wenn das Entsch&#228;digungsverfahren bereits abge<lb break="no"/>schlossen ist. Man wird unverz&#252;glich einen Entwurf f&#252;r ein Gaslei<lb break="no"/>tungsgesetz vom Gasfachverband ausarbeiten lassen und mir zuschicken.<lb/>
Ich weiss, dass <name type="person">Habel</name> selbst schon einmal die Andeutung gemacht hat,<lb/>
dass gegebenenfalls ein eigenes Gasleistungsgesetz zweckm&#228;ssig w&#228;re.<lb/>
Im &#252;brigen verwies ich darauf, dass ja bereits der &#214;lindustrie zuge<lb break="no"/>sichert hatte, da auch dort verschiedene Bedenken gegen das Pipeline<lb break="no"/>gesetz vorgebracht wurden, eine Enquete zu machen, wo ich &#252;ber dieses<lb/>
Problem sehr eingehend mit den Interessensvertretungen und den Firmen<lb/>
diskutieren w&#252;rde.</p>
            <p xml:space="preserve">Bei der Industriellenvereinigung hatte ich endlich Gelegenheit, an<lb/>
einer Vorstandssitzung teilzunehmen. Ich war wirklich erstaunt, dass<lb/>
sich in diesem Saal ca. 100 Personen eingefunden hatten, ich kann mir<lb/>
nicht vorstellen, dass dies allein der Vorstand war, sondern ich bin<lb/>
&#252;berzeugt, dass auch andere grosse Industrielle dazugezogen wurden.<lb/>
Pr&#228;sident <name type="person" ref="#per__97733">Mayer-Gunthof</name> begr&#252;sste mich sehr herzlich und begann sofort<lb/>
die W&#252;nsche der Industrie zu konkretisieren. Erstens dass die Kosten<lb break="no"/><pb n="02-0534" facs="02_1970-09-17_0534.jpg"/>situation f&#252;r sie sehr ung&#252;nstig wird, da die Konjunktur sich nicht<lb/>
mehr wesentlich vergr&#246;ssern kann und zweitens, dass die Lohnrunde<lb/>
f&#252;r sie eine unvertr&#228;gliche Belastung darstellen w&#252;rde. Sie br&#228;uchten<lb/>
ausserdem eine M&#246;glichkeit ihr Kapital zu vergr&#246;ssern und deshalb<lb/>
seien die Steuern auch ein Problem ,das f&#252;r sie auch unertr&#228;glich<lb/>
wird. Drittens m&#252;sste sie darauf dr&#228;ngen, dass der ERP-Fonds und auch<lb/>
vom Budget alle Mitteln ausgesch&#252;ttet werden, damit sie ihre Maschinen<lb/>
kaufen und bezahlen k&#246;nnen und letztlich seien Fremdarbeiter dringend<lb/>
notwendig. Ich konnte auf die Forderungen deshalb leicht reagieren,<lb/>
weil ich erstens darauf hinwies, dass wir das Kapitalbereinigungsgesetz<lb/>
und das Strukturverbesserungsgesetz verl&#228;ngert h&#228;tten und dass wir im<lb/>
ERP sowieso einstimmige Beschl&#252;sse gefasst haben und auch wieder<lb/>
fassen werden und bez&#252;glich der Sozialpolitik d&#252;rfte halt die &#214;VP<lb/>
nicht glauben, dass sie uns links &#252;berholen kann, ansonsten ist doch<lb/>
der soziale Friede, den wir haben, viel wichtiger als die Frage ob<lb/>
ein oder mehr Prozente &#252;ber das Mass hinausgehen, was die Industrie<lb/>
als noch tragbar betrachtet. An der Diskussion beteiligten sich mindestens<lb/>
zwei Dutzende Redner, manche von ihnen sogar 3 oder viermal und ich glaube<lb/>
ich konnte mich einigermassen behaupten, insbesondere bew&#228;hrt sich halt<lb/>
immer wieder, dass auch in solchen Kreisen ein Schm&#228;h ganz gut ankommt<lb/>
und auch dort zu Heiterkeitsst&#252;rmen f&#252;hrt. Da ich viele aus meiner<lb/>
fr&#252;heren T&#228;tigkeit kenne und mit vielen sei es des B&#252;ros der Industriel<lb break="no"/>lenvereinigung oder mit Funktion&#228;ren zusammengearbeitet hatte, konnte<lb/>
ich auch jeden pers&#246;nlich ansprechen und doch auf einige Beziehungspunkte, die<lb/>
wir in der Vergangenheit gehabt haben, anspielen. Generaldirektor<lb/>
<name type="person" ref="#per__116023">Popovic</name> war bez&#252;glich der ERP-Kommission besorgt, weil er glaubt, da&#223;<lb/>
der neue Vorsitzende, <name type="person" ref="#per__98087">Wirlandner</name>, ein neues Verfahren einf&#252;hren will,<lb/>
wo eine Vorsichtung erfolgt, die in irgendeiner Weise eine dirigisti<lb break="no"/>sche oder vielleicht sogar planwirtschaftliche Absicht erkennen l&#228;&#223;t.<lb/>
Ich konnte ihn beruhigen und habe anschlie&#223;end noch mit <name type="person" ref="#per__98087">Wirlandner</name><lb/>
dar&#252;ber gesprochen, der ihn unverz&#252;glich anrufen wird um diese Frage<lb/>
zu kl&#228;ren. Mein Hinweis, da&#223; die Bundesregierung au&#223;er der 1 Mia. S<lb/>
die sie aus dem Budget zur&#252;ckstellt, auch w&#252;nscht da&#223; die ERP-Mittel<lb/>
in der H&#246;he von 650 Mio zum gr&#246;&#223;ten Teil doch erst in der zweiten<lb/>
H&#228;lfte des ERP-Jahres, n&#228;mlich 1971, verteilt werden, erwiderte er,<lb/>
da&#223; diese keinen Einflu&#223; haben k&#246;nnten, da sie nur 5 % von der insge<lb break="no"/>samt 15 Mia-Investitionssume ausmachen. Auch andere Redner &#8211; wie<lb/>
Dr. <name type="person" ref="#per__141713">Weinberger</name> kamen auf dieses Problem und meinten, die Lohn- und<lb/>
Lieferfristen m&#252;&#223;ten eine Finanzierung schon noch jetzt erm&#246;glichen.</p>
            <pb n="02-0535" facs="02_1970-09-17_0535.jpg"/>
            <p xml:space="preserve">Auch Kommerzialrat <name type="person" ref="#per__134054">P&#246;schl</name> verlangte, da&#223; man die Promessen bereits<lb/>
finanzieren sollte. Dies ist aber, wie ich sofort erwidern konnte,<lb/>
erstens nach Gesetzlage unm&#246;glich und zweitens ist es ja nicht so,<lb/>
da&#223; ERP eine volle Finanzierung aller Investitionen macht, soda&#223;<lb/>
eben mit Hilfe von Bank-Krediten ein Teil zuerst finanziert wird und<lb/>
die Restfinanzierung halt dem ERP-Fond &#252;berlassen bleibt. Direktor<lb/>
<name type="person">Elke</name> von Sigmund sagte,dann m&#252;&#223;te allerdings ja der Effekt wegbleiben,<lb/>
denn wenn die Bank das Geld leiht, dann w&#252;rde ja keine D&#228;mpfung<lb/>
mehr eintreten. Darauf konnte ich sofort antworten, da&#223; dies nicht<lb/>
der Fall ist, denn wenn die Bank Geld f&#252;r die Industrie zur Verf&#252;gung<lb/>
stellt, dann ergibt es insofern eine D&#228;mpfung als ja andere Kredit<lb break="no"/>werber dann nicht mehr zum Zuge kommen k&#246;nnten, und makro&#246;konomisch<lb/>
oder global gesehen dadurch selbstverst&#228;ndlich eine Nachfraged&#228;mpfung<lb/>
nach Investitionskrediten erreicht wird. Das hei&#223;t die Summe, die eben<lb/>
die Banken zur Verf&#252;gung stellen, nicht vergr&#246;&#223;ert werden k&#246;nnte.<lb/>
Betreffend die Importbeschr&#228;nkungen von USA, die sogenannten "invisible<lb break="no"/>"Antr&#228;ge im Repr&#228;sentantenhaus wurden ebenfalls zur Sprache gebracht<lb/>
und hier insbesondere auf die zu erwartende japanische Konkurrenz<lb/>
aufmerksam gemacht. Die Papierindustrie wies auf die EWG-Verhandlungen hin,<lb/>
wo insbesondere derzeit beabsichtigt ist, von Seiten Italiens das<lb/>
von der 30 %igen Zollsenkung Papier ausgenommen werden soll, im<lb/>
Hinblick auf unsere Kartellsituation. <name type="person" ref="#per__116023">Popovic</name> sprach sich ganz ent<lb break="no"/>schieden dagegen aus und meinte, es d&#252;rfte nicht eine Industrie<lb/>
h&#228;ngengelassen werden. Der Hinweis, da&#223; man dann auch die Importe<lb/>
nicht zollsenken wird auf diesem Sektor sei unzutreffend, da die<lb/>
Importe aus EFTA-Staaten kommen. Die Frage der Mehrwertsteuer wurde<lb/>
ebenfalls angeschnitten und von mir der Standpunkt er&#246;rtert, da&#223; wir<lb/>
dazu insbesondere die Vorarbeit erst treffen m&#252;&#223;ten, die die alte<lb/>
Bundesregierung nicht getroffen hat, und zweitens den konjunkturell<lb/>
richtigen Zeitpunkt abwarten m&#252;&#223;ten. Der Industrielle <name type="person">Wild</name> sagte, da&#223;<lb/>
ihm die Gewerkschaftssekret&#228;re und Betriebsr&#228;te gesagt h&#228;tten, da&#223;<lb/>
eine Lohnwelle von 18 % kommen werde, weil es eine monochrome sozia<lb break="no"/>listische Regierung g&#228;be und er fragte, was ich dagegen unternehmen<lb/>
w&#252;rde. Ich erwiderte sofort, da&#223; in der internationalen Entwicklung<lb/>
genau das Gegenteil der Fall ist, da&#223; wo sozialistische Regierungen<lb/>
waren, wie z.B. in England, die Gewerkschaften sehr zur&#252;ckhaltend<lb/>
gewesen sind und in der BRD war das auch der Fall. Ich sagte aller<lb break="no"/>dings, da&#223; das die internationale Erfahrung sei, die f&#252;r &#214;sterreich<lb/>
aber deshalb nicht zutreffend ist, weil wir ja hier seit 25 Jahren, ob<lb/>
Koalition oder monochrom schwarz &#8211; oder jetzt monochrom rot &#8211; doch<lb/>
<pb n="02-0536" facs="02_1970-09-17_0536.jpg"/>in Wirklichkeit bei dem sozialen Klima immer die Sozialpartnerschaft<lb/>
aufrecht erhalten haben und sich dieser Zustand auch in Zukunft<lb/>
nicht &#228;ndern wird. Unternehmer <name type="person">Blas</name> wollte insbesondere darauf hin<lb break="no"/>weisen, da&#223; mit Preisregelung und Preistreiberei der Kostenauftrieb<lb/>
nicht gestoppt werden kann und deshalb jede administrative Preis<lb break="no"/>politik sinnlos ist. Ich konnte ihn beruhigen und sagen, da&#223; ich es<lb/>
tiefst bedaure, da&#223; wir keinen Akkord erzielt haben in der Verhand<lb break="no"/>lung mit den Interessensvertretungen, wo ich mich doch sehr bem&#252;ht<lb/>
h&#228;tte und nat&#252;rlich jetzt die Regierung die entsprechenden Vor<lb break="no"/>schl&#228;ge im Parlament einbringen wird, da&#223; sich aber der &#167; 3a doch<lb/>
nur gegen die Firmen richtet die an dem &#246;sterreichischen sozialen<lb/>
Klima und den Verhandlungsergebnissen das von den Sozialpartnern<lb/>
erzielt wird sich nicht halten wollen und verwies insbesondere auf<lb/>
ein &#246;ffentliches Unternehmen &#8211; ohne den ORF namentlich zu nennen.<lb/>
Frau Dr. <name type="person" ref="#per__97769">Mussil</name> wies darauf hin, da wir doch gemeinsam in der<lb/>
Arbeitszeitverk&#252;rzungsstudie festgelegt hatten, da&#223; dadurch eine<lb/>
ca. 4,3 %ige Kostenbelastung eintreten wird und dadurch der ein<lb break="no"/>kommenspolitische Spielraum sich verringern wird. Ich strich sofort<lb/>
heraus, wie gut wir dort in der Studie zusammengearbeitet hatten &#8211;<lb/>
damals noch auf der Gegenseite, jetzt sei ich ja ihr Verb&#252;ndeter,<lb/>
und da&#223; wir sicherlich bemerken werden, da&#223; die Gewerkschaften hier<lb/>
trotzdem nicht,wie bef&#252;rchtet, irrsinnige Forderungen stellen und<lb/>
zu <name type="person" ref="#per__97731">Mautner-Markhof</name> <add>[evtl. Falschidentifikation, Anm.]</add> gewendet sagte ich, da&#223; doch z.B. auch die Bau<lb break="no"/>arbeiter einen ganz vern&#252;nftigen Abschlu&#223; jetzt get&#228;tigt hatten.<lb/>
Ich war sehr froh, da&#223; insbesondere die Dr. <name type="person" ref="#per__97769">Mussil</name> anwesend war, denn<lb/>
sie wird nat&#252;rlich am Abend sofort &#252;ber diese Aussprache berichten<lb/>
und ich hatte nicht verabs&#228;umt immer wieder darauf hinzuweisen, da&#223;<lb/>
ich ja hoffe, da&#223; auch in der Bundeskammer ich bei den Vorstandssitzun<lb break="no"/>gen meine Stellungnahmen abgeben k&#246;nnte. Generaldirektor <name type="person">Hueger</name> von<lb/>
der Semperit meinte es m&#252;&#223;te neben dem Preistreieberei- auch noch<lb/>
ein Lohntreibereigesetz geben, denn wenn man sich die Entwicklung<lb/>
ansieht &#8211; so sind die L&#246;hne wesentlich mehr gestiegen als die Preise.<lb/>
Die Industriellen-vereinigung hatte n&#228;mlich vorsorglich eine gro&#223;e<lb/>
Graphik &#252;ber diese Ziffern auch gemacht. Ich konnte dieses Argument<lb/>
sofort mit dem Hinweis auf den Verein f&#252;r Sozialpolitik, der im<lb/>
vorigen Jahrhundert schon festgestellt hatte, da&#223; die L&#246;hne etwas<lb/>
anderes seien als die Preise und da&#223; man hier eben aus sozialpoliti<lb break="no"/>schen Gesichtspunkten andere Ma&#223;st&#228;be anlegen m&#252;&#223;te. Bez&#252;glich der<lb/>
Preistreieberei und der Wirksamkeit der Parit&#228;tischen Kommission<lb/>
konnte ich mich auf eine Aktion, die er bei mir gestartet hatte,<lb/>
damals hatte ich <name type="person" ref="#per__98112">Z&#246;llner</name> eben bei mir in der Parit&#228;tischen Kommission,<lb/>
nicht einmal Rohstoffkosten anerkennen wollen, da&#223; ich in dieser<lb/>
<pb n="02-0537" facs="02_1970-09-17_0537.jpg"/>Aktion als ehrlicher Makler doch seine Interessen gut vertreten<lb/>
hatte, was er sofort best&#228;tigte. Die einzige gef&#228;hrliche Anfrage<lb/>
kam von Dr. <name type="person">Duschka</name>, dem sozialpolitischen Referenten, der erstens<lb/>
auf die Gastarbeiterproblematik hinwies, wo ich allerdings sofort<lb/>
antwortete, da&#223; hier ja jetzt Besprechungen zwischen den Sozial<lb break="no"/>partnern stattfinden, der aber zweitens doch von mir verlangte, ich<lb/>
sollte meinen Einflu&#223; dahin geltend machen, da&#223; die jetzt einge<lb break="no"/>brachten Gesetze &#8211; die vielleicht, weil die &#214;VP dezitiert auf meinem<lb/>
Sektor, jetzt aber auf Kosten der Unternehmer eingebracht und von<lb/>
der Regierung verabschiedet wird. Er bezog sich auf den &#220;berstunden<lb break="no"/>zuschlag, der in Zukunft laut Gesetz 50 % betragen soll, und auf die<lb/>
Abfertigungsanspr&#252;che, und er erwartet von mir, da&#223; ich die einschr&#228;n<lb break="no"/>kende Haltung der Industrie und des Gewerbes in meinem Gutachten<lb/>
auch tats&#228;chlich zum Ausdruck bringe &#8211; denn, so meinte er, man m&#252;&#223;te<lb/>
die Krankenscheingeb&#252;hr in der 25. ASVG-Novelle, die derzeit in<lb/>
Bearbeitung ist, ebenfalls vom Handelsminister verlangen. Ich erwiderte<lb/>
auf dieses Forderungspaket, da&#223; ich eigentlich vor der Sozialpolitik<lb/>
einen Horror habe &#8211; ich bin ja bekannt daf&#252;r, da&#223; ich diese Probleme.<lb/>
als "Nichtspezialist" ausklammere, denn ich glaube, da&#223; es hier<lb/>
zweckm&#228;&#223;iger ist wenn die Fachleute &#8211; sei es der Industriellen<lb break="no"/>vereinigung, der Handelskammer oder in einem Ministerium doch Grund<lb break="no"/>satz&#252;berlegungen einmal anstellen und sich insbesondere mit dem<lb/>
Sozialminister einmal auseinandersetzen. Ich schlug der Industriel<lb break="no"/>lenvereinigung vor <name type="person" ref="#per__97525">H&#228;user</name> einzuladen, den sie ja viel schlechter<lb/>
behandeln k&#246;nnen, denn der ist auf alle F&#228;lle ihr Gegner, w&#228;hrend<lb/>
ich ja die Gastfreundschaft genie&#223;e und noch dazu an ihrer Seite &#8211;<lb/>
der Seite der Industriellenvereinigung &#8211; zu k&#228;mpfen habe. Bez&#252;glich<lb/>
der Reorganisation in meinem Ministerium konnte ich allgemeine Zustim<lb break="no"/>mung feststellen, da ich ja eben herausstrich, da&#223; ich dieses wie<lb/>
einen Industriebetrieb f&#252;hren m&#246;chte, mit der Grundsatzabteilung<lb/>
als Stabsabteilung neben dem derzeitigen hierarchischen Prinzip der<lb/>
Sektionen oder wie es in der modernen Management-Sprache hei&#223;t<lb/>
management by objectivs.</p>
            <p xml:space="preserve">Generalsekret&#228;r <name type="person" ref="#per__116023">Popovic</name> und Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> hatten beim Bundes<lb break="no"/>kanzler eine Aussprache an der auch ich teilnahm. Es handelt sich um<lb/>
das gro&#223;e Projekt der Errichtung einer Zellstoffanlage an der Donau.<lb/>
<name type="person" ref="#per__97681">Karl Landecker</name>, ein sehr gro&#223;er Industrieller, der allerdings mit<lb/>
Geld von anderen in Asien und in Kanada gro&#223;e Zellstoff-Fabriken<lb/>
errichtet hat, beabsichtigt auch in &#214;sterreich eine solche aufzu<lb break="no"/>bauen. Sein Projekt w&#252;rde mindesten 250.000 t betragen und damit die<lb/>
derzeit 676.000 t zu einem Drittel mindestens umfassen. F&#252;r ein<lb/>
<pb n="02-0538" facs="02_1970-09-17_0538.jpg"/>solches Projekt ist aber der Rohstoff nicht vorhanden und es m&#252;&#223;ten<lb/>
dann mindestens 6 oder noch mehr Betriebe stillgeleget werden.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sprach sich eigentlich gegen dieses Projekt aus obwohl<lb/>
<name type="person">Landecker</name> ein sehr guter Bekannter von ihm ist.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97374">Breucher</name>, Hauptgesch&#228;ftsf&#252;hrer von Handel, Industrie und Handelstag<lb/>
in Bonn will sich bei mir erkundigen, wie die "Arbeitskammern" wie<lb/>
er es betitelte arbeiten, denn er sei auch daf&#252;r in Deutschland<lb/>
solche einzuf&#252;hren. Ich erkl&#228;rte ihm sofort, da&#223; ich aus dieser<lb/>
Organisation kam, was ihm ungeheuer &#252;berraschte aber sofort positiv<lb/>
stimmte, da ich ihn ja nicht im Unklaren gelassen hatte.</p>
            <p xml:space="preserve">Anschlie&#223;end hatte ich im AEZ meine erste Diskussion, wovon er ganz<lb/>
begeistert war und erkl&#228;rte, er w&#252;rde dort ebenfalls hin&#252;berkommen,<lb/>
da er sich nicht vorstellt, da&#223; ein Minister so etwas bei uns tat<lb break="no"/>s&#228;chlich macht. Die Diskussion verlief ganz normal und ich wurde<lb/>
bei der Wiener Konferenz am Abend immer wieder von den Genossen von<lb/>
der Jungen Generation gefragt, ob sich etwas wesentlich &#228;ndere, da<lb/>
ich ja mit ihnen sehr viele bereits vor der Wahl &#8211; wo ich noch nicht<lb/>
Minister gewesen bin &#8211; durchgef&#252;hrt hatte. Sie haben scheinbar eine<lb/>
gro&#223;e Angst, da&#223; jetzt die Regierungsmitglieder nat&#252;rlich h&#228;rter<lb/>
attackiert werden als dies fr&#252;her der Fall war. Ich konnte dies<lb/>
nicht feststellen, sondern da&#223; sich in Wirklichkeit nichts wesentliches<lb/>
ge&#228;ndert hatte. Die Bahnh&#246;fe waren fr&#252;her auch nicht gerade leicht.</p>
         </div>
      </body>
      <back>
         <pb n="02_0532_01" facs="02_1970-09-17_0532-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.9.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="02_0532_02" facs="02_1970-09-17_0532-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
