<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730710">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. Juli 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-07-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-07-10">Dienstag, 10. Juli 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0827" facs="17_1973-07-10_0827.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 10. Juli 1973</p><p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs>, wie er nachher bie einer Besprechung er<lb break="no"/>rk&#228;te, ausdr&#252;cklich unser taktisches Verhalten in der nachfolgenden<lb/>
Parlamentssitzung deshalb so im Detail er&#246;rtert, damit &#8211; wie er sich<lb/>
ausdr&#252;ckte &#8211; der &#214;AAB-Funktion&#228;r vom Ministerratsdienst der &#214;VP die<lb/>
entsprechende Information weitergibt. Ich glabue, hier irrt <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
so primitiv ist kein Beamter und kein Funktion&#228;r, um sich durch ein<lb/>
Dienstvergehen einen Strick zu drehen. Wenn sich die &#214;VP der Hilfe<lb/>
ihrer Beamten bedient, so sicherlich auf nicht so f&#252;r den einzelnen<lb/>
Beamten gef&#228;hrliche Weise.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat auch den soeben erhaltenen Lebenshaltungskostenindex, der<lb/>
nur 7,2 % gegen&#252;ber dem VOrjahr, allerdings 0,7 plus gegen&#252;ber dem<lb/>
Vormonat, betruf, bekanntgegeben. Die verh&#228;ltnism&#228;ssig geringe Stei<lb break="no"/>gerung gegen&#252;ber dem VOrjahr ist auf eine besonders starkes Anwachsen<lb/>
des Lebenshaltungskostenindexes im Juni 1972 zur&#252;ckzuf&#252;hren. Dadurch<lb/>
ist trotz der 0,7 % Zuwachs-Vormonat der Jahresabstand verh&#228;ltnism&#228;ssig<lb/>
gering.</p><p xml:space="preserve">Nach der Sitzung hat <rs type="person" ref="#per__97668">Kreisky</rs> noch einmal eine Ministernachbesprechung ge<lb break="no"/>halten und erkl&#228;rt, es denkt nicht an eine Regierungsumbildung und ver<lb break="no"/>langte allerdings dass wir unsere Arbeit und jeder Minister vor allem<lb/>
die T&#228;tigkeit kritisch pr&#252;fen. Beispiel war f&#252;r ihn der Spitalsplan,<lb/>
den er zwar nicht namentlich nannte, aber meinte, man m&#252;sse alle Aktionen<lb/>
die man setzt, zuerst auch finanziell abdecken k&#246;nnen. Sonst bleibt alles<lb/>
nur Papier, eine Diskussion k&#246;nnte ea aber nat&#252;rlich &#252;ber jedes Problem<lb/>
nat&#252;rlich vorher geben. Auch sei es m&#246;glich, dass jedes Regierungsmit<lb break="no"/>glied, und darauf legte es sogar gr&#246;ssten Wert, seine eigenen Ideen<lb/>
darlegt und vertritt, solange nicht ein Beschluss gefasst wird. Im selben<lb/>
Moment, wo ein Beschluss vorliegt, m&#252;sse man nat&#252;rlich alle nach<lb/>
diesem Beschluss handeln.</p><p xml:space="preserve"><rs type="person" ref="#per__98055">Weihs</rs> hat dann noch einmal seinen Plan der 10 Groschen f. Normalweizen<lb/>
und 12 Groschen f&#252;r Qualit&#228;tsweizen-Preiserh&#246;hung dargelegt und es<lb/>
wurde so beschlossen. Warum <rs type="person" ref="#per__97668">Kreisky</rs> diese Nachbesprechung machte ist<lb/>
mir nicht ganz klar, Vielleicht haben ihn die Zeitungen verunsicherte<lb/>
die ununterbrochen eine Auswechslung seiner schwachen Minister ver<lb break="no"/>langen. VIelleicht wollte er auch noch einmal vor der morgigen Kom<lb break="no"/>petenzdiskussion im NR neuerdings vorher seine Meinung, dass er<lb/>
hinter jedem Minister steht, den Ministern gegen&#252;ber dokumentieren.</p><pb n="17-0828" facs="17_1973-07-10_0828.jpg"/><p xml:space="preserve">Die Zukunft wird zeigen, was er wirklich damit wollte und beabsich<lb break="no"/>tigte.</p><p xml:space="preserve">In der Fragestunde liees er sich durch Staatssekret&#228;r <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
und <rs type="person" ref="#per__108223">Lausecker</rs> vertreten. Sicher hatte sie schwierigere Fragen ein<lb/>
bisschen spielte insbesoinere aber bie <rs type="person" ref="#per__98034">Veselsky</rs> die Tatsache mit,<lb/>
dass er endlich einmal f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> in Erscheinung treten konnte,<lb/>
dass sie f&#252;r diese 4 Fragen eine halbe Stunde bruachten. F&#252;r mich<lb/>
war klar, dass jetzt eine ganze besonderes Gegen&#252;berstellung der<lb/>
Anfragebeantwortungen kommen w&#252;rde und k&#246;nnte. Ich habe n&#228;mlich f&#252;r<lb/>
4 Fragen, die allerdings, das gebe ich unumwunden zu, nicht so pole<lb break="no"/>misch angeleg-t waren wie dies 4 der Staatssekret&#228;re, 5 Minuten ge<lb break="no"/>braucht. Damit hat dieses System sogar bie der &#214;VP gr&#246;sste Aner<lb break="no"/>kennung gefunden.</p><p xml:space="preserve">Die Erkl&#228;rung des Bundeskanzlers und des Finanzministers zur wirt<lb break="no"/>schaftlichen Lage also zum Wirtschaftsbericht wurde diesmal wie<lb/>
mich Dr. <rs type="person" ref="#per__131309">Bock</rs> aufmerksam gemacht hat, zum UNterschied vom letzten Mal<lb/>
nicht als Regierungsbericht abgegeben. Die Unterlagen wurden uns<lb/>
kurzfristig im Handelsministerium zur VErf&#252;gung gestellt, wie mir<lb/>
<rs type="person" ref="#per__131309">Bock</rs> sagte, entsprechende &#196;nderungen von ihm resp. anderen w&#228;ren vor<lb break="no"/>geschlagen aber nicht ber&#252;cksichtigt. Pr&#228;s. G ich glaube auch sogar<lb/>
<rs type="person" ref="#per__97469">Gehart</rs> war ein bisschen entt&#228;uscht, dass ich mich so wenig um die<lb/>
Ab&#228;nderungen und ganz besonders um den ganzen Bericht, den man<lb/>
mir in der Fr&#252;h noch schnell zeigen wollte, k&#252;mmerte. Da ich &#252;ber<lb break="no"/>zeugt war, dass ja gar nicemand daran dachte, auch nur mehr einen<lb/>
Beistrich zu &#228;ndern, fand ich es sinnvoll, mich &#252;berhaupt nur damit<lb/>
zu besch&#228;ftigen. <rs type="person" ref="#per__97668">Kreisky</rs> hatte zwar in der Ministernachbesprechung<lb/>
gemeint, es sollte die einzelnen Minister, wenn irgendein Problem,<lb/>
das sie betrifft zur Sprache komt , sofort das Wort ergreifen und<lb/>
nicht warten, bis ein SP&#214;-Abgeordneter dieses Problem aufgriff und rep<lb/>
zierte, doch ist es glaube ich, ich war nicht die ganze Zeit im Saal,<lb/>
niemals zu einer solche Erwiderung eines Ministers gekommen.</p><p xml:space="preserve">Das Interview mit dem Wiener Wochenblatt war kurios. Redakteur<lb/>
<rs type="person" ref="#per__149121">Ullmann</rs> hatte eine Kombination von gaghaften FRagen und in der<lb/>
BEantwortung schwierigen psychologische Kombinationen vorge<lb break="no"/>sehen. Gerade die Wochenblatt-Leser sind &#228;usserst interessiert,<lb/>
wirklich zuerfahren, ob man als Handelsminister in einem Film mit<lb break="no"/>wirken m&#246;chte, wo <rs type="person" ref="#per__146031">Senta Berger</rs>, ich kenne sie nur dem Namen nach,<lb/>
sie soll abr angeblich eine attraktive Frau sein, mitwirkt. Das<lb/>
<pb n="17-0829" facs="17_1973-07-10_0829.jpg"/>Teuflische daran war, ob mann der Mitwirkung von <rs type="person" ref="#per__146031">Senta Berger</rs></p><p xml:space="preserve">bei dem zu schaffenden Film den h&#246;chsten Stellenwert der Bejahung<lb/>
zuerkennt. Da der Redakteur die Antwort nicht einmal stenographierte,<lb/>
geschweige denn ein Aufnahmeger&#228;t mitlaufen liess, wird er wahrschein<lb break="no"/>lich aus den Fragebeantwortungen das heraush&#246;ren, was er in Wirklich<lb break="no"/>keit wolte.</p><p xml:space="preserve">Der polnische Botschafter <rs type="person" ref="#per__97616">Karski</rs> hat mir mitgeteilt, dass er den<lb/>
Schwerindustrieminister <rs type="person" ref="#per__114956">Letschak</rs> eingeladen hat, damit er die V&#214;EST<lb/>
besichtigt und die Gesch&#228;fte, die <rs type="person" ref="#per__97616">Karski</rs> unbedingt abschliessen<lb/>
m&#246;chte, vorangetrieben werden, <rs type="person" ref="#per__97616">Karski</rs> m&#246;chte als Botschafter, der nicht<lb/>
aus dem diplomatischen Kreis sondern aus dem Wirtschaftskreis kommt,<lb/>
beweisen, dass er nat&#252;rlich prim&#228;r imstande ist, die kommerzielle<lb/>
Seite seiner T&#228;tigkeit ganz besonders in ERf&#252;llung der Besprechungen<lb/>
<rs type="person" ref="#per__97591">Jaroszewicz</rs>-<rs type="person" ref="#per__97668">Kreisky</rs> zu erf&#252;llen. Er suchte deshalb, es sollte auch<lb/>
unser Botschafter <rs type="person" ref="#per__149012">Proksch</rs> in Warschau von uns angewiesen werdne, dass<lb/>
er sich jederzeit um die Gesch&#228;fte st&#228;rker k&#252;mmern sollte. Er meinte,<lb/>
er sei zu 50 % ja &#214;sterreicher und man m&#252;sste immer am Feind bleiben.<lb/>
Ich habe ihm dann vorgeschlagen, wir sollten mehr davon reden, dass<lb/>
wir beide &#8211; die polnische ud die &#246;sterreichische Seite &#8211; am Ball<lb/>
bleiben sollten. Da er gleichzeitig auch das Besuchsprogramm von <rs type="person" ref="#per__147672"><sic>Olechow<lb break="no"/>ski</sic></rs>, den ich zur Messe eingeladen habe, von uns wissen wollte, habe ich<lb/>
vorerst die Frage an ihn gestellt, dass wir wissen wollten, das <rs type="person" ref="#per__147672">Ole<lb break="no"/>chowski</rs> in Wien beabsichtig und wie lange er bleiben will. F&#252;r uns<lb/>
war es auch selbstverst&#228;ndlich, dass er mit Frau kommt, was glaube<lb/>
ich aus der Einladung nicht so konkret hervorgeht. In Durchf&#252;hrung<lb/>
der Besprechung der Ministerpr&#228;sidenten und Kanzler, wo eine Andeutung<lb/>
&#252;berden Donau-Oder-Kanal fiel, m&#246;chte er auch alle Unterlagen diesbe<lb break="no"/>z&#252;glich vm Handelsministerium. Ich bin nicht &#252;berzeugt, dass be uns<lb/>
&#252;berhaupt etwas existiert undso mehr aber, dass der Kanalverein, resp.<lb/>
andere Ministerien, wie das Bautenministerium doch entsprechneden<lb/>
Material hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Wenn die Referenten im Haus bei uns kein UNterlagen<lb/>
material liefern, was ich bef&#252;rchte, sich mit<lb/>
dme Kanalverein <rs type="person" ref="#per__132171">Kotzinas</rs> und dem Verkehrsmini<lb break="no"/>sterium ins Einvernehmen setzen, damit uns die<lb/>
UNterlagen zur VErf&#252;gung stellen.</p><pb n="17-0830" facs="17_1973-07-10_0830.jpg"/><p xml:space="preserve">Das Gespr&#228;ch mit der M&#246;belindustrie, wof&#252;r dann letzten Endes vier<lb/>
Ministerialbeamte incl. des Sektionsleiters <rs type="person" ref="#per__108322">Meisl</rs> zur VErf&#252;gung stellten<lb/>
war eine ausgesprochene Pleite. Sekt.Rat <rs type="person" ref="#per__127126">H&#246;nel</rs> hat entweder nicht auf<lb break="no"/>gepasst oder eben &#252;bertrieben, dass eine einzige Firma, n&#228;mlich<lb/>
Albrecht von Hallein gekommen ist, um mir gegen&#252;berzu erkl&#228;ren,<lb/>
dass sie durch die Kreditrestriktionen in eine schwierige finanzielle<lb/>
LAge und durch die Ausbildungsbestimmungen, dass sie nicht einen eigenen<lb/>
M&#246;belh&#228;ndler-Lehrberuf und einen eigenen Fabrikstischler-Lehrberuf<lb/>
haben, Schwierigkeiten haben. IN all diesen F&#228;llen habe ich Herrn<lb/>
<rs type="person" ref="#per__146055">Albrecht</rs> auseinandergesetzt, wrum auch ich nichts dagegen unternehmen<lb/>
kann und dass was die Lehrausbildung betrifft, ich gar nicht unter<lb break="no"/>nehmen will, weil dadurch die M&#246;glichkeit der Mobilit&#228;t eines Lehr<lb break="no"/>lings, wenn er fertig ist, sehr beeintr&#228;chtigt ist. <choice><choice><sic>Jedes&#252;Nernehmer</sic><corr>Jedes Unternehmen? Jeder Unternehmer?</corr></choice></choice><lb/>
nehmen m&#246;chte wom&#246;glich eine Lehrberuf f&#252;r seinen spezifischen Fal<lb/>
haben, denkt aber nicht daran, was dann aus dem Lehrling wird, wenn<lb/>
er einmal von seinem Betrieb weggeht. Die Gewerkschaft ist nat&#252;rlichg<lb/>
genau kontr&#228;rer Meinung und ich glaube, dass sie in diesem Fall wirklich<lb/>
recht aht.</p><p xml:space="preserve">Die Wirtschaftsdebatte musste dann um 5 Uhr unterbrochen werdn, weil<lb/>
eine Dringliche Anfrage &#252;ber das Bundesheer von der &#214;VP eingebracht wurde<lb/>
Da sich kein einzlener Redner bie der Wirtschaftsdebatte auch nur im ent<lb/>
ferntesten an einen kurzen Diskussionsbeitrag dachte, ging die National<lb break="no"/>ratssitzung bis am n&#228;chsten Tag um 1 Uhr fr&#252;h. ZUm Schluss waren alle<lb/>
nicht nur sehr m&#252;de, sondern auch gereizt und es kam nat&#252;rlich oft<lb/>
zu kabaretthaften oder agrssiven Auseinandersetzungen. In der ERinnerung<lb/>
blieb mir, dass <rs type="person" ref="#per__137037">Melter</rs> dann bei der Diskussion &#252;ber Stempelmarken f&#252;r<lb/>
KFZ-Steuer nicht nur begr&#252;ndete, warum die FP&#214; dies ablehnt, wof&#252;r ich<lb/>
noch vollstes Verst&#228;ndnis hatte, sondern soweit ging, um die St&#252;ckelung<lb/>
f&#252;r die einzelnen S&#228;tze genau zu erkl&#228;ren. Dies hiess doch n&#228;chtlicher<lb break="no"/>seits die Nerven der Abgeordneten hart strapapzieren. Andereseits hat s<lb/>
sich bewehrt, dass keine Befristung der Sitzung festgelegt wurde, weil<lb/>
dadurch hat man zumindestes vehrindert, dass einzelne Abgeordnete<lb/>
wom&#246;glich die Tagesordnung auf den n&#228;chsten Tag hin&#252;berziehen wollte,<lb/>
um dann noch zu massenmedien-g&#252;nstigen Zeiten neuerdings dieses Problem<lb/>
zu er&#246;rtern. WEnn amn fertig werden will, muss manganz einfach erkl&#228;ren<lb/>
die Sitzung dauert so lange, bis die Tagesordnung abgewickelt ist.<lb/>
Dauert sie wirklich bis in die Nacht, dann wird in den Massenmedien<lb/>
geschrieben, dass das Parlament solange getagt hat, und die Be<lb break="no"/>v&#246;lkerung sagt wom&#246;glich, da schau her, die arbeiten etwas.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="17_0826_01" facs="17_1973-07-10_0826-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.7.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_0830_01" facs="17_1973-07-10_0830-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 79. Ministerratssitzung, 10.7.1973</head>
            <gap reason="sampling"/>
            <pb n="17_0830_02" facs="17_1973-07-10_0830-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
