<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760219">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 19. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-19">Donnerstag, 19. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0226" facs="29_1976-02-19_0226.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag. 19. Feber 1976<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97426">F&#228;lbl</rs> hat mit seinem Gegenpart von Bulgarien einen neuen Sektionschef<lb/>
das Protokoll abgesprochen bis auf zwei Punkte. Diese versuchte<lb/>
ich dann bei der Vorbesprechung mit <rs type="person" ref="#per__97770">Nedew</rs> im kleinsten Kreis zu<lb/>
kl&#228;ren. Die Bulgaren verlangen meiner Meinung nach ganz sinnlos eine<lb/>
neue Arbeitsgruppe. Diese soll sich mit dem gemeinsamen Vorgehen auf<lb/>
Drittm&#228;rkten besch&#228;ftigen. <rs type="person" ref="#per__97770">Nedew</rs> meinte sie h&#228;tten sehr gute Bezie<lb break="no"/>hungen zu Iran, Irak, Syrien ,Libyen, Nigeria, &#196;gypten, Mosambik<lb/>
und ich weiss nicht wo noch. Angeblich sind sie jetzt beauftragt arabi<lb break="no"/>sche H&#228;fen nach Lizenz<add>[Fehlstelle, Anm.]</add> Grossbritannien zu bauen. Ausserdem haben<lb/>
sie Elektrokarren-und Elektroanlagenm&#246;glichkeiten, die sie mit &#214;ster<lb break="no"/>reich gemeinsam n&#252;tzen wollen, Eine &#246;sterreichische Firma, wir<lb/>
wussten gar nicht welche, baut jetzt Klimaanlagen mit Bulgarien in<lb/>
Libyen und Nigeria.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Vielleicht kannst Du herausbringen, welche<lb/>
Firma dies sein soll.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97770">Nedew</rs> schlug vor, dass diese Gruppe von einem stellvertretenden<lb/>
Minister <rs type="person" ref="#per__142474">Pteschelarov</rs> geleitet wird. Ich versuchte vergeblich einen<lb/>
anderen Weg vorzuschlagen. Wir sollten zuerst konkrete F&#228;lle pr&#252;fen<lb/>
und dann, wenn ein solcher konkreter Fall vorliegt, schauen wie wir<lb/>
die entsprechenden Firmen und daran Beteiligten in einer Arbeitsgruppe<lb/>
zusammenbringen. <rs type="person" ref="#per__97770">Nedew</rs> war so eingestellt auf Errichtung dieser<lb/>
Arbeitsgruppe, dass er meinte, wenn es Schwierigkeiten g&#228;be, dass<lb/>
man zuerst irgendwo h&#246;heren Orts sie beschliessen m&#252;sste, h&#228;tte er<lb/>
daf&#252;r Verst&#228;ndnis. Aber jetzt bei der Gemischten Kommission m&#252;sste sie<lb/>
konstituiert werden. Da ich keine Chance sah, aus diesem Dilemma<lb/>
herauszukommen, bemerkte dass hier eine fixe Idee bereits existierte,<lb/>
gab ich schliesslich nach. Nicht zuletzt deshalb weil der zweite Punkt<lb/>
mir viel wichtiger erschien. <rs type="person" ref="#per__97770">Nedew</rs> hat sich beschwert, dass &#214;ster<lb break="no"/>reich nicht alles macht, damit bulgarische Waren nach &#214;sterreich<lb/>
kommen und tats&#228;chlich verkauft werden. Nach seinen Aufzeichnungen<lb/>
exportierten sie nur f&#252;r 27 Millionen Dollar, importierten aber f&#252;r<lb/>
92 Millionen Dollar. Diese Importe sind aber in unserer Statistik<lb/>
nicht mit 1,6 Milliarden, sondern nur mit 1,1 Milliarden ausge<lb break="no"/>wiesen. Darin stecken 500 Millionen Transit- oder Drittlandswaren,<lb/>
die selbstverst&#228;ndlich abzuziehen werden. Richtig ist, dass aber<lb/>
wir in den letzten Jahren wesentlich mehr exportiert haben, tats&#228;ch<lb break="no"/>lich auch unsere Exporte steigen w&#228;hrend unsere Importe im Jahre 1975<lb/>
<pb n="29-0227" facs="29_1976-02-19_0227.jpg"/>sogar zur&#252;ckgegangen sind. Die Bulgaren f&#252;hren dies darauf zur&#252;ck,<lb/>
dass wir sie doch diskriminieren. Wein, Gurken wurden nicht herein<lb break="no"/>gelassen. Hier handelt es sich um einen Import der Firma Hofer,<lb/>
der jetzt in der letzten Zeit durch das Vidierungsverfahren abge<lb break="no"/>lehnt wurde. Angeblich wurde auch Soda kalziniert nicht hereinge<lb break="no"/>lassen. Hier konnte ich aber feststellen, dass dieses Gesch&#228;ft &#252;ber<lb break="no"/>haupt nicht einmal eingereicht war. Es d&#252;rfte sich aber um eine<lb/>
Drittland-Lieferung handeln. Tats&#228;chlich aber sind Elektromotore,<lb/>
Elektrokarren, alles das was die Bulgarien in einer Qualit&#228;t liefern<lb/>
k&#246;nnten, die die &#246;sterreichischen Firmen sowieso nicht kaufen, noch<lb/>
eine gr&#246;ssere Zollbelastung als wie aus EG- oder gar EFTA-L&#228;ndern<lb/>
drauf. Deshalb schlug <rs type="person" ref="#per__97770">Nedew</rs> mir bereits bei den letzten Sitzungen,<lb/>
sei es in Bulgarien gewesen, oder bei der vorletzten oder bei der<lb/>
vorletzten in Wien schon vor, man sollte das finnische System pr&#252;fen.<lb/>
Bulgarien hat mit Finnland eine Zollvereinbarung, die eigentlich<lb/>
gegen die EFTA-Bestimmungen verst&#246;sst, weil sie dieser Freihandels<lb break="no"/>zone angeh&#246;ren und gleichzeitig eine andere gegr&#252;ndet haben, f&#252;r die<lb/>
sie eigentlich gar keine rechtliche Basis besitzen.<lb/>
Finnland aber in seiner grossen Abh&#228;ngigkeit vom Ostblock kann sich<lb/>
eine solche Vorgangsweise leisten und will vielleicht sogar dokumen<lb break="no"/>tieren und muss vor allem mal durch den Druck der Sowjets eine<lb/>
solche Politik machen. &#214;sterreich dagegen hat dies ganz entschieden<lb/>
und dies bis jetzt erfolgreich abgewehrt. Ich hatte solche W&#252;nsche<lb/>
gleich 1970 <rs type="person" ref="#per__112951">Patolitschew</rs>, d.h. der UdSSR gegen&#252;ber strikt abgelehnt.<lb/>
Ich habe deshalb auch <rs type="person" ref="#per__97770">Nedew</rs> neuerdings bekr&#228;figt, dass dieses System<lb/>
f&#252;r uns nicht akzeptabel ist. <rs type="person" ref="#per__97770">Nedew</rs> meinte, dann m&#252;ssen wir es halt<lb/>
neuerdings zur&#252;ckstellen, er selbst k&#246;nne immer wieder darauf<lb/>
hinweisen, dass dies die einzige L&#246;sungsm&#246;glichkeit ist. Da ich<lb/>
ihm also auf diesem Sektor &#252;berhaupt nicht entgegenkommen konnte<lb/>
und wollte, habe ich letzten Endes eben der neuen Arbeitsgruppe zu<lb break="no"/>gestimmt. Da mit Bulgarien kaum konkrete Ergebnisse rauskommen,<lb/>
praktizierten wir es zuletzt, dass Arbeitsgruppen in Sofia<lb/>
von den Botschafter <rs type="person" ref="#per__97377">Bukowski</rs> geleitet werden, dort nur anwesende<lb/>
Vertreter wie der Handelsdelegierte <rs type="person" ref="#per__113839">Schmidt</rs> teilnehmen, d.h. keine<lb/>
&#246;sterreichische Delegation extra nach Sofia reist, und dann dort<lb/>
einige offene Probleme besprochen werden, die Ergebnisse waren im<lb/>
wahrsten Sinne des Wortes null. Wir werden wahrscheinlich auch mit<lb/>
dieser neuen Arbeitsgruppe dasselbe System anwenden.<lb/>
</p>
            <pb n="29-0228" facs="29_1976-02-19_0228.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97474">Gleissner</rs>, der anstelle<add>[von]</add> <rs type="person" ref="#per__97769">Mussil</rs> in der Delegation teilnahm, ohne<lb/>
eigentlich vorher nominiert gewesen zu sein, war &#252;ber diese Ent<lb break="no"/>wicklung genauso wenig gl&#252;cklich wie ich. Er meinte wir h&#228;tten<lb/>
doch vorher gesprochen unter gar keinen Umst&#228;nden neue Arbeitsgruppen<lb/>
zu beschliessen, ganz im Gegenteil zu versuchen Arbeitsgruppen zu<lb/>
streichen. Ich gab ihm vollkommen Recht, erkl&#228;rte warum ich nachgehen<lb/>
musste und wie wir vorgehen wollen. Das ganze &#220;bel liegt darin und<lb/>
das habe ich vor allen Handelsdelegierten erst unl&#228;ngst wieder<lb/>
erkl&#228;rt, dass wir eben st&#228;ndig diese Ministerkontakte, d.h. die<lb/>
Minister-Gemischten Kommissionssitzungen haben. Dadurch muss die<lb/>
andere Seite irgendwelche Ergebnisse vorweisen und das besteht<lb/>
darin, dass man eben eine neue Arbeitsgruppe macht. <rs type="person" ref="#per__97770">Nedew</rs> kann jetzt<lb/>
sogar hinweisen, dass dies gegen heftigsten Widerstand gelungen ist.<lb/>
Das wirkliche Problem ist, dass z.B. V&#214;EST Alpine mit einer bulga<lb break="no"/>rischen Firma eine Generalvereinbarung hat, dabei aber kaum konkrete<lb/>
Gesch&#228;fte oder Projekte bis jetzt verwirklichte. Selbst auf Firmen<lb break="no"/>basis kommt man &#252;ber ein allgemeines Blabla nicht hinaus. Die in der<lb/>
Delegation dann von <rs type="person" ref="#per__97770">Nedew</rs> angebotenen M&#246;glichkeiten Bau-und Aus<lb break="no"/>r&#252;stungslieferungen gemeinsam zu machen, Schiffe gemeinsam zu bauen,<lb/>
die Bulgarien verlangen um 30 % am Kilogrammpreis mehr als in &#214;ster<lb break="no"/>reich bezahlt werden k&#246;nnte, gemeinsame Containerprojekte und ich<lb/>
weiss nicht was noch alles, waren nur Andeutungen. Die Bulgaren<lb/>
h&#228;tten Exportlisten von 40 Millionen Dollar jetzt bereit. Es<lb/>
stellte sich dann heraus, dass es sich um Gurken, Soda und Blumen<lb/>
handelt. Um den Bulgaren einigermassen entgegenzukommen hat die<lb/>
&#214;sterreichische Kontrollbank mit ihnen einen Kreditrahmen auf<lb/>
5 Jahre von 2 Milliarden Schilling vorgesehen. <rs type="person" ref="#per__97770">Nedew</rs> meinte, f&#252;r die<lb/>
Rekonstruktion und Modernisierung ben&#246;tigen sie aber 28 Milliarden<lb/>
Dollar in dem n&#228;chsten 5-Jahresplan. Einnahmen aus dem Tourismus sind<lb/>
verschwindend. 38.000 &#214;sterreicher besuchten 1974 Bulgarien, 1975<lb/>
werden es nicht viel mehr, wahrscheinlich sogar weniger gewesen sein.<lb/>
Die Bulgaren wieder liessen 1974 noch 10.000 ihrer Landsleute nach<lb/>
&#214;sterreich fahren. Im vergangenen Jahr waren es nur mehr 7.800.<lb/>
Immer wieder kommt von den Bulgaren der Wunsch man soll Produkte<lb/>
ihres Maschinenbaues und Elektrobaues, sowie Elektrokarren und<lb/>
Motoren die 45 % ihres Exportes sonst ausmachen, in &#214;sterreich aber<lb/>
nur 1&#8211;2 % mehr, verschwindend wenig importieren. Niemand will<lb/>
aber diese Maschinen. Soweit sie in &#214;sterreich nicht hergestellt<lb/>
werden, k&#246;nnen wir mit &#167;6 Zollgesetz auch Zollfreistellungen und<lb/>
Erleichterungen geben. <rs type="person" ref="#per__97770">Nedew</rs> hat mir Abend angek&#252;ndigt, er wird dieses<lb/>
<pb n="29-0229" facs="29_1976-02-19_0229.jpg"/>Problem auch bei <rs type="person" ref="#per__97668">Kreisky</rs> zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit Landeshauptmannstellvertreter <rs type="person" ref="#per__113822">Haslauer</rs> und<lb/>
<rs type="person" ref="#per__97994">Steinocher</rs> aus Salzburg mit ihren Beamten und Vertretern der<lb/>
Kupferbergwerk M&#252;hlbach brachte nichts neues. Weder <rs type="person" ref="#per__97668">Kreisky</rs> noch<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> waren anwesend. Die Beamten aber, <rs type="person" ref="#per__97468">Gatscha</rs> und <rs type="person" ref="#per__110130">Kaber</rs>, sowie<lb/>
noch vom Bundeskanzleramt Raumplanung, ERP und ich weiss nicht wer<lb/>
sonst aller dort sass, konnten nichts Konkretes anbieten. MR <rs type="person" ref="#per__110130">Kaber</rs><lb/>
vom Finanzministerium wehrte sich nur dagegen, dass das Finanz<lb break="no"/>ministerium eine Firma nicht ordnungsgem&#228;ss liquidieren w&#252;rde.<lb/>
Es hat noch kein Betrieb Konkurs ansagen m&#252;ssen, sondern es wurde<lb/>
noch immer, wenn selbst so eine Schliessung notwendig war, ordnungs<lb break="no"/>gem&#228;ss abgewickelt. Im Vorjahr habe ich aus der Bergbauf&#246;rderung<lb/>
30 Millionen Schilling der Mitterberger gegeben. Jetzt soll dieses<lb/>
hydrometallurgische Verfahren eine Investition von 200 Millionen<lb/>
wie die Vertreter des Betriebes 300 Millionen das Finanzministerium<lb/>
ich glaube und noch wesentlich mehr kosten w&#252;rde, beschlossen werden.<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs> von der &#214;IAG wehrt sich insofern dagegen, als er verlangt,<lb/>
dass sich Lurgi, besser gesagt <choice><choice><sic>der</sic><corr>die?</corr></choice></choice> Muttergesellschaft Lurgi, die<lb/>
Metallgesellschaft daran beteiligen muss. Das Land sollte die Haftung<lb/>
daf&#252;r &#252;bernehmen, was sicherlich nicht in der vollen H&#246;he erfolgen<lb/>
wird. Das Finanzministerium sollte den Zinsenzuschuss &#252;ber die<lb/>
Bergf&#246;rderung oder sonst wie geben. Dann w&#252;rde vielleicht die &#214;IAG die<lb break="no"/>sem Projekt n&#228;her treten. Das Defizit hat um Vorjahr 60 Millionen<lb/>
betragen. 30 Millionen hat die Bergbauf&#246;rderung abgedeckt und heuer<lb/>
mindestens 50 Millionen. Wahrscheinlich wird es sogar noch h&#246;her<lb/>
werden. Im Herbst konnte die Rechnung f&#252;r die Safe nicht bezahlt<lb/>
werden und die Elektrizit&#228;tsgesellschaft wollte deshalb schon den<lb/>
Strom abschalten. Die 1.7 Millionen die sie jetzt noch schuldig sind<lb/>
neben sonstigen offenen Rechnungen bis angeblich 70 Millionen,<lb/>
m&#252;ssen in der n&#228;chsten Zeit bezahlt werden. Da auf lange Sicht<lb/>
trotzdem keine Hoffnung besteht, selbst wenn der Hoffnungsbau mit<lb/>
15 Millionen Schilling pro Jahr wieder aufgenommen wird, pl&#228;diere<lb/>
ich seit l&#228;ngerer Zeit schon, man sollte das Geld lieber in Frem<lb break="no"/>denverkehrsprojekte in M&#252;hlbach reinstecken. In der ersten Republik<lb/>
war dieses Gebiet ein sehr bekanntes Skigebiet, das Arthurhaus und die<lb/>
ganze Hochebene bei M&#252;hlbach war sehr beliebt. Dort k&#246;nnte man sogar<lb/>
einen Zwei-Saisonbetrieb<add>W&#252;rzl Vorschl&#228;ge besprechen (auf Vorrat)</add> aufziehen. Wenn die Autobahn jetzt fertig<lb/>
wird und vor allem mal die Strasse Bischofshofen-M&#252;hlbach auch f&#252;r<lb/>
den Winter verbessert wird, m&#252;sste sich dort ein grosse Fremden<lb break="no"/>verkehrsgebiet entwickeln lassen. Die Salzburger haben, insbesondere<lb/>
<pb n="29-0230" facs="29_1976-02-19_0230.jpg"/>die &#214;VP Seite, mit einem Seitenhieb darauf hingewiesen, dass man<lb/>
so etwas schon einmal im Rauris-Tal vom Bund versuchte und keine<lb/>
guten Ergebnisse herauskamen. Dieses seinerzeitige Rauris-Projekt<lb/>
insbesondere vom Architekt <rs type="person" ref="#per__137167">Ursprunger</rs> besonders vertreten und<lb/>
forciert war tats&#228;chlich eine Pleite. Damals hat <rs type="person" ref="#per__97668">Kreisky</rs> dem<lb/>
allgemeinen Bauernb&#252;ndler <rs type="person" ref="#per__139874">Loitfellner</rs> Zusagen gemacht, die dann<lb/>
letzten Endes im Einzelnen nicht durchgezogen und eingehalten<lb/>
werden konnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte erkundige Dich bei <rs type="person" ref="#per__111367">W&#252;rzl</rs>, wie das dort<lb/>
Rauris weitergeht.<lb/>
</p>
            <p xml:space="preserve">Der Abschiedsempfang f&#252;r die &#214;sterreichische Touristenb&#246;rse im<lb/>
Messepalast im Zusammenhang mit der Ausstellung Urlaub in &#214;sterreich<lb/>
war ein voller Erfolg. Die &#246;sterreichischen aber vor allem auch<lb/>
die ausl&#228;ndischen Teilnehmer, Reiseb&#252;ros oder sonstige Veranstalter<lb/>
waren voll des Lobes. Organisatorisch war nur am Anfang eine Pleite,<lb/>
als f&#252;r mehr Leute zur B&#246;rse Einlass wollten, die nicht gemeldet<lb/>
waren. Dadurch kam es zu einem richtigen Run auf die ersten Kontakt<lb break="no"/>gespr&#228;che. Auf Grund dieser Erfahrung wird das<lb/>
n&#228;chste Mal von der &#214;sterreichischen Fremdenverkehrswerbung dies<lb/>
noch besser organisiert werden. Jede Neueinf&#252;hrung bedingt eben<lb/>
dass die Leute zuerst einmal schauen kommen, sich gar nicht anmelden<lb/>
und dann nat&#252;rlich jede Organisation durcheinanderbringen k&#246;nnen.<lb/>
Ich habe in meiner Schlussansprache darauf hingewiesen, dass ich<lb/>
in Berlin wer ich einmal die Internationale Touristenb&#246;rse er&#246;ff<lb break="no"/>nen konnte, sehr beeindruckt von der dortigen Leistung war. Wir<lb/>
in &#214;sterreich sind jetzt einige Jahre sp&#228;ter daran, werden aber<lb/>
versuchen dieses Instrument ebenfalls auszubauen und damit den<lb/>
Reiseb&#252;ros helfen. Endergebnis k&#246;nnte und m&#252;sste sein, dass noch<lb/>
mehr Touristen nach Wien gebracht werden k&#246;nnen. Schon allein<lb/>
aus diesem Grund findet eine solche Veranstaltung und Idee die<lb/>
ich wirklich vor Jahren schon <rs type="person" ref="#per__111736">Zolles</rs> vorschlug bei den L&#228;ndervertretern<lb/>
begeisterte Zustimmung. Einige Ortsvertreter erz&#228;hlten mir sie waren<lb/>
so &#252;berrascht, dass sie im Messepalast bei der Ausstellung Urlaub in<lb/>
&#214;sterreich und jetzt ganz besonders bei dieser Internationalen Tou<lb break="no"/>ristenb&#246;rse so gute Abschl&#252;sse t&#228;tigen konnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Wir sollten dies f&#252;r unser Montagsgespr&#228;ch<lb/>
durch Einladung von ein oder zwei Vertreter publizistisch besser<lb/>
n&#252;tzen.<lb/>
</p>
            <pb n="29-0231" facs="29_1976-02-19_0231.jpg"/>
            <p xml:space="preserve">Mit Direktor <rs type="person" ref="#per__97333">Bandhauer</rs> besprach ich die M&#246;glichkeit der Redu<lb break="no"/>zierung der Aufsichtsr&#228;te in der Verbund in den Sondergesell<lb break="no"/>schaften. <rs type="person" ref="#per__97333">Bandhauer</rs> meint wir sollten jetzt einmal schrittweise<lb/>
vorgehen und bei den Ennskraftwerken beginnen. Die OKA, die 50 %<lb/>
daran beteiligt ist, wartet auf angebliche Vorschl&#228;ge von<lb/>
seitens der Verbundgesellschaft. Ich werde mit den Ennskraftwerken<lb/>
Vorsitzenden Landeshauptmannstellvertreter <rs type="person" ref="#per__114936">Hartl</rs> bei der n&#228;chsten<lb/>
Parteivorstandsitzung &#252;ber diese Problem sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mich daran zu erinnern.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> ist mit der Strompreisregelung sehr einverstanden. F&#252;r<lb/>
die Verbund bedeutet die 10%ige Erh&#246;hung eine wesentliche Verbes<lb break="no"/>serung ihrer an und f&#252;r sich schon gewinnm&#228;ssig sehr guten Situation.<lb/>
1975 wird sie fast 2 Milliarden Schilling Gewinn gemacht haben.<lb/>
Da die Verbund aber ganz grosse Investitionen finanzieren muss<lb/>
und vom Staat kaum Zusch&#252;sse bekommen wird, bleibt nur die Selbst<lb break="no"/>finanzierung &#252;ber den Preis. Als Konsumentenvertreter k&#246;nne man das<lb/>
sogar noch insofern akzeptieren, als durch hohe Energiepreise<lb/>
vielleicht ein gewisses Energiesparen Platz greift. Allerdings<lb/>
gebe ich mich keiner Illusion &#252;ber diese Politik hin. Selbst<lb/>
noch so hohe Energiepreise werden nicht wesentliche Energieein<lb break="no"/>sparung bringen.<lb/>
</p>
            <p xml:space="preserve">Die letzten Berechnungen f&#252;r das Kraftwerk Voitsberg III haben<lb/>
ergeben 8.900 Schilling je kW. Mit den Brennstoffkosten bei 4000<lb/>
Stunden Leistung w&#252;rde sich die kW-Stunde auf 55 Groschen stellen.<lb/>
Von den 330 MW mindestens 51 % die Verbund und der andere Teil den<lb/>
L&#228;ndern angeboten werden soll, wird es notwendig sein jetzt konkrete<lb/>
Besprechungen jetzt mit diesen L&#228;ndern zu f&#252;hren. <rs type="person" ref="#per__113131">Niederl</rs> und<lb/>
<rs type="person" ref="#per__97935">Sebastian</rs> haben f&#252;r die Steiermark schon ihre Beteiligung zugesagt.<lb/>
Die n&#228;chsten Gespr&#228;che werde ich mit <rs type="person" ref="#per__98048">Walln&#246;fer</rs> f&#252;hren, weil ich<lb/>
ihm beibringen m&#246;chte, dass die Tiwag jetzt wieder 6 Groschen<lb/>
Tariferh&#246;hung bekommen hat, die sie wahrscheinlich gar nicht braucht.<lb/>
Als Gegenleistung erwarte ich auch eine Beteiligung an Voitsberg III.<lb/>
Wenn die Tiwag 50 MW nimmt, k&#246;nnte mit die anderen 50, die sicher<lb break="no"/>lich die Steweag nehmen wird, sowie den Anteil von Kelag 20 und<lb/>
Safe ann&#228;hernd die 150 MW, die die Verbund abgeben m&#246;chte, gedeckt<lb/>
sein. <rs type="person" ref="#per__97333">Bandhauer</rs> schl&#228;gt vor, es sollte mit den Landesgesellschaften<lb/>
vereinbart werden, dass bevor sie irgendwelche Projekte in Angriff<lb/>
nehmen sie jetzt Voitsberg III in ihren Bezug einplanen sollen.<lb/>
</p>
            <pb n="29-0232" facs="29_1976-02-19_0232.jpg"/>
            <p xml:space="preserve">Einen solchen generellen Beschluss f&#252;rchte ich werde ich innerhalb<lb/>
der EVUs insbesondere aber bei den Landesgesellschaften nicht<lb/>
durchbringen. Hier muss ich genauso pragmatisch vorgehen, wie ich<lb/>
dies ja bei allen anderen F&#228;llen auch immer mache.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0225_01" facs="29_1976-02-19_0225-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.2.1976</head>
         </div>
      </back>
   </text>
</TEI>
