<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 29. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-29">Samstag, 29. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0108" facs="09_1972-01-29_0108.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 29. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Das Interview mit <rs type="person" ref="#per__139698">Hofbauer</rs> gestaltete sich ganz anders, als<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> und ich erwartet hatten. <rs type="person" ref="#per__139698">Hofbauer</rs>, der uns aus der Zeit der<lb/>
&#214;VP-Pressedienst-T&#228;tigkeit sehr unangenehm in Erinnerung ist,<lb/>
hat derzeit seinen Job beim Sparkassenverband. Er erkl&#228;rte mir<lb/>
gleich einleitend, dass er nicht mehr mit dem &#214;VP-Pressedienst<lb/>
zu tun hat. Trotzdem wollte er seine alte Methode neuerdings<lb/>
anwenden. Er hat die &#220;berzeugung, dass die neue Arbeitsgruppe f&#252;r<lb/>
Preise des Ministerkomitees nur optische oder propagandistischen<lb/>
Zwecken dient. Immer wieder versuchte er deshalb auf verschiedensten<lb/>
Wegen zu diesem Ergebnis zu kommen. Fairer Weise bot er aber zum<lb/>
Schluss an, dass er das Interview gerne irgendjemandem zur Kenntnis<lb/>
bringen wird, bevor er es endg&#252;ltig abdruckt Ich habe ihm sofort<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> vorgeschlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte, wenn er Dich Montag nicht anrufen<lb/>
sollte, setze Dich mit ihm ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der Wiener Arbeiterkammer, vor allem zuerst in der Fraktion<lb/>
habe ich mich verabschiedet. Ich erkl&#228;rte, dass ich noch niemals einen<lb/>
Posten angestrebt habe, dass ich ab anderseits immer auf dem Stand<lb break="no"/>punkt gestanden bin, wenn man einen Posten nicht mehr ausf&#252;llen<lb/>
kann, dann hat man ihn einem anderen zeitgerecht abzutreten. Durch<lb/>
die Bestellung von Dr. <rs type="person" ref="#per__127771">Scheer</rs> zum Kammeramtsdirektor kann nun<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs> als einziger Wirtschafter ins Direktorium endlich nachr&#252;cken.<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs> ist zwar immer ein Querkopf gewesen, das wird sich sicher<lb/>
auch in Hinkunft nicht &#228;ndern, er macht entsprechende Schwierigkeiten<lb/>
jedermann, doch ist er zweifelsohne der f&#228;higste f&#252;r diesen Posten.<lb/>
In den vergangenen Jahren hat er immer heftigst kritisiert, dass<lb/>
die Arbeiterkammer drei Direktoren hat. Jetzt ist es selbst einer.<lb/>
Eine L&#246;sung war aber dringendst notwendig, da &#252;ber die wirtschafts<lb break="no"/>politische Seite in den Vorst&#228;nden und Fraktionen viel zu wenig<lb/>
referiert wurde. Um diesem &#220;belstand abzuhelfen, hat <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
z.B. f&#252;r diese Sitzung <rs type="person" ref="#per__97868">Reithofer</rs> eingeladen, damit er &#252;ber die Steuer<lb break="no"/>probleme, Lohn- und Einkommensteuer und Mehrwertsteuer referiert.<lb/>
Aus der Diskussion konnte ich entnehmen, dass <rs type="person" ref="#per__97346">Benya</rs> nach wie vor auf<lb/>
dem Standpunkt steht, prim&#228;r m&#252;sste sich der &#214;GB um nicht zu sagen<lb/>
fast ausschliesslich um die Lohnsteuer k&#252;mmern. <rs type="person" ref="#per__97676">Lachs</rs> versucht hingegen<lb/>
<rs type="person" ref="#per__97346">Benya</rs> immer wieder zu erkl&#228;ren und ihn daf&#252;r zu gewinnen, dass s&#228;mtliche<lb/>
<pb n="09-0109" facs="09_1972-01-29_0109.jpg"/>andere Regelungen, die <rs type="person" ref="#per__97311">Androsch</rs> f&#252;r die Selbst&#228;ndigen trifft,<lb/>
dann zu Steuerausfall f&#252;hrt, den die Unselbst&#228;ndigen in irgendeiner<lb/>
Weise dann mitzahlen m&#252;ssen. <rs type="person" ref="#per__97346">Benya</rs> dagegen kennt genau seine<lb/>
St&#228;rke, n&#228;mlich, dass er nur auf dem Lohnsteuersektor konkrete<lb/>
Forderungen stellen kann und sie auch durchsetzen wird. Wenn er<lb/>
sich dagegen allzu sehr, wie das z.B. <rs type="person" ref="#per__97570">Hrdlitschka</rs> gerne macht,<lb/>
in die anderen Gebiete einmischt, muss man mehr oder minder entweder<lb/>
dann in eine Kampfstellung mit dem Finanzminister geraten, wobei er<lb/>
nicht sicher ist, wie dieser Kampf dann innerhalb der Partei und<lb/>
des Parlamentes tats&#228;chlich angeht. F&#252;r Forderungen, die der &#214;GB<lb/>
unmittelbar zu vertreten hat, wird jedermann <rs type="person" ref="#per__97346">Benya</rs> recht geben und<lb/>
sagen, hier muss eine L&#246;sung im Sinne <rs type="person" ref="#per__97346">Benyas</rs> gefunden werde. F&#252;r<lb/>
Forderungen aber, die f&#252;r andere Gruppen von Bedeutung sind, und<lb/>
vom Finanzminister genehmigt werden, wird nat&#252;rlich prim&#228;r das Gremium<lb/>
des Parteivorstandes, in Wirklichkeit der Exekutive zust&#228;ndig sein.<lb/>
Hier entscheidet nat&#252;rlich <rs type="person" ref="#per__97668">Kreisky</rs> und der wird sich wahrschein<lb break="no"/>lich auf den Rat von <rs type="person" ref="#per__97311">Androsch</rs> verlassen. <rs type="person" ref="#per__97570">Hrdlitschka</rs> wieder und das<lb/>
zeigte die Aussprache, m&#246;chte in den allumfassenden Steuerproblemen,<lb/>
dass die Arbeiterkammer nicht nur ihre Stellungnahme abgibt, sondern<lb/>
letzten Endes auch sich wom&#246;glich durchsetzt, weshalb er sich ja<lb/>
sehr engagiert. So sehr er vom sachlichen Gesichtspunkt aus recht<lb/>
hat, so wird er politisch &#252;berbleiben. Ich komme immer mehr zu der<lb/>
&#220;berzeugung, dass die St&#228;rke eines Politikers haupts&#228;chlich darin<lb/>
liegt, wie sehr er die Grenzen erkennt, innerhalb derer er agieren<lb/>
kann. Wenn man n&#228;mlich diese Grenzen &#252;berschreitet, dann besteht die<lb/>
grosse Gefahr, dass man nicht ernst genommen wird und letzten Endes<lb/>
sich selbst nicht einmal mehr im ureigensten Interessenbereich<lb/>
durchsetzen kann. <rs type="person" ref="#per__97346">Benya</rs> hat hier ein ungeheuer gutes Gesp&#252;r und be<lb break="no"/>gibt sich deshalb nur sehr selten aufs Glatteis.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0107_01" facs="09_1972-01-29_0107-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.1.1972</head>
         </div>
      </back>
   </text>
</TEI>
