<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800718">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. Juli 1980 bis Montag, der 21. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-07-18" to="1980-07-21">Freitag, 18. Juli 1980 bis Montag, 21. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0927" facs="55_1980-07-18_1980-07-21_0927.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 18. Juli 1980, bis Montag, 21. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Die konkreten Ergebnisse der Reise waren die Vereinbarung mit<lb/>
Au&#223;enhandelsminister <name type="person" ref="#per__114726">Bar&#269;&#225;k</name>, heuer im Oktober die gemischte<lb/>
tschechisch-&#246;sterr. Kommission auf Beamtenebene abzuwickeln und<lb/>
im n&#228;chsten Jahr in &#214;sterreich bereits auf Ministerebene die Ver<lb break="no"/>handlungen zu f&#252;hren. <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> war sehr erfreut von mir die Begr&#252;ndung<lb/>
zu h&#246;ren, warum dieser Vorschlag von uns gekommen ist. Aus mir un<lb break="no"/>erkl&#228;rlichen Gr&#252;nden war in der Vergangenheit eine Differenz bei<lb/>
einzelnen Comecon-Staaten &#252;ber den Vorsitz dieser gemischten Kom<lb break="no"/>mission. In der Sowjetunion, und damit selbstverst&#228;ndlich in Bul<lb break="no"/>garien, weiters in Rum&#228;nien, war scheinbar seit Abschlu&#223; des Staats<lb break="no"/>vertrages die Kommission immer auf Ministerebene. Das gleiche<lb/>
d&#252;rfte f&#252;r Polen gelten. In Ungarn und jetzt in letzter Zeit in<lb/>
Jugoslawien wurde der Wunsch ge&#228;u&#223;ert in Hinkunft diese Kommission<lb/>
auf Ministerebene abzuwickeln. Dies bedeutet meiner Meinung nach,<lb/>
da&#223; auch um die Tschechen nicht zu diskriminieren ein solches Angebot<lb/>
von mir den Tschechen gemacht werden mu&#223;te. Aus den vergangenen<lb/>
gelegentlichen Verhandlungen mit der CSSR konnte ich feststellen,<lb/>
da&#223; <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> ganz besonders als Slowake, die mit den Ungarn stets<lb/>
konkurrenzieren, immer die Bemerkung machte, wir w&#252;rden die Ungarn<lb/>
bevorzugen. Einen solchen Eindruck wollte ich unter allen Umst&#228;n<lb break="no"/>den verhindern. Die Tschechen haben daher den Vorschlag sofort<lb/>
positiv aufgenommen und <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> war &#252;ber meine Entscheidung und<lb/>
insbes. Erkl&#228;rung sehr erfreut.<lb/>
</p>
            <p xml:space="preserve">Mit Minister <name type="person" ref="#per__122215">Ehrenberger</name>, der f&#252;r die Energie zust&#228;ndig ist, verein<lb break="no"/>barte ich konkret, da&#223; unverz&#252;glich jetzt die Fachleute wegen des<lb/>
Ausbaus der Donau zusammentreten m&#252;ssen. Die Behauptung der DoKW,<lb/>
da&#223; von Gab&#269;&#237;kovo der R&#252;ckstau bis in den &#246;sterr. Raum herein er<lb break="no"/>folgt und deshalb die DoKW an der Elektrizit&#228;tsgewinnung mit der<lb/>
15 % beteiligt werden m&#252;&#223;te, wird ganz entschieden bestritten.<lb/>
Im Gegenteil behaupten die tschechischen Techniker, die einzige<lb/>
zweckm&#228;&#223;ige und gerechte Ausbauform w&#228;re, da&#223; Gemeinschaftskraft<lb break="no"/>werk in Wolfsberg-Bratislava zu errichten. Nach ihrer Aktenlage<lb/>
besteht fast eine &#246;sterr. Verpflichtung dazu. Die Tschechen haben<lb/>
niemals darauf verzichtet, die mir von der DoKW vorgelegten Pro<lb break="no"/>tokolle lassen auf einen solchen Verzicht nach tschechischer Auf<lb break="no"/>fassung nicht schlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit <name type="person" ref="#per__114580">Kobilka</name> verbinden.<add>Termin: 23.7.80 9[:]30</add><lb/>
</p>
            <pb n="55-0928" facs="55_1980-07-18_1980-07-21_0928.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Kohlelieferungen aus der CSSR, die in den ersten f&#252;nf<lb/>
Monaten um ca. 10 % geringer sind, wurde mir gegen&#252;ber erkl&#228;rt,<lb/>
er sieht eine M&#246;glichkeit die Kohlenvertr&#228;ge und Lieferungen tat<lb break="no"/>s&#228;chlich einzuhalten. Die CSSR kann zwar nicht mehr Kohle f&#246;rdern,<lb/>
doch wird er anderen L&#228;ndern und Firmen, die nicht so nahe stehen<lb/>
wie &#214;sterreich, eine entsprechende Kohlenmenge abzwicken, um unsere<lb/>
Lieferw&#252;nsche zu erf&#252;llen. Ich habe dies sofort an GD <name type="person" ref="#per__97315">Apfalter</name><lb/>
mitgeteilt und dann zwischen <name type="person" ref="#per__97315">Apfalter</name>, <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> die entsprechenden<lb/>
Zusagen noch einmal m&#252;ndlich wiederholt.<lb/>
</p>
            <p xml:space="preserve">In Paskov wurde GD <name type="person" ref="#per__126509">Scheriau</name> von der Andritz, die ja den Zuschlag<lb/>
f&#252;r diese Zellulosefabrik, Ausma&#223; ca. 4 Mrd. S, bekommen hat, das<lb/>
Betriebsgel&#228;nde gemeinsam besucht. Die tschechische Seite hat dort<lb/>
die Vorbereitungsarbeiten soweit vorangetrieben, da&#223; im Herbst mit<lb/>
der &#220;bergabe auf die &#246;sterr. Firma Andritz erfolgen kann. <name type="person" ref="#per__126509">Scheriau</name><lb/>
war &#252;ber den Zuschlag &#252;bergl&#252;cklich, f&#252;r Andritz bedeutet das, da&#223;<lb/>
sie jetzt weltmarktm&#228;&#223;ig auch neben der V&#246;est Anerkennung findet.<lb/>
Mit der V&#246;est hat er sich dann dahingehend geeinigt, da&#223; 20 % des<lb/>
Auftragswertes der V&#246;est vergeben werden. 20 % davon bekommen die<lb/>
Franzosen, darauf legen die Tschechen gr&#246;&#223;ten Wert. Die vorgesehene<lb/>
Beteiligung von Finnland ist, wie mir <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> unter 4 Augen sagte,<lb/>
mehr eine politische gewesen und wird wahrscheinlich nicht erf&#252;llt<lb/>
werden. Ich habe dies sofort <name type="person" ref="#per__126509">Scheriau</name> dann auch vertraulich mitge<lb break="no"/>teilt.<lb/>
</p>
            <p xml:space="preserve">Die gew&#252;nschte Intervention der &#246;sterr. Arbeitsgemeinschaft wegen<lb/>
des westtrade center<add>[?]</add> in Prag ergab, da&#223; <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> mir freim&#252;tig er<lb break="no"/>kl&#228;rte, die &#246;sterr. Firmen sollen sich nicht mehr bem&#252;hen, den<lb/>
Zuschlag wird garantiert Frankreich bekommen. Ich habe ihm auf den<lb/>
Kopf zugesagt, da&#223; es sich hier um eine politische Entscheidung<lb/>
handelt, was er bestreitet. Tatsache ist, da&#223; unsere &#246;sterr. Firmen<lb/>
auf 104 Dollar bereits zur&#252;ckgegangen sind, die Franzosen aber<lb/>
neben 5 anderen Firmen wesentlich billiger waren, die Franzosen<lb/>
angeblich um 30 %.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__126440">Frey</name>, Universale, verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Tschechoslowakei bekommt derzeit, wie mir <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> vertraulich<lb/>
<pb n="55-0929" facs="55_1980-07-18_1980-07-21_0929.jpg"/>mitteilte, 8 Mrd. m&#179; sowjet. Erdgas zu dem Vorzugspreis 66 Rubel<lb/>
f&#252;r 1.000 m&#179;. Die Tschechen k&#246;nnen das Gas in diesem Umfang derzeit<lb/>
gar nicht gebrauchen. Wie mir Minister <name type="person" ref="#per__122215">Ehrenberger</name> dann sagt,<lb/>
w&#228;ren die Tschechen daran brennendst interessiert mit uns eine<lb/>
gemeinsame Gasspeicherung durchzuf&#252;hren. In Zwerndorf wird ja<lb/>
derzeit an der tschechisch-&#246;sterr. Grenze ein Gasvorkommen ge<lb break="no"/>meinsam ausgebeutet und nach tschechischer Mitteilung gibt es dabei<lb/>
&#252;berhaupt keine Schwierigkeiten. Die Tschechen denken daran, da&#223;<lb/>
wir an einer solchen Grenzspeicherung insbes. die gr&#246;&#223;ere Sommer<lb break="no"/>gaslieferung der Sowjets speichern sollten und k&#246;nnten. Die Sowjet<lb break="no"/>union liefert im ersten Quartal d. J. nur 19 % der vereinbarten<lb/>
Menge und nicht 25. Im zweiten und dritten Quartal kommen dann<lb/>
wesentlich h&#246;here Gaslieferungen, also &#252;ber die eigentlich plan<lb break="no"/>m&#228;&#223;ig vorgesehenen 25 % der gesamten Vertragsmenge. An einem<lb/>
Gasverbund w&#228;re die CSSR scheinbar genauso interessiert wie &#214;ster<lb break="no"/>reich. Die Tschechoslowakei w&#228;re auch gl&#252;cklich<add>[, wenn]</add> die gro&#223;e vorge<lb break="no"/>sehene sowjet. Gaslieferung von 40 Mrd. m&#179; &#252;ber &#214;sterreich geleitet<lb/>
wird. Solange eine neue Pipeline nicht fertig ist und die vorge<lb break="no"/>sehene jetzt er&#246;ffnete das Iran-Gas bekommen kann, wird es hier kein<lb/>
Problem werden. Die Tschechoslowakei erwartet nur, da&#223; wir auch<lb/>
alles daran setzen, um, wenn dann die 14 Mrd. Iran-Gas und die jetzt<lb/>
angedeuteten 40 Mrd. aus der Sowjetunion nach dem Westen geliefert<lb/>
werden, dies &#252;ber Polen, DDR nach Westdeutschland geht und sie dies<lb/>
nat&#252;rlich &#252;ber die CSSR-&#214;sterreich leiten w&#252;rde. Es w&#228;re nat&#252;rlich<lb/>
auch f&#252;r uns sehr g&#252;nstig, weshalb ich versprochen habe, mit der<lb/>
&#214;sterr. Mineral&#246;lverwaltung, GD <name type="person" ref="#per__97337">Bauer</name>, &#252;ber diese Probleme sofort<lb/>
Gespr&#228;che zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97337">Bauer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Besichtigung und Aussprache im ersten Kernkraftwerkzentrum<lb/>
Bohunice war weniger f&#252;r mich als wie f&#252;r Ing. <name type="person" ref="#per__119062">Schmotzer</name> von der<lb/>
Verbundgesellschaft, seinem zweiten Mann, von ungeheurer Wichtig<lb break="no"/>keit. Diese waren noch niemals dort, ich hatte zumindestens schon<lb/>
einmal Gelegenheit das mit Sowjetunion und von den Tschechen ent<lb break="no"/>wickelte erste Kernkraftwerk zu besuchen. Dieses Kraftwerk, hat<lb/>
mir freim&#252;tig die tschechische Seite dann mitgeteilt, ohne da&#223;<lb/>
ich es in der offiziellen Aussprache erw&#228;hnte, wurde stillgelegt.<lb/>
</p>
            <pb n="55-0930" facs="55_1980-07-18_1980-07-21_0930.jpg"/>
            <p xml:space="preserve">Die hohen Investitionen sind damit genau so verloren wie derzeit<lb/>
das Kernkraftwerk in Zwentendorf stillsteht. Die Stromerzeugung<lb/>
mu&#223; minimal gewesen sein. Nach Abklingen der Radioaktivit&#228;t wird<lb/>
das Kernkraftwerk aus dem Geb&#228;ude entfernt und man &#252;berlegt dann ein<lb/>
konventionelles W&#228;rmekraftwerk zu errichten, wodurch Spitzenstrom<lb/>
erzeugt werden k&#246;nnte. Die Entscheidung ist noch nicht gefallen,<lb/>
ob dort ein Kohlekraftwerk oder vielleicht doch eine Gasturbine<lb/>
installiert wird. <name type="person" ref="#per__122215">Ehrenberger</name> hat mir mitgeteilt, er k&#246;nnte sich<lb/>
sehr gut vorstellen, da&#223; auch auf dem Elektrizit&#228;tssektor, so wie<lb/>
dies bei Gas jetzt schon geschieht, ein wesentlich st&#228;rker Austausch,<lb/>
wom&#246;glich noch ein Transit &#252;ber &#214;sterreich in die westl. kapitalisti<lb break="no"/>schen L&#228;nder m&#246;glich w&#228;re, wenn die Sowjetunion tats&#228;chlich gr&#246;&#223;ere<lb/>
Elektrizit&#228;tsmengen liefern kann. Interessiert war <name type="person" ref="#per__122215">Ehrenberger</name> na<lb break="no"/>t&#252;rlich auch zu erfahren, ob &#214;sterreich jetzt die gro&#223;e Elektrozen<lb break="no"/>trale in Polen finanzieren und errichten wird, in diesem Fall n&#228;m<lb break="no"/>lich m&#252;&#223;te &#252;ber die CSSR eine neue Leitung gelegt werden, auf den<lb/>
jetzigen Leitungen k&#246;nnte keine KW mehr transportiert werden. In<lb/>
Hinkunft wollen auch die Tschechen nicht mehr mit den Polen und<lb/>
&#214;sterreichern Lieferung frei &#246;sterreichische Grenze abschlie&#223;en.<lb/>
Ihre Konzeption l&#228;uft darauf hinaus, da&#223; die Polen bis zur poln.-<lb/>
tschech. Grenze liefern, mit &#214;sterreich dann der Transit in der<lb/>
CSSR vereinbart werden mu&#223;. Dabei geht es prim&#228;r, wie mich auch<lb/>
dann mehr oder minder zugestanden wurde, da&#223; man Westw&#228;hrung f&#252;r<lb/>
diesen Transit w&#252;nscht. Beim poln.-tschech. Streit in der Vergangen<lb break="no"/>heit ging es ja immer darum, da&#223; die Polen nat&#252;rlich wom&#246;glich in<lb/>
Verrechnungsrubel oder anderen Waren als Strom f&#252;r diese Peagierung<lb/>
bezahlten wollten. Die Auseinandersetzungen zwischen den Polen und<lb/>
Tschechen, wurde mir vertraulich mitgeteilt, haben oft ein Ausma&#223;,<lb/>
da&#223; man sich nur mehr anbr&#252;llt und ganz protokollwidrig verhandelt.<lb/>
Von mir sch&#228;tzt man sehr hoch ein, da&#223; ich mich in diese Auseinan<lb break="no"/>dersetzung niemals eingemischt habe, stets beide Seiten objektiv<lb/>
informierte, niemals irgendwelche Bevorzugungen einer Seite zuge<lb break="no"/>sagt oder gar durchgef&#252;hrt habe. In Hinkunft aber wird man nicht mehr<lb/>
mit den Polen gemeinsam &#252;ber &#246;sterr. W&#252;nsche verhandeln, sondern<lb/>
eben, wenn die Polen tats&#228;chlich mehr Strom nach &#214;sterreich liefern<lb/>
sollten, dann sollten diese mit einem eigenen Peagierungsvertrag<lb/>
zw. der CSSR und &#214;sterreich erfolgen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auf n&#228;chstes jour fixe <name type="person" ref="#per__97453">Fremuth</name><lb/>
setzen.<lb/>
</p>
            <pb n="55-0931" facs="55_1980-07-18_1980-07-21_0931.jpg"/>
            <p xml:space="preserve">Die tschechische Seite erkl&#228;rte sich bereit, jedwede Auskunft<lb/>
&#252;ber Kernkraftproduktion zu geben. Dies konnte ich auch dadurch<lb/>
entnehmen, da&#223; ja jetzt auf Expertenebene ein diesbez&#252;gl. Abkommen<lb/>
zw. der CSSR und &#214;sterreich soweit vorbereitet ist, da&#223; die Au&#223;en<lb break="no"/>minister es sehr bald unterschreiben k&#246;nnen. Die Tschechen haben<lb/>
in Bohunice jetzt zwei Bl&#246;cke fertig, 820 MW in Summa, wir konnten<lb/>
sie beide besichtigen, der eine war in Reparatur, der andere ar<lb break="no"/>beitete, zwei weitere Bl&#246;cke werden dort errichtet, in Dukovany<lb/>
kommen 4 Bl&#246;cke, die zusammen 17 Mrd. Kronen Investitionen kosten<lb/>
werden. Der erste Block soll 1982 in Probe-Betrieb gehen, der zwei<lb/>
1983. In Mochovce, Westslowakei, werden in Zukunft nur mehr 1000-<lb/>
MW-Bl&#246;cke errichtet, dasselbe gilbt f&#252;r das neue Gebiet 70 km n&#246;rdl.<lb/>
von Linz, wo sogar 4 x 1000 MW, also 4000 MW sowjet. Reaktoren er<lb break="no"/>zeugt werden. Die Konstruktion entspricht den Woronesch-Typen, bis<lb/>
jetzt ohne der zus&#228;tzlichen Sicherung, wie sie die DDR oder die<lb/>
Finnen gemacht haben.<add>[Der]</add> Druckwasserreaktor wird, wie ich mich dann<lb/>
auch bei V&#237;tkovice<add>Witkowitz</add> pers&#246;nlich &#252;berzeugen konnte, von den<lb/>
Tschechen nicht gebaut, sondern aus der Sowjetunion importiert. Der<lb/>
W&#228;rmeaustausch, dort Paragenerator genannt, dagegen wird in V&#237;tkovice<lb/>
ganz modernst mit einer neuen Rohrbiegeanlage bandgesteuert pro<lb break="no"/>duziert. Die hochaktiven Abf&#228;lle, d.h. die abgebrannten Brennele<lb break="no"/>mente, werden so wie in den westl. Systemen in einem Staubecken zu<lb break="no"/>erst drei Jahre abklingen lassen, dann in Container in Eisenbahn<lb break="no"/>waggons in die Sowjetunion r&#252;ckgef&#252;hrt. Beim ersten Block in Bohu<lb break="no"/>nice, der in Reparatur war, wurde bereits ein Drittel der Brenn<lb break="no"/>st&#228;be ausgetauscht. Rein f&#252;r mich als Laien sichtbar waren die vor<lb break="no"/>gesehenen Auflagen der Besucher im Vergleich zu Zwentendorf unge<lb break="no"/>heuer l&#228;ssig. Ich hatte den Eindruck, es handelt sich dabei unge<lb break="no"/>f&#228;hr um dieselbe Art, wie wenn man in einem &#246;sterr. Spital operiert<lb/>
wird oder die Operation vor l&#228;ngerer Zeit in einem Oststaat, wo<lb break="no"/>m&#246;glich w&#228;hrend der Kriegszeit h&#228;tte vornehmen lassen. Als Laie<lb/>
beeindrucken nat&#252;rlich Sicherheitsbestimmungen und exakte Kontrollen,<lb/>
wie dies in Zwentendorf schon vor Inbetriebnahme vorgeschrieben<lb/>
und durchgef&#252;hrt worden waren, wesentlich mehr als, wie meine Frau<lb/>
richtig sagte, diese desillusionierende Selbstverst&#228;ndlichkeit,<lb/>
mit der man in dem Prim&#228;rkreislauf dort rein kann. Ich bin zwar<lb/>
&#252;berzeugt, da&#223; die grobe sowjet. Technik f&#252;r einen gewissen Grad<lb/>
der Sicherheit gen&#252;gt, als Laie kann und will ich aber kein end<lb break="no"/>g&#252;ltiges Urteil geben. Ich habe gr&#246;&#223;ten Wert darauf gelegt, da&#223;<lb/>
<pb n="55-0932" facs="55_1980-07-18_1980-07-21_0932.jpg"/>die Verbundleute sofort mit den Betriebsleuten in Bohunice guten<lb/>
Kontakt bekommen haben. Ich hoffe, da&#223; dies dazu f&#252;hrt, da&#223; wir<lb/>
mehr als die in der Abkommen vorgesehenen Informationen bekommen<lb/>
k&#246;nnen. Interessant f&#252;r mich war, da&#223; alle Ingenieure mich ange<lb break="no"/>sprochen haben, ob sie, wenn sie privat nach &#214;sterreich kommen,<lb/>
M&#246;glichkeit h&#228;tten, das Kernkraftwerk zu besuchen. Sowohl <name type="person" ref="#per__119062">Schmotzer</name><lb/>
als auch ich haben dies sofort zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich am beeindruckendsten ist, immer in solchen Oststaaten,<lb/>
mit welcher Gro&#223;z&#252;gigkeit man an gigantische Projekte herangeht.<lb/>
Gab&#269;&#237;kovo ist wahrscheinlich heute die gr&#246;&#223;te Baustelle in ganz<lb/>
Europa. Dieses Donaukraftwerk wird nat&#252;rlich prim&#228;r f&#252;r den Hoch<lb break="no"/>wasserschutz und auch f&#252;r die landwirtschaftl. Bew&#228;sserung der<lb/>
ganzen Region gemacht. Die Stromerzeugung ist in diesem Fall nicht<lb/>
prim&#228;r, so zumindestens hat es mir die tschechische Seite erkl&#228;rt,<lb/>
und ich habe gar keinen Grund daran zu zweifeln. Insgesamt werden<lb/>
170 Mio. m&#179; ausgehoben, 79 Mio. werden Aufsch&#252;ttungen durchgef&#252;hrt,<lb/>
reine zwei Zehntel Mio. to Beton werden verbaut. Hochwasser bis zu<lb/>
5.000 m&#179; pro sec. werden durch die Regulierung abgeleitet werden<lb/>
k&#246;nnen, ohne da&#223; es zu &#220;berschwemmungen kommt. Im Kanal selbst<lb/>
wird soviel Wasser geleitet, da&#223; 720 Megawatt in Gab&#269;&#237;kovo und<lb/>
150 Megawatt in Nagymaros erzeugt werden. Die Differenz liegt an der<lb/>
H&#246;he, Gab&#269;&#237;kovo wird im Durchschnitt 17 Meter, maximal 23 Meter<lb/>
Fallh&#246;he haben, im ungarischen Nagymaros nur durchschnittl. 10 m.<lb/>
Die Kosten werden sich ca. auf 30 Mrd. tschechische Kronen stellen,<lb/>
genau wei&#223; man es nicht, weil nat&#252;rlich keinerlei neue finanzielle<lb/>
Berechnungen erfolgen. Vom tschechischen Staat, aber gleichzeitig<lb/>
von der slowenischen Regierung anerkannte Regierungsbevollm&#228;chtigte<lb/>
wollte unbedingt von mir wissen, ob er mit den Tschechen<lb/>
gemeinsam das beabsichtigte Donaukraftwerk Wolfsthal-Bratislava<lb/>
besprechen kann. Meine Argumentation, da&#223; dies jetzt gar nicht mehr<lb/>
m&#246;glich ist, weil eben durch den Bau von Gab&#269;&#237;kovo der R&#252;ckstau bis<lb/>
ins &#246;sterr. Gebiet erfolgt, wollte er nicht mehr gelten lassen, er<lb/>
meint, nur 1 cm mehr oder weniger bedeutet hier 1,6 Mio. kWh pro<lb/>
Jahr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <pb n="55-0933" facs="55_1980-07-18_1980-07-21_0933.jpg"/>
            <p xml:space="preserve">Die Tschechen investieren in der Energie ungeheuer viel, setzen in<lb/>
Hinkunft aber alles auf die Atomkraft. Die diesbez&#252;gl. Investitionen<lb/>
betragen, wie mir Minister <name type="person" ref="#per__122215">Ehrenberger</name> gesagt hat, soviel, da&#223; er<lb/>
jetzt schon 30 Mrd. Kronen Kredite aufgenommen hat, die er fr&#252;her<lb/>
oder sp&#228;ter nat&#252;rlich zur&#252;ckzahlen mu&#223;. Installierte Leistung<lb/>
ist bei 72 Mrd. kWh Jahresproduktion, wovon die Kernkraft 4 Mrd. S<lb/>
betragen soll, 17.000 MW, 2.200 Wasser-, 880 Kernkraftwerke, der<lb/>
Rest W&#228;rmekraftwerke insbes.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0933_01" facs="55_1980-07-18_1980-07-21_0933-01.jpg"/>
         <pb n="55_0933_02" facs="55_1980-07-18_1980-07-21_0933-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="55_0933_03" facs="55_1980-07-18_1980-07-21_0933-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="55_0933_04" facs="55_1980-07-18_1980-07-21_0933-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
