<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720910">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 10. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-10">Sonntag, 10. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1075" facs="12_1972-09-10_1075.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag 10. September 1972<lb/>
</p>
            <p xml:space="preserve">An dem 5. europ. Knappentag, wo ich den Ehrenschutz &#252;bernommen<lb/>
hatte, ben&#252;tzte ich, um im Auditorium maximum der Montanistischen<lb/>
Hochschule meinen Dank den Professoren f&#252;r die Mitarbeit beim<lb/>
Berggesetz Abzustatten. Ich wies auch ganz besonders auf die gl&#252;ck<lb break="no"/>liche L&#246;sung der Konzentration des gesamten Berg- und H&#252;ttenwesens<lb/>
auch f&#252;r die neue Firma V&#214;EST-Alpine in Leoben hin und deutete an,<lb/>
da&#223; diese Stadt das Zentrum der Verwaltung des Bergwesens werden<lb/>
wird. Die Absicht von mir war eindeutig, n&#228;mlich jetzt schon die<lb/>
Weichen auch f&#252;r die Reorganisation der Berg&#228;mter zu stellen. Im<lb/>
Gespr&#228;ch unter 4 Augen mit den Berghauptmann von Leoben ersuchte<lb/>
ich ihn auch entsprechende &#220;berlegungen in den n&#228;chsten Wichen und<lb/>
Monaten anzustellen, wie die Reorganisation des Bergwesens f&#252;r die<lb/>
Steuermarkt und K&#228;rnten, Amtssitz in Leoben, mit den Organen unserer<lb/>
Stahl- und Eisenkonzerne erfolgen k&#246;nnte. Zu diesem Zwecke besuchte<lb/>
ich auch zwischen den Veranstaltungen die Berghauptmannschaft, weil<lb/>
man mir gleich nat&#252;rlich einreden wollte, dann w&#228;re ein Neubau unbe<lb break="no"/>dingt f&#228;llig. Sicherlich wird, wenn es zu einer Konzentration in<lb/>
Leoben kommt, ein bi&#223;chen gr&#246;&#223;eres B&#252;ro notwendig sein. Der Berg<lb break="no"/>hauptmann selbst, der diesen Problem sehr aufgeschlossen glaube ich,<lb/>
gegen&#252;bersteht, wird sich die ganze Sache &#252;berlegen und dann mit<lb/>
mir R&#252;cksprache halten. Er sagte aber sofort mit Recht,<lb/>
da&#223; es <choice><choice><sic>hautplich</sic><corr>haupts&#228;chlich???</corr></choice></choice> eine personelle Frage sein wird. Die Leute in den<lb/>
einzelnen Berghauptmannschaften sind mit einem bestimmten Ziel oft<lb/>
vielleicht sogar mit Zusagen eingetreten, irgendwann einmal doch auch<lb/>
einmal Berghauptmann zu werden. Wenn nun die Laufbahn dort abge<lb break="no"/>schnitten wird, m&#252;&#223;te man f&#252;r diese Kollegen eine gewisse Ersatz<lb break="no"/>l&#246;sung finden. Da ich nicht die Absicht habe irgendwelche Berghaupt<lb break="no"/>mannschaften sofort aufzul&#246;sen, sondern nur durch eine systemat. Nicht<lb break="no"/>mehreinstellung von neuen Beamten sie auf lange Sicht stillzulegen,<lb/>
vor&#252;bergehend als Au&#223;enstelle zu behandeln, mu&#223; man nur eine ent<lb break="no"/>sprechende L&#246;sung f&#252;r die jetzt dort aufgenommenen Besch&#228;ftigten<lb/>
finden. Das ganze ist keine Frage von Monaten ja nicht einmal von<lb/>
Jahren und ich habe dem Berghauptmann versichert, sollte ein lang<lb break="no"/>fristiges Konzept erstellen.<lb/>
</p>
            <pb n="12-1076" facs="12_1972-09-10_1076.jpg"/>
            <p xml:space="preserve">Die so gro&#223; angek&#252;ndigte Veranstaltung war in Wirklichkeit gar<lb/>
nicht ein solches Spektakel. Man erz&#228;hlte mir an 5.000 Bergknappen<lb/>
daran teilnehmen. In Wirklichkeit waren nur einige Abordnungen aus<lb/>
Deutschland eine aus Frankreich und Holland anwesend. Auch was mich<lb/>
am meisten freute, war die Beteiligung von &#246;sterreichischen Knappen<lb/>
sehr gering. Die Tradition kann scheinbar die &#246;sterreichischen j&#252;n<lb break="no"/>geren Bergknappen nicht mehr so erfassen. Nat&#252;rlich sind die Musik<lb break="no"/>z&#252;ge zum Teil sogar schon aufgelassenen Bergwerken &#252;berall noch<lb/>
vorhanden. Hier handelt es sich um die Musiktradition und nicht um<lb/>
die Tradition der Bergmannsarbeit. Diese Entwicklung erscheint mir<lb/>
deshalb von Bedeutung weil es uns die M&#246;glichkeit gibt, mit einzelnen<lb/>
Bergwerken, die finanziell nicht mehr tragbar sind, wie z.B. Fohnsdorf<lb/>
ohne allzu gro&#223;en Widerstand der Traditionsverb&#228;nde dort doch zu<lb/>
einer Stillegung zu kommen.<lb/>
</p>
            <p xml:space="preserve">Da ich in der Montanistischen Hochschule schon war, ersuchte ich<lb/>
auch den Rektor-Vertreter, der Leiter des Erd&#246;linstitutes mir seine<lb/>
R&#228;ume zu zeigen. In diesem Neubau war wirklich viel Geld investiert<lb/>
worden. Die Ausr&#252;stung war aber nicht mehr geliefert da scheinbar<lb/>
das Geld ausgegangen ist. Dadurch ergibt sich die Situation, da&#223;<lb/>
dort riesige Hallen fast leer stehen. Man hat aber den Aufwand nicht<lb/>
gescheut und z.B. einen Bohrturm unter Dach aufgestellt, damit die<lb/>
Sp&#252;lungsversuche, die sich auf einer Bohrstelle ergeben, auch in der<lb/>
Hochschule selbst durchgef&#252;hrt werden k&#246;nnen. Nach meinem Geschmack<lb/>
h&#228;tte ich ihn irgendwo in der Umgebung von Leoben die &#214;MV ersucht,<lb/>
einen alten Bohrturm zur Verf&#252;gung zu stellen <choice><choice><sic>im</sic><corr>und?</corr></choice></choice> im Freien ganz ein<lb break="no"/>fach ausgestellt. Der Ordinarius erkl&#228;rte mir, da&#223; bei seiner Be<lb break="no"/>rufung in der &#214;VP-Zeit noch die Zusicherung bekommen h&#228;tte, und dies<lb/>
sei schriftlich am Minoritenplatz zu lesen, da&#223; alle die ent<lb break="no"/>sprechenden Instrumente, Maschinen und sonstige Ausstattungen noch<lb/>
geliefert werden. Auf der anderen Seite aber konnte ich im alten<lb/>
Geb&#228;ude der Montanistischen Hochschule Zust&#228;nde feststellen, die<lb/>
wirklich katastrophal sind. Hier k&#246;nnte durch eine entsprechende Ko<lb break="no"/>operation der einzelnen Institute, sei es mit Ministerienverwaltung,<lb/>
vor allem aber auch mit der einzelnen Industrie und den gro&#223;en Firmen<lb/>
viel Geld erspart werden und zweckm&#228;&#223;igerweise Ausstattungen und<lb/>
Forschungsprogramme gegenseitig abgestimmt werden. Auf meine dies<lb break="no"/>bez&#252;gliche Bemerkung hat man unumwunden zugegeben, da&#223; es nicht so<lb/>
<pb n="12-1077" facs="12_1972-09-10_1077.jpg"/>ist, da&#223; die eine Gruppe etwas forscht, was die andere nicht so<lb/>
intensiv betriebt, sondern da&#223; selbstverst&#228;ndlich jetzt, so wie<lb/>
&#252;berall in der Welt, auch in &#214;sterreich die wissenschaftliche<lb/>
Forschung gleichlaufend mit der Forschung der privaten Wirtschaft<lb/>
oder verstaatlichten Wirtschaft erfolgt. Wenn &#214;sterreich &#252;berhaupt<lb/>
auf diesem Sektor positive Ergebnisse zeitigen will, m&#252;&#223;te eine viel<lb/>
zweckm&#228;&#223;igere Kooperation erfolgen.<lb/>
</p>
            <p xml:space="preserve">Mit LH. <name type="person" ref="#per__113131">Niederl</name> besprach ich die M&#246;glichkeit f&#252;r die Papierfabrik<lb/>
Wei&#223;enbach. Ich setzte ihm die Schwierigkeiten auseinander, weil das<lb/>
ERP-B&#252;ro derzeit nicht bereit ist, den ERP-Kredit zu gew&#228;hren. In<lb/>
diesem Falle sagte <name type="person" ref="#per__113131">Niederl</name> hat die Landesregierung beschlossen, auch<lb/>
diesen Kredit gegebenenfalls zu &#252;bernehmen. Die Landesregierung ist<lb/>
fest entschlossen, die Fa. Starlight die notwendige Unterst&#252;tzung zur<lb/>
&#220;bernahme von Wei&#223;enbach zu gew&#228;hren. <name type="person" ref="#per__113131">Niederl</name> wollte auch von mir<lb/>
wissen wie weit die Holzhausproduktion in Wei&#223;enbach von <name type="person" ref="#per__114599">Turnauer</name><lb/>
gegebenenfalls aufgenommen wird. Ich glaube, es ist dringend notwendig<lb/>
da&#223; von Haus aus, d.h. dem Referenten des Handelsministeriums der<lb/>
Auftrag erteilt wird, konkrete Verhandlungen mit <name type="person" ref="#per__114599">Turnauer</name> &#252;ber die<lb/>
Errichtung von Holzh&#228;userproduktion in &#214;sterreich zu erteilen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte veranlasse dies, damit nicht wir in Verzug kommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1074_01" facs="12_1972-09-10_1074-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.9.1972</head>
         </div>
         <pb n="12_1074_02" facs="12_1972-09-10_1074-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
