<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710601">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  1. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-01">Dienstag, 1. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0661" facs="06_1971-06-01_0661.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 1. Juni 1971<lb/>
</p>
            <p xml:space="preserve">Zur Er&#246;ffnung der tschechisch-technischen Tage in &#214;sterreich wollten<lb/>
die Tschechen mehrere Minister laden. <rs type="person" ref="#per__98053">Wanke</rs> hat dann vereinbart,<lb/>
dass ich als Handelsminister daran teilnehmen w&#252;rde. Ebenso ist<lb/>
der Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> von der BHK erschienen. Sonst war der<lb/>
Besuch sehr m&#228;ssig, die Firmen hatten scheinbar nur sehr geringes<lb/>
Interesse. Die Er&#246;ffnungsansprache hielt nach der Begr&#252;ssung<lb/>
durch den Gesandten <rs type="person" ref="#per__137234">Kom&#225;rek</rs>, der csl. Vizeminister f&#252;r die Schwer<lb break="no"/>industrie <rs type="person" ref="#per__137237">Stur</rs>. Er wies auf die guten Beziehungen von einzelnen<lb/>
Firmen und Kooperationsabkommen zwischen einzelnen Firmen hin.<lb/>
Er bemerkte aber, dass es notwendig sei, dass endlich ein Koopera<lb break="no"/>tionsabkommen zwischen der CSSR und &#214;sterreich geschlossen wird.<lb/>
</p>
            <p xml:space="preserve">Anschliessend beim Empfang teilte mir Direktor <rs type="person" ref="#per__126225">Rohner</rs> von der V&#214;EST<lb/>
mit, dass sie am n&#228;chsten Tag in Linz Gespr&#228;che mit den Tschechen<lb/>
f&#252;hren w&#252;rden, und er hoffe, dass es doch zu einer engeren Koope<lb break="no"/>ration kommen k&#246;nne. Die V&#214;EST sei an den Verhandlungen und an den<lb/>
guten Beziehungen mit der CSSR brennend interessiert, denn jetzt<lb/>
z.B. h&#228;tten sie wieder f&#252;r sich selbst Kohleabschl&#252;sse mit 400.000<lb/>
und Koksabschl&#252;sse f&#252;r die Alpine mit 350.000 im laufenden F&#252;nf<lb break="no"/>jahresplan bis 1975 abgeschlossen. Die Preise seien freibleibend,<lb/>
doch m&#252;ssten sie mengenm&#228;ssig sich absichern und in den F&#252;nfjahresplan<lb/>
eingebaut werden. Sekt.Chef Dipl.Ing. <rs type="person" ref="#per__134310">Franc</rs> von der &#214;IAG wollte bei<lb/>
dieser Gelegenheit gleich wissen, wie weit unsere Verhandlungen im<lb/>
Handelsministerium gediehen sind, um die Alpine-Fohnsdorf&#8211;Proble<lb break="no"/>matik zu l&#246;sen. Er erkl&#228;rte, dass nur eine Schliessung so bald wie<lb/>
m&#246;glich sp&#228;testens bis 1974/75 in Frage k&#228;me. Ich wies darauf hin,<lb/>
dass im Handelsministerium noch nicht endg&#252;ltige Ergebnisse von dem<lb/>
Komitee bei der Obersten Bergbeh&#246;rde errechnet wurden. Bei der<lb/>
Ministerratsvorbesprechung hat <rs type="person" ref="#per__97525">H&#228;user</rs> auf die Aichfeld-Murboden-<lb/>
Sitzung am 17. anspielend verlangt, dass alle Minister dazu ihren<lb/>
Bericht geben sollten. <rs type="person" ref="#per__97311">Androsch</rs> soll &#252;ber die Steuererm&#228;ssigung in<lb/>
diesem Gebiet reden, <rs type="person" ref="#per__97755">Moser</rs> &#252;ber die beabsichtigen Bauten, <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
&#252;ber die M&#246;glichkeiten auf Grund des Arbeitsmarktf&#246;rderungsgesetzes<lb/>
und ich soll &#252;ber die Investitionsf&#246;rderung und &#252;ber das Energie<lb break="no"/>konzept referieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, Sekt.Rat <rs type="person" ref="#per__108609">Sterk</rs> &#252;ber die Mitteilung der<lb/>
V&#214;EST zu verst&#228;ndigen, gleichzeitig von ihm und von Sekt.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
Unterlagen f&#252;r das Referat verlangen.<lb/>
</p>
            <pb n="06-0662" facs="06_1971-06-01_0662.jpg"/>
            <p xml:space="preserve">Bei dem von mir gegebenen Mittagessen f&#252;r die tschechische Han<lb break="no"/>delsdelegation, die ebenfalls an der Er&#246;ffnung teilgenommen hat,<lb/>
konnte ich unter 6 Augen dem Vizeminister <rs type="person" ref="#per__137239">Peter</rs> und dem Gesandten<lb/>
<rs type="person" ref="#per__137234">Kom&#225;rek</rs> mitteilen, dass wenn ich die Ostliberalisierung weitertrei<lb break="no"/>ben soll, sie Verst&#228;ndnis haben m&#252;ssen, dass ich ganz besonders<lb/>
vorsichtig vorgehen muss. Die Bundeshandelskammer beobachtet mit<lb/>
gr&#246;sstem Interesse, wie sich ein Gewerkschafter als Handelsminister<lb/>
gegen die Schutzinteressen der &#246;sterreichischen Industrie stellt,<lb/>
ich sagte ihnen, ich h&#228;tte deshalb bereits den polnischen Vize<lb break="no"/>minister darauf aufmerksam gemacht, dass in den Vertrag entspre<lb break="no"/>chende Schutzklauseln eingebaut werden m&#252;ssten. Auch dann, wie<lb/>
er zur Ansicht gekommen ist, dass wir solche Schutzklauseln nie<lb/>
br&#228;uchten. Ich muss zwar englisch sprechen, hoffe aber, dass ich<lb/>
mich deutlich genug ausgedr&#252;ckt habe. Sie erkl&#228;rten mir, dass<lb/>
sie meine Lage vollkommen verstehen und dies auch ber&#252;cksichtigen<lb/>
werden. Bei der Tischrede wies ich darauf hin, dass ich die Ein<lb break="no"/>ladung nach Br&#252;nn deshalb annehme, um dort &#8211; wie vorgesehen &#8211; den<lb/>
Kooperationsvertrag zu unterzeichnen. Ich verwies darauf, dass<lb/>
man von <rs type="person" ref="#per__112951">Patolitschew</rs> sagt, dass er nur dann wohin f&#228;hrt, wenn er<lb/>
auch irgendwelche Abschl&#252;sse t&#228;tigen kann. Ich verglich mich zwar<lb/>
nicht mit <rs type="person" ref="#per__112951">Patolitschew</rs>, machte aber klar und deutlich, dass<lb/>
ich gerne eine solche Reise mit einem positiven Ergebnis abschlies<lb break="no"/>sen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97867">Reiterer</rs> hat mir unter vier Augen mitgeteilt, dass er auch mit den<lb/>
Ungarn ein &#228;hnliches Arrangement glaubt vorbereiten zu k&#246;nnen. Wie<lb/>
er sich ausdr&#252;ckt, h&#228;tte er das Eis gebrochen. Ich verstehe nur<lb/>
nicht, wieso <rs type="person" ref="#per__97867">Reiterer</rs> hier eine solche Verhandlung so konkret<lb/>
f&#252;hrt, ohne dass sich Min.Rat <rs type="person" ref="#per__112973">Hillebrandt</rs>, der Referent f&#252;r<lb/>
Ungarn, dar&#252;ber aufregt. Sachlich glaube ich, werden wir mit den<lb/>
Oststaaten doch dazu kommen, dass sie gewisse Schutzklauseln in<lb/>
die Vertr&#228;ge einbauen, obwohl diese wie <rs type="person" ref="#per__98075">Willenpart</rs> ganz richtig<lb/>
gesagt hat, gar keinen l&#228;ngerfristigen Wert haben.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung teilte <rs type="person" ref="#per__97525">H&#228;user</rs> anstelle des<lb/>
erkrankten <rs type="person" ref="#per__97668">Kreisky</rs> mit, dass dieser bis mindestens Ende der Woche<lb/>
im Spital bleiben wird und dann einen Erholungsurlaub von minde<lb break="no"/>stens 8 Tagen antritt. Ich stellte das Ergebnis unserer wirtschafts<lb break="no"/>politischen Kommission zur Debatte. Ausser der Regelung des &#167; 3a,<lb/>
<pb n="06-0663" facs="06_1971-06-01_0663.jpg"/>des Preisregelungsgesetzes, wo in Hinkunft auch der Haupt<lb break="no"/>ausschuss eingeschaltet werden soll, schlug ich vor, auch das<lb/>
Aussenhandelsgesetz, welches <rs type="person" ref="#per__98055">Weihs</rs> und mich betrifft, aber auch<lb/>
die Zollgesetze und die Umsatzausgleichsgesetzes durch Einschaltung<lb/>
des Hauptausschusses erneut ins Gespr&#228;ch zu bringen und hier Stabili<lb break="no"/>sierungsm&#246;glichkeiten zu schaffen. <rs type="person" ref="#per__97311">Androsch</rs> lehnte f&#252;r die Zoll<lb break="no"/>senkung eine solche Aktion ab, da er bef&#252;rchtet, dass die &#214;ffent<lb break="no"/>lichkeit und insbesondere die &#214;VP ihn angreifen wird, warum er<lb/>
bis jetzt nicht schon entsprechende Zollsenkungen durchgef&#252;hrt hatte,<lb/>
er br&#228;uchte doch dazu nicht die Zustimmung des Hauptausschusses.<lb/>
<rs type="person" ref="#per__97818">Pittermann</rs> wieder argumentierte gegen die Initiativantr&#228;ge und<lb/>
schlug vor, da die Regierung angegriffen wird, die Regierung ent<lb break="no"/>sprechende Vorlagen dem Parlament zuleiten sollte. <rs type="person" ref="#per__97488">Gratz</rs> wies<lb/>
darauf hin, dass dies ohne weiteres m&#246;glich ist, da eben die<lb/>
Gesetze &#252;ber die Preisregelung schon einmal in Begutachtung waren<lb/>
und dass der Innenminister jetzt kleine Ab&#228;nderungen wie z.B.<lb/>
Einschaltung des Hauptausschusses in einen Gesetzentwurf auf nehmen<lb/>
k&#246;nnte, ohne eine neuerliche Begutachtung durchf&#252;hren zu m&#252;ssen.<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> wird f&#252;r n&#228;chsten Dienstag einen entsprechenden Ministerrats<lb break="no"/>antrag fertig machen und die Regierung ihn beschliessen. Sehr gl&#252;ck<lb break="no"/>lich bin ich &#252;ber diese L&#246;sung nicht, ich h&#228;tte eher erwartet,<lb/>
dass man in einem Initiativantrag mehrere Gesetze gleichzeitig<lb/>
vorschl&#228;gt, um hier Optisch bessere M&#246;glichkeiten zu erzielen.<lb/>
<rs type="person" ref="#per__97818">Pittermann</rs> allerdings meint, dass die Regierungsmassnahmen wesent<lb break="no"/>lich st&#228;rkeren &#214;ffentlichkeitswiderhall hat, als dies die Fraktion<lb/>
oder der Klub jemals erreichen kann.<lb/>
</p>
            <p xml:space="preserve">Die anschliessende Besprechung mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat dazu gef&#252;hrt,<lb/>
dass ich die Handelsdelegation aus Taiwan empfangen soll. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
meint, wir haben zwar keine Beziehungen zu Formosa, doch h&#228;tten sich<lb/>
die Vertreter dieses Staates schon l&#228;ngst bei ihm einmal melden k&#246;n<lb break="no"/>nen. Erst jetzt nachdem der Vertrag mit VR China fertig ist, begin<lb break="no"/>nen sie sich zu r&#252;hren. Da wir mit Taiwan in Hinkunft maximal Han<lb break="no"/>delsbeziehungen unterhalten werden, so meint er, w&#228;re ich dazu<lb/>
pr&#228;destiniert, mit ihnen in Zukunft die Verhandlungen zu f&#252;hren.<lb/>
Ich glaube, ihn hat sehr beeindruckt, dass ich erkl&#228;rt habe, dass<lb/>
ich jederzeit bereit bin, alles zu tun, was er vom aussenhandelspoliti<lb break="no"/>schen Gesichtspunkt f&#252;r sinn- und zweckm&#228;ssig h&#228;lt. Er versicherte<lb/>
<pb n="06-0664" facs="06_1971-06-01_0664.jpg"/>mir allerdings, dass er nicht die Absicht habe, mir die unange<lb break="no"/>nehmen Angelegenheiten zuzubeuteln.<lb/>
</p>
            <p xml:space="preserve">Den Vorschlag von <rs type="person" ref="#per__97314">Antel</rs>, der die Wien-Film-Gesellschaft mit seiner<lb/>
Produktion kooperieren m&#246;chte &#8211; wof&#252;r er auch die Unterst&#252;tzung von<lb/>
<rs type="person" ref="#per__136288">Jungbluth</rs> hat und von <rs type="person" ref="#per__97963">Slavik</rs> erhofft, scheitert an der Tatsache,<lb/>
dass <rs type="person" ref="#per__97311">Androsch</rs> &#8211; mit dem ich dar&#252;ber sprach &#8211; die Wien-Film nur ver<lb break="no"/>kaufen will. Eine andere L&#246;sung, erkl&#228;rt <rs type="person" ref="#per__97311">Androsch</rs>, kommt nicht in<lb/>
Frage, der Gegenspieler von <rs type="person" ref="#per__97314">Antel</rs>, n&#228;mlich <rs type="person" ref="#per__97401">D&#252;rer</rs>, der 2. Gesch&#228;ftsf&#252;h<lb break="no"/>rer der Wien-Film, m&#246;ge vielleicht eine Niete sein, auf alle F&#228;lle ist<lb/>
er Konkurrent von <rs type="person" ref="#per__97314">Antel</rs> und eine Kooperation oder eine Verpachtung<lb/>
der Wien-Film an diesen neuen Pool sei nicht m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschuss auf der Landstrasse hat die Preisentwicklung und<lb/>
unsere Preispolitik bei meinem Bericht &#252;ber die politische Lage<lb/>
auch den gr&#246;ssten Zeitraum eingenommen. Ich habe <rs type="person" ref="#per__97646">Koppe</rs>, der schein<lb break="no"/>bar vergessen hat, dass Dienstag ist und Ausschuss-Sitzung ist und er<lb/>
als unser Redakteur von Extra 3 automatisch dabei sein sollte, auf<lb/>
diese Sitzung vergessen hat. Er h&#228;tte sich mit seiner Prognose voll<lb/>
best&#228;tigt gefunden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0660_01" facs="06_1971-06-01_0660-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.6.1971</head>
         </div>
         <pb n="06_0664_01" facs="06_1971-06-01_0664-01.jpg"/>
         <pb n="06_0664_02" facs="06_1971-06-01_0664-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 55. Ministerratssitzung, 1.6.1971</head>
            <gap reason="sampling"/>
            <pb n="06_0664_03" facs="06_1971-06-01_0664-03.jpg"/>
         </div>
         <pb n="06_0664_04" facs="06_1971-06-01_0664-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
