<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811027">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-10-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-10-27">Dienstag, 27. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1221" facs="62_1981-10-27_1221.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 27. Oktober 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe hat <rs type="person" ref="#per__97893">Sallinger</rs> nur mitgeteilt, da&#223; er jetzt nach<lb/>
Chile zur Messe f&#228;hrt, wo 80 Firmen ausstellen. Von Bundeskanzler<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat er sich schriftlich best&#228;tigen lassen, da&#223; &#214;sterreich<lb/>
ein Interesse hat, mit Chile ins Gesch&#228;ft zu kommen, und da&#223; er<lb/>
insbesondere diese Messe besucht. Anschlie&#223;end f&#228;hrt er in die USA,<lb/>
um mit dem Handelsminister dort Gespr&#228;che zu f&#252;hren. Er beschwert<lb/>
sich dar&#252;ber, da&#223; die Verbundplan sich im letzten Moment erst f&#252;r<lb/>
Chile gemeldet hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte erkundige dich bei Verbundplan und dann<lb/>
Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Ich informiere die HK, da&#223; wir von der &#214;sterr. Fremdenverkehrswerbung<lb/>
jetzt die Margaretenstra&#223;e von der Ersten Allgemeinen Versicherung,<lb/>
GD <rs type="person" ref="#per__127036">Kornis</rs>, kaufen wollen. Die Verhandlungen wird KR <rs type="person" ref="#per__109291">Scheiner</rs> f&#252;hren,<lb/>
sowohl <rs type="person" ref="#per__97893">Sallinger</rs> als <rs type="person" ref="#per__112978">Kehrer</rs> erkl&#228;ren, da&#223; dann eine Sonderfinanzierung<lb/>
f&#252;r diesen Kaufpreis notwendig w&#228;re, die sie grunds&#228;tzlich nicht ab<lb break="no"/>lehnen.<lb/>
</p>
            <p xml:space="preserve">Meine Urgenz, da&#223; f&#252;r den KR <rs type="person" ref="#per__117633">Hrabak</rs>, Geb&#228;udeverwalter, endlich der<lb/>
Ordensantrag kommen soll, wird von <rs type="person" ref="#per__97893">Sallinger</rs> nur sehr z&#246;gernd be<lb break="no"/>f&#252;rwortet. Er und <rs type="person" ref="#per__112978">Kehrer</rs> sind der Meinung, da&#223; die <choice><choice><sic>Geb&#228;udeverwaltung</sic><corr>Geb&#228;udeverwalter?</corr></choice></choice>- u.<lb/>
Realit&#228;tenvermittler doch die Genehmigung f&#252;r das Staatswappen be<lb break="no"/>kommen sollten. Sie f&#252;hren die Ablehnung des Handelsministeriums aus<lb break="no"/>schlie&#223;lich auf die Intervention des Dr. <rs type="person" ref="#per__97646">Koppe</rs>, VKI, zur&#252;ck. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
bef&#252;rchtet, da&#223; <rs type="person" ref="#per__117633">Hrabak</rs> nur, wie er sich ausdr&#252;ckt, Feuerwehrmedaillchen<lb/>
bekommen w&#252;rde. Ich erkl&#228;re sofort, da&#223; ich den h&#246;chstm&#246;glichsten<lb/>
Orden anstreben w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__97543">Heindl</rs> wird entsprechende Unterlagen liefern.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> fliegt nachmittags weg und entschuldigt sich daher, da&#223;<lb/>
er jetzt die Sitzung sofort verlassen mu&#223;.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> &#228;rgert sich furchtbar &#252;ber den <rs type="person" ref="#per__97668">Kreisky</rs>-Ausspruch, da&#223; die<lb/>
Arbeit f&#252;r alle vor Rentabilit&#228;t gehen mu&#223;, den er gestern bei der<lb/>
Festansprache im Ministerrat <choice><choice><sic>gehalten</sic><corr>ge&#228;u&#223;ert</corr></choice></choice> hat. Er bef&#252;rchtet, da&#223; damit<lb/>
jedwede Wirtschaftlichkeit des Staates, insbesondere aber unserer<lb/>
<pb n="62-1222" facs="62_1981-10-27_1222.jpg"/>Budgetpolitik aufgehoben ist. Wir w&#252;rden zur Erhaltung der Arbeits<lb break="no"/>pl&#228;tze &#252;berhaupt keinerlei wirtschaftliche Grunds&#228;tze mehr gelten<lb/>
lassen. Ich erkl&#228;re ihm am Beispiel der V&#246;est-Alpine, wo Donawitz<lb/>
unbedingt umstrukturiert werden mu&#223;, was darunter zu verstehen ist.<lb/>
Die Donawitzer<add>[brauchen]</add>, wenn sie dort einen Elektroofen errichten, dringend<lb/>
billigeren Strom, weshalb ich <rs type="person" ref="#per__112978">Kehrer</rs> eben gleich darauf aufmerksam<lb/>
mache, da&#223; dies in der Strompreisgestaltung bereits jetzt seinen<lb/>
Niederschlag finden mu&#223;. <rs type="person" ref="#per__112978">Kehrer</rs> meint, die anderen Betriebe m&#252;&#223;ten<lb/>
genau dieselben M&#246;glichkeiten bekommen, und man d&#252;rfe unter gar keinen<lb/>
Umst&#228;nden die Wirtschaftlichkeitsrechnung au&#223;er acht lassen. Mein<lb/>
Hinweis, da&#223; jede stromintensive Industrie heute einen Sondertarif hat,<lb/>
befriedigte ihn nicht. Er kennt Gott sei Dank die einzelnen Betriebe<lb/>
nicht, sonst h&#228;tte er mir sofort wieder nachgewiesen, da&#223; dies fast<lb/>
ausschlie&#223;lich nur Verstaatlichte Unternehmen sind, die einen be<lb break="no"/>sonderen Strompreis haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte stell' die stromintensiven Betriebe und<lb/>
deren Strompreis fest.<lb/>
</p>
            <p xml:space="preserve">Ich informiere <rs type="person" ref="#per__112978">Kehrer</rs> &#252;ber den Wunsch des Ministerpr&#228;sidenten-Stell<lb break="no"/>vertreters <rs type="person" ref="#per__116937">Lukanow</rs>, in Plowdiw im Herbst eine Investitionsg&#252;termesse<lb/>
und im Fr&#252;hjahr eine Konsumg&#252;termesse zu veranstalten. Bei letzteren,<lb/>
hoffen die Bulgaren, wird die HK genauso intensiv f&#252;r eine Teilnahme<lb/>
werben als f&#252;r die Investitionsg&#252;termesse. Wir kommen beide &#252;berein,<lb/>
da&#223; es f&#252;r &#246;sterr. Unternehmen ertragreich sein mu&#223;, wenn sie bei<lb/>
einer Messe ausstellen. Die HK wird aber die entsprechenden Informa<lb break="no"/>tionen vornehmen.<lb/>
</p>
            <p xml:space="preserve">Die Anregung, ob man nicht untersuchen soll, in China, z.B. in Shanghai,<lb/>
ein Handelshaus zu gr&#252;nden, wie dies auch von anderen Staaten geschieht,<lb/>
wird von der HK untersucht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> bef&#252;rchtet, da&#223; beim n&#228;chsten inoffiziellen Besuch <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
in Ungarn wieder das Problem eines speziellen Abkommens zwischen dem<lb/>
Burgenland und Ungarn zur Sprache kommen k&#246;nnte. Bisher hat die Bundes<lb break="no"/>handelskammer dies erfolgreich abgewehrt, obwohl die Landeshandels<lb break="no"/>kammer, Wirtschaftssprecher d. &#214;VP, Pr&#228;s. d. HK Burgenland, NR <rs type="person" ref="#per__97487">Graf</rs> ist<lb/>
im Prinzip sehr positiv f&#252;r diese Idee, alle W&#252;nsche der Ungarn abge<lb break="no"/>lehnt. Ich informiere <rs type="person" ref="#per__112978">Kehrer</rs>, da&#223; der Pr&#228;s. d. Ktn. HK, <rs type="person" ref="#per__123384">Baurecht</rs>, sehr<lb/>
wohl jetzt mit LH <rs type="person" ref="#per__98038">Wagner</rs> von Ktn. vereinbart hat, mit den Slowenen<lb/>
<pb n="62-1223" facs="62_1981-10-27_1223.jpg"/>Verhandlungen zu f&#252;hren, um mit einem HK-Abkommen vielleicht diese<lb/>
Schwierigkeiten beseitigen <choice><choice><sic>k&#246;nnte</sic><corr>zu k&#246;nnen</corr></choice></choice>. <rs type="person" ref="#per__112978">Kehrer</rs> wird sich im Detail in<lb break="no"/>formieren, ich halte diesen Weg als einzig m&#246;glichen, um letzten<lb/>
Endes dem Druck der Jugoslawen und der Ungarn zu entgehen. Wenn die<lb/>
HK alles ablehnt, wird fr&#252;her oder sp&#228;ter es doch zu einer Regelung<lb/>
kommen, die sie gerade &#252;berhaupt nicht will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei allen Gespr&#228;chen &#228;u&#223;erste<lb/>
Vorsicht, da die Burgenl&#228;nder positiv, die K&#228;rntner negativ zu einer<lb/>
solchen Entwicklung stehen.<lb/>
</p>
            <p xml:space="preserve">Bei <rs type="person" ref="#per__112978">Kehrer</rs> hat Pr&#228;s. <rs type="person" ref="#per__97938">Seidl</rs> als O&#214; Ferngas interveniert, damit er von<lb/>
mir verlangt, endlich einen RAG-Preisbescheid zu erlassen, der diese<lb/>
veranlassen w&#252;rde, ihre Beschwerde beim Verwaltungsgerichtshof zur&#252;ck<lb break="no"/>zuziehen. Die O&#214; Ferngas bef&#252;rchtet, da&#223;, wenn sie diese 400 Mio. S der<lb/>
RAG dann nachzahlen m&#252;&#223;te, sie in Konkurs gehen mu&#223;. Dies sei auch<lb/>
das erkl&#228;rte Ziel des O&#214; AK-Vizepr&#228;s. <rs type="person" ref="#per__112114">Freyschlag</rs>. Ich informiere <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
&#252;ber die Idee, f&#252;r die Investitionen einen Pr&#228;mienzuschlag in dem<lb/>
Preis einzubauen und diese in einem Fonds, den die &#214;lgesellschaften<lb/>
selbst zu verwalten h&#228;tten, einzubauen. <rs type="person" ref="#per__112978">Kehrer</rs> wird auch diese unter<lb break="no"/>suchen.<lb/>
</p>
            <p xml:space="preserve">Bei einer Aussprache mit dem GD <rs type="person" ref="#per__97337">Bauer</rs>, der f&#252;r die Preisregelung von<lb/>
Inlandsgas einen neuen Vorschlag macht, der f&#252;r uns, sicherlich aber<lb/>
auch besonders f&#252;r die AK, unakzeptabel ist, mache ich auch auf diese<lb/>
M&#246;glichkeit aufmerksam. Da <rs type="person" ref="#per__97337">Bauer</rs> &#252;berzeugt ist, da&#223; er mit<add>[der]</add> RAG zu<lb/>
keinem positiven Gespr&#228;chstermin kommen k&#246;nnte, rufe ich sofort<lb/>
GD <rs type="person" ref="#per__117032">Schachinger</rs> von der RAG an, erkl&#228;re ihm diesen Vorschlag und bitte<lb/>
beide, diese Idee zu &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rt dezidiert, da&#223; er einer Erh&#246;hung des F&#246;rderzinses<lb/>
auf Vertragsweg nicht zustimmen w&#252;rde. Er sieht ein, da der Finanz<lb break="no"/>minister die<add>[Erh&#246;hung der?]</add> Ertr&#228;gnisse aus dem F&#246;rderzins von 800 Mio. S heuer auf<lb/>
1,1 Mrd. S im n&#228;chsten Jahr im Budget hat, wir eine entsprechend dem<lb/>
Gesetz vorschlagen m&#252;ssen. Dies teile ich bei der Klubtagung sofort<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> mit, der &#252;ber die Entscheidung und damit Durchf&#252;hrung sehr<lb/>
zufrieden ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <pb n="62-1224" facs="62_1981-10-27_1224.jpg"/>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rt, er kann jetzt nichts mehr aus seinem Gewinn be<lb break="no"/>zahlen. Im ersten Halbjahr hat er f&#252;r 1,8 Mrd. S Minderertag, auch<lb/>
die Biospritproduktion d&#252;rfe nicht zu einer &#220;berw&#228;lzung auf den<lb/>
Verbraucherpreis f&#252;hren, oder zumindestens nur unbedeutende Erh&#246;hungen<lb/>
bedingen. <choice><choice><sic>Am</sic><corr>Auf den</corr></choice></choice> Verbraucherpreis kann man nicht alles &#252;berw&#228;lzen, der<lb/>
mengenm&#228;&#223;ige R&#252;ckgang macht sich jetzt bei allen &#214;lgesellschaften<lb/>
deutlich bemerkbar.<lb/>
</p>
            <p xml:space="preserve">Auf der Klubtagung berichtet zuerst der Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> &#252;ber die<lb/>
strittigen und noch zu beschlie&#223;enden Gesetze, Budget, Steuersenkung,<lb/>
Verstaatlichte-Industrie-Sanierung, Mietengesetz, Startwohnung, Anti<lb break="no"/>korruptionsgesetzversch&#228;rfung, Vergabegesetzdurchf&#252;hrung, 37. ASVG-<lb/>
Novelle, Haushaltsrecht und Parteiengesetz. Letzteres ist nur mit<lb/>
2/3-Mehrheit m&#246;glich, und die &#214;VP zeigt kein besonderes Interesse, zu<lb/>
einer positiven L&#246;sung zu kommen. Die Wahlrechts&#228;nderung wird sogar<lb/>
jetzt ebenfalls, <choice><choice><sic>Unterschriftenerh&#246;hung</sic><corr>Erh&#246;hung der erforderlichen Unterst&#252;tzungserkl&#228;rungen</corr></choice></choice> bei Bundespr&#228;sidentenwahlen<lb/>
von 2.000 auf 6.000 Unterschriften, von der Opposition neuerlich &#252;ber<lb break="no"/>legt. Die Nationalratswahl&#228;nderung kommt nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Energiepolitik berichtet <rs type="person" ref="#per__97444">Fischer</rs>, da&#223; wir dort von der &#214;VP<lb/>
wegen 2/3-Mehrheit abh&#228;ngig sind. Es kommt daher, wenn es beim Energie<lb break="no"/>sicherungsgesetz &#252;berhaupt zu einer L&#246;sung kommt, nur zu unbefriedigen<lb break="no"/>den Kompromissen. Auch das Volksbegehren &#252;ber die Inbetriebnahme des<lb/>
Atomkraftwerkes kommt nicht weiter, er schl&#228;gt deshalb vor, die Ver<lb break="no"/>handlungen nicht bis zur Nationalratswahl fortzuf&#252;hren, auch keine<lb/>
Abstimmung &#252;ber dieses Volksbegehren im Plenum zu verlangen, weil<lb/>
wir dort ebenfalls nicht die Mehrheit bekommen w&#252;rden, sondern der<lb/>
Handelsausschu&#223; soll bis zur ersten H&#228;lfte 82 dem Plenum einen Bericht<lb/>
machen, dort werden wir unseren Teil vortragen, dort wird die &#214;VP<lb/>
einen Minderheitsbericht machen, die FP&#214; sicherlich noch eine h&#228;rtere<lb/>
Ablehnung, und dann wird dieser Bericht eben zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Intern. Konferenzzentrums, Fristsetzungsantrag bis J&#228;nner 82,<lb/>
meint <rs type="person" ref="#per__97444">Fischer</rs>, dem h&#228;tten wir zugestimmt, bei der Abstimmung wird aber<lb/>
nicht auf das Intern. Konferenzzentrum verzichtet, wie dies <rs type="person" ref="#per__111325">Mock</rs> ver<lb break="no"/>langt, sondern es wird das Ganze zu einer sp&#228;teren Entscheidung, wenn<lb/>
die notwendigen Budgetmittel zur Verf&#252;gung stehen, verschoben.<lb/>
</p>
            <p xml:space="preserve">Eine Waffenexportgesetznovelle soll vorsehen, da&#223; der Waffenexport<lb/>
in der Durchf&#252;hrung auch dem Innenminister dann gemeldet werden mu&#223;.<lb/>
</p>
            <pb n="62-1225" facs="62_1981-10-27_1225.jpg"/>
            <p xml:space="preserve">Einmal im Jahr m&#246;chte er dann, da&#223; der Hauptausschu&#223; vom Innenminister<lb/>
einen Bericht bekommt.<lb/>
</p>
            <p xml:space="preserve">Kammerpr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> berichtet &#252;ber die einvernehmlich mit den christ<lb break="no"/>lichen Gewerkschaftern abgesprochene Arbeiterkammer-Novelle, wo das<lb/>
Wahlrecht, auch der Familienangeh&#246;rigen der Unternehmer, neu geregelt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">In der weiteren Diskussion bemerkt <rs type="person" ref="#per__97346">Benya</rs>, da&#223; das Angebot &#252;ber die<lb/>
Sanierung der Verstaatlichten Industrie von <rs type="person" ref="#per__98003">Taus</rs> ehrlich gemeint ist,<lb/>
da&#223; aber die Volkspartei, die &#252;berall Vertreter hat, wahrscheinlich<lb/>
anders vorgehen wird als <rs type="person" ref="#per__98003">Taus</rs> sich dies vorstellt. Der &#214;AAB lizitiert<lb/>
&#252;berall, die SP&#214; mu&#223; die volle Verantwortung &#252;bernehmen. &#196;hnlich wie<lb/>
bei der Inbetriebnahme des KKW Zwentendorf, wo sich die SP&#214; frei<lb break="no"/>willig zur 2/3-Mehrheit gebunden hat, die f&#252;r diese Legislaturperiode<lb/>
gilt, mu&#223; letzten Endes nach den n&#228;chsten Wahlen die SP&#214; die alleinige<lb/>
Verantwortung &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> geht in seinem Nachmittagsreferat auch besonders auf die<lb/>
Verstaatlichte Industrie ein. Interessant ist, da&#223; von 136 Aufsichts<lb break="no"/>r&#228;ten 61 der &#214;VP angeh&#246;ren. Von 15 Pr&#228;s. d. Aufsichtsr&#228;te 5 der &#214;VP.<lb/>
Von 37 Vorstandsmitgliedern 18 der &#214;VP. Sie hat damit eine Mitent<lb break="no"/>scheidung in der Verstaatlichten Industrie und mu&#223; deshalb auch die<lb/>
Mitverantwortung tragen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> verweist insbesondere auf die Rahmenbedingungen, die sich<lb/>
von Mal zu Mal bei jeder Klubtagung f&#252;r die Regierung und f&#252;r die<lb/>
Parlamentsfraktion &#228;ndern. Jetzt h&#228;tte der deutsche Sachverst&#228;ndigen<lb break="no"/>rat festgestellt, da&#223; die Konjunktur in der BRD auch im n&#228;chsten Jahr<lb/>
nicht stark einsetzen wird. Das Wirtschaftsgesetz des Kapitalismus,<lb/>
wonach die Geldumwandlung in Kapital erfolgen mu&#223;, wird durch die<lb/>
Hochzinspolitik unterbrochen. Die kapitalistische Wirtschaftsordnung<lb/>
kann dieses Ph&#228;nomen nicht verkraften.<lb/>
</p>
            <p xml:space="preserve">Unter gro&#223;em Beifall solidarisiert sich dann <rs type="person" ref="#per__97668">Kreisky</rs> erstens mit den<lb/>
&#214;BB-Bediensteten, <sic>Arbeiterbewegungsakt?</sic> wird <choice><choice><sic>unverbindliche</sic><corr>unverbr&#252;chliche?</corr></choice></choice> Solidarit&#228;t<lb/>
mit ihnen &#252;ben. &#196;hnlich ist dann auch die Aussage &#252;ber B&#252;rgermeister<lb/>
<rs type="person" ref="#per__97488">Gratz</rs>, die SP&#214; ist zwar f&#246;deralistisch strukturiert, die Gr&#252;nder<lb/>
wollten einmal eine zentralistische Partei, jetzt aber ist es mehr<lb/>
denn je notwendig, da&#223; die Bundespartei die volle Solidarit&#228;t der<lb/>
<pb n="62-1226" facs="62_1981-10-27_1226.jpg"/>ganzen Partei dem B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> versichert. Zuletzt wird von<lb/>
ihm noch dezidiert erkl&#228;rt, da&#223; keine Regierungs&#228;nderung in dieser<lb/>
Legislaturperiode erfolgt, die jetzige Regierungsmannschaft wird<lb/>
das Regierungsprogramm in der zweiten H&#228;lfte, wo mehr als die H&#228;lfte<lb/>
bereits erf&#252;llt ist, noch verwirklichen. Eine verh&#228;ltnism&#228;&#223;ig un<lb break="no"/>interessante Diskussion zu den Aussagen, geben <rs type="person" ref="#per__97668">Kreisky</rs> dann aber im Schlu&#223;<lb break="no"/>wort noch die M&#246;glichkeit, einige sehr interessante Formulierungen,<lb/>
die er ja immer plakativ richtig trifft, zu geben, und damit immer<lb/>
wieder Beifall des Klubs zu bekommen. Die den Vorsitz f&#252;hrende Klub<lb break="no"/>obm&#228;nnin <rs type="person" ref="#per__124044">Offenbeck</rs> ersucht und appellierte an <rs type="person" ref="#per__97668">Kreisky</rs>, er m&#246;ge sich<lb/>
unbedingt schonen und den &#228;rztlichen Rat mehr befolgen, wir brauchen<lb/>
dich jetzt und auch bei der n&#228;chsten Wahl. <rs type="person" ref="#per__97668">Kreisky</rs> nimmt deutlich<lb/>
sichtbar diese wirklich von allen mit gro&#223;er Freude aufgenommene<lb/>
Huldigung, da&#223; er jetzt wieder der Alte in unseren Reihen ist, zur<lb/>
Kenntnis.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstra&#223;e melden sich nur zwei bei der ganzen Telefonaktion.<lb/>
Eine Frau <rs type="person" ref="#per__134140">Maar</rs> meint, die Preisverteilung bei "Made in Austria" sei<lb/>
ungerecht, weil zwei alle die sch&#246;nen Preise gewinnen k&#246;nnen. Hier<lb/>
sollte man einen fragen, wenn er die Frage gewonnen hat, dann den<lb/>
n&#228;chsten herausbitten. Ich verspreche ihr, da&#223; dar&#252;ber mit dem ORF<lb/>
geredet werden wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Frau <rs type="person" ref="#per__134140">Maar</rs> 72-20-595 anrufen.<lb/>
</p>
            <p xml:space="preserve">Der zweite Anrufer w&#252;nscht eine Wohungsfrage. Ein gewisser Herr<lb/>
<rs type="person" ref="#per__134141">Kautsky</rs> kommt dann wegen einer Perpetuum-mobile-L&#246;sung. Er hat von<lb/>
uns schon ein Buch &#252;ber den Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>, dem er geschrieben<lb/>
hat, bekommen. Trotzdem sollte man neuerdings vom Patentamt mit ihm<lb/>
zumindestens telefonieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Seine Nummer 85-48-022.<lb/>
</p>
            <p xml:space="preserve">Beim Klub der Bezirksr&#228;te informiere ich &#252;ber die Klubtagung und<lb/>
&#252;ber die politische Situation. Da der Wiener Vorstand f&#252;r 21.00 Uhr<lb/>
einberufen ist, erwarten alle, da&#223; dort die grl&#246;&#223;tm&#246;glichsten Ent<lb break="no"/>scheidungen fallen werden.<lb/>
</p>
            <p xml:space="preserve">Dieser sp&#228;te Sitzungsbeginn erkl&#228;rt sich, da&#223; der Klub einen Heurigen<lb/>
<pb n="62-1227" facs="62_1981-10-27_1227.jpg"/>f&#252;r die Klubveranstaltung f&#252;r 19.00 Uhr einberufen hat, an dem ich<lb/>
Gott sei Dank wegen der Bezirksveranstaltung nicht teilnehmen mu&#223; und<lb/>
daher eine gute Entschuldigung f&#252;r mich selbst habe.<lb/>
</p>
            <p xml:space="preserve">Bei der Erweiterten Vorstandssitzung berichtet <rs type="person" ref="#per__97488">Gratz</rs>, da&#223; der<lb/>
Landessekr. <rs type="person" ref="#per__133069">Nu&#223;baum</rs> tats&#228;chlich eine schwere H&#252;ftgelenkserkrankung<lb/>
hat, wo er sich nur mit Pulvern in der letzten Zeit aufrecht halten<lb/>
konnte. Heute steht aber keine Personalentscheidung zur Debatte,<lb/>
sondern, wie <rs type="person" ref="#per__97488">Gratz</rs> mitteilt, der Beschlu&#223;, eine Volksbefragung &#252;ber die<lb/>
Steinhof-Gr&#252;nde im Gemeinderat am Freitag einzubringen. In dieser Volks<lb break="no"/>befragung mu&#223; klargestellt werden, wie es mit der 60 Jahre erfolg<lb break="no"/>reichen Wohnbaupolitik der Gemeinde weitergehen soll. Nach Meinung<lb/>
der Sozialisten, wo wir 200.000 Gemeindewohnungen und genausoviele<lb/>
Genossenschaftswohnungen subventioniert haben, sollten diese 60 Jahre<lb/>
Politik fortgesetzt werden. Sehr konkret mu&#223; aber in die Volksbe<lb break="no"/>fragung auch die Steinhof-Verbauung eingebaut werden. <choice><choice><sic>F&#252;r</sic><corr>&#220;ber</corr></choice></choice> diese Aktion<lb/>
entwickelt sich dann eine furchtbar lange Diskussion bis Mitternacht.<lb/>
Es sind zwar alle, au&#223;er der Jungen Generation, <rs type="person" ref="#per__114124">Schwarz</rs>, der Soz. Jugend,<lb/>
<rs type="person" ref="#per__134142">Faymann</rs><add>[evtl. Falschidentifikation]</add>, und der Bezirksobmann v. Rudolfsheim, <rs type="person" ref="#per__114547">Gawlik</rs>, die dagegen<lb/>
stimmen, f&#252;r diese Verbauung der Steinhof-Gr&#252;nde. Die Junge Generation<lb/>
und die SJ haben nur in der &#214;ffentlichkeit bereits jetzt wieder ent<lb break="no"/>sprechende ablehnende Stellungnahmen bezogen. Dies erkl&#228;rt der Stadt<lb break="no"/>rat <rs type="person" ref="#per__116209">Zilk</rs> damit, da&#223; &#252;ber dieses Problem seit f&#252;nf Jahren bereits dis<lb break="no"/>kutiert und nicht entschieden wurde. <rs type="person" ref="#per__116209">Zilk</rs> m&#246;chte &#252;berhaupt haben, da&#223;<lb/>
man viel mehr und viel schneller in der Gemeinde entscheidet.<lb/>
</p>
            <p xml:space="preserve">Da der Kurier insbesondere in der letzten Zeit auf die Gemeinde Wien<lb/>
st&#228;ndig losgeht, da gleichzeitig auch er jetzt die Kampagne gegen<lb/>
<rs type="person" ref="#per__97488">Gratz</rs>, da&#223; er amtsm&#252;de ist, zur&#252;cklegen wird, von <rs type="person" ref="#per__97668">Kreisky</rs> nur ge<lb break="no"/>zwungen wurde, zu bleiben, im Auftrag der &#214;VP immer wieder durchf&#252;hrt,<lb/>
werden die Ratshaussozialisten, aber auch die Fraktion d. Soz. Gewerk<lb break="no"/>schafter, wie schon einmal die Bundespartei, eine gezielte Aktion gegen<lb/>
den Kurier beginnen.<lb/>
</p>
            <p xml:space="preserve">Knapp vor Schlu&#223; der Sitzung hat <rs type="person" ref="#per__97488">Gratz</rs> dann verzweifelt darauf ver<lb break="no"/>wiesen, da&#223; er jetzt im Rundfunk, wie <rs type="person" ref="#per__97926">Schranz</rs>, der auch bei Sitzungen<lb/>
immer die Rundfunksendungen abh&#246;rt, die Meldung verbreitet hat, die<lb/>
heutige Sitzung h&#228;tte Gemeinderat <rs type="person" ref="#per__127096">Wiesinger</rs> zum neuen Landessekret&#228;r<lb/>
bestellt. Dies war <rs type="person" ref="#per__97488">Gratz</rs> deshalb sehr unangenehm, weil er &#252;berhaupt<lb/>
noch mit den drei Kandidaten, die er sich vorstellt, kein Wort ge<lb break="no"/><pb n="62-1228" facs="62_1981-10-27_1228.jpg"/>sprochen hat, und daher auch nicht mit <rs type="person" ref="#per__127096">Wiesinger</rs>. Ihm sei es uner<lb break="no"/>kl&#228;rlich, da&#223; aus einem so kleinen Kreis, scheinbar wurde dies im<lb/>
Pr&#228;sidium besprochen, etwas im Rundfunk gemeldet wird, was &#252;berhaupt<lb/>
noch nicht beschlu&#223;reif ist. Dies sollte erst die n&#228;chste Vorstands<lb break="no"/>sitzung,<add>[die]</add> im Laufe dieser Woche noch einmal <choice><choice><sic>zusammentreten</sic><corr>zusammentritt</corr></choice></choice>, auch be<lb break="no"/>schlie&#223;en. Ersch&#252;tterung herrschte, da&#223; in einem kleinen Kreis, in der<lb/>
Gemeindeverwaltung resp. Soz. Partei Wiens, auch nicht dichtgehalten<lb/>
wird. Dies wundert mich gar nicht, da es eine alte Erfahrung von mir<lb/>
ist, da&#223;, wenn mehrere Leute auch &#252;ber noch so vertrauliche Personal<lb break="no"/>fragen reden, fr&#252;her oder sp&#228;ter diese sehr bald in der &#214;ffentlichkeit<lb/>
bekannt werden. F&#252;r mich ist dies leicht zu erkl&#228;ren, da gerade Personal<lb break="no"/>fragen immer wieder viele betreffen, man den anderen erz&#228;hlt oder<lb/>
<choice><choice><sic>seine</sic><corr>ihre</corr></choice></choice> Meinung erkundet, dann geht dies doch wie ein Schneeball-System<lb/>
immer weiter und gelangt so, manchmal, vielleicht sogar meistens auch<lb/>
bewu&#223;t, zu einem Redakteur oder Journalisten. Da wir aber bei dieser<lb/>
Sitzung wirklich keine Personaldiskussion gef&#252;hrt haben, vor allem<lb/>
aber <rs type="person" ref="#per__127096">Wiesinger</rs> nicht zum Parteisekret&#228;r bestellt wurde, schlug ich<lb/>
sofort vor, man m&#252;sse eben entsprechend den Rundfunk davon verst&#228;ndigen<lb/>
und vor allem nicht jetzt durch diese Mitteilung eine Personaldis<lb break="no"/>kussion ausl&#246;sen, die <rs type="person" ref="#per__97488">Gratz</rs> erst nach R&#252;cksprache mit seinen Kandidaten<lb/>
dann im n&#228;chsten Vorstand beschlie&#223;en lassen m&#246;chte. Unbefriedigend ist,<lb/>
da&#223; immer wieder festgestellt werden mu&#223;, da&#223; aus kleinstem Organi<lb break="no"/>sationskreis,<add>[aus]</add> Besprechungen, dann Meldungen entweder lanciert<add>[werden]</add> oder durch<lb/>
reinen Zufall in die &#214;ffentlichkeit geraten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1220_04" facs="62_1981-10-27_1220-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.10.1981</head>
         </div>
         <pb n="62_1220_05" facs="62_1981-10-27_1220-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
