<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720928">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 28. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-28">Donnerstag, 28. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1170" facs="12_1972-09-28_1170.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 28. September 1972<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__117026">Schuster</name> hat eine neue Idee, er m&#246;chte, dass der Bund in<lb/>
der B&#252;rges nicht mehr Zinsenzusch&#252;sse aus j&#228;hrlichen Budgetmitteln<lb/>
gibt, sondern dass ein Kapitalstock angespart wird und aus diesem<lb/>
Kapitalstock vom Zinsertrag dann die B&#252;rges ihre Zinsenzusch&#252;sse<lb/>
bezahlen soll. Die Idee ist ja nicht allzu neu, denn im Prinzip<lb/>
kann ich Mittel entweder direkt aus dem Budget oder indem ich<lb/>
einen Fonds gr&#252;nde und aus dessen Zinsertr&#228;ge dann Mitteln zur Verf&#252;gung<lb/>
stelle, diese Zusch&#252;sse fl&#252;ssig machen. Das Problem ist ja nur,<lb/>
ob der Finanzminister mir ausser den laufenden Zinsenzusch&#252;ssen<lb/>
noch Geld gibt, um einen Kapitalstock anzulegen. Bei der jetzigen<lb/>
Budgetlage vollkommen aussichtslos. Immerhin aber hat <name type="person" ref="#per__117026">Schuster</name> nach<lb break="no"/>gedacht, wie wir aus diesem Dilemma herauskommen, j&#228;hrlich um unsere<lb/>
Zinsenzuschussmittel im Budget f&#252;r die B&#252;rges zu raufen. Die einzige<lb/>
M&#246;glichkeit, die es g&#228;be, w&#228;re, wenn in einem Flautejahr die B&#252;rges<lb/>
die Zinsenzusch&#252;sse nicht braucht, sodass man dann die Budget nicht<lb/>
f&#252;r verfallen erkl&#228;rt, sondern dass man eben dann einen Kapitalstock<lb/>
damit anlegt. Diesen Ausweg hat <name type="person" ref="#per__117026">Schuster</name> nicht aufgezeigt. Ich gebe<lb/>
zu, dass er ihm wahrscheinlich deshalb gar nicht eingefallen ist,<lb/>
da er an eine solche Zeit &#252;berhaupt nicht denkt. Immerhin ist erfreu<lb break="no"/>lich, dass ein Ministerialrat nicht nur allein Mittel verwaltet, son<lb break="no"/>dern nachdenkt, wie es andere Aufbringungsm&#246;glichkeiten gibt.<lb/>
</p>
            <p xml:space="preserve">Bei der B&#252;rgessitzung f&#252;r die Gewerbestruktur gibt mir <name type="person" ref="#per__113824">H&#246;nlinger</name><lb/>
eine Aktennotiz, aus der hervorgeht, dass der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__97649">Korinek</name><lb/>
nicht mehr ins B&#252;ro kommt. Er behauptet, es sei von mir ein Misstrauen<lb/>
gegen ihn gewesen, dass ich erkl&#228;rt h&#228;tte, die Intentionen des<lb/>
Freien Wirtschaftsverbandes auf eine neue Gesch&#228;ftsf&#252;hrung zu unter<lb break="no"/>st&#252;tzen. Ich mache einen Fehler, dass ich den Inhalt dieser Akten<lb break="no"/>notiz den Sitzungsteilnehmern zur Kenntnis bringe und dazu Stellung<lb/>
nehme. Ich stelle fest, dass die Forderung des Freien Wirtschafts<lb break="no"/>verbandes mir als plausibel erscheint und ich deshalb diese berech<lb break="no"/>tigte Forderung unterst&#252;tze. Dies hat nichts mit einem Vertrauen<lb/>
oder Misstrauen gegen <name type="person" ref="#per__97649">Korinek</name> zu tun. <name type="person" ref="#per__113824">H&#246;nlinger</name> erg&#228;nzt noch, dass<lb/>
im Finanzministerium der Vertrag mit <name type="person" ref="#per__113825">Steyrer</name>, das ist der Gesch&#228;fts<lb break="no"/>f&#252;hrer, der vom Freien Wirtschaftsverband vorgesehen ist, fertig sein<lb/>
soll.<lb/>
</p>
            <pb n="12-1171" facs="12_1972-09-28_1171.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte lass Dir von der Protokollf&#252;hrerin<lb/>
Frau Dr. <name type="person" ref="#per__108321">Rameder</name> ihre Aufzeichnungen genau geben und achte bei<lb/>
der Protokollausfertigung auf den Wortlaut.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113824">H&#246;nlinger</name> er&#246;rtert die Ansuchen auf Grund des Gewerbestrukturver<lb break="no"/>besserungsgesetzes der allgemeinen B&#252;rges- und der Fremdenverkehrs<lb break="no"/>sonderaktion. Ich beschwere mich, dass ich durch <name type="person" ref="#per__97469">Gehart</name> erfahren<lb/>
musste, dass man diese Aktion einstellen wollte, ohne dass ich<lb/>
eine konkrete Mitteilung vorher bekommen h&#228;tte. <name type="person" ref="#per__113824">H&#246;nlinger</name> teilt<lb/>
mit, dass er nur vor l&#228;ngerer Zeit der Abteilung 22, Min.Rat <name type="person" ref="#per__134296">Poppin<lb break="no"/>ger</name>, mitgeteilt hat, die Ansuchen erreichen bereits die Schwelle<lb/>
die ihm die Abteilung 22 als H&#246;chstziffer mitgeteilt hat. <name type="person" ref="#per__134296">Poppinger</name><lb/>
hat n&#228;mlich, als die 15 % Bindung ausgesprochen wurde, die Budget<lb break="no"/>ans&#228;tze um dieser Betrag verk&#252;rzt der B&#252;rges als H&#246;chstgrenze<lb/>
mitgeteilt. <name type="person" ref="#per__113824">H&#246;nlinger</name> meint nun, er h&#228;tte diese Verpflichtung ge<lb break="no"/>habt, diesen Tatbestand der Abteilung 22 dem Handelsministerium<lb/>
also mitzuteilen, damit man ihm nicht vorwirft, dass er mehr Zu<lb break="no"/>sch&#252;sse oder Zusagen gibt als er derzeit auf Grund der Budgetlage<lb/>
abdecken kann. Wenn man <name type="person" ref="#per__134296">Poppinger</name> jetzt daf&#252;r verantwortlich machen<lb/>
wird, dass er hier mir keine Information weitergegeben hat, wird<lb/>
er erkl&#228;ren, es ist ja noch nichts geschehen. <name type="person" ref="#per__97543">Heindl</name> hat aber vollkom<lb break="no"/>men recht, dass er zumindestens in diesem Fall eine Information<lb/>
&#252;ber die Gefahr der Einstellung der Aktion an das Ministerb&#252;ro<lb/>
oder an mich h&#228;tte schicken m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte auch hier im Protokollentwurf die genaue<lb/>
Formulierung nachlesen. Achte aber, damit es nicht heisst, Du hast<lb/>
das Protokoll in der Abfassung beeinflusst.<lb/>
</p>
            <p xml:space="preserve">Die B&#252;rges wird heuer aus Budgetmitteln nicht so viel Mittel zur<lb/>
Verf&#252;gung bekommen, um alle Ansuchen noch heuer befriedigen zu<lb/>
k&#246;nnen. Es wird deshalb, wie dies auch in den vorhergehenden Jahren<lb/>
der Fall gewesen ist, ein Teil als &#220;berhang ins n&#228;chste Jahr hin&#252;ber<lb break="no"/>geschoben. Dadurch werden wir aber im n&#228;chsten Jahr sicherlich ein<lb/>
B&#220;G brauchen oder es werden tats&#228;chlich Aktionen eingestellt werden<lb/>
m&#252;ssen. In diesem Fall wird es zielf&#252;hrend sein, wenn die neue<lb/>
Gesch&#228;ftsleitung bestellt ist, dass sie sofort Besprechungen im<lb/>
Finanzministerium aufnimmt, wie man die finanzielle Schwierigkeit<lb/>
bereinigt.<lb/>
</p>
            <pb n="12-1172" facs="12_1972-09-28_1172.jpg"/>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> hat mich angerufen und mitgeteilt, dass sie<lb/>
nun mit dem Freien Wirtschaftsverband &#252;bereingekommen sind,<lb/>
dass Dr. <name type="person" ref="#per__113825">Steyrer</name> bei der B&#252;rges als zweiter Gesch&#228;ftsf&#252;hrer<lb/>
bestellt wird. Ich selbst war &#252;ber diese Mitteilung sehr &#252;berrascht<lb/>
und erkl&#228;rte, dass ich dazu nicht Stellung nehmen kann, weil<lb/>
ich nicht bei den Verhandlungen anwesend war. <name type="person" ref="#per__97769">Mussil</name> meinte,<lb/>
ob ich ihm misstraue, was ich nat&#252;rlich sofort ablehnte. F&#252;r<lb/>
mich kam aber sehr &#252;berraschend, dass er so dezidiert erkl&#228;rte,<lb/>
dass <name type="person" ref="#per__113825">Steyrer</name> der zweite Gesch&#228;ftsf&#252;hrer wird und <name type="person" ref="#per__113824">H&#246;nlinger</name><lb/>
der erste. Durch einen Syndikatsvertrag soll abgesichert werden,<lb/>
dass <name type="person" ref="#per__113825">Steyrer</name> nicht auf ein totes Geleise in der B&#252;rges ge<lb break="no"/>stellt wird. Eine R&#252;cksprache mit NR <name type="person" ref="#per__97757">M&#252;hlbacher</name> ergab, dass<lb/>
tats&#228;chlich sie sich bereiterkl&#228;rt haben, dass der Sprecher der Ge<lb break="no"/>sch&#228;ftsf&#252;hrung <name type="person" ref="#per__113824">H&#246;nlinger</name> sein soll. Im Ges.m.b.H.-Gesetz ist ja<lb/>
nicht vorgesehen, dass es eine 1. und 2. Gesch&#228;ftsf&#252;hrung geben<lb/>
muss. Nach Auffassung von <name type="person" ref="#per__97757">M&#252;hlbacher</name> sich beide Gesch&#228;ftsf&#252;hrer<lb/>
gleichberechtigt nur eben <name type="person" ref="#per__113824">H&#246;nlinger</name>, weil er l&#228;nger bei der<lb/>
B&#252;rges ist, gilt als deren Sprecher. Mir ist dieses Zugest&#228;ndnis<lb/>
unerkl&#228;rlich und ich h&#228;tte es auch anstelle des <name type="person" ref="#per__97757">M&#252;hlbachers</name><lb/>
gar nicht gegeben, doch muss ich mich nat&#252;rlich jetzt an die<lb/>
Vereinbarung halten. <name type="person" ref="#per__97769">Mussil</name> wird mir einen Syndikatsvertragsentwurf<lb/>
schicken. Ich werde in diesem Fall aber dann auf alle F&#228;lle erkl&#228;ren<lb/>
dass ich f&#252;r die Bestellung und den Vertrag nicht zust&#228;ndig bin,<lb/>
sondern dies ist die Kompetenz des Finanzministeriums. Werde ich<lb/>
dann im Parlament wegen des Verhalten von <name type="person" ref="#per__97649">Korinek</name> angegriffen,<lb/>
kann ich immer noch darauf hinweisen, dass ich mit der ganzen Angele<lb break="no"/>genheit nichts direkt zu tun hatte. Wenn man uns ausschliesslich<lb/>
politische Motive unterschieben will, dann kann ich ohne<lb/>
weiteres darauf verweisen, dass ich wahrscheinlich nur den Dr.<lb/>
<name type="person" ref="#per__113825">Steyrer</name> als Gesch&#228;ftsf&#252;hrer bestellt h&#228;tte. so habe ich aber in<lb break="no"/>folge des h&#246;heren Arbeitsaufwandes und vor allem wegen der Ab<lb break="no"/>sicht, die ganze Aktionen zur B&#252;rges hin&#252;berzugeben, d.h. dass<lb/>
Handelsministerium zu entlasten, eben einen zust&#228;ndlichen Ge<lb break="no"/>sch&#228;ftsf&#252;hrer als notwendig empfunden.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__114128">Bosse</name> vom Stat. Zentralamt, Dr. <name type="person" ref="#per__140103">Sch&#246;nherr</name>, Chefredakteur<lb/>
von der APA, Dkfm. <name type="person" ref="#per__111737">Marsch</name> und Dr. <name type="person" ref="#per__97646">Koppe</name> und ich diskutierten<lb/>
&#252;ber eine zweckm&#228;ssige, zeitgerechte Verlautbarung der Ver<lb break="no"/>braucherpreisindexziffern. Das Fernsehen hat, als es das letzte Mal<lb/>
<pb n="12-1173" facs="12_1972-09-28_1173.jpg"/>die Indexerh&#246;hungen begr&#252;ndete nur als Grundlage die vorj&#228;hrigen<lb/>
Ziffern, d.h. die Preissteigerungen gegen&#252;ber dem selben Monat des<lb/>
Vorjahres zur Verf&#252;gung gehabt. aus unerkl&#228;rlichen Gr&#252;nden ist n&#228;mlich<lb/>
im August nur diese Ziffern von der APA weitergegeben worden. Das<lb/>
Statistische Zentralamt erkl&#228;rt und ich zweifle nicht daran, dass<lb/>
es selbstverst&#228;ndlich auch die Monatserh&#246;hungen, d.h. die August<lb break="no"/>ziffern gegen&#252;ber den Juliziffern der APA zur Verf&#252;gung gestellt hat<lb/>
In Hinkunft wird das Statistische Zentralamt nicht nur die nackten Zif<lb break="no"/>fern und zwar gegen&#252;ber dem Vormonat und gegen&#252;ber dem Vorjahr rechtzei<lb break="no"/>tig publizieren sondern auch noch eine grobe Erl&#228;uterung, die am<lb/>
n&#228;chsten Tag kommende detaillierte Information und Erl&#228;uterung steht<lb/>
n&#228;mlich kaum in irgendeiner Zeitung oder kommt ins Fernsehen. In<lb/>
diesem Fall ist n&#228;mlich eine erg&#228;nzende Mitteilung am n&#228;chsten Tag<lb/>
kalter Kaffee und wird von niemandem mehr beachtet. Vorschlag Dr. <name type="person" ref="#per__140103">Sch&#246;n<lb break="no"/>herr</name>: Das Statistische Zentralamt soll halt mit der Verlautbarung<lb/>
der Ziffer einen Tag noch zuwarten, ist irreal. Er m&#252;sste eigentlich<lb/>
wissen, dass die Journalisten ganz heiss auf die baldige Ver&#246;ffent<lb break="no"/>lichung des Monatsindexes sind. Wenn dieser Fertig ist, ist es ganz<lb/>
unm&#246;glich, ihn noch einen Tag aufs Eis zu legen. Das Statische<lb/>
Zentralamt wird sich eben jetzt bem&#252;hen, doch noch im Laufe des Vor<lb break="no"/>mittages, damit ihn die Zeitungen noch zeitgerecht bekommen, den Index<lb/>
und die Erl&#228;uterungen zu verlautbaren. Pr&#228;s. <name type="person" ref="#per__114128">Bosse</name> hat ausserdem<lb/>
zugesagt, einen Vertreter des Handelsministeriums in das Redaktions<lb break="no"/>komitee aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich habe <name type="person" ref="#per__114128">Bosse</name> unseren Vertreter noch nicht ge<lb break="no"/>nannt. Man muss sich &#252;berlegen, ob man Dkfm. <name type="person" ref="#per__111737">Marsch</name> diese zus&#228;tzliche<lb/>
Arbeit auch noch aufhalsen soll. Ich kenne aber keinen besseren Ver<lb break="no"/>treter. Dr. <name type="person" ref="#per__113619">Pschorn</name> als der statistische Koordinator wird kaum die<lb/>
enge Verbindung mit mir haben, um mich immer unmittelbar nach der<lb/>
Sitzung zu informieren. Dar&#252;ber hinaus f&#252;rchte ich, dass er bei den<lb/>
Diskussionen, die es im Redaktionskomitee gibt, kaum als entspre<lb break="no"/>chender K&#228;mpfer auftreten wird.<lb/>
</p>
            <p xml:space="preserve">Z.B. soll im letzten Redaktionskomitee es eine harte Auseinandersetzung<lb/>
gegeben haben, ob die Schulb&#252;cheraufw&#228;nde, da diese jetzt ja gratis ab<lb break="no"/>gegeben werden, im Index noch Ber&#252;cksichtigung finden sollen. Das Stat.<lb/>
Zentralamt hat dezidiert erkl&#228;rt, da Schulb&#252;cher noch zu kaufen sind,<lb/>
dass man auch daher diese Preise im Index beinhaltet lassen muss. Die<lb/>
Arbeiterkammer stellte sich meiner Meinung nach auf den berechtigten<lb/>
Standpunkt, dass dieser Aufwand jetzt nur mehr theoretisch ist und des<lb break="no"/>halb aus dem Index herausgenommen werden m&#252;sste. Dies w&#252;rde eine Ver<lb break="no"/>billigung um 0,17, wenn ich mich richtig erinnere, ergeben. Ich kann<lb/>
<pb n="12-1174" facs="12_1972-09-28_1174.jpg"/>mir sehr wohl vorstellen, dass Dkfm. <name type="person" ref="#per__111737">Marsch</name> in so einem Fall eine<lb/>
f&#252;r uns richtige und zweckm&#228;ssige Stellungnahme abgibt, w&#228;hrend<lb/>
wahrscheinlich Dr. <name type="person" ref="#per__113619">Pschorn</name> h&#246;chstens erkl&#228;rt, er wird mir berichten<lb/>
und Weisung einholen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97925">Schoeller</name> von der vereinigten Nahrungsmittelindustrie wollte<lb/>
von mir wissen, wann der Brotpreis endg&#252;ltig genehmigt wird. Er selbst<lb/>
hat geh&#246;rt, dass eine interministerielle Sitzung d.h.ein Ministerkomitee<lb/>
sogar am Freitag entscheiden wird. Ich erkl&#228;rte ihm sofort, dass dies<lb/>
vollkommen unm&#246;glich ist, da erstens einmal kein Ministerkomitee be<lb break="no"/>absichtigt ist und daher am Freitag auch nicht zusammentreten wird,<lb/>
sondern zweitens h&#246;chstens die Preiskommission ihre Routinesitzung<lb/>
abhalten wird. Da zu diesem Zeitpunkt der daf&#252;r verantwortliche Mini<lb break="no"/>ster <name type="person" ref="#per__98055">Weihs</name> &#8211; ich habe ihn ja nur jetzt in den letzten Tagen vertreten &#8211;<lb/>
bereits anwesend sein wird, muss er sich mit seinem Anliegen an ihn<lb/>
wenden. Ich machte aber <name type="person" ref="#per__97925">Schoeller</name> keine Hoffnung, dass der Brotpreis<lb/>
im Laufe dieser Woche noch festgesetzt wird. Ausserdem deutete<lb/>
ich an, dass die beabsichtigten 50 Groschen Erh&#246;hungen noch nicht<lb/>
endg&#252;ltig sind. Dar&#252;ber hinaus gibt es einen generellen Widerstand<lb/>
gegen eine Brotpreiserh&#246;hung. Die Arbeiterkammer verlangt die Ein<lb break="no"/>setzung der Brotpreispr&#252;fungskommission und ich selbst erkl&#228;rte<lb/>
sofort, das mein Beamter diesen Antrag in der Preiskommission unter<lb break="no"/>st&#252;tzen wird. Allerdings wird kaum abgewartet werden k&#246;nnen, bis die<lb/>
Ergebnisse der Brotpreispr&#252;fungskommission vorliegt, weil diese<lb/>
wahrscheinlich doch etliche Monate Untersuchungen wird f&#252;hren<lb/>
m&#252;ssen. <name type="person" ref="#per__97925">Schoeller</name> erkl&#228;rte, er w&#252;rde sich jetzt unverz&#252;glich<lb/>
mit <name type="person" ref="#per__111702">Deutsch</name>, dem BRO der Ankerbrotfabrik, in Verbindung setzen, damit<lb/>
nicht das gute Klima in diesem Betrieb durch Massnahmen gest&#246;rt wird.<lb/>
Ich habe von dieser Aussprache dem LAbg. <name type="person" ref="#per__111702">Deutsch</name> sofort berichtet.<lb/>
Zu meiner gr&#246;ssten Verwunderung d&#252;rfte diese Aussprache nicht sehr<lb/>
positiv zwischen <name type="person" ref="#per__97925">Schoeller</name> und <name type="person" ref="#per__111702">Deutsch</name> verlaufen sein, denn sp&#228;t abends<lb/>
hat mich <name type="person" ref="#per__97893">Sallinger</name> bei der Filmpremiere getroffen und erkl&#228;rt, dass<lb/>
er die Mitteilung hat, am n&#228;chsten Tag sei eine Protestversammlung in<lb/>
der Ankerbrotfabrik geplant. <name type="person" ref="#per__97893">Sallinger</name> wollte ebenfalls wissen, wann<lb/>
denn endlich der Brotpreis festgesetzt wird. Die Reaktion von <name type="person" ref="#per__111702">Deutsch</name><lb/>
finde ich als ausgesprochen hart, doch verst&#228;ndlich. Die B&#228;cker haben<lb/>
nun ihre Vertr&#228;ge vereinbart und sind nicht bereit, bis zur endg&#252;ltigen<lb/>
Festsetzung des Brotpreises zuzuwarten. <name type="person" ref="#per__111702">Deutsch</name> hat deshalb den Vorstand<lb/>
der Ankerbrot vorgeschlagen, man soll eine Akontozahlung geben. Schein<lb break="no"/>bar ist &#252;ber diesen Punkt keine Einigung erzielt worden, weshalb am<lb/>
<pb n="12-1175" facs="12_1972-09-28_1175.jpg"/>n&#228;chsten Tag eine Protestversammlung stattfinden soll. <name type="person" ref="#per__111702">Deutsch</name><lb/>
hat in n&#228;chster Zukunft Betriebsratswahlen und m&#246;chte sich daher nicht<lb/>
die Stimmung total verderben. Der zweite grosse Betrieb in Wien,<lb/>
n&#228;mlich die Konsumgenossenschaftsb&#228;ckerei hat einen andern Weg<lb/>
vorgeschlagen. Der dortige BRO und Vorstandsmitglied <name type="person" ref="#per__110999">Serini</name> hat<lb/>
die den Betriebsr&#228;ten beschlossen, dass sie solange nicht die<lb/>
h&#246;heren L&#246;hne ausbezahlt werden, den Gewerkschaftsbeitrag nur mit<lb/>
10.&#8211; S einheben und abf&#252;hren werden. Dar&#252;ber hinaus haben sie be<lb break="no"/>schlossen die BR-Umlage f&#252;r diese Zeit &#252;berhaupt nicht einzuheben.<lb/>
F&#252;r das letztere hat der Betriebsrat das alleinige Pouvoir und<lb/>
er kann bestimmen, ob eine Betriebsratsumlage eingehoben wird<lb/>
oder nicht. F&#252;r die Gewerkschaft aber hat <name type="person" ref="#per__110999">Serini</name> und die Betriebs<lb break="no"/>r&#228;te diese M&#246;glichkeit auf keinen Fall. Wir haben deshalb <name type="person" ref="#per__110999">Serini</name><lb/>
wissen lassen, dass wir in diesem Fall die Gewerkschaftsbeitr&#228;ge nicht<lb/>
annehmen und die Kollegen ihrer Anwartschaft verlustig werden.<lb/>
W&#228;hrend <name type="person" ref="#per__111702">Deutsch</name> bereit ist, gegen die Unternehmung mit den herk&#246;mmli<lb break="no"/>chen Methode zu k&#228;mpfen, versucht <name type="person" ref="#per__110999">Serini</name> die Wut der Leute auf die<lb/>
Gewerkschaft durch vollkommen un&#252;bliche Massnahmen abzulenken.<lb/>
In beiden F&#228;llen zeigt sich, dass unsere Kollegenschaft schon<lb/>
sehr verbittert ist, weil die langwierigen Verhandlungen und vor<lb/>
allem nach Abschluss der Verhandlungen- die entsprechenden h&#246;heren<lb/>
L&#246;hne nicht ausbezahlt werden.<lb/>
</p>
            <p xml:space="preserve">Vor der Verabschiedung des Handelsrates <name type="person" ref="#per__139540">Teofilow</name> von Bulgarien und<lb/>
der Vorstellung des neuen, kommt <name type="person" ref="#per__97426">F&#228;lbl</name>, um mir den Ablauf der Bul<lb break="no"/>garienreise mitzuteilen. Zu meiner gr&#246;ssten Verwunderung muss ich<lb/>
erfahren, dass er &#252;ber die Neuformulierung des Handelsvertrages<lb/>
entsprechende Vorschl&#228;ge bereit hat, ja sie sogar bereits ge<lb break="no"/>schrieben hat, ohne dass ich vorher etwas davon erfahren habe.<lb/>
Wenn ich nicht so gebohrt h&#228;tte, w&#228;re er nach Bulgarien gereist,<lb/>
h&#228;tte dort Verhandlungen aufgenommen und ich h&#228;tte dann zum Schluss<lb/>
erst erfahren, ob diese Vorschl&#228;ge von den Bulgaren akzeptiert worden<lb/>
w&#228;ren oder nicht. Ich bin zwar &#252;berzeugt, dass die Bulgaren sicher<lb/>
nicht die Formulierung akzeptieren werden, doch ist es f&#252;r mich eigent<lb break="no"/>lich selbstverst&#228;ndlich, dass ich vorher dar&#252;ber informiert werde.<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> ist allerdings auch nicht bereit, dem Sektionsleiter <name type="person" ref="#per__97867">Reiterer</name><lb/>
seine Vorschl&#228;ge zu er&#246;rtern oder gar von ihm genehmigen zu lassen.<lb/>
Daraus erkl&#228;rt sich, dass er glaubt, er kann &#252;berhaupt selbstherrlich<lb/>
<pb n="12-1176" facs="12_1972-09-28_1176.jpg"/>alle Verhandlungen f&#252;hren und Entscheidungen treffen, Das Maximum<lb/>
war er macht ist, dass er bei interministeriellen Sitzungen mit an<lb break="no"/>deren Ministerien, in dem Fall dem Finanzministerium seine Vorschl&#228;ge<lb/>
abstimmt. W&#228;hrend das Landwirtschaftsministerium und auch das Aussen<lb break="no"/>amt dem zugestimmt haben, hat das Finanzministerium seine Absicht,<lb/>
n&#228;mlich f&#252;r die Meistbeg&#252;nstigungsklausel eine verh&#228;ltnism&#228;ssig wei<lb break="no"/>chere Formulierung zu akzeptieren, zugestimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wenn die neue Sektionsleitung Dr. <name type="person" ref="#per__108322">Meisl</name> einge<lb break="no"/>setzt ist, muss man sofort darauf dr&#228;ngen, dass in Hinkunft hier bes<lb break="no"/>ser kooperiert wird.<lb/>
</p>
            <p xml:space="preserve">Beim Institutsessen vereinbare ich mit <name type="person" ref="#per__97498">Gr&#252;nwald</name>, dass er sich doch<lb/>
noch einmal wegen eines entsprechenden Raumes f&#252;r die &#246;sterr. Fremden<lb break="no"/>verkehrswerbung umsieht. <name type="person" ref="#per__97498">Gr&#252;nwald</name> meinte, dass z.B. im<lb/>
16. Bezirk von den stillgelegten Metallwerken eine gr&#246;ssere Halle<lb/>
zur Verf&#252;gung w&#228;re. Vielleicht kann man also doch irgendwo einen<lb/>
Lagerraum mit entsprechenden B&#252;ror&#228;umen von der verstaatlichten<lb/>
Industrie billigst erwerben, oder zumindestens langj&#228;hrig<lb/>
pachten. Fr&#252;her oder sp&#228;ter m&#252;ssen wir ja doch aus der Hohenstaufen<lb break="no"/>gasse hinaus und wenn wir ein normales Mietverh&#228;ltnis in irgendeinem<lb/>
Wohn- oder B&#252;rogeb&#228;ude eingehen, wird uns dies ganz irrsinnig hohe<lb/>
Mietkosten bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte bei allen &#220;berlegungen stets daran denken,<lb/>
dass wir jetzt einen sehr g&#252;nstigen Mietvertrag haben und deshalb nur<lb/>
ein g&#252;nstigen Arrangement akzeptieren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1169_01" facs="12_1972-09-28_1169-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.9.1972</head>
         </div>
      </back>
   </text>
</TEI>
