<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-02-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-17">Donnerstag, 17. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0176" facs="35_1977-02-17_0176.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 17. Feber 1977<lb/>
</p>
            <p xml:space="preserve">Die Internationalen &#214;lgesellschaften kamen ohne die &#214;MV-Ver<lb break="no"/>tretung, um sich &#252;ber die Herabsetzung des Super-Benzin-Preises<lb/>
zu beschweren. Die 30 Groschen kosten 500 Mill. S, dieselbe<lb/>
Zahl hat auch <rs type="person" ref="#per__97429">Feichtinger</rs> von der &#214;MV mir genannt. Die Inter<lb break="no"/>nationalen haben aber eine wesentlich schlechtere Ertragslage<lb/>
als die &#214;MV und m&#252;ssten eigentlich daf&#252;r kompensatorische Preis<lb break="no"/>erh&#246;hungen bei anderen Produkten verlangen. Dies insbesondere,<lb/>
weil jetzt weitere Kostenverteuerungen wie Pflichtlager, Kollek<lb break="no"/>tivvertrag, 10 %-ige Roh&#246;lverteuerung und 40.- S pro Tonne &#214;BB-<lb/>
Tariferh&#246;hung auf sie zukommen. <rs type="person" ref="#per__97739">Mieling</rs> meinte aber, eine einzige<lb/>
Frage wollten sie mit mir nur besprechen: Ob die Regierung ihre<lb/>
Politik gegen&#252;ber den Internationalen ge&#228;ndert hat. Ich erkl&#228;rte<lb/>
sofort, ich k&#246;nne nicht f&#252;r die Regierung sprechen, sondern nur<lb/>
f&#252;r meine Person erkl&#228;ren, dass ich so wie in der Vergangenheit<lb/>
auch in der Zukunft meine Politik fortsetzen werde. In der Arbei<lb break="no"/>terkammer war mein Motto alle Unternehmen gleichm&#228;ssig schlecht zu<lb/>
behandeln, jetzt versuche ich alle gleichm&#228;ssig gut zu behandeln.<lb/>
Wert lege ich <choice><choice><sic>auch</sic><corr>auf?</corr></choice></choice> "gleichm&#228;ssig", ausserdem h&#228;tte ich immer<lb/>
wieder erk&#228;rt, ich sei an einer breitgestreuten Energiepolitik<lb/>
interessiert. Auch in Zukunft werde ich deshalb die Internationalen<lb/>
sicher nicht schlechter behandeln als die &#214;MV. Meine Tausendf&#252;ssler-<lb/>
Theorie, d.h. auf recht vielen Beinen stehen, bleibt aufrecht.<lb/>
Nat&#252;rlich glauben die Internationalen nicht zuletzt, weil die<lb/>
Presse ja ununterbrochen dies auch schreibt, dass ein schreck<lb break="no"/>licher politischer Druck auf die &#214;MV ausge&#252;bt wurde. Dies gilt<lb/>
ganz besonders, weil die &#214;MV ein verstaatlichter Betrieb ist<lb/>
und deshalb der Eigentumsvertreter, wie sie sich ausdr&#252;ckten,<lb/>
dies von der &#214;MV verlangt hat. Hier irren sie aber wirklich.<lb/>
Erstens, ich bin nicht der Eigentumsvertreter, habe mich nie als<lb/>
solcher ausgegeben und auch keine Gespr&#228;che mit <rs type="person" ref="#per__97668">Kreisky</rs> als Eigentums<lb break="no"/>vertreter oder mit der Holding gef&#252;hrt. Zweitens habe ich eine<lb/>
einzige Aussprache mit der &#214;MV Freitag, bevor sie Dienstag den<lb/>
Internationalen erkl&#228;rten, die Senkung jetzt vorzunehmen, gehabt,<lb/>
wo ich weder &#252;ber die H&#246;he der Preissenkung noch &#252;ber das Datum<lb/>
konkret mit ihnen sprach. Ich habe nur und dies gestand ich freim&#252;tig,<lb/>
&#252;ber die schlechte PR-T&#228;tigkeit der gesamten &#214;lindustrie mit<lb/>
ihnen gesprochen. Wenn unter dem Druck der &#246;ffentlichen Meinung<lb/>
sie die Preissenkung vornehmen, dann wird es kein Erfolg der<lb/>
&#214;lindustrie sein, sondern der Zeitungen und Massenmedien. Die<lb/>
<pb n="35-0177" facs="35_1977-02-17_0177.jpg"/>Internationalen haben mir sicherlich nicht geglaubt, da sie<lb/>
hinter den 30 Groschen Preissenkung eine ganz grosse politische<lb/>
Aktion vermuten. Mein Hinweis, dass in der BRD doch eine wesentliche<lb/>
Preissenkung erfolgte, entgegnen sie, da m&#252;ssen alle Preise frei<lb/>
sein. <rs type="person" ref="#per__97556">Hirnigel</rs> meinte sogar, wenn sie nicht von der &#214;MV die<lb/>
Produkte kaufen m&#252;ssen, sondern importieren k&#246;nnen, dann werden<lb/>
sie die billigen Importe dazu ben&#252;tzen, um ihre Ertragslage zu<lb/>
verbessern. Ich liess sofort keinen Zweifel, dass die Versor<lb break="no"/>gungslage auch in Hinkunft mit &#246;sterreichischen Produkten mir wich<lb break="no"/>tiger erscheint als ihr Gewinn, den sie bei eventuellen Importen<lb/>
erzielen. Diese scharfe Antwort war mir deshalb von Bedeutung,<lb/>
damit die Internationalen nicht glauben, sie k&#246;nnten die &#214;MV mit<lb/>
ihrer Produktion jetzt h&#228;ngen lassen. <rs type="person" ref="#per__97739">Mieling</rs> von Shell griff ich<lb/>
auch wegen der falschen Aussendung angebliche Superpreis und<lb/>
andere Preiserh&#246;hung in Deutschland mit einem Benzinpreis von<lb/>
1 DM an. Diese Ziffern, sagt <rs type="person" ref="#per__97739">Mieling</rs>, stammen nicht von Shell<lb/>
sondern von Erhebungen des Deutschen Auto-Touring-Clubs. Er wird<lb/>
mir die Unterlagen schicken. Ebenso bekomme ich eine Aufstellung,<lb/>
wie die Produktenverteilung und insbesondere die Preise der einzel<lb break="no"/>nen Produkte in Deutschland im Vergleich zu &#214;sterreich liegen.<lb/>
Auf diese Aufstellung von ich sehr neugierig und ich habe <rs type="person" ref="#per__112977">Neuhold</rs>,<lb/>
der neben <rs type="person" ref="#per__107936">Elsinger</rs> anwesend war, ersucht, er soll sofort diese Unter<lb break="no"/>lagen verlangen und pr&#252;fen. Eine wirklich interessante Diskussion<lb/>
ergab sich dann noch mit Dr. <rs type="person" ref="#per__97872">Rief</rs>. Die BHK erkl&#228;rte, das letzte<lb/>
Mal h&#228;tten sie schon der Preiserh&#246;hung von 80 Groschen nicht mehr<lb/>
zugestimmt und erkl&#228;rt, den Klageweg zu beschreiten. Dies haben<lb/>
sie zwar nicht getan, aber in Hinkunft werden sie noch weniger<lb/>
bereit sein, zu einem &#220;bereinkommen zu kommen, wenn ich nicht<lb/>
die W&#252;nsche der Bundeskammer mehr erf&#252;lle. Dies veranlasst mich,<lb/>
klar und deutlich zu sagen, dass ich in Hinkunft halt dann nicht<lb/>
mehr die Konsenspolitik betreiben k&#246;nne. Preisantr&#228;ge der &#214;lwirt<lb break="no"/>schaft werden genau gepr&#252;ft werden, wenn dies l&#228;nger als 6 Monate<lb/>
dauert, k&#246;nnen sie sich ja an den Verwaltungsgerichtshof wenden.<lb/>
Meine Konzeption w&#228;re ja &#252;berhaupt ein Preisgesetz, sie es einfach<lb break="no"/>gsetzlich oder was besser ist mit 2/3-Mehrheit, weil es einige<lb/>
Verfassungsbestimmungen dann leichter erm&#246;glichen w&#252;rden, als wirkliche<lb/>
Rute im Fenster zu agieren. Dies h&#228;tte ich im Preisstabilisierungs<lb break="no"/>gesetz, das allumfassend war oder dann sogar in der einfachgesetz<lb break="no"/>lichen Regelung vorgeschlagen. Da die Handelskammer abgelehnt hat,<lb/>
hat auch im Parlament die &#214;VP diesen Weg abgelehnt. Wenn die<lb/>
Handelskammer glaubt, dass die Vorschl&#228;ge, die ich erstattet habe,<lb/>
<pb n="35-0178" facs="35_1977-02-17_0178.jpg"/>f&#252;r sie unakzeptabel <choice><choice><sic>ist</sic><corr>sind</corr></choice></choice>, dann soll sie entsprechende &#196;nderungs<lb break="no"/>w&#252;nsche vorschlagen. Das jetzige System muss aber ge&#228;ndert werden.<lb/>
<rs type="person" ref="#per__97872">Rief</rs> bezog das Ganze nat&#252;rlich prim&#228;r auf die Marktordnung und die<lb/>
dort notwendige Preisregelung und meint, dar&#252;ber entscheiden bei<lb/>
ihnen die Agrarier. Dies wollte ich dass nur ganz deutlich gegen&#252;ber<lb/>
der &#214;lindustrie auch einmal vom Handelskammer-Vertreter ausge<lb break="no"/>sprochen wird.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand hat <rs type="person" ref="#per__97668">Kreisky</rs> zuerst sehr freim&#252;tig &#252;ber seine<lb/>
Meinung zum 15. Juli 1927 gesprochen. Die Partei wird nur eine<lb/>
grosse Veranstaltung f&#252;r die Opfer machen. Dieser Tag war die<lb/>
<choice><choice><sic>Marde-Schlacht</sic><corr>?</corr></choice></choice> der &#246;sterr. Sozialdemokratie. Am 15. Juli<lb/>
konnte man das noch nicht erkennen, aber die weitere geschichtliche<lb/>
Entwicklung hat gezeigt, dass der verrottete Staat aber eine intakte<lb/>
Exekutive hatte. Diese wurde eingesetzt und die Arbeiterschaft<lb/>
hat die Schlacht verloren. F&#252;r den damaligen B&#252;rgermeister <rs type="person" ref="#per__114986">Seitz</rs><lb/>
war es ein grosser Prestigeverlust. Zur 50-Jahr-Feier soll<lb/>
wom&#246;glich nur die SP&#214; aufrufen und eine Gedenkfeier f&#252;r die Opfer<lb/>
deshalb veranstalten.<lb/>
</p>
            <p xml:space="preserve">Der d&#228;nische Erfolg war von niemandem erwartet, selbst <rs type="person" ref="#per__146038">J&#248;rgensen</rs><lb/>
rechnete gegen&#252;ber <rs type="person" ref="#per__97668">Kreisky</rs> nur mit 2 % Steigerung des sozialdemo<lb break="no"/>kratischen Stimmenanteiles und 2 &#8211; 3 mehr Mandate. Jetzt ist es<lb/>
ein ganz grosser Erfolg. Auch in Norwegen w&#252;rde, wenn heute ge<lb break="no"/>w&#228;hlt wird, dieser florierende Staat die Sozialdemokraten gut<lb/>
abschneiden. In Schweden gibt es derzeit eine ganz schlechte<lb/>
wirtschaftliche Situation, die Entwicklung in Grossbritannien<lb/>
ist fraglich, in der CSSR wurde durch &#214;sterreich der Plan vereitelt,<lb/>
die Kritiker des Regimes an die &#246;sterr. Grenze zu stellen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erkl&#228;rte, man h&#228;tte in diesem Fall die Helsinki-Unterzeichner<lb/>
aufgerufen. <rs type="person" ref="#per__113616">Strougal</rs> hat deshalb seinen Besuch verschoben. Die<lb/>
Verhandlungen im Mittleren Osten k&#246;nnten so g&#252;nstig wie noch nie<lb/>
zu einer echten L&#246;sung f&#252;hren. Fraglich ist nur, ob in Israel, wenn<lb/>
<rs type="person" ref="#per__116044">Perez</rs>, der die Partei jetzt in der Hand hat und als Falke gilt,<lb/>
die n&#228;chsten Wahlen gewinnt, dann eine solche Politik machen wird.<lb/>
Aussenpolitik ist <rs type="person" ref="#per__97668">Kreiskys</rs> Steckenpferd, die plakative Art, wie er<lb/>
aber sie schildert ist mehr von glaube ich von seinem Wunschdenken<lb/>
keinesfalls so schwarz/weiss, wie er dies schildert. Von Norwegen<lb/>
sagte mir z.B. der norwegische Finanzminister <rs type="person" ref="#per__97636">Kleppe</rs>, der auch bei<lb/>
der Stockholmer Tagung war, dass die jetzige Wirtschafts<lb break="no"/>situation noch gar nicht so g&#252;nstig ist, sondern erst wenn sie<lb/>
<pb n="35-0179" facs="35_1977-02-17_0179.jpg"/>gr&#246;ssere &#214;lmengen gewinnen werden, sich wesentlich verbessern wird.<lb/>
In Schweden hatte ich nicht den Eindruck, dass jetzt die wirtschaft<lb break="no"/>liche Lage besonders unter der neuen Regierung sich so verschlech<lb break="no"/>tert hat. Internationale Wirtschaftslage, meint <rs type="person" ref="#per__97668">Kreisky</rs>, ist nach wie<lb/>
vor im Weltmasstab ungekl&#228;rt. Deshalb wird er die Krisenbereitschaft<lb/>
aufrechterhalten. Bez&#252;glich der Spitalsvorschl&#228;ge meinte er, man<lb/>
m&#252;sse die L&#228;nder aus ihrer politischen Verantwortung unter gar<lb/>
keinen Umst&#228;nden herauslassen. Die Landeshauptleute m&#252;ssen die<lb/>
Abgabe beschliessen und einheben oder sie bekommen eben keine. Da<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> weggehen musste, hat <rs type="person" ref="#per__97311">Androsch</rs> dann &#252;ber die Budgetsituation<lb/>
referiert, auch neuerdings eine gute Zusammenstellung der Wirtschafts<lb break="no"/>daten aus seiner Pressekonferenz jedem gegeben. Die Staatsverschuldung<lb/>
hat 1970 43 Mia. betragen, ist 1974 auf 70 Mia. gestiegen und jetzt<lb/>
in den letzten 2 Jahren auf 140 Mia. Ein weiteres so progressives Anwach<lb break="no"/>sen sei nicht m&#246;glich. Deshalb m&#252;sste auch das Defizit, das im ver<lb break="no"/>gangenen Jahr 36 Mia. S Voranschlag, 50 Mia. S von der &#214;VP prophezeit,<lb/>
jetzt mit 44 Mia. abgeschlossen wurde, nicht wesentlich mehr erh&#246;ht<lb/>
werden. Er ging dann auch gleich freim&#252;tigst auf die Erkl&#228;rungen<lb/>
bei der Pressekonferenz wegen der Pensionszusch&#252;sse ein. 10 Mia.<lb/>
1970, 28 Mia. heuer und 40 Mia. im Jahre 1980. Dazu kommt, dass die<lb/>
Pensionszusch&#252;sse vom &#246;ffentlichen Dienst 9 Mia. 1970, 19 Mia. jetzt<lb/>
betragen und zu 90 % aus Zusch&#252;ssen bestehen. Bei Bauernversicherung 70 %,<lb/>
bei den Selbst&#228;ndigen 64 % und bei den Arbeitern 30 %. Nur die Angestellten<lb/>
brauchen keinen Zuschuss. In der Diskussion meldete sich als erstes<lb/>
<rs type="person" ref="#per__97346">Benya</rs> und erkl&#228;rt, dass es ungl&#252;ckselig war, jetzt eine solche<lb/>
Erkl&#228;rung abzugeben, was man &#252;ber die Pensionen f&#252;r die Zukunft der<lb/>
Achtzigerjahre jetzt schon rechnen muss. Dadurch wurde die Bev&#246;lkerung<lb/>
verunsichert und insbesondere die Pensionisten werden f&#252;r die demagogischen<lb/>
&#214;VP-Forderungen und Angriffe &#8211; Pensionsklau usw. &#8211; dadurch aufgeschlossen.<lb/>
<rs type="person" ref="#per__98063">Weissenberg</rs> hat dann die Situation von seinem Gesichtspunkt geschildert<lb/>
und erkl&#228;rt, warum er sagte, er sei &#252;ber die Erkl&#228;rung <rs type="person" ref="#per__97311">Androschs</rs> nicht<lb/>
sehr gl&#252;cklich. Zu der Spitalsfinanzierungsproblematik von 5 Mia. S<lb/>
Defizit kommen jetzt auch noch die Krankenkassen, die 1975 500 Mill.<lb/>
1976 700 Mill. und heuer 800 Mill. S Defizit haben werden. F&#252;r 1975/76<lb/>
war es m&#246;glich, diese aus den Reserven zu decken. Einnahmen steigen<lb/>
zwar und betragen fast 1,6 Mia. S, die Ausgaben aber errechnet er<lb/>
derzeit jetzt mit 2,685 Mia. Auch hier muss eine L&#246;sung gefunden<lb/>
werden. Unsere ganze Sozialpolitik, habe ich das Gef&#252;hl, insbesondere<lb/>
die Sozialversicherung, treibt wirklich zu einem Punkt, wo entsprechende<lb/>
L&#246;sung gefunden werden sollten. Grosse L&#246;sung aber wird es kaum geben,<lb/>
sondern wir werden Teill&#246;sungen maximal erreichen k&#246;nnen. Wenn<lb/>
<pb n="35-0180" facs="35_1977-02-17_0180.jpg"/>das ganze Gef&#252;ge zerschlagen wird, wodurch nat&#252;rlich eine<lb/>
ungeheure Unruhe entstehen w&#252;rde. Zum Schlusswort hat <rs type="person" ref="#per__97311">Androsch</rs><lb/>
dann gemeint, er kann auch nicht sagen, wenn er andere Minister<lb/>
verteidigen muss, dass er &#252;ber deren Politik nicht sehr gl&#252;cklich<lb/>
sei. <rs type="person" ref="#per__97311">Androsch</rs> bezog sich darauf, dass er im Parlament oft beim<lb/>
Rechnungshofabschluss und sonst wo eine Politik vertreten muss,<lb/>
die nicht von ihm stammt. Hier irrt er aber ganz gewaltig. Alle<lb/>
Massnahmen m&#252;ssen doch mit Zustimmung des Finanzministeriums<lb/>
gemacht werden, wenn seine Beamten ihn dar&#252;ber nicht informieren,<lb/>
oder er, was ich leicht verstehen kann, ausserstande ist,<lb/>
diese grosse Materie zu &#252;berblicken, dann kann es nat&#252;rlich vorkom<lb break="no"/>men, dass z.B. das Landwirtschaftsministerium ein Auto aus Konjunktur<lb break="no"/>f&#246;rderungsmitteln kauft. Was mein Ressort betrifft, hat er sicher<lb break="no"/>lich mich noch niemals vertreten m&#252;ssen. In Wirklichkeit ist durch<lb/>
die starke Abh&#228;ngigkeit jedes Ministeriums von den Budgetmitteln<lb/>
der Finanzminister imstande, &#252;berall hineinzureden, nat&#252;rlich<lb/>
wenn es dann schief geht, wird er prim&#228;r angegriffen. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
hat dann als letzte Bemerkung noch gemeint, er vertr&#228;gt ja, dass<lb/>
man ihn eventuell attackiert, aber siehe Kronen-Zeitung<lb/>
vom Samstag, dass man auch noch seine Familie hineinzieht, findet<lb/>
er f&#252;r betr&#252;blich. Zum Schlusswort war <rs type="person" ref="#per__97668">Kreisky</rs> auch wieder zur&#252;ck<lb/>
und hat dann freim&#252;tigst gemeint, <rs type="person" ref="#per__97311">Androsch</rs> muss sich halt jetzt<lb/>
einer Verleumdungskampagne aussetzen. Diese Art der Kritik und<lb/>
Politik trifft jeden. Die Fragen m&#252;ssen aber zuerst im Partei<lb break="no"/>vorstand besprochen werden. Damit die Pensionisten nicht Angst<lb/>
haben, wird jetzt die SP&#214; sich verb&#252;rgen, dass die Pensionen ge<lb break="no"/>sichert sind. Der B&#252;rger muss sich sicher f&#252;hlen. In der Kronen-<lb/>
Zeitung hatte ich gelesen, dass ein Redakteur einen Ausspruch<lb/>
<rs type="person" ref="#per__97311">Androschs</rs> in Lech, wo er jetzt auch Urlaub war, wiedergab,<lb/>
dass <rs type="person" ref="#per__97668">Kreisky</rs> ihn in vieles hineingehetzt hat und jetzt h&#228;ngenl&#228;sst.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> d&#252;rfte es &#228;hnlich ergehen, wie mir seinerzeit bei der<lb/>
&#214;lkrise. Ob er dies tats&#228;chlich so gesagt hat, wurde &#252;berhaupt<lb/>
nicht diskutiert, ja es wurde ja nur &#252;ber die Sachprobleme ge<lb break="no"/>sprochen und nicht &#252;ber die pers&#246;nlichen Meinungen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
fasste zum Schluss mit Recht zusammen, dass es der &#214;VP so gut<lb/>
geht wie noch nie. Die Zeitungen sind mit der Entwicklung des<lb/>
Aufbaues von <rs type="person" ref="#per__98003">Taus</rs> sehr zufrieden, werden diese Politik fort<lb break="no"/>setzen. Das Nachfolge-<rs type="person" ref="#per__98003">Taus</rs>-Spiel ist derzeit verstummt.<lb/>
</p>
            <p xml:space="preserve">In St. P&#246;lten hat mich der B&#252;rgermeister <rs type="person" ref="#per__115368">Schickelgruber</rs> gebeten,<lb/>
die Ausstellung 30 Jahre Fernheizwerk und 50 Jahre Wasserversorgung<lb/>
<pb n="35-0181" facs="35_1977-02-17_0181.jpg"/>zu er&#246;ffnen. In drei R&#228;umen wurde an Hand von Bildern und einigen<lb/>
Ausstellungsobjekten im Hinblick auf die Gemeinderatswahlen im M&#228;rz<lb/>
diese Aktivit&#228;t entfaltet. F&#252;r die Wasserrohrbr&#252;che haben sie ein<lb/>
elektronisches Suchger&#228;t, w&#228;hrend des Tages wird es in der Ausstellung<lb/>
gezeigt und in der Nacht wird es dazu ben&#252;tzt, um Wassersch&#228;den<lb/>
zu finden. Ein Liter Wasser kostet noch 3.50 S, darauf wird mit<lb/>
grossem Stolz verwiesen, was sicherlich ein sehr niederer Preis ist,<lb/>
wie ich in meiner Ansprache dann auch sagte. Ich bin &#252;berzeugt, dass<lb/>
der garantiert nur bis zu den Wahlen h&#228;lt. St. P&#246;lten hat aber eine<lb/>
phantastische Aufbauleistung zu verzeichnen und <rs type="person" ref="#per__115368">Schickelgruber</rs> ist &#252;ber<lb break="no"/>zeugt, dass sie die Mandate halten werden, vielleicht noch das eine oder<lb/>
andere gewinnen. Anschliessend an die Ausstellungser&#246;ffnung hat er<lb/>
einen Kreis von Wirtschaftsleuten eingeladen und der Gemeinderatssitzungs<lb break="no"/>saal war wirklich bummvoll. Vielleicht war dies aber auch auf den<lb/>
anschliessenden Empfang und die vorhergehende Er&#246;ffnung der Ausstellung<lb/>
zur&#252;ckzuf&#252;hren. Nach meinen Referat und einer Diskussion, wo ich in<lb/>
St. P&#246;lten auch mit meinem Wiener Schm&#228;h ganz gut angekommen bin,<lb/>
gab es einige Interventionen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Leiner hat mit 1.500 Besch&#228;ftigten in den letzten Jahren<lb/>
eine neue Verkaufsmethode IKA entwickelt. Bei Pampam - <rs type="person" ref="#per__146039">Eisenberger</rs><lb/>
in V&#246;sendorf usw. wird man noch bedient, muss aber selbst abholen.<lb/>
Mit 40 Mill. S Werbeaufwand ist es gegl&#252;ckt, diese IKA-Linie<lb/>
mit 475 Besch&#228;ftigten jetzt in &#214;sterreich zu verbreiten. Nun kommt<lb/>
ein schwedischer Konzern, der IKEA abk&#252;rzt, und verlangt eine<lb/>
Streichung der IKA-Marke. IKEA geht jetzt so wie Leiner selbst ins<lb/>
SCS &#8211; Shopping Center S&#252;d &#8211; wird auch noch andere Verkaufsst&#228;tten<lb/>
errichten. IKA-System<add>[hs. korrigiert, Anm.]</add> ist ganz auf Selbstbedienung. Ich versprach<lb/>
Herrn <rs type="person" ref="#per__146040">Leiner</rs>, sofort mit dem Patentamt &#8211; Markenschutz &#8211; Kontakt aufzu<lb break="no"/>nehmen, und ihm Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97688">Leberl</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Gen.Dir. der Glanzstoffabrik St. P&#246;lten <rs type="person" ref="#per__134985">Homan</rs> f&#252;rchtet, dass<lb/>
die Fabrik mit dem Textilreyon 4.000 t und 500 Besch&#228;ftigten und<lb/>
Reifenreyon 11.000 t und 600 Besch&#228;ftigte nicht voll ausgelastet<lb/>
wird. Im Vorjahr haben sie einen Verlust von 60 Mill. gehabt, die<lb/>
der Konzern abdeckte. Jetzt verlangte die Konzernspitze, dass sich<lb/>
der Betrieb um andere Aktivit&#228;ten umsieht. Bez&#252;glich Acrylfaser<lb/>
hat er mit Gen.Dir. <rs type="person" ref="#per__112054">Buchner</rs>, Linz-Chemie, gesprochen, bez&#252;glich<lb/>
einer Teppicherzeugung glaubt er k&#246;nnte Eybl bei ihm <choice><choice><sic>rd</sic><corr>?</corr></choice></choice>. g&#252;nstig<lb/>
kaufen resp. seine Infrastruktureinrichtungen ben&#252;tzen. Ich verwies<lb/>
<pb n="35-0182" facs="35_1977-02-17_0182.jpg"/>auf Sekt.Chef <rs type="person" ref="#per__98053">Wanke</rs> und Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> in meinem Ministe<lb break="no"/>rium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte sofort mit <rs type="person" ref="#per__134985">Homan</rs>,<lb/>
der sich melden wird, diesbez&#252;gliche Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__134985">Homan</rs> beschwerte sich auch, dass er von Ebensee, Solvay, und<lb/>
Donau-Chemie die 10.000 t Natronlauge um 2.540.- S frei Werk<lb/>
kaufen muss. In Deutschland und Holland zahlt die Muttergesell<lb break="no"/>schaft ENKA-Glanzstoff pro t 245.- DM, das sind ca. 1.700 S,<lb/>
allein dadurch hat das &#246;sterreichische Werk eine gr&#246;ssere<lb/>
Belastung oder Verlust von 8 Mill. S. Ich erkl&#228;rte ihm sofort,<lb/>
dass <choice><choice><sic>her</sic><corr>hier?</corr></choice></choice> der Salzpreis die Ursache sei und dass kaum mit<lb/>
einer Verbilligung gerechnet werden k&#246;nne.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsrat von der Fa. Schoeller, die Standardstr&#252;mpfe<lb/>
erzeugen, beschwert sich bei mir, dass ihm Chef immer wieder<lb/>
erkl&#228;rt, f&#252;r Strumpfhosen wurde etwas als Schutz gemacht, nicht<lb/>
aber so f&#252;r ihre Strumpfproduktion. Ich konnte der Kollegin<lb/>
im Detail mitteilen, wie es sich in Hinkunft mit der Strumpf<lb break="no"/>hosenproduktion und der Mindestpreisverordnung verh&#228;lt. Da<lb/>
diese im Oktober ebenfalls ausl&#228;uft, war die Betriebsr&#228;tin zwar<lb/>
nicht befriedigt, weil es ja f&#252;r sie keine L&#246;sung der Strumpf<lb break="no"/>produktionsfrage bedeutet, wohl aber, dass sie damit ihrem<lb/>
Chef sagen kann, dass sie mit mir gesprochen hat und ihm<lb/>
sogar eine brandneue Information im Detail geben wird.<lb/>
</p>
            <p xml:space="preserve">Die Veranstaltung in St. P&#246;lten war sicherlich von jedem Stand<lb break="no"/>punkt aus gesehen, ein voller Erfolg. Ich war auch schon bei<lb/>
etlichen Parteiveranstaltungen, dort sind in St. P&#246;lten immer<lb/>
volle S&#228;le gewesen. Die Genossen haben mir aber immer wieder<lb/>
erkl&#228;rt, dass im Grunde genommen nur Parteifunktion&#228;re, Mitglieder<lb/>
oder zumindestens Sympathisanten und W&#228;hler gekommen sind.<lb/>
Diesmal hat <rs type="person" ref="#per__115368">Schickelgruber</rs> einen Kreis von Zuh&#246;rern und<lb/>
Diskutanten zusammengebracht, wo gr&#246;sstenteils Neutrale<lb/>
und einige Gegner sogar anwesend waren. Diese habe ich wahrschein<lb break="no"/>lich f&#252;r eine Stimmenabgabe f&#252;r die Sozialisten gewonnen.<lb/>
M&#246;glicherweise aber neutralisiert und vor allem einmal aufge<lb break="no"/>kl&#228;rt &#252;ber unsere Politik. Einige sagten mir dann beim Empfang,<lb/>
dass meine Ausf&#252;hrungen sehr interessant umfangreich und trotzdem<lb/>
sehr humorvoll gebracht wurden, weshalb es keine harte Diskussion<lb/>
gegeben hat, die ich eigentlich nicht nur erwartete, sondern<lb/>
<pb n="35-0183" facs="35_1977-02-17_0183.jpg"/>auch von ihnen erwartete. Ausgesprochene Gegner d&#252;rften dort<lb/>
eben doch nicht gewesen sein. Ich halte solche Veranstaltungen<lb/>
f&#252;r sehr wertvoll zum Unterschied von reinen Parteiveranstaltungen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__112014">Erbacher</rs> hat mich verzweifelt angerufen, dass jetzt die<lb/>
Trassenf&#252;hrung der Elektrizit&#228;tsleitung in Osttirol nicht nach<lb/>
dem Vorschlag der Verbundgesellschaft gemacht wird. <rs type="person" ref="#per__114528">K&#246;nig</rs> hat<lb/>
entschieden, dass eine Bergtrasse bescheidm&#228;ssig festgelegt werden<lb/>
soll. <rs type="person" ref="#per__112014">Erbacher</rs> macht darauf aufmerksam, da&#223; dies &#252;ber einen<lb/>
Lawinenstrich geht, der j&#228;hrlich herunterkommt und die gr&#246;sste<lb/>
Gefahr besteht, dass die Leitung &#246;fters zerst&#246;rt wird. In diesem<lb/>
Fall k&#246;nnte der Strom von Malta nicht nach Kaprun abtransportiert<lb/>
werden. Der Verbund kommt es nicht auf die 19 Mill. S Mehrkosten<lb/>
an, die diese Leitung verschlingen w&#252;rde, sondern um die effektive<lb/>
Gefahr der Versorgungsst&#246;rung, wenn die Leitung ausf&#228;llt. Mit<lb/>
Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> habe ich dann eine Aussprache gehabt und dieser<lb/>
erkl&#228;rte mir, ich m&#252;sste in dem Fall gegen <rs type="person" ref="#per__114528">K&#246;nig</rs>, aber auch gegen<lb/>
ihn entscheiden. Ich habe deshalb sofort eine Sitzung <rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__112014">Erbacher</rs><lb/>
einberufen. Stundenlang versuchte ich ein Einvernehmen zu erzielen,<lb/>
letzten Endes gelang es mir nur, dass <rs type="person" ref="#per__107937">Frank</rs> nicht ver&#228;rgert sein<lb/>
wird, wenn die Verbund jetzt alle Details, warum sie die Leitung<lb/>
im Tal machen muss, schildert und ich dann <rs type="person" ref="#per__107937">Frank</rs> mehr oder<lb/>
minder die Weisung gebe, die Talleitung zu genehmigen. Das Haupt<lb break="no"/>problem war, dass die Verbund bereits von der Luftfahrtbeh&#246;rde<lb/>
einen Bescheid hat, dass sie bei der Bergleitung nicht nach<lb/>
Matrei fliegen kann und damit eine Versorgung einer eingeschlossenen<lb/>
Ortschaft durch diese Leitung verhindert wird. Dies sei der Grund,<lb/>
dass Matrei jetzt die urspr&#252;nglich f&#252;r die Bergtrasse war, jetzt<lb/>
f&#252;r die Taltrasse bef&#252;rwortet. Der wirkliche einzige Gegner ist<lb/>
ausser unserer B&#252;rokratie nur mehr der Naturschutz und die Land<lb break="no"/>schaftssch&#252;tzer. Vor die Entscheidung gestellt, Energiesicherung<lb/>
oder Naturschutz, habe ich mich selbstverst&#228;ndlich f&#252;r die Energie<lb break="no"/>sicherung ausgesprochen. Ob es tats&#228;chlich in der Bergtrasse<lb/>
so sch&#246;n gewesen w&#228;re, einen ca. 100 m hohen Mast zu errichten,<lb/>
m&#246;chte ich in diesem Fall bezweifeln. Die Leitungsunterlagen<lb/>
machen mindestens 1 m Akte bereits aus. Unser ganzes b&#252;rokratisches<lb/>
System geh&#246;rt grundlegend ge&#228;ndert. Bei aller Rechtsstaatlichkeit<lb/>
glaube ich, dass ein Staat, wenn er einmal in so formalistische<lb/>
Funktionen fast w&#252;rde ich sagen, ausartet, so muss er fr&#252;her oder<lb/>
sp&#228;te zugrunde gehen. <rs type="person" ref="#per__112014">Erbacher</rs> wird mir so schnell wie m&#246;glich,<lb/>
ein Schreiben mit den Erkl&#228;rungen, dass keine Enteignungen f&#252;r<lb/>
die neue Trasse notwendig sind, dass die Energieversorgung<lb/>
<pb n="35-0184" facs="35_1977-02-17_0184.jpg"/>diese Trasse dringendst notwendig macht, dass die Verbund daher<lb/>
gar nicht anders kann als ebenfalls ersuchen, dass das Handels<lb break="no"/>ministerium denselben Trassenbescheid gibt wie das Luftfahrt<lb break="no"/>ministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte versuche auch noch einmal mit <rs type="person" ref="#per__107937">Frank</rs><lb/>
&#252;ber dieses Problem zu sprechen und ihn zu beruhigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0175_01" facs="35_1977-02-17_0175-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.2.1977</head>
         </div>
         <pb n="35_0175_02" facs="35_1977-02-17_0175-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
