<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770603">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  3. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-06-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-06-03">Freitag, 3. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0652" facs="36_1977-06-03_0652.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 3. Juni 1977<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__110040">Nentwich</rs> von der GKT teilt mir mit, dass der sowjetische<lb/>
Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> ihm dezidiert erkl&#228;rt hat, dass eine Lagerung<lb/>
von Atomm&#252;ll oder die R&#252;cknahme in der SU nicht in Frage kommt.<lb/>
Auch Minister <rs type="person" ref="#per__112951">Patolitschew</rs>, den ich diesbez&#252;glich ansprechen werde,<lb/>
k&#246;nnte eine diesbez&#252;gliche Entscheidung nicht herbeif&#252;hren. Minister<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> informiert mich, dass <rs type="person" ref="#per__137443">Sieghartsberger</rs> in der Salzburger<lb/>
Tagung der Atomwissenschafter mit dem englischen Vertreter gesprochen<lb/>
hat und erfuhr, dass GB bereit sei, bei Wiederaufarbeitung in<lb/>
<choice><choice><sic>Vinsgale</sic><corr>Windscale</corr></choice></choice> den Atomm&#252;ll zu &#252;bernehmen. Vor zwei Wochen hat bereits <rs type="person" ref="#per__137443">Sieg<lb break="no"/>hartsberger</rs> an das BKA Min.Rat <rs type="person" ref="#per__139651">Polaczek</rs> ein diesbez&#252;gliches Schrei<lb break="no"/>ben gerichtet, dass er auf Urgenz von <rs type="person" ref="#per__107938">Leodolter</rs> dieser in Abschrift<lb/>
gegeben hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107937">FRANK</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort den Sachverhalt kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Von der Fa. Herz-Armaturen ruft mich der Besitzer <rs type="person" ref="#per__116357">Smolka</rs> an, um mit<lb/>
zuteilen, dass die Thermostat-Ventile in Heizk&#246;rpern, die er in der<lb/>
Bundesrepublik und in der Schweiz mit steigendem Absatz verkaufen<lb/>
kann, in &#214;sterreich &#252;berhaupt nicht gefragt sind. In einem Test-Bau<lb/>
der Bundesgeb&#228;udeverwaltung in einer Schule der MA 32 und bei der<lb/>
BUWOG in Krems wurden Versuchsserien gemacht und festgestellt, dass<lb/>
25 &#8211; 35 % Energieersparnis zu verzeichnen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte von <rs type="person" ref="#per__116357">Smolka</rs> die Testergebnisse f&#252;r Presse<lb break="no"/>fr&#252;hst&#252;ck, Bericht Energiesparbeirat verlangen.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung des Jahresprotokolls mit Albanien von <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
bin ich als Staffage ebenfalls anwesend. Das Ergebnis ist eine<lb/>
Import- und Exportliste, die &#252;berhaupt nichts aussagt, Albanien<lb/>
ist glaube ich das einzige Land, das noch Wert darauf legt, eine<lb/>
solche altert&#252;mliche Regelung beizubehalten. Vielleicht allerdings<lb/>
geht das dann gleich in die neue moderne zuk&#252;nftige handelspolitische<lb/>
Verhandlung &#252;ber, wo wir je jetzt auch immer mehr auf Kompensation<lb/>
allerdings auf Betriebsbasis in Wirklichkeit jetzt wieder einen<lb/>
Abtausch von G&#252;tern vornehmen.<lb/>
</p>
            <p xml:space="preserve">Eine <choice><choice><sic>K&#228;rntner</sic><corr>O&#214;?</corr></choice></choice> Fa. Haugeneder &#8211; <choice><choice><sic>Weyregg</sic><corr>Weyer an der Enns?</corr></choice></choice> &#8211; m&#246;chte eine grosse Installa<lb break="no"/>tionsfirma Hofer in Spittal an der Drau &#8211; 80 Besch&#228;ftigte &#8211; und in Lienz<lb/>
40 Besch&#228;ftigte &#252;bernehmen. Angeblich interessiert sich nur eine<lb/>
Innsbrucker Firma, wenn die Fa. Hofer mit 40 Mill. S in Konkurs ge<lb break="no"/>gangen ist. Mit der Sparkasse K&#228;rnten wurde ein Arrangement getroffen,<lb/>
<pb n="36-0653" facs="36_1977-06-03_0653.jpg"/>und es fehlen noch 10 &#8211; 15 Mill. S zur Finanzierung und damit<lb/>
Verhinderung des Konkurses. Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> versucht eine Finanzie<lb break="no"/>rungsl&#246;sung mit ERP, Banken, Handelsministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass Dich weiter informieren, damit<lb/>
wir <rs type="person" ref="#per__146955">Haugeneder</rs> dann schriftlich die M&#246;glichkeiten mitteilen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet <rs type="person" ref="#per__133082">Auracher</rs> von Inpadoc &#252;ber<lb/>
deren T&#228;tigkeit. 43 L&#228;nder sind jetzt bereit, Unterlagen Inpadoc<lb/>
zu schicken. Insgesamt gibt es 25 Mill. Patente und 800.000 bis<lb/>
1 Mill. kommen pro Jahr neu dazu. Inpadoc hat 5 Mill. bis jetzt<lb/>
registriert. Als seinerzeit diese Institution gegr&#252;ndet wurde, hat<lb/>
<rs type="person" ref="#per__133082">Auracher</rs> mir erkl&#228;rt, er ist &#252;berzeugt, dass hier eine gewinn<lb break="no"/>tr&#228;chtige Organisation geschaffen wird. Ich selbst habe ihm damals<lb/>
schon gesagt, ich w&#252;rde vollkommen befriedigt sein, wenn sie einiger<lb break="no"/>massen ihre Kosten decken kann. Jetzt decken die Einnahmen erst<lb/>
40 % der Ausgaben.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__116031">Liebl</rs> berichtete &#252;ber die Fremdenverkehrsergebnisse der Winter<lb break="no"/>saison. &#214;sterreich hat mit 4,1 % mehr &#220;bernachtungen und 12,5 %<lb/>
mehr Deviseneinnahmen gut abgeschnitten. Die Devisenausg&#228;ngen haben<lb/>
zwar in der Zeit vom September bis M&#228;rz um 14,6 % mehr ausgemacht,<lb/>
der Saldo ist aber immerhin um 11 % ca. gestiegen. Jetzt erfahre<lb/>
ich zum ersten Mal, dass das Wirtschaftsforschungsinstitut bei<lb/>
den Devisenergebnissen meint, dass darin auch Warendirektimporte<lb/>
und Bankentransfer an der Grenze dabei ist. Wenn dies st,immt, dann<lb/>
sind die ganzen bisherigen Aussagen &#252;ber die Fremdenverkehrsdevisen<lb break="no"/>ertr&#228;gnisse falsch. Warum man mir dies jetzt erst sagt, ist mir<lb/>
ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte genau pr&#252;fen lassen in der &#214;NB, was<lb/>
jetzt wirklich stimmt.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die ITT-Gesellschaft wird mir<lb/>
bei der Betriebsbesichtigung gezeigt, wie das neue System der Um<lb break="no"/>stellung in der Telefonie auch die Produktionsmethode st&#228;ndig ver<lb break="no"/>&#228;ndert. ITT wurde von mir 1971 er&#246;ffnet, damals habe ich mich ge<lb break="no"/>wundert, dass in einer einzigen grossen Halle die ganze Produktion<lb/>
ohne Zwischenw&#228;nde abgewickelt wird. Jetzt hat sich dieses Prinzip<lb/>
erst richtig bew&#228;hrt. Die Leiterplattenerzeugung und -best&#252;ckung<lb/>
mit den neuen Relais verdr&#228;ngt sch&#246;n langsam die mechanischen<lb/>
Erzeugungen. Diese wandern immer st&#228;rker in das Zweigwerk nach<lb/>
Eggenburg. &#220;berhaupt hat ITT die Methode, zuerst in Wien Strebersdorf<lb/>
<pb n="36-0654" facs="36_1977-06-03_0654.jpg"/>alles zu entwickeln und zu produzieren und erst dann, wenn alles<lb/>
funktioniert und die neue Produktion schon wieder ins ITT-Werk<lb/>
Strebersdorf kommt, die alte nach Eggenburg zu &#252;berf&#252;hren. ITT<lb/>
hat jetzt 150 Lehrlinge und wird im Herbst 36 aufnehmen. Wenn die<lb/>
Berufsbilder f&#252;r diese Lehrlinge ge&#228;ndert werden, immer mehr wird<lb/>
die Informatik und die Software verlangt, dann k&#246;nnten jetzige<lb/>
Mittelsch&#252;ler HTL durch zus&#228;tzliche gut ausgebildete Lehrlinge er<lb break="no"/>setzt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Berufsbilder mit den Vertretern<lb/>
von ITT besprechen, und wenn m&#246;glich &#228;ndern, damit mehr Lehrlinge<lb/>
aufgenommen werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98040">Wais</rs> berichtet, dass er mit Abg. <rs type="person" ref="#per__111410">K&#246;nig</rs> und Vizepr&#228;sident <rs type="person" ref="#per__110989">Sonn</rs> von<lb/>
der Patentanwaltskammer die offenen Probleme &#252;ber das Patentgesetz<lb/>
besprochen hat. F&#252;r die Energie-Erfindungen soll gegebenenfalls<lb/>
eine Stundung vom Patentamt f&#252;r die Geb&#252;hren ausgesprochen werden.<lb/>
Bis jetzt hat es nur 23 F&#228;lle von Stundungen pro Jahr gegeben. Auch<lb/>
in Hinkunft werden es kaum mehr sein. Wichtig war nur vom Patent<lb break="no"/>amt wegen der Personalmehrbesetzung abzuwehren, dass eine Pr&#252;fung<lb/>
jedes Patentes, ob eine energiewirtschaftliche Ersparnis damit verbunden<lb/>
ist, entf&#228;llt. Bez&#252;glich der Bestimmung &#252;ber die Zusammensetzung des<lb/>
Patentsenates &#8211; vorgesehen war, dass die Juristen 10 Jahre und<lb/>
die Techniker 30 Jahre alt sein m&#252;ssen &#8211; wird in Hinkunft nur<lb/>
entscheidend sein, dass er 5 Jahre einschl&#228;gige T&#228;tigkeit nachweisen<lb/>
kann. F&#252;r den Obersten Patentsenat besteht nach wie vor die Forderung<lb/>
er m&#252;sste vom Obersten Gerichtshof kommen. Mit Recht sagt <rs type="person" ref="#per__98040">Wais</rs>:<lb/>
und was ist mit Verwaltungs- und Verfassungsgerichtshof-Leuten?<lb/>
Die Einschr&#228;nkung auf OGH ist wirklich nicht zu verstehen. Ich<lb/>
hoffe, dass es doch noch m&#246;glich sein wird, einen einstimmigen<lb/>
Beschluss im Handelsausschusses zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der AK und dem &#214;GB wiederholt sich immer wieder<lb/>
die Tagesordnung und vor allem zuerst immer die Auseinandersetzung<lb/>
meistens wegen der Agrarprodukte resp. Preisbildung f&#252;r diese. Ich<lb/>
berichte, dass die Zuckerindustrie bei mir vorgesprochen hat und<lb/>
wegen des Sozialpartnerabkommens insbesondere aber wegen der Erh&#246;hung<lb/>
der Preise ab 1. Feber 1978 bald die Besprechungen aufnehmen will.<lb/>
Die AK und der &#214;GB sind hier getrennter Meinung, wie ich aus Bemerkungen<lb/>
entnehmen kann. <rs type="person" ref="#per__112010">Blaha</rs> und <rs type="person" ref="#per__98112">Z&#246;llner</rs> w&#228;ren bereit, 10 % den Zuckerpreis<lb/>
zu erh&#246;hen. <rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB hat gr&#246;sste Bedenken. Die Zuckerindustrie<lb/>
<pb n="36-0655" facs="36_1977-06-03_0655.jpg"/>sagt, sie braucht 1.50 S, das w&#228;ren 18 %. &#220;bereinstimmung herrscht,<lb/>
dass wir nicht mehr trotz des gefallen Weltmarktpreises zum alten<lb/>
System der strengen Kontingentierung zur&#252;ckkehren sollen, wo<lb/>
sage und schreibe 46.000 ha Zucker nur angebaut wurden. Jetzt sind<lb/>
es immerhin noch 56.000 ha und waren vor zwei Jahren sogar 60.000 ha.<lb/>
Der Normalpreis der R&#252;be mit 56 Groschen k&#246;nnte sicher unver&#228;ndert<lb/>
bleiben, wenn es gel&#228;nge, den R&#252;benpreis f&#252;r Exporte, der derzeit 45 Gro<lb break="no"/>schen betr&#228;gt, einigermassen gleich zu halten. In Wirklichkeit wird<lb/>
er aber durch den gefallenen Weltmarktpreis wesentlich reduziert<lb/>
werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Versuche herauszubekommen wo der geringste<lb/>
R&#252;benexportpreis liegt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98112">Z&#246;llner</rs> ist sehr &#252;berrascht von mir zu h&#246;ren, dass der Getreide<lb break="no"/>h&#228;ndler <rs type="person" ref="#per__58381">Mauthner</rs> auf dem Standpunkt steht, alle Getreideaktionen,<lb/>
Siloaktionen, Einlagerungsaktionen der M&#252;hlen usw. haben unver<lb break="no"/>&#228;nderten Weiterbestand und es w&#252;rde bei deren Einstellung vom Ge<lb break="no"/>treidehandel sofort der Staat geklagt werden. Min.Rat <rs type="person" ref="#per__114941">St&#252;hlinger</rs><lb/>
teilt <rs type="person" ref="#per__112010">Blaha</rs> mit, hat mit 15. Mai 1977 die ganzen Aktionen neu ver<lb break="no"/>lautbart und uns alle damit vor eine vollendete Tatsache gestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte kl&#228;re, wieso <rs type="person" ref="#per__97511">Haiden</rs> unterschrieben<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">Die AK und der &#214;GB sind einverstanden, dass jetzt die Kontaktge<lb break="no"/>spr&#228;che zwischen Unilever und Olioprot von mir eingeleitet werden.<lb/>
Dr. <rs type="person" ref="#per__97676">Lachs</rs> er&#246;rtert uns, dass der jetzige verantwortliche Gesch&#228;fts<lb break="no"/>f&#252;hrer <rs type="person" ref="#per__126949">Partik</rs> auf das <rs type="person" ref="#per__110998">Eisenberg</rs>-Projekt eingeschworen ist und der<lb/>
Vertreter der Konsumgenossenschaft in der Gruppe <rs type="person" ref="#per__113089">Seda</rs> alles macht,<lb/>
war <rs type="person" ref="#per__126949">Partik</rs> ihm sagt. In Hinkunft wird aber f&#252;r die Produktion <rs type="person" ref="#per__121999">Gerharter</rs><lb/>
zust&#228;ndig sein und dieser wird wahrscheinlich auch f&#252;r eine Zusammen<lb break="no"/>fassung aller Gruppen in ein einziges Projekt pl&#228;dieren. <rs type="person" ref="#per__97627">Kienzl</rs><lb/>
von der &#214;NB ist sehr erfreut zu erfahren, dass jetzt endlich positiv<lb/>
diese Arbeit in Angriff genommen wird, da wir dadurch 500 bis 800<lb/>
Mill. S Zahlungsbilanzverbesserung erreichen k&#246;nnen. Der Aussenschutz<lb/>
soll sich auf Margarine und Speise&#246;l beschr&#228;nken, wodurch die Kon<lb break="no"/>sumenten mit 200 Mill. S belastet werden. Dies ist auf den Welt<lb break="no"/>marktpreis jetzt gerechnet eine 17 %-ige Erh&#246;hung. Eine Abgabe<lb/>
w&#252;rde 2 &#8211; 2.50 pro kg Pflanzenfett betragen. &#214;lsaaten und Fette sollen<lb/>
weiterhin frei importiert werden k&#246;nnen. Im Vertrag w&#228;re vorzusehen,<lb/>
<pb n="36-0656" facs="36_1977-06-03_0656.jpg"/>dass selbstverst&#228;ndlich die einzelnen Gruppen ihre Produkte<lb/>
mit den anteiligen Preisen &#252;bernehmen m&#252;sste. Die AK be<lb break="no"/>f&#252;rchet, dass ansonsten der Schrot f&#252;r Futtermittel &#228;hnlich<lb/>
wie dies heute bei der Getreideausmahlung geschieht, wesentlich<lb/>
unter den anteilsm&#228;ssigen Kosten abgegeben wird.<lb/>
</p>
            <p xml:space="preserve">&#220;ber Austro-Porsche kommt es zu einer heftigen, aber freundschaft<lb break="no"/>lichen Diskussion mit Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, &#214;IAG. Er war immer sehr<lb/>
skeptisch gegen dieses Projekt. Gen.Dir. <rs type="person" ref="#per__97470">Geist</rs> hat bei VW<lb/>
den erwarteten und mir bereits von Vorstandsdirektor <rs type="person" ref="#per__111752">M&#252;nzner</rs><lb/>
angek&#252;ndigten Erfolg gehabt. VW wird sich unter gar keinen Um<lb break="no"/>st&#228;nden an diesem Projekt beteiligen oder seine Verkaufs- und Re<lb break="no"/>paraturorganisation zur Verf&#252;gung stellen. Jetzt beginnt man in<lb/>
der &#214;IAG schon davon zu reden, eben einen anderen gr&#246;sseren Auto<lb break="no"/>konzern mit Porsche gemeinsam zu suchen und zu probieren. Die<lb/>
Gefahr, die ich sehe, besteht darin, dass jetzt eine obskure Firma<lb/>
dann wenn nichts anderes &#252;brigbleibt, daf&#252;r herangezogen wird.<lb/>
Damit wird diese Produktion dann auf alle F&#228;lle eine grosse Pleite.<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs> meint nat&#252;rlich mit Recht, wo bleiben aber die Projekte<lb/>
f&#252;r die weitere Ausdehnung der Industrieproduktion, sei es im<lb/>
verstaatlichten oder im privaten Bereich. Was wir wirklich br&#228;uchten,<lb/>
ist eine neue Industrie-Gesinnung durch mehr Risikobereitschaft<lb/>
der Unternehmungen, aber wie ich glaube doch bei ertragstr&#228;chtigeren<lb/>
Projekten als bei Autos. Auto ist in meinen Augen wirklich das<lb/>
Letzte, was man in Angriff nehmen sollte.<lb/>
</p>
            <p xml:space="preserve">Die automatische Lizenzierung f&#252;r Textil, Bekleidung und Leder<lb/>
bringt nach &#252;bereinstimmender Meinung keine L&#246;sung. Alle werden<lb/>
wir versuchen, eine ganze Reihe von Massnahmen zu er&#246;rtern und<lb/>
dann in k&#252;rzester Zeit zu erlassen, damit nicht diese Industrie<lb break="no"/>zweige tats&#228;chlich vor die Hunde gehen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang der UNIDO f&#252;r ihre jetzige laufende Vollversammlung<lb/>
treffe ich durch Zufall den Botschafter <rs type="person" ref="#per__97616">Karski</rs> von Polen. Dieser<lb/>
beschwert sich heftig bei mir, dass er keinen Termin bekommen hat,<lb/>
obwohl er mir wichtige Mitteilungen sagen m&#252;sste. Ich erkl&#228;re ihm<lb/>
sofort, dass dies unm&#246;glich ist und ersuche ihn, das n&#228;chste Mal<lb/>
mit mir zumindestens telefonischen Kontakt aufzunehmen und sich<lb/>
vor allem mit Dr. <rs type="person" ref="#per__108746">Haffner</rs> in Hinkunft zusammenzusetzen. Er hat<lb/>
mit <rs type="person" ref="#per__97668">Kreisky</rs> vereinbart, dass am 16. September <rs type="person" ref="#per__97591">Jaroszewicz</rs> nach<lb/>
<pb n="36-0657" facs="36_1977-06-03_0657.jpg"/>&#214;sterreich kommt. Die Polen m&#246;chten die Energielieferung von 400<lb/>
Megawatt auf 1.200 Megawatt erh&#246;hen, wie sie auch bereits Aussen<lb break="no"/>minister <rs type="person" ref="#per__108328">Pahr</rs> mitgeteilt haben. <rs type="person" ref="#per__97668">Kreisky</rs> wird mir <rs type="person" ref="#per__97591">Jaroszewicz</rs> besprechen,<lb/>
ob diese Menge &#252;ber die CSSR geliefert wird, wo es auch in Hinkunft<lb/>
eventuelle Schwierigkeiten geben wird, oder nicht doch lieber &#252;ber die<lb/>
SU und Ungarn. Ich teile <rs type="person" ref="#per__97616">Karski</rs> mit, dass entgegen seiner Annahme<lb/>
die Tschechen noch immer erkl&#228;ren, dass ein Leitungsvertrag noch<lb/>
nicht endg&#252;ltig abgeschlossen werden kann. Ausser den 17 % <choice><choice><sic>Deagierung</sic><corr>Peagierung?</corr></choice></choice><lb/>
gibt es noch andere Schwierigkeiten. <rs type="person" ref="#per__97616">Karski</rs> ist sehr verwundert,<lb/>
von mir dies zu erfahren und dass ich bei meinem Besuch in<lb/>
Bratislava leider noch nicht den Vertrag mit Polen - CSSR und<lb/>
&#214;sterreich unterfertigen kann. <rs type="person" ref="#per__97616">Karski</rs> schl&#228;gt vor, dass wir die<lb/>
Hochspannungsgleichrichter&#252;bertragung HG&#220;, die mit den Polen<lb/>
gemeinsam h&#228;tte gebaut werden sollen, allein bauen sollten.<lb/>
Die Polen w&#228;ren bereit, dann irgendwelche finanzielle Leistungen<lb/>
daf&#252;r zu erbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort mit Verbund besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Polen m&#246;chten eine Kohle-Vergasung aufziehen. Derzeit haben sie<lb/>
mit Krupp ein Lizenzverfahren, wodurch 2 Mill. t Kohle vergast werden<lb/>
sollen. In Hinkunft wollen sie aber 50 Mill. t bei einer derzeitigen<lb/>
F&#246;rderung von 180 Mill. wird es daher zu einer wesentlichen<lb/>
Ausdehnung der Kohlenf&#246;rderung kommen m&#252;ssen. Aussprache mit der<lb/>
V&#214;EST-Alpine h&#228;tten ergeben, dass <rs type="person" ref="#per__97644">Koller</rs> daran nicht interessiert<lb/>
ist, weil er mit der Firma Lurgi, die mit Krupp in starker<lb/>
Konkurrenz steht, verbunden ist. Die Polen m&#246;chten aber f&#252;r Anlagen,<lb/>
die sie dringendst f&#252;r diese Vergasung brauchen, Gas und Heiz&#246;l,<lb/>
schwer, in Kompensation, d.h. f&#252;r Bezahlung liefern. Ich versichere<lb/>
<rs type="person" ref="#per__97616">Karski</rs>, wir werden pr&#252;fen, ob nicht gegebenenfalls eine andere<lb/>
Firma daf&#252;r in Frage kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sofort bei V&#214;EST und den<lb/>
anderen Firmen Lieferm&#246;glichkeiten pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Polen m&#246;chten ein kalorisches Kraftwerk in &#214;sterreich,<lb/>
gegebenenfalls mit Kohle &#252;ber eine Pipeline beschicken. &#220;ber<lb/>
diese Idee hat <rs type="person" ref="#per__97616">Karski</rs> bereits mit <rs type="person" ref="#per__107937">Frank</rs> gesprochen und man<lb/>
sollte Experten daf&#252;r einsetzen, damit wom&#246;glich bevor ich nach<lb/>
Polen fahre, entsprechende Unterlagen f&#252;r alle Projekte vorliegen.<lb/>
</p>
            <pb n="36-0658" facs="36_1977-06-03_0658.jpg"/>
            <p xml:space="preserve">In Kattowitz werden die Stahlwerke von 2,5 Mill. t auf<lb/>
12 Mill. t aufgebaut. Hier k&#246;nnte sich V&#214;EST-Alpine<lb/>
daran beteiligen, ebenso mit einer 1-Mia.-S-Verzinnungs<lb break="no"/>anlage f&#252;r Profil. Eine Papiermaschine f&#252;r 13 Mill. $ wurde<lb/>
jetzt abgeschlossen. F&#252;r Steyr-Daimler-Puch gibt es in der<lb/>
mittleren LWK-Produktion grosse M&#246;glichkeiten. Dazu w&#228;re es<lb/>
notwendig dass <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief an <rs type="person" ref="#per__97591">Jaroszewicz</rs> schreibt,<lb/>
damit dieses 500-Mill.-$-Projekt eventuell &#214;sterreich be<lb break="no"/>kommt. <rs type="person" ref="#per__97616">Karski</rs> meint, es w&#228;re zweckm&#228;ssig, wenn ich mit<lb/>
Steyr-Daimler-Puch, Ing. <rs type="person" ref="#per__117196">Kope&#263;</rs>, Maschinenbauminister, f&#252;r<lb/>
Juli nach Wien einladen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort mit Steyr-Daimler-Puch be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">Die Petrol-Koks-Anlage der V&#214;EST k&#246;nnte dann sofort in Auftrag<lb/>
gegeben werden, wenn die &#214;MV die Produkte in Kompensation &#252;ber<lb break="no"/>nimmt. Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> meint, dies k&#246;nne erst 1980 der Fall sein,<lb/>
wodurch dieses 1.5-Mia.-S-Projekt derzeit nicht verwirklicht<lb/>
werden kann. Plasser &amp; Theurer k&#246;nnte einen 3-5-Jahresvertrag<lb/>
bekommen f&#252;r 150 Stopfmaschinen, wenn die 50 %-ige Kompensa<lb break="no"/>tion akzeptiert wird. Imme mehr stellt sich heraus, dass die<lb/>
Polen infolge Devisenmangels und Zahlungsbilanzschwierigkeiten<lb/>
nur mit Kompensation, d.h. mit entsprechenden G&#252;tern, die wo<lb break="no"/>m&#246;glich in den neuen Anlagen selbst erzeugt werden, bezahlen<lb/>
k&#246;nnen. Zweckm&#228;ssig w&#228;re es nat&#252;rlich, wenn vor meinem Be<lb break="no"/>such 1. September in Polen einige Projekte konkret besprochen<lb/>
w&#252;rden. Insbesondere erscheint es mir sehr zweckm&#228;ssig, wenn<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> einen diesbez&#252;glichen Brief an <rs type="person" ref="#per__97591">Jaroszewicz</rs> wegen der<lb/>
mittleren LKW-Produktion von Steyr-Daimler-Puch schreibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97469">Gehart</rs>, <rs type="person" ref="#per__97668">Kreisky</rs>-B&#252;ro besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0651_01" facs="36_1977-06-03_0651-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.6.1977</head>
         </div>
      </back>
   </text>
</TEI>
