<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740731">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 31. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-07-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-31">Mittwoch, 31. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0953" facs="22_1974-07-31_0953.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 31. Juli 1974</p><p xml:space="preserve">Frau <name type="person" ref="#per__146067">Mayer</name>, eine t&#252;chtige Delikatessenh&#228;ndlerin, die &#252;brigens auch<lb/>
das grosse Wort f&#252;hrte, kam mit ihrem Mann um sich zu beschweren<lb/>
sich aber auch gleichzeitig zu erkundigen, welche M&#246;glichkeit ihr<lb/>
die neue Gewerbeordnung gibt. Da sie gegen&#252;ber dem Regierungsgeb&#228;ude<lb/>
ihr Gesch&#228;ft hat, will sie scheinbar Gulaschsuppen und sonstige<lb/>
warme Speisen verabreichen. Sekt.Chef. <name type="person" ref="#per__97584">Jagoda</name> hat ihr die ent<lb break="no"/>sprechende Vorgangsweise empfohlen und ich glaube sogar zu ihrer<lb/>
gr&#246;ssten &#220;berraschung besser beraten als ihre Interessensvertretung.<lb/>
Nat&#252;rlich kann man eine solche individuelle Beratung nur vereinzelt<lb/>
durchf&#252;hren. Es w&#228;re aber zu versuchen, ob wir nicht eine M&#246;g<lb break="no"/>lichkeit finden, tats&#228;chlich einen Beratungsdienst unter dem Motto<lb/>
"Service f&#252;r die Wirtschaft" einzurichten. Jetzt getrauen sich sehr<lb/>
wenige Leute direkt an den Minister zu schreiben oder gar bei ihm<lb/>
vorzusprechen. Wenn wir aber eine Propagandawelle f&#252;r eine solche<lb/>
Servicestelle starten, bin ich &#252;berzeugt, werden wir mit Anfragen,<lb/>
W&#252;nschen und vor allem einmal Besuchen &#252;berh&#228;uft. H&#228;tte ich eine<lb/>
ganze Reihe von t&#252;chtigen Beamten, die in der legislativen Arbeit<lb/>
nicht eingesetzt werden m&#252;ssen oder k&#246;nnen, dann k&#246;nnte ich mich<lb/>
auf ein solches Experiment einlassen. Da aber zu bef&#252;rchten ist, das<lb/>
ich die wenigen guten, die wir besitzen, dann mit Auskunfts- und<lb/>
Beratungst&#228;tigkeit &#252;berh&#228;uft werden, glaube ich muss man von einer<lb/>
solche Idee Abstand nehmen. Als innere Entschuldigung kann ich mir<lb/>
ja immer wieder zur Beruhigung sagen, dass daf&#252;r die Unterbeh&#246;rden<lb/>
Bezirkshauptmannschaften, die eigentlich f&#252;r die Gewerbeordnung<lb/>
in erster Instanz zust&#228;ndig sind, als auch die Interessensvertre<lb break="no"/>tungen geschaffen wurden.</p><p xml:space="preserve"><name type="person" ref="#per__125380">Friedl</name> von der Presse kam gleichzeitig mit der neuen Mitarbeiterin<lb/>
Frau <name type="person" ref="#per__118868">Palme</name>, um &#252;ber die T&#228;tigkeit des Ministeriums ein l&#228;ngeres<lb/>
Interview zu machen. Obwohl ich ihnen fast eine Stunde zur Ver<lb break="no"/>f&#252;gung stand, wurden wir mit der Diskussion nicht fertig, weil<lb/>
durch einen reinen Zufall ich ununterbrochen wirklich bedeutende<lb/>
Anrufe oder sonstige Arbeiten zwischendurch zu verrichten hatte.<lb/>
Mir kam dies sehr gelegen, weil <name type="person" ref="#per__125380">Friedl</name> dadurch den Eindruck ge<lb break="no"/>winnen musste, dass ich ungeheuer besch&#228;ftigt bin. Ich habe ihm des<lb break="no"/>halb einen weiteren Termin f&#252;r n&#228;chste Woche angeboten. Ausser<lb/>
<pb n="22-0954" facs="22_1974-07-31_0954.jpg"/>&#252;ber die Erf&#252;llung des Regierungsprogrammes wollte er unbe<lb break="no"/>dingt wissen, wie es mit der Preisregelung weitergeht. Die einzige<lb/>
verf&#228;ngliche Frage war, als er meine Stellungnahme zu einer<lb/>
weiteren Periode als Handelsminister wissen wollte. Ich verwies<lb/>
ihn darauf, dass daf&#252;r die politischen Kr&#228;fte hier nach der<lb/>
Wahl zust&#228;ndig sind und nicht die Meinung des einzelnen. Hier<lb/>
kam mir wieder zugute, dass ich darauf hinweisen konnte, auch<lb/>
bei einer ersten Berufung 1970 nicht gefragt worden zu sein.<lb/>
Frau <name type="person" ref="#per__118868">Palme</name> wieder interessierte sich f&#252;r das Antischleudergesetz.<lb/>
Hier hatte ich die gute Ausrede parat, da ich letzten Endes,<lb/>
wenn die Interessensvertretungen sich &#252;ber dieses Gesetz nicht<lb/>
einigen k&#246;nnten, entscheiden m&#252;sste, w&#252;rde ich jetzt meine Stellung<lb break="no"/>nahme als Schiedsrichter gef&#228;hrden, wenn ich bereits eine Meinung<lb/>
&#228;ussern w&#252;rde. Sie bemerkte zwar nicht, dass mein Hinweis, ich<lb/>
w&#252;rde mich &#228;hnlich verhalten wie beim Ladenschlussgesetz, damit<lb/>
eigentlich schon sagen wollte, dass auch dieses Gesetz wahrschein<lb break="no"/>lich auf die lange Bank geschoben wird. Da ja eine Sch&#228;digung der<lb/>
Konsumenten nicht eintreten soll. <name type="person" ref="#per__112567">Christian</name>, der Vorsitzende<lb/>
des Rechtsausschusses, so erkl&#228;rte ich ihr, hat mir gleich<lb/>
bei der &#220;bergabe an ihn &#8211; dieser Gesetzentwurf stammt ja von ihm<lb/>
selbst in der Handelskammer erarbeitet &#8211; versichert, dass dies<lb/>
eigentlich ein Pro-Konsumenten-Gesetz ist. Daran zweifle ich<lb/>
sehr, doch wird sich bei den Verhandlungen im Konsumenten<lb break="no"/>beirat ja herausstellen, wie dieser Gesetzentwurf von der Kon<lb break="no"/>sumentenseite beurteilt wird. Ich werde mich h&#252;ten, vor den n&#228;chsten<lb/>
Handelskammerwahlen eine negative Stellungnahme abzugeben, anderer<lb break="no"/>seits aber sicherlich nicht vor den n&#228;chsten Nationalratswahlen<lb/>
dieses Gesetz in der jetzigen Form positiv zu beurteilen.</p><p xml:space="preserve">Vertreter der Papierindustrie, insbesondere der Pr&#228;sident <name type="person" ref="#per__110994">Stepski</name>,<lb/>
<name type="person" ref="#per__111754">Steurer</name> von der &#214;PA sowie die beiden Generaldirektoren von<lb/>
Leykam und Borregaard, kamen mit NR <name type="person" ref="#per__98010">Teschl</name>, um &#252;ber den weiteren<lb/>
Ausbau und die Reorganisation der Papierindustrie mit mir zu ver<lb break="no"/>handeln. Leykam und Borregaard wollen gr&#246;sser Zellstoffabriken<lb/>
errichten, brauchen dazu Kapital und vor allem einmal gr&#246;ssere<lb/>
Zinsst&#252;tzungen aus dem Umweltschutz und Rationalisierungsbetrag,<lb/>
der vorgesehen ist. Ich erkl&#228;rte einleitend, bevor sie noch ihre<lb/>
Stellungnahme abgegeben hatten, sofort, dass ich mit ausserstande<lb/>
sehe, ausserdem 1,8 Mia S f&#252;r den Umweltschutz und 310 Mill S<lb/>
f&#252;r die Rationalisierung an Zinsst&#252;tzung zur Verf&#252;gung zu stellen.</p><pb n="22-0955" facs="22_1974-07-31_0955.jpg"/><p xml:space="preserve">Die Firmen erwarteten, dass ich tats&#228;chlich ihnen konkrete<lb/>
Zusagen mache, da die Banken die notwendige Liquidit&#228;t nicht<lb/>
besitzen, der Wasserwirtschaftsfonds, der herabgezogen werden soll,<lb/>
ebenfalls bereits f&#252;r Jahre ausgebucht ist, ergeben sich jetzt<lb/>
Finanzierungsschwierigkeiten. Borregaard mit Hausbank L&#228;nderbank,<lb/>
Leykam &#8211; ein Konzernbetrieb der CA, wird sich auf dem normalen<lb/>
Weg die notwendigen Mitteln beschaffen m&#252;ssen. Ich erkl&#228;rte mich<lb/>
nur bereit, an die OeNB Gen.Dir <name type="person" ref="#per__97627">Kienzl</name> ein Unterst&#252;tzungsschreiben<lb/>
zu richten und zu fragen, wie weit er M&#246;glichkeiten sieht, diese<lb/>
Grossprojekte zu finanzieren. Dar&#252;ber hinaus werde ich an Minister<lb/>
<name type="person" ref="#per__97755">Moser</name> als f&#252;r den Wasserwirtschaftsfonds Hauptverantwortlichen<lb/>
schreiben, ob er eine gewisse Priorit&#228;t den beiden Projekten<lb/>
zusichern k&#246;nne. <name type="person" ref="#per__111754">Steurer</name> wollte weiters eine Zusicherung, dass<lb/>
die notwendigen und vorhandenen Budgetmittel weiterhin kapi<lb break="no"/>talisiert den Betrieben zur Verf&#252;gung gestellt werden. Eine solche<lb/>
Absicht besteht, da nicht gen&#252;gend Projekte f&#252;r das heurige Jahr<lb/>
vorhanden sind. Trotzdem war ich sehr vorsichtig mit der Zusage,<lb/>
weil ich weiss, dass der Kapitalisierungszinssatz von der Papier<lb break="no"/>industrie zuerst mit 8 % vorgeschlagen wurde, <name type="person" ref="#per__97722">Marhold</name> aber<lb/>
einen wesentlich h&#246;heren Betrag n&#228;mlich 9 % mindestens verlangen<lb/>
will. Ich gab deshalb nur meine grunds&#228;tzliche Bereitschaft bekannt<lb/>
weitere Kapitalisierungen vorzunehmen, wenn &#252;ber den Zinssatz<lb/>
zwischen meinem Haus und den Banken und der Papierindustrie ein<lb/>
Einvernehmen erzielt werden kann. Interessant war, dass <name type="person" ref="#per__107939">R&#246;mer</name>, <name type="person" ref="#per__97493">Gr&#246;<lb break="no"/>ger</name>, <name type="person" ref="#per__108746">Haffner</name>, <name type="person" ref="#per__97469">Gehart</name>, <name type="person" ref="#per__113022">Fabrizii</name> vom Haus anwesend waren, nicht aber<lb/>
der genauso wichtige <name type="person" ref="#per__97722">Marhold</name>. Dem Wochenplan konnte <name type="person" ref="#per__97722">Marhold</name><lb/>
allerdings nicht entnehmen, dass es sich hier im die finanziellen<lb/>
Fragen mit der Papierindustrie handelt. Ich ersuchte deshalb sofort<lb/>
<name type="person" ref="#per__97469">Gehart</name>, anschliessend an die Sitzung <name type="person" ref="#per__97722">Marhold</name> zu informieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wie weit kooperieren die einzelnen Sektionen<lb/>
jetzt mit dem Pr&#228;sidium insbesondere mit der Budgetabteilung und<lb/>
w&#228;re es nicht zweckm&#228;ssig dieses Problem einmal in der Grundsatz<lb break="no"/>gruppe ernstlich zu diskutieren.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97429">Feichtinger</name> und der Kalkulationsmann <name type="person" ref="#per__97671">Kreutler</name> brachten<lb/>
mir das Ergebnis der Mineral&#246;lfirmen zum Preissenkungsvorschlag<lb/>
von <name type="person" ref="#per__111325">Mock</name>. W&#228;hrend urspr&#252;nglich die Internationalen erkl&#228;rt<lb/>
haben, sie w&#252;rden einen geharnischten Brief an <name type="person" ref="#per__111325">Mock</name> schreiben,<lb/>
haben sie sich scheinbar nach interner Beratung dann nur dazu ent<lb break="no"/>schlossen, <name type="person" ref="#per__111325">Mock</name> eine Abschrift des Briefes zu schicken, den sie mir<lb/>
<pb n="22-0956" facs="22_1974-07-31_0956.jpg"/>&#252;berreichten. In dem Brief wurde nur ausgedr&#252;ckt, dass sie<lb/>
keine M&#246;glichkeit sehe, eine Preissenkung vorzunehmen und<lb/>
was mich noch viel mehr trifft, auch nicht bereit sind, eine<lb/>
Verl&#228;ngerung der freiwilligen 10 %-igen Preissenkung von Heiz&#246;l<lb/>
&#252;ber den September hinaus zuzustimmen. Da in der Zwischenzeit der<lb/>
Wirtschaftsbund beschlossen hat, es w&#228;re zweckm&#228;ssig, die Preis<lb break="no"/>regelung aufzuheben, um im Konkurrenzkampf dann zu Preissenkungen<lb/>
zu kommen, habe ich <name type="person" ref="#per__97429">Feichtinger</name> erkl&#228;rt, dass ich &#252;ber dieses Pro<lb break="no"/>blem mit der Mineral&#246;lwirtschaft eingehende Verhandlungen f&#252;hren<lb/>
m&#246;chte. Meine &#220;berlegung ist, dass ich hier politischen die beiden<lb/>
B&#252;nde entsprechend ausspielen muss und die &#214;VP als solche als un<lb break="no"/>schl&#252;ssige uneinheitliche und H&#252;tt-Hott betreibende Wirtschafts<lb break="no"/>politik darstellen m&#246;chte. <name type="person" ref="#per__97429">Feichtinger</name> war innerlich ersch&#252;ttert<lb/>
als er wirklich bef&#252;rchtete, dass ich die Preisregelung auf<lb break="no"/>hebe. Er f&#252;rchtet um den einheitlichen Benzinpreis in &#214;sterreich,<lb/>
in Wirklichkeit aber nat&#252;rlich um seine verh&#228;ltnism&#228;ssig guten<lb/>
Einnahmen bei den Benzinprodukten. Ich werde dies nicht zuletzt<lb/>
als Druckmittel ben&#252;tzen, um meine Heiz&#246;lpreissenkung weiter<lb/>
zu treiben.</p><p xml:space="preserve">Mit dem Vertreter der Zuckerindustrie und vor allem der Land<lb break="no"/>wirtschaftskammern, der Arbeiterkammer, konnte ich dann doch<lb/>
zu einer einvernehmlichen Regelung &#252;ber die Erh&#246;hung des<lb/>
Zuckerpreises kommen. Alle akzeptierten die 80 Groschen, bei<lb/>
der Durchrechnung ergab sich, dass auch alle anderen Sorten<lb/>
nicht mehr erh&#246;ht werden, auch dann wenn sie kiloverpackt<lb/>
sind und nur bei der Halbkilopackung von Staubzucker eine Er<lb break="no"/>h&#246;hung um 1.- S pro kg &#8211; die Abpackung erfolgt aber in 500 gr.-<lb/>
S&#228;cken &#8211; sich ergibt. Weiters einigten wir uns, dass ein neues<lb/>
Kalkulationsschema ausgearbeitet werden soll, weil das jetzige<lb/>
schon veraltet und vor allem auf ganz falscher Basis aufgebaut<lb/>
ist. Im neuen Kalkulationsschema m&#252;ssten nat&#252;rlich die Ertrags<lb break="no"/>situationen der Betriebe, die sich letzten Endes in den Bilanzen<lb/>
niederschl&#228;gt, ber&#252;cksichtigt werden, <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97570">Hrdlitschka</name>,<lb/>
die ich von diesem Ergebnis informierte, waren mit der L&#246;sung<lb/>
auch einverstanden. Interessant war, dass <name type="person" ref="#per__97346">Benya</name> mir gleichzei<lb break="no"/>tig mitteilte, dass eine Delegation scheinbar vom &#214;AAB-Arbeitern<lb/>
bei Altenburger vorgesprochen hat und erkl&#228;rt, sie w&#252;rden nicht<lb/>
mehr l&#228;nger auf ihre L&#246;hne in der Zuckerindustrie warten,<lb/>
<pb n="22-0957" facs="22_1974-07-31_0957.jpg"/>Eine &#220;berw&#228;lzung auf die Preise k&#228;me aber nach Auffassung von<lb/>
Altenburger nicht in Frage. Hier wird auch ganz sch&#246;n ein dema<lb break="no"/>gogisches Spiel zwischen dem &#214;AAB und dem Wirtschaftsbund, resp.<lb/>
Handelskammer betrieben. Wenn ich jetzt nicht sehr bald zu einer<lb/>
L&#246;sung gekommen w&#228;re, bin ich &#252;berzeugt, h&#228;tte dies auch weitere<lb/>
Zerreissproben innerhalb unserer Gewerkschaft, vor allem in den<lb/>
Fraktionen der christlichen mit den sozialistisch mehrheitlichen<lb/>
Betriebsr&#228;ten in den Zuckerfabriken gef&#252;hrt. Die schwarz gef&#252;hrte<lb/>
Tullner Fabrik, wo auch eine Mehrheit der &#214;AAB-Mitglieder in der<lb/>
Arbeiterschaft vorhanden ist, w&#228;re hier wahrscheinlich als Ramm<lb break="no"/>bock aufgetreten. <name type="person" ref="#per__137164">Hiller</name> von der Zuckerindustrie erkl&#228;rte, dass<lb/>
man mit dieser Preisregelung und wahrscheinlich 10.000 t Import von<lb/>
Zucker vor der Kampagne den Anschluss finden wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte eine genaue Aufstellung &#252;ber die Aus<lb break="no"/>lieferung in den n&#228;chsten Tagen im Verh&#228;lt<lb break="no"/>nis zu den Vorwochen verlangen.</p><p xml:space="preserve">Betreffend eine Regelung des Zuckerexportes &#252;ber die Verarbeitungs<lb break="no"/>industrie, d.h. Jungbunzlauer mit Zitronens&#228;ure, S&#252;sswarenindustrie<lb/>
usw. wollte ich unmittelbar, dass Verhandlungen zwischen der Zucker<lb break="no"/>industrie, den Fachverb&#228;nden und meinem Ministerium gef&#252;hrt werden.<lb/>
<name type="person" ref="#per__137164">Hiller</name> hat aber vorgeschlagen, er m&#246;chte dieses Problem unbe<lb break="no"/>dingt mit der Arbeiterkammer allein vorbesprechen. Damit ist f&#252;r<lb/>
mich klargestellt, dass die von ihm angedrohte Gefahr, dass auf<lb/>
alle F&#228;lle durch diese gr&#246;sseren Absatzmengen die Versorgung<lb/>
zusammenbrechen muss, nicht stimmen kann, da er ansonsten die un<lb break="no"/>mittelbare Beschr&#228;nkung von diesen Firmen h&#228;tte von mir verlangen<lb/>
m&#252;ssen. Mit dieser Aussage hat er sich endg&#252;ltig festgelegt, in<lb/>
meinen Augen, dass er f&#252;r die Versorgung jetzt tats&#228;chlich die<lb/>
Verantwortung allein tr&#228;gt.</p><p xml:space="preserve">Da in der burgenl&#228;ndischen Landesregierung nur mehr LH-Stv. <name type="person" ref="#per__133370">Soronics</name><lb/>
anwesend war, habe ich ihm, der aber gleichzeitig auch f&#252;r die<lb/>
Preise verantwortlich ist, den Dank ausgesprochen f&#252;r <choice><choice><sic>die Beschlies<lb break="no"/>sund</sic><corr>den Beschluss?</corr></choice></choice> sich der Preissenkungsaktion des Handelsministeriums anzu<lb break="no"/>schliessen. <name type="person" ref="#per__133370">Soronics</name> teilte mir mit, dass sie den Hofrat <name type="person" ref="#per__148594">Wukowits</name>,<lb/>
der f&#252;r die Preise bei ihnen verantwortlich ist, ersucht haben, er<lb/>
m&#246;ge mit den Bezirkshauptleuten die einzelnen Preissenkungsm&#246;glich<lb break="no"/>keiten in den einzelnen Bezirkshauptmannschaften besprechen.<lb/>
<name type="person" ref="#per__133370">Soronics</name> erwartet unmittelbar nach den Sommerferien, dass hier<lb/>
<pb n="22-0958" facs="22_1974-07-31_0958.jpg"/>konkretere Vorschl&#228;ge gemacht werden, und er wird diese un<lb break="no"/>verz&#252;glich mir diese mitteilen. Da ich ihm von den Zuckerpreis<lb break="no"/>verhandlungen und insbesondere von der starken Erh&#246;hung des<lb/>
BEWAG-Gases f&#252;r die Siegendorfer Zuckerfabrik informierte,<lb/>
meinte er, die Landesregierung h&#228;tte vor l&#228;ngerer Zeit schon<lb/>
verlangt, dass die Gaspreisregelung an sie delegiert wird.<lb/>
Bevor ich dies endg&#252;ltig machen, m&#246;chte ich unbedingt mit einem<lb/>
Mitglied der soz. Landesregierung reden, ob sie dies auch tat<lb break="no"/>s&#228;chlich jetzt schon wollen. Die exorbitante Erh&#246;hung des Gas<lb break="no"/>preises ergibt sich bei der Siegendorfer Zuckerfabrik dadurch<lb/>
dass diese Firma eine Vertragsklausel auf &#214;lbasis verlangte und<lb/>
auch bekommen hat. Jetzt muss sie den wesentlich teureren &#214;l<lb break="no"/>preis &#252;ber den Gaspreis bezahlen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;re fraktionell, ob die soz. Seite<lb/>
im Burgenland diese Delegierung w&#252;nscht.</p><p xml:space="preserve">Der Besuch bei der BEWAG war f&#252;r mich sehr interessant. Diese Ge<lb break="no"/>sellschaft ist 1959 gegr&#252;ndet worden, hat sofort mit der Verbund<lb/>
einen Vertrag abgeschlossen, dass sie 20 Jahre kein eigenes Kraft<lb break="no"/>werk errichten wird und nur den Strom &#252;ber die Verbund bezieht.<lb/>
Da die Verbraucherpreise aber wesentlich h&#246;her sind als die ange<lb break="no"/>lieferten Verbundpreise, kann sie auf der einen Seite das Netz<lb/>
richtig ausbauen, sie hat ganz moderne Verteilungseinrichtungen<lb/>
von Norden bis S&#252;den, den langgezogenen Darm des Burgenlandes<lb/>
im Norden mit 210 KV-Leitungen und im S&#252;den mit einer 110 KV-<lb/>
Leitung gut versorgt. Fr&#252;her hatte sie &#252;berhaupt keine tragf&#228;hige<lb/>
Leitung. Die erste kam aus Neud&#246;rfl und 110 KV 1959, die zweite<lb/>
ist jetzt in Neusiedl an die 220 KV-Leitung nach Ungarn der Ver<lb break="no"/>bund angeschlossen und die dritte wird jetzt im S&#252;den unten<lb/>
projektiert. Mit diesen Anspeisungen ist das Burgenland elektrisch<lb/>
eigentlich sehr aufgeschlossen. Nat&#252;rlich werden jetzt die an<lb break="no"/>deren Transformatorenstellen und Verteilerstellen nach den neuesten<lb/>
Gesichtspunkten erstellt. Von 1959 bis 1971 wurde 1 Mia S f&#252;r<lb/>
den Netzausbau ausgegeben. Da die BEWAG aber nat&#252;rlich im Geld<lb/>
schwimmt, hat sie sich auch jetzt ein neues Verwaltungsgeb&#228;ude<lb/>
mit 50 Mill. S errichtet. Ich hatte Gen.Dir. <name type="person" ref="#per__113025">Horwath</name> und vor<lb/>
allem auch die vollkommen angetretene Mannschaft der Abteilungs<lb break="no"/>leiter mit einer sarkastischen Bemerkung vielleicht ein bisschen<lb/>
<pb n="22-0959" facs="22_1974-07-31_0959.jpg"/>schockiert, sie aber ganz bewusst gemacht. Ich sagte gleich, als<lb/>
wir die Besprechung begannen, ich hoffe, dass die Leitungen so gut<lb/>
sind wie das riesige B&#252;rohaus gross und teuer war. Die Arbeitsr&#228;ume<lb/>
sind f&#252;r die Angestellten phantastisch. Nicht nur klimatisiert mit<lb/>
einem herrlichen Blick nach aussen, hat auch jeder einen derartig<lb/>
ger&#228;umigen Arbeitsplatz, zwei sitzen in einem Zimmer, dass sich<lb/>
dies wahrscheinlich nur alle anderen Dienststellen in Eisenstadt w&#252;n<lb break="no"/>schen w&#252;rden. Das einzige war und dar&#252;ber hat es einen grossen<lb/>
Streit gegeben, dass die Direktion Grossraumb&#252;ros wollte, der Be<lb break="no"/>triebsrat dies ablehnte und man sich dann im Kompromiss dann<lb/>
mit Glasw&#228;nden geteilte Arbeitsr&#228;ume einigte. Die Direktion wollte<lb/>
sicherlich eine entsprechende &#220;berpr&#252;fung der Arbeiten durch den<lb/>
Abteilungsleiter im Grossraumb&#252;ro erreichen, der Betriebsrat wollte<lb/>
die abgesonderten Arbeitsr&#228;ume, um doch weitestgehend den einzelnen<lb/>
Arbeitnehmer zu sch&#252;tzen. Interessant f&#252;r mich war noch, als der<lb/>
Betriebsrat auch weitere zus&#228;tzliche Lohnforderungen durchbringen<lb/>
konnte. F&#252;r mich eigentlich leicht verst&#228;ndlich, da ja die<lb/>
Elektrizit&#228;tsgesellschaften <choice><choice><sic>insbesonder,</sic><corr>insbesondere? insbesonders?</corr></choice></choice> die die keine eigene<lb/>
Erzeugung jetzt finanzieren m&#252;ssen, also nur zukaufen oder abge<lb break="no"/>schriebene Altanlagen haben, nat&#252;rlich im Geld schwimmen. Obwohl ich<lb/>
bei meiner Ankunft ja bereits bei der Ank&#252;ndigung durch <name type="person" ref="#per__112014">Ehrbacher</name><lb/>
erkl&#228;rt habe, ich mache nur einen Kurzbesuch, um eine Reverenz den<lb/>
Landesgesellschaften zu erweisen, hatten die tats&#228;chlich geglaubt,<lb/>
ich habe so viel Zeit um auch S&#252;dburgenland zu besuchen. Da sie<lb/>
sehr entt&#228;uscht waren, dass ich nicht zuletzt wegen der Verordnung<lb/>
&#252;ber den Zuckerpreis, die ich erst nach Ende der Preiskommission<lb/>
und deren Beschluss unterschreiben konnte, unbedingt nach Wien fahren<lb/>
musste, erkl&#228;rte ich leichtfertigerweise, da hatten sie m&#252;ssen einen<lb/>
Sonntag als Besichtigungstag festlegen. Da h&#228;tte ich mehr Zeit.<lb/>
Prompt sind die Burgenl&#228;nder darauf eingestiegen und ich werde des<lb break="no"/>halb die Besichtigung am Sonntag nachholen.</p><p xml:space="preserve">Die Preiskommission ist dann mit Ach und Krach zeitgerecht<lb/>
um 1/2 5 Uhr fertiggeworden. Doch hat <name type="person" ref="#per__97584">Jagoda</name> wieder &#196;ngste ausge<lb break="no"/>standen, dass die Verordnung entsprechend auch rechtlich einwand<lb break="no"/>frei erstellt wird. <name type="person" ref="#per__97584">Jagoda</name> selbst beklagt sich mit Recht, dass<lb/>
in der ganzen Preisgruppe kein guter Jurist ist, auf den er sich<lb/>
verlassen k&#246;nnte. Ich bin &#252;berzeugt, dass es uns gelingen wird, im<lb/>
Laufe von Jahrzehnten, wie er sich selbst ausdr&#252;ckt, hier einen<lb/>
<pb n="22-0960" facs="22_1974-07-31_0960.jpg"/>Wandel zu schaffen. Ich werde allerdings schon sehr froh,<lb/>
wenn die Preisgruppe nicht nur rechtlich sondern auch preis<lb break="no"/>politisch mehr und besser initiativ wird. Mir schaudert auch,<lb/>
wenn ich daran denke, dass ich mit dieser Preisgruppe eine wirk<lb break="no"/>lich allumfassende Preisregelung oder auch nur Preispolitik ma<lb break="no"/>chen m&#252;sste. Vom Grunde her und von meiner Auffassungsseite<lb/>
&#8211; heute sagt man von der Philosophie &#8211; bin ich immer f&#252;r<lb/>
die Sozialpartnerschaft eingetreten. Wenn ich mir das so richtig<lb/>
&#252;berlege, war es aber auch ein wirklich sehr praktischer Grund<lb/>
ohne die Mitwirkung der Interessensvertretungen glaube ich<lb/>
w&#252;rde ich kaum imstande sein, die anfallenden Preisagenden<lb/>
sei es im Preisbestimmungsgesetz, sei es bei der Preisregelung<lb/>
ohne die Mitarbeiter der Interessensvertretungen insbesondere<lb/>
f&#252;r mich der Arbeiterkammer einigermassen befriedigend zu l&#246;sen.<lb/>
Andererseits aber darf ich auch wieder nicht ungerecht sein,<lb/>
und muss anerkennen, dass die Preisagenden wo immer sie<lb/>
bis jetzt in jedem Ministerium ressortiert haben, immer nur als<lb/>
etwas l&#228;stiges empfunden wurden, das so schnell als m&#246;glich<lb/>
abgebaut oder f&#252;r die Beamten gesehen, st&#228;ndig reduziert wurde<lb/>
sowohl was die dort Besch&#228;ftigten betrifft als auch den Umfang<lb/>
der Preisregelung. Die Folge davon war, dass t&#252;chtige Beamte<lb/>
gar nicht in diese Abteilungen gingen und wenn welche dort waren,<lb/>
sie versuchten in andere Arbeitsgebiete hin&#252;berzuwechseln.<lb/>
Das Ergebnis war eine negative Auslese von Nieten oder Dr&#252;cke<lb break="no"/>bergern, im ung&#252;nstigsten Fall eine Kombination von beidem.</p></div>
      </body>
      <back>
         <pb n="22_0952_01" facs="22_1974-07-31_0952-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.7.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
