<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720412">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-12">Mittwoch, 12. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0466" facs="10_1972-04-12_0466.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. April 1972<lb/>
</p>
            <p xml:space="preserve">Als letztes Kommissionsmitglied konnte ich Vizepr&#228;sident <rs type="person" ref="#per__116355">Haferkamp</rs>,<lb/>
einen Gewerkschafter sprechen. Beim Empfang von <rs type="person" ref="#per__135642">Leitner</rs> am Montag<lb/>
hatte ich Generaldirektor <rs type="person" ref="#per__126418">Braun</rs><add>[evtl. Falschidentifikation]</add>, den Industriemann, gesprochen.<lb/>
Sowohl <rs type="person" ref="#per__135642">Leitner</rs> als auch <rs type="person" ref="#per__126251">Hausberger</rs> hatten angenommen, dass<lb/>
dieser bei <rs type="person" ref="#per__116355">Haferkamp</rs> arbeitet und daher dieser auch f&#252;r die<lb/>
Industriepolitik zust&#228;ndig ist. Im Laufe der Diskussion stellte<lb/>
sich aber heraus, dass f&#252;r die Industriepolitik <rs type="person" ref="#per__137931">Spinelli</rs> zust&#228;ndig<lb/>
ist. Dies war der einzige f&#252;r mich sichtbare Fehler, der <rs type="person" ref="#per__135642">Leitner</rs><lb/>
und <rs type="person" ref="#per__126251">Hausberger</rs> unterlaufen ist. Es war f&#252;r sie sehr peinlich und<lb/>
am meisten waren sie &#252;berrascht, dass ich erkl&#228;rte, dass dies<lb/>
mein Fehler sei, was sie nat&#252;rlich sofort bestritten und die Schuld<lb/>
auf sich genommen haben. <rs type="person" ref="#per__126251">Hausberger</rs> meinte allerdings mit Recht,<lb/>
dass durch diesen Fehler ich doch immerhin die M&#246;glichkeit gehabt habe<lb/>
<rs type="person" ref="#per__116355">Haferkamp</rs> ebenfalls noch zu sprechen. Innenpolitisch war dies auch<lb/>
f&#252;r mich sehr wertvoll, denn ich habe, obwohl ich nur zweieinhalb Ta<lb break="no"/>ge in Br&#252;ssel war, wesentlich mehr Kommissionsmitglieder gesehen als<lb/>
die &#214;VP-Regierung oder <rs type="person" ref="#per__97358">Bock</rs> in der Koalition jemals zu Gesicht<lb/>
bekommen haben, obwohl sie zu einem Massenauftrieb von Ministern<lb/>
und vor allem immer wieder in Br&#252;ssel aufgekreuzt sind. Sechs<lb/>
Kommissionsmitglieder und den Leiter der Delegation mit seinen Herren,<lb/>
das ist glaube ich wirklich ein einmaliger Rekord. Ausserdem ist es<lb/>
einmalig, dass <rs type="person" ref="#per__135642">Leitner</rs> imstande war, alle sechs st&#228;ndigen Vertreter<lb/>
und die vier Beitrittskandidaten ihre Gesandten an einem Tisch<lb/>
zu vereinen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>: Bitte entsprechenden Dankbrief und Geschenk<lb/>
f&#252;r Frau <rs type="person" ref="#per__139800">Leitner</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__126251">Hausberger</rs> hat auch in der Mission sehr geschickt alle F&#228;den nach<lb/>
amerikanischer und sowjetischer Seite gesponnen. Wie mir <rs type="person" ref="#per__135642">Leitner</rs><lb/>
mitteilt, hat deshalb <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> Bedenken gehabt, dass W&#252;nsche<lb/>
der Sowjetunion &#252;ber uns an die Europ&#228;ische Gemeinschaft heran<lb break="no"/>getragen werden. Vom B&#252;ro <rs type="person" ref="#per__136835">Dahrendorf</rs> hat Direktor <rs type="person" ref="#per__139801">Ernst</rs>, der die<lb/>
Drittl&#228;nder, d.h. den Osten und Japan, zust&#228;ndig ist, nun uns<lb/>
ersucht, man m&#246;ge die Sowjetunionvertretern wissen lassen,<lb/>
<pb n="10-0467" facs="10_1972-04-12_0467.jpg"/>dass <rs type="person" ref="#per__136835">Dahrendorf</rs> nach Japan f&#228;hrt und dann in Moskau unterbrechen<lb/>
wird. Man wollte, dass die Russen dies zeitgerecht wissen, um ihn<lb/>
gegebenenfalls in Moskau einzuladen und mit ihm Sachen zu besprechen.<lb/>
<rs type="person" ref="#per__126251">Hausberger</rs> hat mit dem Botschaftsrat <rs type="person" ref="#per__139803">Ewaschew</rs> Verbindungen und dies<lb/>
hat er nat&#252;rlich sofort ihm mitgeteilt. Mit anderen Worten: Die SU be<lb break="no"/>n&#252;tzt nicht nur unsere Mission, um ihre W&#252;nsche der EG mitzuteilen,<lb/>
sondern Gott sei Dank jetzt auch umgekehrt. Ich habe <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
bei meiner Auskunft dies sofort mitgeteilt.<lb/>
</p>
            <p xml:space="preserve">Am Flughafen hat <rs type="person" ref="#per__135642">Leitner</rs> den jug. Akkreditierten bei der EG erkannt<lb/>
und dort dadurch auch in Erfahrung gebracht, dass <rs type="person" ref="#per__97966">Snuderl</rs> anwesend<lb/>
ist. Wir flogen mit demselben Flugzeug, allerdings er erste und ich<lb/>
zweite Klasse nach Wien. In Wien konnte ich ihn dann sehr leicht<lb/>
durch den Zoll und die Passkontrolle bringen, das erst Mal, dass sich<lb/>
bew&#228;hrt hat, dass ich als Bundesminister einen Diplomatenpass vorwei<lb break="no"/>sen konnte, soweit man mich nicht sowieso erkannt hat, und dort dem jug.<lb/>
Botschafter &#252;bergeben. Da mich <rs type="person" ref="#per__97543">Heindl</rs> verst&#228;ndigt hat, dass ich nicht<lb/>
bei dem Empfang von ihm, er sollte mit seinem Ministerpr&#228;sidenten ankom<lb break="no"/>men, anwesend sein sollte, wollte ich wirklich vorerst sofort ins B&#252;ro<lb/>
fahren. Da der Empfang aber in ca. 5 Minuten stattfand, bin ich dann<lb/>
doch im Sondergastraum aufgekreuzt. Zum Entsetzen des Protokolls,<lb/>
<rs type="person" ref="#per__111701">Beroldingen</rs> war &#228;usserst nerv&#246;s, erz&#228;hlte ich, obwohl Jugoslawen an<lb break="no"/>wesend waren, dass ich an dem offiziellen Empfang nicht teilnehmen<lb/>
k&#246;nnte, da ja kein Platz f&#252;r mich frei sei, weshalb ich halt dann<lb/>
wieder gehen werde. Dies war aber selbst dem Protokoll zu viel und<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte auch, es k&#228;me doch der Handelsminister <rs type="person" ref="#per__97966">Snuderl</rs> mit.<lb/>
Der eigentlich ja mein Gegenpart sei. Wie ich sp&#228;ter in Erfahrung brin<lb break="no"/>gen konnte, hat <rs type="person" ref="#per__97543">Heindl</rs> sich schon gegen den Bl&#246;dsinn, dass ich nicht<lb/>
mit ihm in die Stadt &#8211; in die Residenz &#8211; fahre, mit <rs type="person" ref="#per__111701">Beroldingen</rs> ge<lb break="no"/>stritten. Selbstverst&#228;ndlich musste dann das Protokoll die Wagenfolge<lb/>
dann umstossen, was mir ungeheure Freude bereitete, weil ich mich wirklich<lb/>
ein wenig ge&#228;rgert habe.<lb/>
</p>
            <p xml:space="preserve">Bei den Gespr&#228;chen, die ich mit <rs type="person" ref="#per__97966">Snuderl</rs> w&#228;hrend der Fahrt und vor allem<lb/>
dann am Abend bei dem Empfang hatte, zeichnet sich ab, dass die Jugosla<lb break="no"/>wen gerne f&#252;r Kooperationen, die sie anstreben, Zollerm&#228;ssigungen resp.<lb/>
Nullz&#246;lle w&#252;nschten. Ebenso m&#246;chte gerne die kroatische-slowenische<lb/>
Region einen regionalen Vertrag mit &#214;sterreich &#8211; K&#228;rnten resp.<lb/>
</p>
            <pb n="10-0468" facs="10_1972-04-12_0468.jpg"/>
            <p xml:space="preserve">Steiermark. Ich erkl&#228;rte ihnen rundwegs, dass dies ein nicht gang<lb break="no"/>barer Weg ist, weil wir ein einziges Sonderabkommen zwischen Nord-/<lb/>
S&#252;dtirol haben und das GATT sicherlich keine andere Zone mehr ge<lb break="no"/>nehmigen w&#252;rde. Ich konnte bei diesen Gespr&#228;chen <rs type="person" ref="#per__97966">Snuderl</rs> &#252;ber<lb/>
die weitere Rest-EFTA aufkl&#228;ren, dass auf alle F&#228;lle nicht nur die<lb/>
neutralen Staaten, sondern auch Island und Portugal dieser angeh&#246;ren<lb/>
werden und dort die Z&#246;lle nach wie vor auf Null bleiben. Ein Bei<lb break="no"/>tritt von Jugoslawien zu dieser Rest-EFTA, wodurch sie in den Be<lb break="no"/>sitz der Zollerm&#228;ssigungen gelangen w&#252;rden, h&#228;lt <rs type="person" ref="#per__97966">Snuderl</rs> aber nicht f&#252;r<lb/>
opportun und politisch von seinem Standpunkt aus derzeit f&#252;r untragbar.<lb/>
&#220;ber die Zonenregelung meint er, m&#252;ssten man sich doch einigen k&#246;nnen,<lb/>
da ja auch Jugoslawien mit Italien einen solchen Vertrag hat, der<lb/>
eigentlich von der EWG sogar scheinbar akzeptiert wurde und vor allem<lb/>
im GATT keinerlei Anstoss erregt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte von <rs type="person" ref="#per__98075">Willenpart</rs> pr&#252;fen lassen, wie dies<lb/>
m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Im Parlament tagte der Rechnungshofausschuss und <rs type="person" ref="#per__98055">Weihs</rs> hat f&#252;r sein<lb/>
Kapitel den Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs> ersucht zu bleiben. Da <rs type="person" ref="#per__97525">H&#228;user</rs> aber<lb/>
bereits mit seinem Kapitel fertig war, hatte ich ihn abgel&#246;st. Im<lb/>
Rechnungshofbericht war unter Land- und Forstwirtschaft auch die<lb/>
Pr&#252;fung &#252;ber den M&#252;hlenfonds, Dieser ressortiert allerdings bei mir<lb/>
und <choice><choice><sic>&#252;</sic><corr>?</corr></choice></choice> den ganzen Bericht wurde von &#214;VP-Abgeordneten <rs type="person" ref="#per__112981">Hietl</rs> nur dieser<lb/>
Punkt herangezogen. Ich konnte sofort einen Gag starten und erkl&#228;ren,<lb/>
der Rechnungshof hatte ja wahrscheinlich schon bei der Aufstellung des<lb/>
Berichtes gewusst, dass ich <rs type="person" ref="#per__98055">Weihs</rs> vertreten werde und deshalb kann<lb/>
ich jetzt nicht als Landwirtschaftsminister, denn der ist daf&#252;r nicht<lb/>
zust&#228;ndig, wohl aber als Handelsminister die Frage leicht beantworten.<lb/>
Da ich tats&#228;chlich im M&#252;hlenfonds jahrzehntelang t&#228;tig war, fiel es mir<lb/>
sehr leicht, auf die Frage, n&#228;mlich wie es dort weitergehen soll und<lb/>
ob man den Anregungen des Rechnungshofes, Richtlinien f&#252;r die Abl&#246;se<lb/>
festzusetzen, nachkommen soll, zu antworten. Bez&#252;glich der weiteren<lb/>
T&#228;tigkeit verwies ich auf die Notwendigkeit der Einigung der Inter<lb break="no"/>essensvertretungen, die ich bereits angeregt hatte und erkl&#228;rte,<lb/>
dass wenn diese zu keinem Einvernehmen k&#228;men, ich gerne als Ver<lb break="no"/>mittler auftreten w&#252;rde. Die Anregung des Rechnungshofes halte ich<lb/>
f&#252;r falsch, da, wenn Richtlinien erstellt werden, dann nicht mehr<lb/>
so kommerziell und f&#252;r den Fonds g&#252;nstig Stillegungsbeschl&#252;sse gefasst<lb/>
<pb n="10-0469" facs="10_1972-04-12_0469.jpg"/>werden k&#246;nnten. Das Kapital Handel wurde von <rs type="person" ref="#per__97912">Scherrer</rs> und <rs type="person" ref="#per__112149">Gorton</rs> der<lb/>
&#214;VP kritisiert. Alle Anfragen, es waren eigentlich mehr solche als<lb/>
wirkliche Kritik, konnte ich leicht beantworten. Peinlich war<lb/>
nur die Frage <rs type="person" ref="#per__111367">W&#252;rzls</rs>, der bekanntlicherweise f&#252;r eine Strassenkon<lb break="no"/>gress sich zur Verf&#252;gung gestellt hatte und daf&#252;r extra belohnt wurde.<lb/>
Obwohl die ausserhalb meiner Zeit war, habe ich nat&#252;rlich <rs type="person" ref="#per__111367">W&#252;rzl</rs> ent<lb break="no"/>sprechend verteidigt und dies mit einem Gag insofern gerettet,<lb/>
indem ich gesagt habe, ich bin ja sehr froh, dass ich sprachgewandte<lb/>
Ministerialbeamte besitze, denn ich selbst sei sowieso ein sprach<lb break="no"/>liches Gnu. <rs type="person" ref="#per__97311">Androsch</rs> der ebenfalls anwesend war, meinte zu mir,<lb/>
es sei eine Ironie des Schicksals, dass ich als EFTA-Partisan<lb/>
nun scheinbar doch den EWG-Vertrag nach Hause bringen werde.<lb/>
</p>
            <p xml:space="preserve">Der Delegationsleiter der franz. Industriedelegation und dem Patronat,<lb/>
<rs type="person" ref="#per__139802">Montet</rs>, wollte mit mir &#252;ber Progil und Donau-Chemie sprechen. Zu diese<lb/>
Behufe ist er mit seinem Generaldirektor und dem Botschafter ins Parla<lb break="no"/>ment gekommen. Landeck, ihr Sorgenkind, hat 23.000 t Karbid erzeugt,<lb/>
wovon sie 8&#8211;9.000 t jetzt in Br&#252;ckl verarbeiten und in zwei<lb/>
Jahren wahrscheinlich diese Menge auf 10&#8211;12.000 t steigern k&#246;nnten.<lb/>
Dadurch w&#228;re die M&#246;glichkeit der Sicherung dieses Werkes gegeben.<lb/>
Im Br&#252;ckl aber h&#228;tten sie derzeit sehr ung&#252;nstige Kosten und bef&#252;rch<lb break="no"/>ten, dass sie dieses Werk stillegen m&#252;ssten. In ihrem franz. Werk<lb/>
<choice><choice><sic>Bougle</sic><corr>?</corr></choice></choice>, das wir besichtigten, sei der Salzpreis um 20 % gegen&#252;ber<lb/>
&#214;sterreichs 100. Die Elektrizit&#228;t sei 50 % : 60 % Kostenanteil<lb/>
im Br&#252;ckl. Die Abschreibung sei in Br&#252;ckl g&#252;nstiger, weil sie bereits<lb/>
weitestgehend durchgef&#252;hrt wurde und belaste ungef&#228;hr mit einem<lb/>
Drittel zum Unterschied von franz. Werk mit der H&#228;lfte. <rs type="person" ref="#per__139802">Montet</rs><lb/>
schlug deshalb vor, es m&#252;ssten entweder die Salzpreise oder die<lb/>
Elektrizit&#228;tspreise gesenkt werden, wenn nicht sie auf lange<lb/>
Sicht das Werk stillegen und ihre franz. Produkte nach &#214;sterreich<lb/>
liefern sollten. Ich erkl&#228;rte sofort, dass dies gegen die Intentionen<lb/>
von mir sei, da wir im Gegenteil hofften, dass die Donau-Chemie mit<lb/>
franz. Unterst&#252;tzung ausgebaut wird. Dies sagten sie auch zu,<lb/>
wenn die entsprechende Kostenlage vorliegt. In Pischelsdorf selbst<lb/>
werden sie die notwendigen Investitionen t&#228;tigen. <rs type="person" ref="#per__139802">Montet</rs> meinte,<lb/>
man m&#252;sste &#252;berhaupt den &#246;sterreichischen Markt von der italienischen<lb/>
und der BRD-Konkurrenz sch&#252;tzen, wenn jetzt die Z&#246;lle im Rahmen der<lb/>
EWG abgebaut werden. In diesem Fall w&#252;rden die italienischen und<lb/>
<pb n="10-0470" facs="10_1972-04-12_0470.jpg"/>deutschen Industriekonzern die Vorprodukte, Karbid und &#196;tznatron billi<lb break="no"/>ger nach &#214;sterreich liefern. Er meinte, ich sollte eine Art: sensible<lb/>
Produkte verlangen. Gegen einen solchen Vorschlag habe ich mich ganz<lb/>
entschieden ausgesprochen und selbst <rs type="person" ref="#per__97690">Leduc</rs> musste dann erkl&#228;ren, dass<lb/>
auch vom Standpunkt der Kommission es ganz unm&#246;glich sei, dass wir<lb/>
hier ein sensibles Produkt bekommen k&#246;nnten. Hier irrt <rs type="person" ref="#per__97690">Leduc</rs> allerdings,<lb/>
denn Wellenstein und auch andere Herren haben in Br&#252;ssel zu erkennen ge<lb break="no"/>geben, dass sehr wohl &#214;sterreich entsprechende Gegenforderungen an die<lb/>
EG stellen k&#246;nnte und sollte. Wir haben nur &#252;berall und ich teile<lb/>
diese Meinung zu erkennen gegeben, dass wir dies nicht machen wollen.<lb/>
Bei den Salznachfolgeprodukten allerdings wurde so etwas angedeutet.<lb/>
Ein wirkliches Herausnehmen von Produkten, die langsam im Zollabbau<lb/>
dann als sensibles Produkt letzten Endes aber doch auf Nullzoll hinarbei<lb break="no"/>ten, bedeutet, dass wir uns damit auf denselben Weg begeben wie die<lb/>
EWG nicht zuletzt durch Frankreichs W&#252;nsche gegangen ist. Im Inland h&#228;tte<lb/>
wird dann das grosse Problem, wie wir und welches Produkte wir in<lb/>
eine solche Regelung vorschlagen sollten. Aus diesem Grund allein glaube<lb/>
ich sollten wir diesen Weg nicht beschreiten, der Gen.Direktor hat<lb/>
mich ersucht, ich sollte mir doch endlich einmal Br&#252;ckl anschauen<lb/>
und ich habe ihm zugesagt, zu pr&#252;fen, ob ich beim Parteitag in Vil<lb break="no"/>lach nicht wirklich, wenn ich zu <choice><choice><sic>Phipis</sic><corr>Philips?</corr></choice></choice> fahren werde, dann auch dem<lb/>
Br&#252;ckler Werk einen Besuch abstatten werde.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang hat mir auch <rs type="person" ref="#per__97879">R&#246;sch</rs> &#252;ber seine Absichten auf dem Preis<lb break="no"/>sektor berichtet. Im Parteivorstand hat es bekanntlich Differenzen<lb/>
zwischen seiner Auffassung und der von <rs type="person" ref="#per__97668">Kreisky</rs> gegeben, was mir <rs type="person" ref="#per__98043">Wald<lb break="no"/>brunner</rs> bereits mitgeteilt hat. Nun glaubt er, dass <rs type="person" ref="#per__97668">Kreisky</rs> doch auch<lb/>
auf seine Linie eingeschwenkt ist. Ich selbst erkl&#228;rte sofort, dass ich<lb/>
mit seinen Intentionen hundertprozentig einverstanden bin, da er<lb/>
wissen wollte, nachdem ich ja letzten Endes, wie er sich immer aus<lb break="no"/>dr&#252;ckt, sein Preisberater bin und in Hinkunft die ganze Arbeit<lb/>
auf diesem Sektor leisten soll, zu seinen Vorschl&#228;gen stehe. Im<lb/>
Prinzip will er ja ein entsprechendes Preisgesetz, resp. <rs type="person" ref="#per__97311">Androsch</rs> wollte<lb/>
dass es in die Mehrwertsteuer eingebaut wird, aber nur dann, wenn die<lb/>
Sozialpartner sich nicht freiwillig auf ein besseres System einigen<lb/>
k&#246;nnen und wollen. Ich glaube, jetzt lauft zumindestens materiell<lb/>
die Sache richtig, denn auch ich bin ja immer auf dem Standpunkt ge<lb break="no"/>standen, dort wo die Sozialpartner sich nicht einigen k&#246;nnen, dann<lb/>
<pb n="10-0471" facs="10_1972-04-12_0471.jpg"/>entsprechende Regierungst&#228;tigkeit in Erscheinung treten muss.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang ist <rs type="person" ref="#per__97749">Mitterer</rs> das einzige und erste Mal seitdem ich Minister<lb/>
bin, direkt zu mir gekommen, um zu fragen, was es in Br&#252;ssel Neues ge<lb break="no"/>geben hat. Ich erkl&#228;rte, dass ich dort gewesen bin, weil man &#8211; wie es<lb/>
sich ja ausgedr&#252;ckt hat &#8211; mich mit einem Nasenring hinziehen muss, und<lb/>
habe dann andeutungsweise unsere Erfolge nat&#252;rlich entsprechend heraus<lb break="no"/>gestrichen. Er kam gerade bei einem Gespr&#228;ch, das ich mit <rs type="person" ref="#per__97725">Marquet</rs> im<lb/>
Detail f&#252;hrte, wo ich diesen informiert habe und vor allem auch immer<lb/>
wieder herausgestrichen habe, wie sehr die Verhandlungsdelegation unter<lb/>
seiner F&#252;hrung an diesem Erfolg Anteil hat. <rs type="person" ref="#per__97725">Marquet</rs> meinte noch, er h&#228;tte<lb/>
sich immer sehr bem&#252;ht und glaube, dass er wirklich nichts verhaut hat.<lb/>
Dieses Understatement hat mir sehr gut gefallen, es entspricht so seinem<lb/>
und wahrscheinlich auch meinem Stil und ich habe ihm daher ganz im Gegen<lb break="no"/>teil wirklich Anerkennung ausgesprochen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0465_03" facs="10_1972-04-12_0465-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.4.1972</head>
         </div>
         <pb n="10_0465_04" facs="10_1972-04-12_0465-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
