<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750317">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-17">Montag, 17. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0341" facs="25_1975-03-17_0341.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97333">Bandhauer</name>, Verbund, ruft an und teilt mir mit, dass Direktor <name type="person" ref="#per__113016">Peter</name><lb/>
von den Illwerken vorschl&#228;gt, bei der n&#228;chsten Zusammenkunft<lb/>
zwischen <name type="person" ref="#per__97333">Bandhauer</name> in Vorarlberg mit ihm auch mit <name type="person" ref="#per__116913">Mandl</name> das Ill<lb break="no"/>werk-Vertragsproblem zu verhandeln. <name type="person" ref="#per__97333">Bandhauer</name> m&#246;chte wissen, ob<lb/>
ich damit einverstanden bin. Ich gebe nicht nur die Zustimmung<lb/>
sondern verlange von <name type="person" ref="#per__97333">Bandhauer</name>, dass man so schnell wie m&#246;glich die<lb/>
gr&#246;ssere Kelag-Beteiligung bei der &#214;DK 49 % als auch die Abtretung<lb/>
von Aktien der Illwerke an das Land l&#246;sen soll. Gleichzeitig mache<lb/>
ich <name type="person" ref="#per__97333">Bandhauer</name> darauf aufmerksam, dass ich in Hinkunft Jour fixe<lb/>
mit dem gesamten Vorstand der Verbundgesellschaft m&#246;chte, um den<lb/>
gesamten Vorstand bez&#252;glich der Elektrizit&#228;tspolitik zu binden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte mit <name type="person" ref="#per__107937">Frank</name> erste Tagesordnung dieses<lb/>
Jour fixe zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97893">Sallinger</name> ist wegen seines Fusses in<lb/>
Spitalsbehandlung, teile ich ihm die Preisforderung der Landwirtschaft,<lb/>
70 Groschen bei der Milch und 50 Groschen bei Weizen mit. Da die<lb/>
Landwirtschaft &#8211; <name type="person" ref="#per__113056">Bierbaum</name> &#8211; immer wieder behauptet, die Getreide<lb break="no"/>preiserh&#246;hung koste fast nichts, nicht einmal einen Groschen bei<lb/>
der Semmel, werde ich vorschlagen, im Anh&#228;ngeverfahren, wenn es<lb/>
&#252;berhaupt zu einer Preiserh&#246;hung kommt, die Agrarpreiserh&#246;hung am Ver<lb break="no"/>braucherpreis zuzuschlagen. Ich habe wegen der Milch auch diesbez&#252;g<lb break="no"/>lich bereits den Obm&#228;nner des Milchwirtschaftsfonds und des Getrei<lb break="no"/>defonds bei der Messe-Er&#246;ffnung eine Andeutung gemacht. <name type="person" ref="#per__97769">Mussil</name><lb/>
lehnt dies ganz entschieden ab und verlangt selbstverst&#228;ndlich<lb/>
eine Spannenerh&#246;hung zumindestens in perzentuellem Ausmass wie sie<lb/>
bis jetzt gew&#228;hrt wurde. Ich muss versuchen, die Forderung der<lb/>
radikaleren Agrarvertreter, <name type="person" ref="#per__113056">Bierbaum</name> usw., in den Verarbeitungs<lb break="no"/>betrieben und insbesondere der Handelskammer isoliert zu verhandeln.<lb/>
Oberrat <name type="person" ref="#per__111737">Marsch</name> habe ich ersucht, er soll jetzt die Kalkulationen<lb/>
nach unserem Schema &#252;berpr&#252;fen. Damit werden wir wieder in einen<lb/>
Schemastreit kommen, doch gewinnt man damit nicht nur Zeit sondern<lb/>
es ist &#252;berhaupt die einzige Methode glaube ich, um die 70 gr<lb/>
einigermassen begr&#252;ndet widerlegen zu k&#246;nnen.<lb/>
</p>
            <pb n="25-0342" facs="25_1975-03-17_0342.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat den Vertrag des Handelsministeriums mit dem Verein<lb/>
f&#252;r Konsumenteninformation jetzt vorliegen und meinte, er h&#228;tte<lb/>
niemals zugestimmt, dass das Handelsministerium ordentliches Mitglied<lb/>
wird. Ich er&#246;rtere ihm, dass er dies sehr wohl tat, dass nur die<lb/>
Frage war, ob Wien allein beitreten k&#246;nnte oder nicht auch die ande<lb break="no"/>ren L&#228;nder. Diese zweite Etappe wird jetzt erst im Detail verhandelt.<lb/>
Ich selbst m&#252;sste aber darauf bestehen, ordentliches Mitglied zu<lb/>
sein, damit wir die entsprechenden Geldmittel bereitstellen k&#246;nnen.<lb/>
Ich versichere ihm neuerdings, dass ich nicht die Absicht habe, in<lb/>
die Gesch&#228;fte des VKI einzugreifen. <name type="person" ref="#per__97769">Mussil</name> weiss nat&#252;rlich nicht,<lb/>
wie dies einmal mit einem Nachfolger von mir funktionieren wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beginnt auf das Problem wieder mit dem B&#228;ckereiarbeitergesetz<lb/>
Arbeitszeitverk&#252;rzung in Linz und behauptet 35 B&#228;cker seien davon be<lb break="no"/>troffen. Ich wiederhole, dass es sich nur um 2 handelt und dass man<lb/>
auch in anderen Fabriken, z.B. in der Ankerbrotfabrik dieses Problem<lb/>
schon gel&#246;st hat. Gleichzeitig informiere ich ihn, dass es Schwierigkei<lb break="no"/>ten mit Vorarlberger Brauereien gibt. Die Kollegen der Mohrenbrauerei<lb/>
haben erkl&#228;rt, wenn die bis jetzt gew&#228;hrte &#220;berbezahlung jetzt redu<lb break="no"/>ziert werden soll, so m&#252;ssten sie Kampfmittel bis zum Streik anwenden.<lb/>
Ich setzte <name type="person" ref="#per__97769">Mussil</name> auseinander, dass wir von der Gewerkschaft der LUGA<lb/>
gr&#246;ssten Wert darauflegen, dass die Unternehmer mit uns die Vereinba<lb break="no"/>rungen &#252;ber L&#246;hne und Kollektivvertr&#228;ge treffen. Wenn sie freiwillige<lb/>
Leistungen geben, was uns gar nicht so recht ist, dann m&#252;ssen sie aber<lb/>
zur Kenntnis nehmen, dass sie die nicht bei der n&#228;chsten generellen<lb/>
Regelung anrechnen k&#246;nnen. Ich habe dies vor Jahren einmal so formu<lb break="no"/>liert, wenn die Unternehmer Weihnachtsmann spielen, dann nicht nur f&#252;r<lb/>
kurze Zeit zu Weihnachten sondern eben f&#252;rs ganze Jahr. <name type="person" ref="#per__97769">Mussil</name> gibt<lb/>
zu, dass unsere Taktik verst&#228;ndlich ist, er hofft nur, dass es zu<lb/>
einer einvernehmlichen Regelung kommt. Dies w&#252;nschen auch wir.<lb/>
</p>
            <p xml:space="preserve">Zu dem Rohrleitungsgesetz, teilt <name type="person" ref="#per__97769">Mussil</name> mit, h&#228;tten sie nun zugestimmt<lb/>
da Gas herausgenommen wurde. &#220;berhaupt gibt es jetzt innerhalb der &#214;VP<lb/>
grosse Spannungen, weil es dieser Regierung gelingt, alle offenen<lb/>
Probleme, die fr&#252;her in der &#214;VP unl&#246;sbar waren, z.B. Gewerbeordnung<lb/>
und andere jetzt doch durch Kompromissl&#246;sungen zu einem positiven<lb/>
Ergebnis mit Zustimmung der Handelskammer zu bringen. Nur beim Energie<lb break="no"/>plan meint er, sei der Massnahmenkatalog sehr mager. Er kann aber<lb/>
nicht bestreiten, dass wir hier entsprechende erste Schritte getan<lb/>
haben und gerade die Fachverb&#228;nde der Handelskammer erstmalig sich<lb/>
<pb n="25-0343" facs="25_1975-03-17_0343.jpg"/>&#252;berhaupt &#252;ber einen Massnahmenkatalog geeinigt haben.<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97893">Sallinger</name> nicht anwesend ist, ersuche ich <name type="person" ref="#per__97769">Mussil</name>, er m&#246;ge mit<lb/>
<name type="person" ref="#per__97895">Salzbrunn</name> und anderen Herren dar&#252;ber reden, wie wir das A als Signet<lb/>
der Bundeskammer jetzt mit einer gr&#246;sseren Aktion auch von der<lb/>
&#214;FVW &#252;bernehmen k&#246;nnen. Wenn schon die &#214;FVW auf ihr Signet, das<lb/>
mir nie gefallen hat, verzichtet, dann sollte man dies doch nicht<lb/>
still und leise sondern mit einer gr&#246;sseren Aktion dem In- und Aus<lb break="no"/>land kundtun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: <name type="person" ref="#per__111736">Zolles</name> soll sich bitte mit dem Sekretariat<lb/>
von <name type="person" ref="#per__97769">Mussil</name> ins Einvernehmen setzen und mit <name type="person" ref="#per__111367">W&#252;rzl</name> entsprechende Vor<lb break="no"/>schl&#228;ge unterbreiten.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete Prof. <name type="person" ref="#per__97762">Musil</name> &#252;ber die Ergebnisse<lb/>
des Energiesparbeirates und wir legten das ganze Elaborat vor, was<lb/>
mir aufgefallen ist, dass bei der W&#228;rmekraftkupplung die M&#252;llver<lb break="no"/>brennungsanlage Spittelau hart kritisiert wurde. Zuerst hatte ich<lb/>
gar nicht angenommen, dass daran auch Wiener Vertreter teilnahmen,<lb/>
doch konnte ich mich dann aus dem Teilnehmerverzeichnis am Ende<lb/>
&#252;berzeugen, dass diese sehr wohl vertreten waren. Vor der Pressekonfe<lb break="no"/>renz als ich dies mit <name type="person" ref="#per__107937">Frank</name> besprach, hat er mir erkl&#228;rt, dass eben<lb/>
der seinerzeitige daf&#252;r zust&#228;ndige Senatsrat bei der Gemeinde diesen<lb/>
Konstruktionsfehler gemacht hat. Ich versuchte ganz unauff&#228;llig aus<lb/>
dieser Energiesparstudie das Problem der Kernkraftwerke und des<lb/>
angeblichen Differenzen in der Regierung in die Diskussion einzu<lb break="no"/>schmuggeln, doch ist mir nichts gelungen. Niemand von den Redakteuren<lb/>
hat sich f&#252;r dieses Problem ja nicht einmal f&#252;r die gesamte Energie<lb break="no"/>studie besonders interessiert.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;rterung der Fremdenverkehrsanalyse durch <name type="person" ref="#per__116108">Haiden</name>, wo wir<lb/>
ebenfalls die letzten Prognose vom Wirtschaftsforschungsinstitut,<lb/>
die eine Zusammenfassung der gesamten Analyse darstellt, den Journa<lb break="no"/>listen gaben, verschwand einer nach dem anderen. Die Erkl&#228;rung war,<lb/>
dass <name type="person" ref="#per__97311">Androsch</name> das Rechenzentrum um dieselbe Zeit mit einer Presse<lb break="no"/>konferenz er&#246;ffnete. <name type="person" ref="#per__116108">Haiden</name> hat mir nach der Sitzung mitgeteilt,<lb/>
dass <name type="person" ref="#per__111367">W&#252;rzl</name> grosse Bedenken hat, wenn ich am 17. April in Wels bei<lb/>
dem Freien Wirtschaftsverband diese Studie pr&#228;sentiere. Er meint,<lb/>
hier handelt es sich dann um ein parteipolitisches Man&#246;ver. Hier irrt<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name>. Was ich von ihm wollte ist, dass so schnell wie m&#246;glich auch<lb/>
<pb n="25-0344" facs="25_1975-03-17_0344.jpg"/>die anderen Arbeitskreise ihre Unterlagen vorlegen, wir dann eine ge<lb break="no"/>meinsame Studie mit der Analyse herausgeben, allen zusenden, auch den<lb/>
Klubs der Parteien und den Interessensvertretungen und dann jede Partei<lb/>
nat&#252;rlich aus dieser Studie oder in Erg&#228;nzung dieser Studie ihre<lb/>
Konsequenzen f&#252;r die Fremdenverkehrspolitik zeihen kann und entsprechen<lb break="no"/>de Vorschl&#228;ge machen kann, ja sogar soll. Dass ich dies f&#252;r die SP&#214;<lb/>
und den Freien Wirtschaftsverband bei der Fremdenverkehrsmesse in Wels<lb/>
entrieren werde, kann mir niemand vorwerfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Die Erg&#228;nzungsvorschl&#228;ge m&#252;ssten dann von Dir in<lb/>
Wels mit einem FW-Verb&#228;ndler pr&#228;sentiert werden.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen f&#252;r <name type="person" ref="#per__134057">Thorn</name> beim Bundespr&#228;sidenten kam <name type="person" ref="#per__97668">Kreisky</name> auf das<lb/>
Problem mit <name type="person" ref="#per__97525">H&#228;user</name> und <name type="person" ref="#per__98055">Weihs</name> und mir von K&#246;flach und Voitsberg zu<lb/>
reden. Da ich durch Zufall bei dieser Bezirkskonferenz in Voitsberg<lb/>
anwesend war, schilderte ich ihm, wie die Genossen dort &#252;ber die L&#246;sung<lb/>
bez&#252;glich der Kurzarbeit f&#252;r 300 weitere Oberglas-Arbeiter zufrieden<lb/>
waren, weil sie mit einer K&#252;ndigung f&#252;r diese Woche bereits gerechnet<lb/>
hatten. <name type="person" ref="#per__97525">H&#228;user</name> setzt &#252;berhaupt seine Mittel soweit wie m&#246;glich ein,<lb/>
auch dann, wenn es nicht ganz einwandfrei ist. Er hat auch wesentlich<lb/>
mehr als die vorhergehende Regierung &#8211; <name type="person" ref="#per__117613">Rehor</name> hat 1969 87 Mill. gehabt,<lb/>
w&#228;hrend <name type="person" ref="#per__97525">H&#228;user</name> heuer 880 Mill. zur Verf&#252;gung stehen. Mit der Reserve<lb/>
hat er 2,6 Mia. S. Allerdings in R&#252;cklagen, teilweise nicht sofort ver<lb break="no"/>f&#252;gbar.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte vertraulich &#8211; nicht durch Akt &#8211; festzustellen,<lb/>
wieweit das Sozialministerium z.B. im Fall von Oberglas geht, um hier<lb/>
Unterst&#252;tzungen zu gew&#228;hren, die vielleicht nicht hundertprozentig ge<lb break="no"/>setzlich gedeckt sind.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wurde die budget&#228;re Situation besprochen und fest<lb break="no"/>gestellt, dass es immerhin gelungen ist, fast 20 Mill. S die Verschuldung<lb/>
der Wiener Partei von 44 auf 28 Mill. zu verringern. Noch immer wird<lb/>
der &#252;berwiegendste Teil unserer Einnahmen durch Mitgliedsbeitr&#228;ge er<lb break="no"/>bracht. Dies ist auch eine Erkl&#228;rung, warum die &#214;VP sich so gegen die<lb/>
neue Novelle des Parteienfinanzierungsgesetzes von <name type="person" ref="#per__97311">Androsch</name> wendet.<lb/>
Die Behauptung n&#228;mlich, dass sie SP&#214;, vom &#214;GB, von der Konsumgenossen<lb break="no"/>schaft usw. riesige Spenden bekommt, ist absolut falsch. Unsere Partei<lb/>
wird aus Mitgliedsbeitr&#228;gen und Parteisteuern der Mandatare finanziert.<lb/>
</p>
            <pb n="25-0345" facs="25_1975-03-17_0345.jpg"/>
            <p xml:space="preserve">Das 74 Mill.-Budget der Wiener Organisation ist daf&#252;r das treffendste<lb/>
Beispiel. Die Frage wurde vom Kontrollobmann <name type="person" ref="#per__97926">Schranz</name> nur dahingehend<lb/>
noch erweitert, ob nicht auch die von uns in die Wirtschaft entsendeten<lb/>
Fachleute Parteisteuer nat&#252;rlich nur bei den h&#246;heren Einkommen, zahlen<lb/>
sollten. Die politischen Mandatare zahlen p&#252;nktlich und wahrscheinlich<lb/>
schon in der maximal zu vertretenden H&#246;he. In der &#214;VP ist es deshalb<lb/>
schlimmer, weil selbst wenn die Mandatare dort ebenfalls Parteisteuer<lb/>
zahlen, was ich gar nicht bezweifle so sind es immer drei B&#252;nde und<lb/>
dann noch die Zentralpartei sowie die Landespartei, die sich den Happen<lb/>
teilen m&#252;ssen. Deshalb wird ebne der gr&#246;sste Teil der Parteifinanzierung<lb/>
bei der &#214;VP &#252;ber die Spenden der Unternehmungen erbracht werden. Die<lb/>
ber&#252;hmten Erl&#228;sse der Finanzminister aus der Koalitionszeit, wonach<lb/>
die Parteien steuerfrei sind, ist f&#252;r die SP&#214; uninteressant. Im &#214;GB<lb/>
wird &#252;berhaupt nur die Verm&#246;genssteuer nicht von den Heimen, da sie<lb/>
als karitativ bezeichnet werden, was sie auch sicherlich sind, eingehoben.<lb/>
Trotzdem glaube ich, w&#228;re eine saubere Parteifinanzierung durch Zu<lb break="no"/>sch&#252;sse des Staates an die Tr&#228;ger der Parteien restlich f&#252;r die &#214;VP zwar<lb/>
finanziell geringer, f&#252;r uns aber auf alle F&#228;lle ergiebiger und f&#252;r<lb/>
alle Parteien einwandfreier. Die Parteien sind einmal Tr&#228;ger des Staates<lb/>
und man soll sie transparenter machen, dies ist zumindestens die Meinung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name>. Ich f&#252;rchte allerdings, dass die Bev&#246;lkerung dann noch mehr<lb/>
&#252;ber die Parteien schimpfen wird, weil sie vereinzelt ein &#220;bel darin<lb/>
sehen und die meisten vielleicht ein notwendiges &#220;bel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97646">KOPPE</name>: Wie kann man dieses Problem besser l&#246;sen?<lb/>
</p>
            <p xml:space="preserve">Eine grosse Frage war die Vorbereitung des Landesparteitages und die De<lb break="no"/>legierung auch zum Bundesparteitag. Durch die geringere Anzahl der<lb/>
Mitglieder verlieren wir auch immer wieder Delegierte. Dies spielt aber<lb/>
deshalb in der Praxis kaum eine Rolle, weil es auch am Bundespartei<lb break="no"/>tag kaum zu Kampfabstimmungen kommt. Die Geschlossenheit unserer Partei<lb/>
und ganz besonders jetzt in den letzten Jahren aber auch die zentralisti<lb break="no"/>sche F&#252;hrung ergibt, dass selbst bei Nominierungen von Kandidaten ein<lb break="no"/>vernehmliche L&#246;sungen erzielt werden k&#246;nnen. <name type="person" ref="#per__97511">Haiden</name> wurde z.B. bei der<lb/>
Grazer Konferenz als Parteinotwendigkeit auf dem w&#228;hlbaren Listenplatz ab<lb break="no"/>gestimmt. <name type="person" ref="#per__97727">Fritz Marsch</name> meint, dass dies so ungew&#246;hnlich und vielleicht<lb/>
wo anders danebengehen k&#246;nnte. Die Grazer haben n&#228;mlich <name type="person" ref="#per__97511">Haiden</name> mit einem<lb/>
&#252;berw&#228;ltigenden Votum gew&#228;hlt. An der Spitze <name type="person" ref="#per__97755">Moser</name> mit 200 Stimmen<lb/>
von 200 Delegierten, <name type="person" ref="#per__97511">Haiden</name> hat immer hin auch &#252;ber 180 erhalten. Aller<lb break="no"/><pb n="25-0346" facs="25_1975-03-17_0346.jpg"/>dings ist nicht so klar, ob z.B. in Ober&#246;sterreich auch die Partei<lb break="no"/>notwendigkeit <name type="person" ref="#per__97842">Prechtl</name> und <name type="person" ref="#per__98010">Teschl</name> mit so hohem Votum &#252;ber die B&#252;hne<lb/>
gehen w&#252;rden, obwohl eigentlich nat&#252;rlich Parteinotwendigkeit nicht<lb/>
unbedingt abgestimmt werden m&#252;sste. Zumindestens nach Auffassung<lb/>
von <name type="person" ref="#per__97727">Marsch</name>. Ich teile diese Meinung nicht, denn wenn eine Partei<lb break="no"/>notwendigkeit nicht innerhalb unserer Partei, wo man f&#252;r diese<lb/>
Frage viel mehr Verst&#228;ndnis hat als in der &#214;VP oder gar vielleicht<lb/>
in der FP&#214;, dann ist es besser, man kandidiert wirklich dort nicht.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschuss berichtete <name type="person" ref="#per__97442">Firnberg</name> &#252;ber das Universit&#228;ts<lb break="no"/>organisationsgesetz. Ich musste w&#228;hrend der Diskussion dann zur<lb/>
Ministerratsvorbesprechung und weiss nicht wie letzten Endes das<lb/>
ausgegangen ist. Sicher ist nur eines f&#252;r mich, dass die Professoren<lb/>
wie auch der Studentenvertreter dort erkl&#228;rte, ihre Privilegien,<lb/>
die sie jetzt in ihrer Selbstverwaltung haben, erhalten wollen.<lb/>
<name type="person" ref="#per__97442">Firnberg</name> hat einige Beispiele aufgez&#228;hlt, wo die administrative Arbeit<lb/>
die die Professoren angeblich so belastet von ihnen sehr geliebt wird,<lb/>
weil sie dadurch ihre Prestigebed&#252;rfnisse Einrichtungen nicht nur der<lb/>
Institute sondern auch ihrer Zimmer befriedigen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung war k&#252;rzer, weil BRO <name type="person" ref="#per__97525">H&#228;user</name> <name type="person" ref="#per__97668">Kreisky</name><lb/>
auseinandersetzte, es m&#252;ssten sich die meisten noch zum Abendempfang um<lb break="no"/>ziehen gehen. <name type="person" ref="#per__97668">Kreisky</name> hat insbesondere das Problem K&#246;flach herausgear<lb break="no"/>beitet. Er meinte, wir sollten uns jeder daf&#252;r zust&#228;ndige Minister<lb/>
jetzt nicht nur den Kopf zerbrechen sondern auch Aktivit&#228;ten entfal<lb break="no"/>ten. Er hob besonders hervor, dass er froh ist, dass ich dieses<lb/>
Notstandsgebiet nicht gemieden habe, sondern dass ganz im Gegenteil<lb/>
ich dorthin gefahren bin und schlug vor, dass wir am Samstag, den<lb/>
5. April &#8211; er, <name type="person" ref="#per__97525">H&#228;user</name>, <name type="person" ref="#per__97311">Androsch</name> und ich &#8211; dort gemeinsam auftreten<lb/>
sollten. Seine Vorstellung ist, dass jetzt sofort die Arbeiten &#252;ber<lb/>
die Kohlenerschliessung des neuen Feldes in Angriff genommen wird.<lb/>
Ebenso sollte die Verbund sofort mit der konkreten Planung des<lb/>
Voitsberg III 300-MW-Blocks beginnen. Optisch w&#228;re es wichtig,<lb/>
wenn jetzt bereits ein Teil Arbeit beginnen k&#246;nnte. F&#252;r die Firma<lb/>
Strehler, d.h. Juniorwerke sollen neue Unternehmen f&#252;r die Hallen<lb/>
usw. gefunden werden. Ich habe sofort festgestellt, dass die Notwendig<lb break="no"/>keit, dass schneller das Ausgleichsverfahren abgewickelt wird. Die<lb/>
Genossen dort haben mich aufmerksam gemacht, dass der Ausgleichsver<lb break="no"/>walter jetzt erkl&#228;rt, er k&#246;nnte 1975 nicht fertig werden, es w&#252;rde<lb/>
sicherlich Ende 1976 werden. Solange wird sich niemand bereitfinden,<lb/>
<pb n="25-0347" facs="25_1975-03-17_0347.jpg"/>in die Hallen dort neue Betriebe hineinzulegen. Bei Merino hat sich<lb/>
genau dasselbe abgespielt. Wenn der Ausgleichsverwalter eine potente<lb/>
Firma findet oder mehrere Firmen, dann versucht er, einen h&#246;heren<lb/>
Betrag f&#252;r seinen Ausgleich aus der Firma<lb/>
herauszuquetschen. Dadurch kommt es zu einem monate<lb break="no"/>langen Streit und die Leidtragenden sind die Besch&#228;ftigten, weil sie<lb/>
dann gek&#252;ndigt werden und die Betriebsst&#228;tte stillsteht. <name type="person" ref="#per__97372">Broda</name> er<lb break="no"/>kl&#228;rt sich ausserstande, auf die Ausgleichsverwalter einzuwirken, weil<lb/>
es sich hier um unabh&#228;ngige Richter handelt. <name type="person" ref="#per__97668">Kreisky</name> meint, dass wir<lb/>
zus&#228;tzliche Mittel, sie es f&#252;r die Aufschliessung der Kohle, sei es<lb/>
f&#252;r Betriebsgr&#252;ndungen usw. zur Verf&#252;gung stellen sollen und werden.<lb/>
Ich selbst weise sofort darauf hin, dass VAMAG zwar nur 40 Besch&#228;ftigte<lb/>
mit einem ERP-Kredit eventuell zus&#228;tzlich besch&#228;ftigen kann und auch<lb/>
noch eine zweite Firma Bau sich beworben hat. <name type="person" ref="#per__97668">Kreisky</name> gibt <name type="person" ref="#per__115595">Reiter</name> den<lb/>
Auftrag, dies sofort zu verfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte diese beiden ERP-Projekte im Detail mit <name type="person" ref="#per__115595">Reiter</name><lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Das V&#214;EST-S&#252;dafrika-Projekt kommt neuerdings zur Sprache und <name type="person" ref="#per__97668">Kreisky</name> meint,<lb/>
er ist sehr erfreut, wenn es zu einer dringlichen Anfrage kommt, damit er<lb/>
dann sehr konkret werden kann. <name type="person" ref="#per__97668">Kreisky</name> schildert den f&#252;r mich bekannten<lb/>
Zustand, dass n&#228;mlich eine endg&#252;ltige Entscheidung jetzt noch gar nicht<lb/>
fallen muss und ich mache den Vorschlag, man sollte doch wenn man das<lb/>
Projekt aus verschiedensten Gr&#252;nden nicht verfolgen kann und will,<lb/>
die Taktik einschlagen, wie wir es auch beim Algerien-Gas getan haben.<lb/>
Dort war auch &#214;sterreich zuerst ausserstande, die finanziellen Beitr&#228;ge<lb/>
zu erbringen, wir haben aber zugewartet, bis die Deutschen und selbst<lb/>
die Schweizer erkl&#228;rten, so k&#246;nnten sie das Projekt nicht finanzieren.<lb/>
Dadurch sind die anderen zuerst ausgetreten und wir haben uns dann dieser<lb/>
angeschlossen. Auch bei dem S&#252;dafrika-Projekt ist noch keinesfalls ent<lb break="no"/>schieden, ob tats&#228;chlich Kl&#246;ckner und Finsider, d.h. die Deutschen und<lb/>
die Italiener einsteigen. Luxemburg erkl&#228;rt auf alle F&#228;lle, die H&#228;nde<lb/>
davon zu lassen, Wiese <name type="person" ref="#per__97668">Kreisky</name> nach einer Aussprache mit <name type="person" ref="#per__134057">Thorn</name> mitteilte.<lb/>
Wenn es nach mir gegangen w&#228;re, h&#228;tte ich der &#214;VP wissen lassen, wie<lb/>
ich dies auch <name type="person" ref="#per__97769">Mussil</name> gegen&#252;ber getan habe, dass wenn sie daraus ein<lb/>
Politikum machen sie letzten Endes auch die wirtschaftliche Verantwortung<lb/>
die ein solches Politikum in der &#214;ffentlichkeit ausl&#246;sen wird, tragen<lb/>
m&#252;ssen. Wenn jetzt Exporteure nach S&#252;dafrika sich beschweren, dass sie<lb/>
dort auf gr&#246;ssere Schwierigkeiten stossen werden, so h&#228;tte sich dies<lb/>
<pb n="25-0348" facs="25_1975-03-17_0348.jpg"/>die &#214;VP eben vorher &#252;berlegen m&#252;ssen. Niemand wollte in Wirklich<lb break="no"/>keit, dass dieses Projekt jetzt in die &#214;ffentlichkeit gezerrt<lb/>
wird. Da &#252;berhaupt noch keine endg&#252;ltige Entscheidung fallen muss.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0340_01" facs="25_1975-03-17_0340-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.3.1975</head>
         </div>
         <pb n="25_0340_02" facs="25_1975-03-17_0340-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
