<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820316">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 16. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-16">Dienstag, 16. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0328" facs="64_1982-03-16_0328.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 16. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer schlug <rs type="person" ref="#per__97893">Sallinger</rs> wieder vor, in den<lb/>
Kreditaktionen der B&#252;rges auch Betriebsmittel und nicht nur Investi<lb break="no"/>tionszusch&#252;sse einzubeziehen. Der Gen.Sekr. des Wirtschaftsbundes NR<lb/>
<rs type="person" ref="#per__118736">Sch&#252;ssel</rs> hat diesbez&#252;glich mit SC <rs type="person" ref="#per__97584">Jagoda</rs> Gespr&#228;che gef&#252;hrt. Ich selbst<lb/>
erkl&#228;rte sofort dies m&#252;&#223;te der Finanzminister zustimmen, da es wahr<lb break="no"/>scheinlich daf&#252;r gro&#223;e zus&#228;tzliche Mittel in Zukunft bedeuten w&#252;rde.<lb/>
Ich k&#246;nnte mir am ehesten vorstellen, da&#223; die gemeinsame Kreditaktion<lb/>
Handelskammer mit Bundesland und Handelsministerium die f&#252;r die <choice><choice><sic>Kleinst<lb break="no"/>betriebe</sic><corr>?</corr></choice></choice> von Bedeutung ist, daf&#252;r am ehesten in Frage k&#228;me.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte wie besprochen mit Finanzministerium Kontakt<lb/>
aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Das Artenschutzabkommen sollte am 27. April in Kraft treten, daf&#252;r sind<lb/>
jetzt noch 2 Verordnungen vom Finanzministerium &#252;ber die Waren die da<lb break="no"/>von betroffen sind und &#252;ber die Zoll&#228;mterdurchf&#252;hrung f&#228;llig. Dar&#252;ber<lb/>
hinaus m&#252;ssen aber, da ja die L&#228;nder die Kompetenz f&#252;r sich beansprucht<lb/>
haben noch neun Landesgesetze zeitgerecht beschlossen werden. Die Han<lb break="no"/>delskammer sorgt sich daher f&#252;r ihre Mitglieder, da&#223; nicht zeitgerecht<lb/>
die entsprechenden Informationen vorliegen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte MR <rs type="person" ref="#per__113091">Bachmayer</rs> soll urgieren, damit es hier<lb/>
weitergeht.<lb/>
</p>
            <p xml:space="preserve">Ich informierte insbesondere Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> &#252;ber die Zuckerpreis<lb break="no"/>regelung und &#252;ber die beabsichtigte Milchpreisregelung. Die Handels<lb break="no"/>kammer soll jetzt informativ mir ihre Vorstellungen mitteilen.<lb/>
</p>
            <p xml:space="preserve">Der GD der BP <rs type="person" ref="#per__97556">Hirnigel</rs> hat in einem Fernsehinterview gemeint, es sollte<lb/>
bei einer eventuellen Roh&#246;lpreissenkung durch die OPEC nicht der Benzin<lb break="no"/>preis gesenkt werden sondern die Mineral&#246;lsteuer erh&#246;ht werden. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
war davon sehr &#252;berrascht und meinte, <rs type="person" ref="#per__97556">Hirnigel</rs> sei nicht der Sprecher<lb/>
sondern GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit GD <rs type="person" ref="#per__97337">Bauer</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ich informierte, w&#228;hrend Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> mit Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
&#252;ber verschiedenste Probleme plauderte, Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> &#252;ber die Idee<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs>, DDR &#252;ber die gemeinsam zu errichtende Baugesellschaft.<lb/>
</p>
            <pb n="64-0329" facs="64_1982-03-16_0329.jpg"/>
            <p xml:space="preserve">Ich hatte dann auch noch Gelegenheit den Sprecher der Bauindustrie<lb/>
GD <rs type="person" ref="#per__114715">Herbeck</rs> von der Porr AG dar&#252;ber zu informieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> erfuhr auch von mir, da&#223; die Japan autotive Regelung mit 17 % An<lb break="no"/>teil beibehalten werden soll, damit die Semperit-Exporte nicht gef&#228;hr<lb break="no"/>det sind, zum Unterschied aber von der Vergangenheit soll in Hinkunft<lb/>
nicht mehr ein aliquoter Zollnachla&#223; gegeben werden, wenn die 17 % nicht<lb/>
erf&#252;llt sind. Im vergangenen Jahr waren es nur 12 1/2 %.<lb/>
</p>
            <p xml:space="preserve">Aufgrund der Mitteilung der Fa. Rauch, da&#223; sie vom Exportfonds bei<lb/>
einem 3,8-Mio.-Ansuchen nur 500.000.-- Exportfinanzierung genehmigt<lb/>
bekommen hat, diskutierten wir auch wieder die M&#246;glichkeit der Verbesse<lb break="no"/>rung der Unterst&#252;tzung der Klein- und Mittelbetriebe. <rs type="person" ref="#per__112978">Kehrer</rs> &#252;bergab<lb/>
mir 2 Informationsbrosch&#252;ren, wo alle Unterst&#252;tzungen aufgez&#228;hlt sind.<lb/>
Die Handelskammer baute den Exporteurberatungsdienst wesentlich aus. In<lb/>
M&#252;nchen ist jetzt eine Au&#223;enhandelsstelle errichtet worden, damit die<lb/>
kleinen Leute insbesondere in der BRD mehr Information und Unterst&#252;tzung<lb/>
bekommen. In Mailand, Paris und Moskau wurde ein Dolmetschdienst einge<lb break="no"/>richtet. Zur Anbahnung wird den Unternehmern &#220;bersetzung und Begleitung<lb/>
beigestellt. Der Gesch&#228;ftsf&#252;hrer der Fachgruppe Metallwarenindustrie<lb/>
<rs type="person" ref="#per__149228">Teurer</rs>, ehem. Handelsdelegierter in Deutschland, wird jetzt einen eigenen<lb/>
Verein gr&#252;nden um Marktforschung und Exporthilfe den Vereinsmitgliedern<lb/>
zu geben.<lb/>
</p>
            <p xml:space="preserve">Um den Holzexport nach Irak wieder flott zu machen, soll den Irakern mit<lb/>
dem BKA, Entwicklungshilfe eine Tischlerschule geschenkt werden. Der<lb/>
Irak hat unsere Exporteure von der Liste gestrichen, weil die sowj.<lb/>
Donauschiffahrt und die DDSG Holzexporte in den Irak verschlampt resp.<lb/>
in <choice><choice><sic>Ismailier</sic><corr>?</corr></choice></choice> liegen gelassen hat.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung hat mich Innenminister <rs type="person" ref="#per__110923">Lanc</rs> informiert, da&#223;<lb/>
er vom 3. bis 6. April in den Irak f&#228;hrt. BK <rs type="person" ref="#per__97668">Kreisky</rs> hat ihm daf&#252;r Dr.<lb/>
<rs type="person" ref="#per__134221">Lennkh</rs> mitgegeben, sein Sicherheitsdirektor <rs type="person" ref="#per__1137704">Danzinger</rs> f&#228;hrt auch mit.<lb/>
Er schlug vor, da&#223; auch das Handelsministerium ihm einen informierten<lb/>
Beamten mitgibt. Ich habe <rs type="person" ref="#per__110923">Lanc</rs> erkl&#228;rt, dazu sehe ich keine M&#246;glichkeit,<lb/>
weil die anfallenden Kosten von mir nicht &#252;bernommen werden k&#246;nnen. Ich<lb/>
versprach ihm eine vollst&#228;ndige umfangreiche Information und werde da<lb break="no"/>r&#252;ber hinaus den Handelsdelegierten ersuchen, da&#223; er ihn st&#228;ndig beglei<lb break="no"/>tet. Bei dieser Gelegenheit k&#246;nnte <rs type="person" ref="#per__110923">Lanc</rs> dann auch die Holzexportfrage<lb/>
dort zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte eine umfangreiche Dokumentation<lb/>
und Information zusammenstellen. N&#228;chstes J.F. HK setzen.<lb/>
</p>
            <pb n="64-0330" facs="64_1982-03-16_0330.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> sofort <rs type="person" ref="#per__97356">Blecha</rs> ersucht<lb/>
&#252;ber die Vorf&#228;lle WBO zu berichten. Dieser stellte fest, da&#223; jetzt in<lb/>
der Wochenpresse der Red. <rs type="person" ref="#per__1137706">Freihofner</rs> versucht, den N&#214; Landesparteisekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__126976">Strache</rs> und auch seinen Sekret&#228;r <rs type="person" ref="#per__1137708">Rudas</rs> in die Aff&#228;re reinzuziehen.<lb/>
<rs type="person" ref="#per__1137708">Rudas</rs> hat &#252;berhaupt niemals mit der Sekret&#228;rin <rs type="person" ref="#per__1137523">Rauchwarters</rs> Kontakt<lb/>
gehabt, kennt sie nicht, hat auch mit ihr nie telefoniert. <rs type="person" ref="#per__126976">Strache</rs> selbst<lb/>
hat einmal mit ihr pers&#246;nlich gesprochen und einmal telefoniert, hat<lb/>
niemals etwas von Geld erw&#228;hnt, das Interesse und die Neugierde ergibt<lb/>
sich aus seiner Funktion als Landessekret&#228;r und auch als Folge der Be<lb break="no"/>m&#252;hungen der &#214;VP die Faber-Druckerei auch unter ihren Einflu&#223;bereich<lb/>
zu bekommen. Der Wochenpresseredakteur <rs type="person" ref="#per__1137706">Freihofner</rs> geh&#246;rt derselben CV-<lb/>
Gruppe an wie <rs type="person" ref="#per__1137707">Zimper</rs> und LH <rs type="person" ref="#per__97703">Ludwig</rs>. <rs type="person" ref="#per__97668">Kreisky</rs> kritisiert, da&#223; <rs type="person" ref="#per__126976">Strache</rs> aus<lb/>
blindem Eifer dies machte, er ist fest davon &#252;berzeugt, da&#223; L.Sekr. <rs type="person" ref="#per__1137707">Zimper</rs><lb/>
von LH <rs type="person" ref="#per__97703">Ludwig</rs> zu <choice><choice><sic>der</sic><corr>den?</corr></choice></choice> Faber-Geldtransaktionen erm&#228;chtigt war, man mu&#223;<lb/>
viel mehr herausstreichen, da&#223; hier das Geld der Siedler zu politischen<lb/>
Gesch&#228;ften mi&#223;braucht wurde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> kommt dann auf die Fessel-Meinungsumfrage zu sprechen, da&#223; die<lb/>
Jugend das Konferenzzentrum in Mehrheit ablehnt. Dies ist tendenziell<lb/>
richtig, es m&#252;&#223;te noch viel st&#228;rkere Aufkl&#228;rungskampagne &#252;ber die Be<lb break="no"/>sch&#228;ftigungsfolgen dieses Konferenzzentrums gemacht werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> bespricht dann den <rs type="person" ref="#per__123182">Gaddafi</rs>-Besuch, der dann noch durch das Eintref<lb break="no"/>fen von <rs type="person" ref="#per__108328">Pahr</rs> direkt aus Washington erg&#228;nzt wird. Die Meldung, da&#223; die<lb/>
Amerikaner &#252;ber den Besuch ver&#228;rgert sind ist v&#246;llig falsch, nat&#252;rlich<lb/>
gibt es Auffassungsunterschiede &#252;ber die Beurteilung des <rs type="person" ref="#per__123182">Gaddafi</rs>-Besuches.<lb/>
Der &#214;VP Au&#223;enpolitische Sprecher war auch in Amerika dr&#252;ben und hat<lb/>
eine Hetzkampagne gegen die Regierung organisiert. Im State Departement<lb/>
und einzelne Senatoren versuchte er die Politik <rs type="person" ref="#per__97668">Kreiskys</rs> zu konterkarie<lb break="no"/>ren. Die Zitierung unseres Botschafters <rs type="person" ref="#per__1137705">Klestil</rs> zu Au&#223;enminister-Stv.<lb/>
<rs type="person" ref="#per__1137709">Stoessel</rs> geht wahrscheinlich auch auf seinen Intervention zur&#252;ck. <rs type="person" ref="#per__1137709">Stoessel</rs><lb/>
kennt <rs type="person" ref="#per__97668">Kreisky</rs> schon aus der Zeit wo dieser noch in Moskau zugeteilter<lb/>
US Diplomat war, er kennt ihn als einen ruhigen &#252;berlegten Diplomaten,<lb/>
die einzige Hoffnung in der US-Administration. Der <rs type="person" ref="#per__123182">Gaddafi</rs>-Besuch war<lb/>
den Amerikanern nicht verheimlicht worden, sondern <rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte sie<lb/>
verst&#228;ndigen lassen und sie h&#228;tten ein gewisses Interesse daran gezeigt<lb/>
ebenso sei den Saudis der Besuch mitgeteilt werden. <rs type="person" ref="#per__97668">Kreisky</rs> hofft, da&#223;<lb/>
langfristig der <rs type="person" ref="#per__123182">Gaddafi</rs>-Besuch sich in der Entspannung positiv auswirken<lb/>
wird. Als erster Schritt sei es jetzt einmal gegl&#252;ckt, zwischen <rs type="person" ref="#per__97746">Dom Mintoff</rs><lb/>
aus Malta und <rs type="person" ref="#per__123182">Gaddafi</rs> aus Libyen bei einer Zwischenlandung die Verein<lb break="no"/>barung zu treffen, da&#223; die Streitfrage &#252;ber die &#214;lgebiete Mittelmeer<lb/>
<pb n="64-0331" facs="64_1982-03-16_0331.jpg"/>dem internationalen Gerichtshof &#252;berantwortet werden. Libyen hat ja<lb/>
gegen Tunesien beim internationalen Gerichtshof eine diesbez&#252;gliche Klage<lb/>
gewonnen. <rs type="person" ref="#per__97668">Kreisky</rs> meint, er wird es zwar nicht in der &#214;ffentlichkeit<lb/>
sagen, aber die franz&#246;sische Regierung aber auch die Saudis haben <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
beim <rs type="person" ref="#per__123182">Gaddafi</rs>-Besuch etliche Male telefonisch informativ und intervenie<lb break="no"/>rend ben&#252;tzt. Streng vertraulich w&#228;re noch zu bemerken, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hofft, da&#223; die Spannung an der &#228;gyptisch-libyschen Grenze durch Gespr&#228;chs<lb break="no"/>vermittlung des Pr&#228;s. <rs type="person" ref="#per__134051">Mubarak</rs> gemildert werden k&#246;nnte und dadurch in<lb/>
dieser Region ein Spannungsfeld bereinigt werden kann. Im Nahen Osten<lb/>
ist nach wie vor die israelische Attacke auf den S&#252;den Libanons um diesen<lb/>
<add>von</add> Pal&#228;stinensern frei zu machen die gr&#246;&#223;te Gefahr. Angeblich <choice><choice><sic>erw&#228;hnte</sic><corr>erw&#228;ge?</corr></choice></choice> man<lb/>
sogar zu diesem Zweck eine Koalitionsregierung mit der Labour Party<lb/>
zu machen.<lb/>
</p>
            <p xml:space="preserve">In den Zeitungen und ganz besonders im Fernsehen wird <rs type="person" ref="#per__97668">Kreiskys</rs> Politik<lb/>
immer vollkommen falsch dargestellt. W&#228;hrend seiner Krankheit hatte<lb/>
er viel mehr Gelegenheit Fernsehen zu sehen. Ihn jetzt als den alten,<lb/>
der z.B. im Falle <rs type="person" ref="#per__97311">Androsch</rs> nur den versto&#223;enen Sohn seine politische<lb/>
Karriere verhindern will, kritisierte <rs type="person" ref="#per__97668">Kreisky</rs> besonders. Er hat dem<lb/>
Moderator <rs type="person" ref="#per__140711">Rabl</rs>, Schwiegersohn von Generalintendant <rs type="person" ref="#per__97326">Bacher</rs>, vorgeworfen,<lb/>
hier reine &#214;VP-Politik zu betreiben. In keinem einzigen Satz wurde der<lb/>
wirkliche Grund des R&#252;ckziehens von <rs type="person" ref="#per__97311">Androsch</rs> aus der Politik n&#228;mlich<lb/>
die Consultatio-Frage auch nur erw&#228;hnt. Auch gewisse soz. Redakteure<lb/>
beim Fernsehen aber z.B. auch bei der V&#214;EST-Alpine, die angeblich er<lb break="no"/>kl&#228;rten sie h&#228;tten kein Interesse am <rs type="person" ref="#per__123182">Gaddafi</rs>-Besuch zeigt, welches Doppel<lb break="no"/>spiel hier getrieben wird.<lb/>
</p>
            <p xml:space="preserve">Der &#214;lpreis wird in Zukunft nicht sinken, dies k&#246;nnten nur schwachsinni<lb break="no"/>ge &#246;sterreichische Journalisten glauben. Der &#214;limport daher aus Libyen<lb/>
auch in Zukunft f&#252;r &#214;sterreich interessant.<lb/>
</p>
            <p xml:space="preserve">Die Aff&#228;re der Neuen Heimat in Deutschland h&#228;tte katastrophale Folgen.<lb/>
Die jetzt involvierten <rs type="person" ref="#per__142548">Vietor</rs>, aber auch <rs type="person" ref="#per__1137710">Hesselbach</rs> seien begabte Leute<lb/>
gewesen, f&#252;r die deutsche Partei und Gewerkschaft sei es unertr&#228;glich,<lb/>
da&#223; sich diese jetzt z.B. in Berlin wo die H&#228;userbesetzer der Partei<lb/>
so zu schaffen gemacht haben, jetzt sich herausstellt Dutzende Wohnun<lb break="no"/>gen besitzen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitslosigkeit hat <rs type="person" ref="#per__111740">Dallinger</rs> mitgeteilt ist jetzt bei Mitte M&#228;rz<lb/>
um 13.000 wieder zur&#252;ckgegangen. Die Bauarbeiter um 7.000. Dies obwohl<lb/>
rundherum es wesentlich schlechter ausschaut und vor allem die amerika<lb break="no"/><pb n="64-0332" facs="64_1982-03-16_0332.jpg"/>nische Wirtschaftspolitik uns gar nichts hilft, weshalb Europa sich<lb/>
mehr oder minder abschalten mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Manche Leute verstehen nicht, da&#223; er im Herbst vorigen Jahres mit <rs type="person" ref="#per__111325">Mock</rs><lb/>
nicht nur die Kontaktgespr&#228;che hatte sondern auch einen Konsens versucht<lb/>
zu erreichen, das <rs type="person" ref="#per__111325">Mock</rs> aufgewertet hat aber eine L&#246;sung f&#252;r die Sanie<lb break="no"/>rung der L&#228;nderbank und auch V&#214;EST-Alpine und VEW-Sanierung Zustimmung<lb/>
der &#214;VP im Parlament erreichte.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> berichtet, da&#223; jetzt das Haushaltsrecht mit dem Ver<lb break="no"/>fassungsdienst und dem Finanzminister abgestimmt ist und einfachgesetz<lb break="no"/>lich geregelt sein soll. Den letzte Entwurf werden die Minister bekommen<lb/>
dann werde man im Parlament mit der &#214;VP dar&#252;ber verhandeln. <rs type="person" ref="#per__97444">Fischer</rs><lb/>
macht neuerdings aufmerksam, da&#223; die Regierungsvorlagen die noch vor dem<lb/>
Sommer im Nationalrat beschlossen werden sollten auch im Hinblick auf<lb/>
die Einspruchsm&#246;glichkeit der &#214;VP im Bundesrat zeitgerecht eingebracht<lb/>
werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R DIE SEKRET&#196;RE: Bitte zusammenstellen, was wir noch und<lb/>
wann wir diese Vorlagen zeitgerecht einbringen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> berichtet von Diskussionen mit Jungw&#228;hlern, durch die Massenme<lb break="no"/>dien wird vermischt AKH, der rote, WBO, der schwarze Skandal. Im AKH ist<lb/>
aber kein f&#252;hrender Politiker<add>[der]</add> SP&#214; involviert. Bei WBO dagegen sehr wohl.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__123215">Fast</rs> schl&#228;gt vor, man sollte die Lehrwerkst&#228;tten der VEW<lb/>
die jetzt leer steht anmieten um zus&#228;tzliche Lehrlinge ausbilden zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> berichtet, da&#223; die Wochenpresse jetzt schreibt, die Saudi-Kredit<lb break="no"/>h&#246;he 1 Mrd. $ &#252;ber 5 Jahre nur und 14 % Zinsen. Tats&#228;chlich ist die<lb/>
erste Tranche nur 550 Mio. $. Die von der CA abgewickelt wird, die Zinsen<lb/>
sind je nach W&#228;hrungsland verschieden auf S 11 % auf DM 10 % und auf<lb/>
sfr 8 %.<lb/>
</p>
            <p xml:space="preserve">Bei Nieder&#246;sterreich-Konferenzen hat der Versuch die Besteuerung der<lb/>
Vereine auf eine rechtlich einwandfreie Basis zu stellen starke Diskus<lb break="no"/>sion ausgel&#246;st. Er hat etliche Verbesserungen zugesagt. Die Betriebs<lb break="no"/>pr&#252;fung, die bis jetzt durch die zentrale K&#246;rperschaftssteuerstelle er<lb break="no"/>folgte, jetzt an die Finanz&#228;mter &#252;bertragen, er glaubt die Dezentralisie<lb break="no"/>rung w&#252;rde eine gerechtere und bessere L&#246;sung bringen. Momentan hat er<lb/>
alles gestoppt.<lb/>
</p>
            <pb n="64-0333" facs="64_1982-03-16_0333.jpg"/>
            <p xml:space="preserve">Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> hat dann wie schon oben beschrieben seinen Amerika<lb break="no"/>besuch dargelegt. Wirklich w&#252;rden die Amerikaner nur ev. Waffenexporte<lb/>
an Libyen hart treffen. Bis jetzt hat nur die Washington Post dar&#252;ber<lb/>
geschrieben und <choice><choice><sic>ihr</sic><corr>?</corr></choice></choice> den NR <rs type="person" ref="#per__111410">K&#246;nig</rs> zitiert. <rs type="person" ref="#per__97668">Kreisky</rs> verweist in einem<lb/>
Nebensatz darauf, da&#223; milit&#228;risches Material f&#252;r 5 Mrd. S bei der SDP<lb/>
sozusagen auf Halde liegt. <rs type="person" ref="#per__108328">Pahr</rs> bemerkt strengst vertraulich, da&#223;<lb/>
K&#252;rassier-Lieferungen leichter von den Amerikanern zuzumuten sei als Hand<lb break="no"/>feuerwaffen. <rs type="person" ref="#per__108328">Pahr</rs> ist auch fest davon &#252;berzeugt, da&#223; jetzt im Ost-West-<lb/>
Konflikt zwischen SU und USA sehr enge Kontakte bestehen, und da&#223; man<lb/>
sich &#252;ber die seinerzeitige Abgrenzung weitestgehend wieder geeinigt<lb/>
hat. Durch den Tod <rs type="person" ref="#per__116351">Suslows</rs> und die Umbesetzung erhofft man sich eine ge<lb break="no"/>wisse Entspannung. An einem <rs type="person" ref="#per__97668">Kreisky</rs>-Besuch in Washington besteht gro&#223;es<lb/>
Interesse.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat selbst hat <rs type="person" ref="#per__97668">Kreisky</rs> dann mich &#252;berraschenderweise ersucht<lb/>
&#252;ber die Wirtschaftsverhandlungen mit Libyen zu berichten da der schrif<lb break="no"/>tliche Bericht noch nicht vorgelegen ist. Dies konnte ich ja aus dem<lb/>
Stehgreif und verwies insbesondere auf die W&#252;nsche der Libyer zus&#228;tzli<lb break="no"/>che &#214;lmengen f&#252;r weitere Projekte zu beziehen wenn die &#214;MV dies nicht<lb/>
kann, 1980 1 Mio. to, 1981 nur 500.000 to und auch heuer wieder wahr<lb break="no"/>scheinlich nur 500.000 to Bezug beabsichtigt, wird die Intertrading V&#214;EST-<lb/>
Alpine dies versuchen abzuwickeln.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktionssitzung hat <rs type="person" ref="#per__97668">Kreisky</rs> dann ebenfalls &#252;ber den<lb/>
Arbeitslosigkeitsr&#252;ckgang, Wiener Konferenzzentrum bei der UNO und<lb/>
nat&#252;rlich <rs type="person" ref="#per__123182">Gaddafi</rs>-Besuch informiert. Neuerdings bekr&#228;ftigte er, da&#223; der<lb/>
Wahltermin das Fr&#252;hjahr 83 bleibt, trotz der Skandale die jetzt die<lb/>
WBO und damit die &#214;VP hart belasten. Er sieht in dieser Skandalisierung<lb/>
der Politik durch die &#214;VP keine besondere Wahlchance der SP&#214;.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion hat Zentralsekret&#228;r der Bauarbeiter <rs type="person" ref="#per__97741">Millendorfer</rs> da<lb break="no"/>rauf verwiesen, da&#223; jetzt die Landeshauptleute von Stmk., Sbg. und O&#214;<lb/>
noch immer nicht zu ihren Vorschl&#228;gen der Bauarbeiter Stellung genommen<lb/>
haben. Die Bauwirtschaft w&#252;rde sich sofort f&#252;r das Sonderprogramm der<lb/>
5000 Wohnungen aussprechen, wenn nicht nur die Genossenschaften dadurch<lb/>
involviert w&#228;ren. Die Bauarbeiter haben daher bei Finanzminister <rs type="person" ref="#per__97891">Salcher</rs><lb/>
angefragt, ob man nicht auch private Bautr&#228;ger daf&#252;r heranziehen sollte.<lb/>
In Wien hat man jetzt festgestellt, da&#223; die Zuschl&#228;ge f&#252;r Bauvorhaben,<lb/>
die fr&#252;her 3 Monate gedauert haben, jetzt 6 bis 8 Monate dauern. Bauar<lb break="no"/>beiter w&#228;ren mit einer Verl&#228;nderung der Wohnungswirtschaft einverstan<lb break="no"/>den, wenn f&#252;r Wien nicht der Bev&#246;lkerungsschl&#252;ssel 27 % sondern der Be<lb break="no"/><pb n="64-0334" facs="64_1982-03-16_0334.jpg"/>darf, das w&#228;ren 38 % von den anderen L&#228;ndern akzeptiert wird. <choice><choice><sic>Vsz-Stv</sic><corr>?</corr></choice></choice>.<lb/>
<rs type="person" ref="#per__112942">Braun</rs> von den Privatangestellten berichtet dann &#252;ber die ORF-Berichter<lb break="no"/>stattung und &#252;ber die abgekarteten Spiele im Fernsehen. <rs type="person" ref="#per__97668">Kreisky</rs> bemerk<lb break="no"/>te dann in seinem Schlu&#223;wort, da&#223; er damit rechnet, da&#223; jetzt <rs type="person" ref="#per__112942">Braun</rs><lb/>
im H&#246;rer- und Seherbeirat aggressiver auftritt und die vollkommen unobjek<lb break="no"/>tive Darstellung dort aufzeigt.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Resolution f&#252;r den n&#228;chsten Bundesvorstand gab es dann eine<lb/>
harte Diskussion wegen des Passus der Urlaubsverl&#228;ngerungsverhandlungen.<lb/>
Der Vorsitzende AK-Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> erkl&#228;rte namens der Metallarbeiter sie<lb/>
k&#246;nnten einer taxativen Aufz&#228;hlung von 5-Wochen-Urlaubs-Verhandlungen mit<lb/>
der Unternehmerseite nicht zustimmen. Mir unerkl&#228;rlich war, da&#223; der<lb/>
sozialpolitische Referent des &#214;GB, <rs type="person" ref="#per__145811">Maly</rs>, unbedingt auf diese Formulierung<lb/>
beharrte, weil angeblich schon auf dem Bundeskongre&#223; dies konkret ausge<lb break="no"/>sprochen wurde. Ich erkl&#228;rte wenn man alle Beschl&#252;sse der Gewerkschaften<lb/>
die schon auf Kongressen gefa&#223;t wurden jetzt so w&#246;rtlich nimmt, dann<lb/>
brauchen wir in den n&#228;chsten 100 Jahren nichts mehr beschlie&#223;en bis wir<lb/>
alles durchgesetzt haben. Mir erscheint viel dringender, da&#223; man so wie<lb/>
bisher immer Formulierungen findet, die letzten Endes alle Gewerkschaften<lb/>
akzeptieren k&#246;nnen, ansonsten die Zusammenarbeit im &#214;GB f&#252;r einzelne Ge<lb break="no"/>werkschaften unertr&#228;glich w&#228;re. Selbstverst&#228;ndlich einigten wir uns dann<lb/>
auf die endg&#252;ltige Formulierung die den Metallarbeitern weitestgehend<lb/>
entgegenkommt.<lb/>
</p>
            <p xml:space="preserve">Die Fa. <rs type="person" ref="#per__131196">Dohmen</rs>, eine Maschinenhandelsfirma bekam sozusagen vor versammel<lb break="no"/>ter Mannschaft das Dekret zur F&#252;hrung des Staatswappens. Schon bei der<lb/>
Hallener&#246;ffnung im Industriegel&#228;nde erfuhr ich, da&#223; <rs type="person" ref="#per__131196">Dohmen</rs> insbesondere<lb/>
bulgarische Maschinen im gr&#246;&#223;eren Umfang importiert. Auch jetzt hat mir<lb/>
der Gesch&#228;ftsf&#252;hrer mitgeteilt, laufen unter dem Strich die Gesch&#228;fte<lb/>
ganz gut. Vereinzelt gibt es nat&#252;rlich ungeheure Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">Im Erzherzog Rainer wurde eine neue Brasseriebar er&#246;ffnet. Der Besitzer<lb/>
<rs type="person" ref="#per__1137711">Nedomansky</rs> erkl&#228;rte freim&#252;tig, da&#223; er f&#252;r 4 Mio. aufgewendet hat. Daf&#252;r<lb/>
bekam er einen 20-j&#228;hrigen Kredit von der Bank und die B&#252;rges hat ihm<lb/>
auch zumindest f&#252;r die vorgesehenen Jahre Zinsenzuschu&#223; gew&#228;hrt. Betriebs<lb break="no"/>wirtschaftlich ist wie mir MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> dann beim heimfahren erz&#228;hlte 20<lb/>
Jahre Abschreibungsdauer viel zu lange, wovon ich auch &#252;berzeugt bin.<lb/>
Andererseits aber wieder kann er in k&#252;rzerem Zeitraum wahrscheinlich gar<lb/>
nicht die entsprechenden Aufwendungen amortisieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung gab es nat&#252;rlich eine umfangreiche und<lb/>
heftige Diskussion &#252;ber die Fragen des WBO-Skandals und reinziehen vom<lb/>
<pb n="64-0335" facs="64_1982-03-16_0335.jpg"/>N&#214; Landessekret&#228;r <rs type="person" ref="#per__126976">Strache</rs>. Unser Pressereferent <rs type="person" ref="#per__123301">Vecsei</rs>, der ungeheuer<lb/>
auf Draht ist und sich politisch sehr interessiert und engagiert, kommt<lb/>
immer wieder sofort mit den neuesten Informationen wodurch ich glaube<lb/>
ich wirklich bestinformiert bin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Wie k&#246;nnen wir <rs type="person" ref="#per__123301">Vecsei</rs> noch besser integrieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0327_01" facs="64_1982-03-16_0327-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.3.1982</head>
         </div>
         <pb n="64_0327_02" facs="64_1982-03-16_0327-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="64_0335_01" facs="64_1982-03-16_0335-01.jpg"/>
         <pb n="64_0335_02" facs="64_1982-03-16_0335-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 125. Ministerratssitzung, 18.3.1982</head>
            <gap reason="sampling"/>
            <pb n="64_0335_03" facs="64_1982-03-16_0335-03.jpg"/>
         </div>
         <pb n="64_0335_04" facs="64_1982-03-16_0335-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
