<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760507">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. Mai 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-05-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-05-07">Freitag, 7. Mai 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0603" facs="31_1976-05-07_0603.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 7. Mai 1976<lb/>
</p>
            <p xml:space="preserve">Lord <rs type="person" ref="#per__145291">Balogh</rs> mit <rs type="person" ref="#per__97627">Kienzl</rs> und <rs type="person" ref="#per__97873">Rieger</rs> &#214;sterreichische Nationalbank erz&#228;hlt<lb/>
mir, dass British Petrol zur Sicherung seiner Roh&#246;lbez&#252;ge aus Bahrain<lb/>
die englische Regierung veranlasste, 1954 eine neue Art der<lb/>
Grenzziehung von <choice><choice><sic>meadienline</sic><corr>median lines?</corr></choice></choice> veranlasste. 1964 entdeckte man<lb/>
dann vor den Shetland-Inseln &#214;l. Mit Norwegen musste auf dieser<lb/>
neuen Basis ebenfalls geteilt werden, wodurch der Schelf, der zu<lb/>
den Shetland-Inseln geh&#246;rt, ebenfalls geteilt wurde. Dadurch<lb/>
verliert England 180 Mia. Pfund &#214;lvorr&#228;te an Norwegen. Hier kann man<lb/>
sehen, wie falsche Aussenpolitik f&#252;r verheerende Folgen haben kann.<lb/>
Die Gestehungskosten im Nordsee&#246;l liegen bei 2.50 $ bis 8.- $ das<lb/>
Barrel incl. Betriebskosten von 1.50 $.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <rs type="person" ref="#per__145292">Waibel</rs>, Wolfurt und Komm.Rat <rs type="person" ref="#per__116973">Doppelmayr</rs> interve<lb break="no"/>nieren, weil sie ihre Produktionsst&#228;tte nicht ausbauen k&#246;nne. Der<lb/>
Verwaltungsgerichtshof hat einem Anrainer <rs type="person" ref="#per__145293">R&#252;nzler</rs> recht gegeben.<lb/>
Wir k&#246;nnen den Akt noch nicht erledigen weil Dr. <rs type="person" ref="#per__145294">Daimer</rs>, Gesund<lb break="no"/>heitsministerium das Gutachten noch nicht geliefert hat. <rs type="person" ref="#per__145294">Daimer</rs><lb/>
ist jetzt auf einer internationalen Tagung. In anderen Ministerien ist<lb/>
es &#252;blich und m&#246;glich, dass er Beamten erkl&#228;rt, er sei so &#252;berlastet<lb/>
mit konkreter Arbeit, daf&#252;r aber an Tagungen teilnimmt. Beim<lb/>
Hinausgehen treffen die Vorarlberger auf Landesstatthalter <rs type="person" ref="#per__116913">Mandl</rs>,<lb/>
LR <rs type="person" ref="#per__114554">R&#252;mmele</rs> und Exlandesstatthalter <rs type="person" ref="#per__97760">M&#252;ller</rs>. Sie m&#252;ssen den Eindruck<lb/>
haben, ich h&#228;tte ganz Vorarlberg immer zu bearbeiten. Der Zufall<lb/>
hilft hier wirklich manchmal einen &#252;bertriebenen Eindruck zu hinter<lb break="no"/>lassen.<lb/>
</p>
            <p xml:space="preserve">Einleitend beschwere ich mich gleich, dass Vorarlberger Zeitungen mich,<lb/>
obwohl ich mich so um Vorarlberg bem&#252;he, attackieren. <rs type="person" ref="#per__116913">Mandl</rs> erkl&#228;rt<lb/>
sofort, das ist ihm unerkl&#228;rlich, er selbst h&#228;tte immer<add>[hs. erg&#228;nzt, Anm.]</add> darauf<lb/>
hingewiesen, wie sehr ich mich um ein gutes Einvernehmen bem&#252;he und<lb/>
Vorarlberg in jeder Beziehung unterst&#252;tze. Im Vorarlberger Landtag<lb/>
wurde sogar eine diesbez&#252;glich Dankadresse beschlossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte besorgen f&#252;r die Messeer&#246;ffnung in Dornbirn.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> erkl&#228;rt seine Verwunderung, dass Landeshauptmann<lb/>
<rs type="person" ref="#per__118211">Kessler</rs> die &#246;sterreichische Forderung an Deutschland wegen Abgeltung<lb/>
der Illwerke-Kosten nicht entsprechend unterst&#252;tzt, sondern mit<lb/>
<pb n="31-0604" facs="31_1976-05-07_0604.jpg"/>den Deutschen Verbr&#252;derung feiert. <rs type="person" ref="#per__116913">Mandl</rs> erkl&#228;rt dezidiert<lb/>
sie w&#252;rden selbstverst&#228;ndlich die Forderungen der Illwerke an das<lb/>
RWE in jeder Beziehung unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Die Vorspreche betrifft aber die Vertragsverl&#228;ngerung mit der<lb/>
Vorarlberger Ferngasgesellschaft VEFG. Wir einigen uns sofort, dass<lb/>
der Vertrag dann auf weiter jeweils 2 x 1 Jahr verl&#228;ngert wird, wenn<lb/>
Vorarlberg entsprechende Aktivit&#228;ten anf&#252;hrt. Preussag die 49 %<lb/>
Anteil an der F&#252;ndigkeit haben wird, tr&#228;gt jetzt fast die ganzen<lb/>
Investitionskosten. Wenn &#214;sterreich aber das &#214;l braucht, dann<lb/>
besteht selbstverst&#228;ndlich die Option darauf. Der Fl&#228;chenzins<lb/>
bleibt, wie wir ihn auch f&#252;r die &#214;MV und RAG festgesetzt haben.<lb/>
Die Vorarlberger sind sehr verwundert, dann in den letzten 20<lb/>
Jahren haben sie 2,8 Mio. Schilling bezahlt, jetzt m&#252;ssen sie 1976<lb/>
f&#252;r 1 Jahr 1,6 Mio. Schilling bezahlen. Willk&#252;rliche Festsetzung<lb/>
von <rs type="person" ref="#per__97358">Bock</rs> seinerzeit kann und will ich nicht wiederholen.<lb/>
</p>
            <p xml:space="preserve">Bei der Lagerhaltung m&#246;chten sie ein Lager von 120.000 Tonnen.<lb/>
Aus der &#214;lleitung durch Vorarlberg k&#246;nnen sie 300.000 Tonnen j&#228;hr<lb break="no"/>liche Bezugsrechte in Anspruch nehmen. Sie m&#246;chten mit der &#214;MV<lb/>
zu jeweils 1/3, wenn notwendig eine Destillation errichten. Ich glaube<lb/>
kaum, dass es ihnen gelingen wird, einen Standort daf&#252;r zu finden und<lb/>
dies rentabel zu gestalten. Sie glauben 120 Mio Schilling daf&#252;r in<lb break="no"/>vestieren zu m&#252;ssen, die &#214;MV hat bereits 200 Mio konkret veranschlagt.<lb/>
Die &#214;MV d&#252;rfte hier vielleicht &#252;berh&#246;ht vorgeschlagen haben, um die<lb/>
Vorarlberger abzuschrecken. Bei Gasimporten verlangt die &#214;MV auf<lb/>
Grund der Kostensituation 2.10 Schilling pro cbm. Da Vorarlberg<lb/>
an das deutsche Netz angeschlossen, muss sie sich mit der &#214;MV<lb/>
arrangieren, da diese mit ihren Gesellschaften in Deutschland<lb/>
und anderen L&#228;ndern heute schon weitestgehend ein Monopol hat.<lb/>
Die Austria-Ferngas konnte sich nicht durchsetzen. Zum Gl&#252;ck habe<lb/>
ich dieser niemals Schwierigkeiten gemacht, sodass man mir in<lb/>
der Gaspolitik keine Vorw&#252;rfe machen kann. Ich erkl&#228;re nur immer<lb/>
wieder, dass ich mich f&#252;r alle L&#228;nder, daher auch f&#252;r Vorarlberg<lb/>
einsetzen werde, dass dort die Gasversorgung in Hinkunft bei ent<lb break="no"/>sprechenden Pipelines gesichert ist. &#220;ber die kommerzielle Seite<lb/>
m&#252;ssen sie sich mit der &#214;MV einigen. Die Vorarlberger sind mit<lb/>
dieser Aussprache sehr zufrieden, obwohl ich ihnen in keinem<lb/>
einzigen Punkt nachgegeben habe. In Vorarlberg wird scheinbar auch der<lb/>
<pb n="31-0605" facs="31_1976-05-07_0605.jpg"/>Grundsatz anerkannt, den ich stets handhabe, niemand zu bevorzugen,<lb/>
niemand zu benachteiligen, oder wie ich es immer ausdr&#252;cke alle<lb/>
Leute gleich gut oder gleicht schlecht zu behandeln.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97688">Leberl</rs> kommt mit dem Profil-Artikel und meint, ich<lb/>
als Minister m&#252;sste ihn als Beamten sch&#252;tzen. Profil hat ihm<lb/>
attackiert, weil er eine egoistische Politik im Patentamt durch<lb break="no"/>f&#252;hrt. <rs type="person" ref="#per__97688">Leberl</rs> ist der Meinung, Politiker k&#246;nnte man jederzeit an<lb break="no"/>greifen, dies sei ihr Gesch&#228;ft, Beamte aber k&#246;nnten sich nicht wehren<lb/>
und deshalb m&#252;sse der Minister f&#252;r sie eintreten. Ich bin zwar<lb/>
nat&#252;rlich bereit, alles zu unternehmen um ungerechtfertigte Angriffe<lb/>
von Beamten abzuwehren. Weder <rs type="person" ref="#per__97688">Leberl</rs> noch ich weiss allerdings<lb/>
einen Weg, wie man in diesem konkreten Fall vorgehen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs><add>[hs. korrigiert, Anm.]</add>: Wenn <rs type="person" ref="#per__97688">Leberl</rs> noch einmal kommt, bitte besprich<lb/>
mit ihm was ich unternehmen kann.<lb/>
</p>
            <p xml:space="preserve">Der Jour fixe mit der Arbeiterkammer und Gewerkschaftsbund ist sehr<lb/>
schlecht besucht. Es ist sicherlich darauf zur&#252;ckzuf&#252;hren, dass jetzt<lb/>
die Verhandlungen &#252;ber die Preisgesetze und vor allem die Markt<lb break="no"/>ordnungen unsere Kollegen sehr stark belasten. Solange aber nicht<lb/>
alle anwesend sind, ist es furchtbar schwer, eine einvernehmliche<lb/>
Auffassung in den Punkten festzustellen, die von grosser Bedeutung<lb/>
sind, wie z.B. jetzt eben die Gesetzes&#228;nderungen. Trotzdem werde ich<lb/>
an dem System festhalten, denn niemand soll mir vorwerfen, ich h&#228;tte<lb/>
nicht alle informiert. Wer nicht kommt ist selbst schuld.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Antiquit&#228;tenmesse, die von einer grossen<lb/>
Anzahl von Zuh&#246;rern sich auszeichnet, habe ich einen besonders guten<lb/>
Tag. W&#228;hrend Handelskammerpr&#228;sident <rs type="person" ref="#per__107940">Dittrich</rs> seine Erkl&#228;rung runter<lb break="no"/>liest, ein ber&#252;hmter Redner wird er auf diese Art und Weise sicher<lb break="no"/>lich auch nicht, kamen meine Gags und vor allem meine Erkl&#228;rungen<lb/>
sehr gut an. Viele Zuseher zur Er&#246;ffnung d&#252;rfen gratis hinein,<lb/>
weshalb eine grosse Masse den Saal f&#252;llt. Die Erl&#246;se von den Eintritts<lb break="no"/>karten aber fliessen den Kunsthistorischen Institut zu. Dieser Hin<lb break="no"/>weis l&#246;ste entsprechenden Beifall aus. Die Kommen bezahlen zwar nichts<lb/>
aber sind begeistert dass die anderen, die dann bezahlen werden, ein<lb/>
wissenschaftliches Institut unterst&#252;tzen. Vorsteher <rs type="person" ref="#per__139873">Otto</rs> und vor<lb/>
allem ein Kunsth&#228;ndler <rs type="person" ref="#per__140916">Hofst&#228;tter</rs>, der die Messe organisiert, bedanken<lb/>
sich nachher bei mir wirklich herzlichst.<lb/>
</p>
            <pb n="31-0606" facs="31_1976-05-07_0606.jpg"/>
            <p xml:space="preserve">In Z&#252;rich treffe ich die Vertreter der Vorarlberger Stickerei<lb break="no"/>industrie Komm.Rat <rs type="person" ref="#per__141666">Fend</rs>, ein Stellvertreter von der Handelskammer aus<lb/>
Wien ist sogar angeflogen und den Sekret&#228;r des Stickereiverbandes<lb/>
<rs type="person" ref="#per__145295">Lerchenm&#252;ller</rs>. Sie erwarten von mir, dass es mir gelingt, den<lb/>
nigerianischen neuen Handelsminister einen General, dazu zu bewegen,<lb/>
die Importsperre f&#252;r 6 Monate aufzuheben, oder ihnen zumindestens<lb/>
ein Kontingent zu geben. Derzeit haben sie f&#252;r 150 Mio. durch die<lb/>
&#214;sterreichische Kontrollbank gedeckt noch eine Produktion laufen,<lb/>
die sie jetzt nicht verkaufen k&#246;nnen. Weitere 150 Mio sind &#252;berhaupt<lb/>
storniert. 1971 exportierten sie 73 Mio. nach Nigerien, 1975 672 Mio.<lb/>
oder 42 % ihres Gesamtexportes. 100 Mio. weiters &#252;ber Transit Grossbritan<lb break="no"/>nien, so dass insgesamt 870 Mio. Schilling exportiert wurden. Die Sperre<lb/>
ist f&#252;r sie jetzt wirklich eine Katastrophe. Ich unterhalte mich<lb/>
2 Stunden &#252;ber alle Details, um entsprechend informiert zu sein, wenn<lb/>
ich mit <rs type="person" ref="#per__115687">Shuwa</rs> eine Aussprache habe.<lb/>
</p>
            <p xml:space="preserve">Diese Aussprache kommt dann tats&#228;chlich unter den widrigsten<lb/>
Umst&#228;nden zustande. <rs type="person" ref="#per__115687">Shuwa</rs> ist nur ganz kurz in Nairobi, bereitet sich<lb/>
auf seine Ansprache vor, ist nach einigen Interventionen endlich<lb/>
bereit mit mir anschliessend das Problem zu besprechen. Ich kenne ihn<lb/>
durch die Informationen, die er mir verschafft hat sehr genau. Er kennt<lb/>
mich sicherlich &#252;berhaupt nicht und betrachtet mich als einen Inter<lb break="no"/>venienten, der eben unseri&#246;se Gesch&#228;fte verteidigt. Bei diesem General<lb/>
ist alles was nicht direkt zum Aufbau der Armee und damit seines Landes<lb/>
dient, anr&#252;chig. Die Sechsmonatsperre wird eingehalten, mein Vorschlag<lb/>
ein Kontingent zu geben, wird er pr&#252;fen. Er empfiehlt unserem Bot<lb break="no"/>schafter in Lagos die Sache weiter zu verfolgen. Seine Beamten weist<lb/>
er an, entsprechende Untersuchungen anzustellen, und mit dem Bot<lb break="no"/>schafter dann dar&#252;ber zu reden. Die Aussprache wird den Vorarlbergern<lb/>
zeigen, dass ich mich f&#252;r sie sehr eingesetzt habe. In Wirklichkeit<lb/>
aber war sie einigermassen besch&#228;mend f&#252;r mich. Ob sie etwas gen&#252;tzt<lb/>
hat, wird sich erst zeigen. Wenn ich bei dieser Aussprache nicht mit<lb/>
den Assembling-Verfahren und dem Joint venture, der ja zwischen Steyr-Daimler-<lb/>
Puch und einer nigerianischen Firma f&#252;r 8.000 LKWs und 2.000 Traktoren<lb/>
getroffen werden soll begonnen, daran d&#252;rfte auch das Milit&#228;r interessiert<lb/>
sein, h&#228;tte <rs type="person" ref="#per__115687">Shuwa</rs> mich vielleicht nicht einmal angeh&#246;rt. Selbstver<lb break="no"/>st&#228;ndlich wies ich auch darauf hin, dass die Stickerei jetzt der<lb/>
Joint venture mit nigerianischen Firmen durchf&#252;hren. Ausserdem verwies<lb/>
ich darauf, dass die Importeure Nigerianer sind und nicht Europ&#228;er<lb/>
oder Inder. Mit einem Wort, ich habe alles getan und habe mir im stillen<lb/>
<pb n="31-0607" facs="31_1976-05-07_0607.jpg"/>gedacht, wie h&#228;tte <rs type="person" ref="#per__97358">Bock</rs> oder <rs type="person" ref="#per__97749">Mitterer</rs> hier gehandelt. Wie weit<lb/>
<rs type="person" ref="#per__115687">Shuwa</rs> die Unterfakturierung, die zweifelsohne gegen die nigerianischen<lb/>
Gesetze verstosst bekannt ist, weiss ich nicht. Dass es seine Beamten<lb/>
wissen, davon bin ich &#252;berzeugt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Stickereiverband <rs type="person" ref="#per__141666">Fend</rs>, Steyr-Daimler-Puch,<lb/>
<rs type="person" ref="#per__111400">Malzacher</rs> resp. <rs type="person" ref="#per__133701">Trotnig</rs><add>[ev. Falschidentifikation, Anm.]</add> von meiner Intervention verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die UNCTAD-Tagung verlief, wie ich erwartet. Minister geben dort<lb/>
Erkl&#228;rungen ab, die kaum jemand anh&#246;rt. Selbst bei dem sowjetischen<lb/>
Vertreter <rs type="person" ref="#per__112951">Patolitschew</rs>, der ausdr&#252;cklich am Nachmittag als erster<lb/>
Redner sich eintragen liess, war der Saal fast leer. Ich selbst habe<lb/>
es so gehandhabt, dass ich versuchte, bei jeden mir pers&#246;nlich be<lb break="no"/>kannten Minister anwesend zu sein und dadurch mein besonderes Interesse<lb/>
zu zeigen. Bei <rs type="person" ref="#per__112951">Patolitschew</rs> ist dies ganz besonders gut angekommen.<lb/>
Die vorbereiteten Statements werden verlesen, keiner bezieht sich auf<lb/>
die Vorrede eines anderen, oder h&#246;chstens selten. Die Chinesen haben<lb/>
die Russen nur attackiert, dass sie jetzt Neokolonialismus betreiben<lb/>
und sich eben der Dritten Welt zur verantworten haben. <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
klopfte sich bei dieser Passage auf den Kopf, was bedeuten sollte,<lb/>
ihr seid ja wahnsinnig oder bl&#246;d. Sofort kamen die Team-Leute und<lb/>
nahmen die Szene auf. In seiner Antwortrede ging er zwar auf das Problem<lb/>
ein, ohne China zu nennen. &#214;sterreich sass genau zwischen der sowjeti<lb break="no"/>schen - vor ihr - und der chinesischen - hinter ihr - Delegation. Einen<lb/>
schlechteren Platz h&#228;tten wir nicht bekommen k&#246;nnen. Auf der einen<lb/>
Seite versuchte ich nat&#252;rlich auch die Chinesen, in der Delegation<lb/>
war der ehemalige Botschafter in Wien, freundlich zu begr&#252;ssen, auf<lb/>
der anderen Seite beobachteten sie nat&#252;rlich ganz genau wie ich mich<lb/>
gegen&#252;ber <rs type="person" ref="#per__112951">Patolitschew</rs> verhielt. F&#252;r beide Systeme habe ich nichts<lb/>
&#252;ber. Wenn ich aber als Handelsminister Bilanz ziehe, so ist <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
nat&#252;rlich f&#252;r uns ungeheuer wichtiger als der Vizeminister aus China,<lb/>
den ich &#252;brigens gar nicht kannte. Am meisten st&#246;rt mich diese bl&#246;de<lb/>
internationale Gewohnheit, jemanden zu gratulieren, wenn er seine<lb/>
Rede heruntergelesen hat. <rs type="person" ref="#per__112953">Manschulo</rs> ist als einziger bei mir er<lb break="no"/>schienen, es kamen auch noch ein oder der andere, die ich nicht<lb/>
kannte. Selbst verst&#228;ndlich musste ich dann auch bei den Minister,<lb/>
die ich pers&#246;nlich kannte, insbesondere aber bei <rs type="person" ref="#per__112951">Patolitschew</rs>, ihm<lb/>
die Hand sch&#252;tteln.<lb/>
</p>
            <pb n="31-0608" facs="31_1976-05-07_0608.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112951">Patolitschew</rs> und ich hatten dann eine Aussprache &#252;ber unsere Ge<lb break="no"/>mischte Kommission im Juli in Moskau. Nat&#252;rlich kam er wieder auf<lb/>
seine Idee, wir sollten uns Finnland als Beispiel nehmen, zu sprechen.<lb/>
Wer ihn nicht kannte und mein Begleiter war das erste Mal dabei, war<lb/>
sehr ersch&#252;ttert, wie er dies begr&#252;ndete. Er meinte ihm sei der<lb/>
kalte Schauer &#252;ber den R&#252;cken gelaufen. Auch der Handelsdelegierte<lb/>
<rs type="person" ref="#per__145296">Engel</rs> war sehr ersch&#252;ttert, als er die <rs type="person" ref="#per__112951">Patolitschew</rs>-Taktik erfuhr.<lb/>
&#214;sterreich w&#228;re heute noch geteilt, h&#228;tte die Sowjetunion nicht<lb/>
zum Staatsvertrag zugestimmt. F&#252;r mich etwas ganz selbstverst&#228;ndliches,<lb/>
f&#252;r die anderen, die es das erste Mal h&#246;rten, eine unverbl&#252;mte Drohung,<lb/>
wie sie mir erz&#228;hlten. Bei solchen Vergleichen komme ich immer mehr<lb/>
darauf, wie gut die Politik ist, die ich doch mit den Sowjets und<lb/>
anderen Oststaaten begonnen habe. Dort betrachtet man mich wirklich<lb/>
als Freund, der bestrebt ist den Warenverkehr zu verbessern, aber<lb/>
politisch keine wie immer geartete Konzessionen macht, dazu bin ich<lb/>
weder berechtigt noch gewillt. Andererseits hat <rs type="person" ref="#per__112951">Patolitschew</rs> auch wieder<lb/>
in Nairobi vorgehalten, als ich ihn ersuchte mehr &#246;sterreichische<lb/>
Waren zu kaufen, dass die Presse seinerzeit geschrieben hat, <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
mit den leeren Taschen. Man sieht wie empfindlich ausl&#228;ndische Minister<lb/>
sind und wie man sie in Wirklichkeit vorsichtig behandeln muss.<lb/>
</p>
            <p xml:space="preserve">Wie pr&#228;potent aber manche Minister sind, erfuhr ich an einem anderen<lb/>
Beispiel. Der Vize-Aussenminister von der Sowjetunion, der Englisch<lb/>
sprach und vor mir sass, hatte das Manuskript von der <rs type="person" ref="#per__112951">Patolitschew</rs>-<lb/>
Rede. Ich fragte ihn, ob er mir ein Exemplar geben kann, damit ich<lb/>
es in Englisch gleich mitlesen k&#246;nnte. Er meinte, sie sei nur<lb/>
in Russisch geschrieben und ich h&#228;tte eben meine Zeit n&#252;tzen sollen,<lb/>
um Russisch zu lernen. Ich bin &#252;berzeugt, er wusste nicht dass ich<lb/>
ein Minister war. Die Bemerkung zeigt allerdings die &#220;berheblichkeit<lb/>
auch einzelner Russen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Vizeministerpr&#228;sidenten Dr. <rs type="person" ref="#per__145297">Smole</rs> besprach ich die Beziehungen<lb/>
Jugoslawiens zur EFTA. Wir einigten uns darauf, dass ich dem EFTA-<lb/>
Rat mitteilen sollte, Jugoslawien sei an einem Besuch des neuen<lb/>
Generalsekret&#228;r <rs type="person" ref="#per__115599">M&#252;ller</rs> sehr interessiert.<lb/>
</p>
            <p xml:space="preserve">Der ungarische Aussenhandelsminister <rs type="person" ref="#per__110971">Biro</rs> hat mich zu einem Lunch<lb/>
in ihre Botschaft geladen. Dort besprachen wir seinen Besuch in &#214;ster<lb break="no"/>reich. <rs type="person" ref="#per__110971">Biro</rs> teilte mir mit, dass der Ministerpr&#228;sident <rs type="person" ref="#per__110938">Lazar</rs> &#252;ber<lb/>
die Diskriminierung Ungarns durch die Zollsenkungen im Rahmen des<lb/>
<pb n="31-0609" facs="31_1976-05-07_0609.jpg"/>EG-Vertrages sich beschweren wird. Das Zollproblem ist wirklich<lb/>
eine ungeheure Belastung f&#252;r unsere Beziehungen zu den Oststaaten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Wir m&#252;ssen eine L&#246;sung finden, auch<lb/>
dann wenn das Finanzministerium jetzt neuerdings Schwierigkeiten macht.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichische Delegation mit 13, wovon 6 von den Interessen<lb break="no"/>vertretungen kommen, ist mittelm&#228;ssig. Die Japaner haben 81, die<lb/>
Amerikaner 34, die Schweiz allerdings nur 12. Die wenigsten haben<lb/>
Griechenland mit 7 Delegierten. In den Arbeitsgruppen konnte anfangs<lb/>
&#252;berhaupt nicht gearbeitet werden, weil man tagelange &#252;ber den Vor<lb break="no"/>sitzenden, den Stellvertretern und den Rapporteuren herumstritt, wer<lb/>
ihn bekommen soll. Die Industriestaaten haben daran besonderes<lb/>
Interesse in gewissen Gruppen und nat&#252;rlich insbesondere die 77 Ent<lb break="no"/>wicklungsl&#228;nder resp. der Ostblock. Dieses Tauziehen ist zeitaufw&#228;ndig<lb/>
und f&#252;hrt zu gar nichts. Ich besuchte auch solche Arbeitsgruppen, wo<lb/>
ich feststellen konnte, dass wenn ein Vorsitzender irgendwie energisch<lb/>
zu einer L&#246;sung kommen will, dann es Delegierte selbst auch aus den<lb/>
Weststaaten oder aus &#220;bersee, nur ungern hinnehmen und manchmal sogar<lb/>
hart kritisieren. Wenn aber eine solche Gruppe nicht von einem ener<lb break="no"/>gischen Vorsitzenden geleitet wird, dann zerflattert dies vollkommen.<lb/>
</p>
            <p xml:space="preserve">Bei einem &#214;sterreich-Empfang hatte ich Gelegenheit mit den Entwicklungs<lb break="no"/>helfern die dort t&#228;tig sind, zu reden. Ich besichtigte auch das Kinder<lb break="no"/>dorf und ein Spital am Fusse des Kilimandscharo. Dort arbeiten wirklich<lb/>
Idealisten. &#220;ber was sie sich aber mit Recht beschweren, ist dass bei uns<lb/>
vom Staat aus nicht nur zu wenig geschieht, sondern wir auch unzweck<lb break="no"/>m&#228;ssig die Entwicklungshilfe betreuen. Unter anderem wurde einer Firma<lb/>
Wings for Progress ein Flugzeug f&#252;r 150.000 Schilling gekauft. Der Pilot<lb/>
ist ein ungeheurer Idealist und hat mich sehr beeindruckt. Die anderen<lb/>
Entwicklungshelfer sagen allerdings, es ist rausgeschmissenes Geld.<lb/>
Die Journalistenschule wieder, die wir ebenfalls subventionierten und<lb/>
wo ich sogar einen Vortrag hielt, liefert Material, dass die Ebert-<lb/>
Stiftung mit 5 Mio. DM auch schon der Voice of Kenia gegeben hat. Wir<lb/>
sind an einer Wochenschau-Entwicklungshilfe auch beteiligt. Fr&#252;her ist<lb/>
in dieser Wochenschau die Queen, weil die Engl&#228;nder sie finanzierten,<lb/>
erschienen. Jetzt konnte ich einige Exemplare sehen, wo <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
und sonstige &#246;sterreichische Propaganda eingeflochten war. Angeblich<lb/>
kommt sie aber viel besser an, als die englische. Was glaube ich<lb/>
<pb n="31-0610" facs="31_1976-05-07_0610.jpg"/>&#252;berall die Leute die draussen in den Spit&#228;lern, Kinderd&#246;rfern<lb/>
und sonstigen Entwicklungsprojekten helfen am meisten ersch&#252;ttert ist,<lb/>
dass viele Besuchen kommen, viele kontrollieren kommen und wenige nur<lb/>
arbeiten. <rs type="person" ref="#per__97668">Kreisky</rs> hat einmal, als <rs type="person" ref="#per__98034">Veselsky</rs> wieder zur Sahel-Zone<lb/>
reisen musste, mit Recht gebrummt, wenn wir das Geld, was hier in<lb/>
Kontrollen, Vorbereitungen und Konferenzen usw. direkt den Leuten geben,<lb/>
h&#228;tten wir viel mehr geleistet als die ganze umst&#228;ndliche Organisation.<lb/>
Wie recht er hatte, konnte ich mich jetzt selbst &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">Kenia ist zweifelsohne gegen&#252;ber anderen afrikanischen Staaten ein<lb/>
einigermassen fortgeschrittenes Land. <rs type="person" ref="#per__145298">Kenyatta</rs> und seine Familie, d.h.<lb/>
sein Stamm aber d&#252;rfte jetzt aber sch&#246;n langsam sehr unbeliebt werden.<lb/>
Angeblich bereichern sich alle seine Familienangeh&#246;rigen ungeheuer.<lb/>
Immer wieder erf&#228;hrt man, mit den oder jenen muss man sich zusammentun<lb/>
um Gesch&#228;fte machen zu k&#246;nnen. Dass dabei selbstverst&#228;ndlich ungeheure<lb/>
hohe Provisionen bezahlt werden m&#252;ssen, ist selbst mir klar geworden.<lb/>
Die Frage ist nur, wie bei allen anderen, ob man auf den Richtigen<lb/>
setzt und tippt. Gott sei dank muss ich hier keine Einzelentscheidung<lb/>
treffen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0602_01" facs="31_1976-05-07_0602-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.5.1976</head>
         </div>
         <pb n="31_0602_02" facs="31_1976-05-07_0602-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
