<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821022">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-10-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-10-22">Freitag, 22. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1236" facs="67_1982-10-22_1236.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22. Oktober 1982<lb/>
</p>
            <p xml:space="preserve">In Nu&#223;dorf, Bayern, am Inn wurde die letzte deutsche Innstufe mit<lb/>
226 Mio. kWh er&#246;ffnet. Da diese Innstufe bis nach &#214;sterreich r&#252;ckstaut<lb/>
geh&#246;ren 23 % des erzeugten Stromes uns. Bei den Er&#246;ffnungsfeiern war<lb/>
interessant zu h&#246;ren, da&#223; die n&#228;chste Innstufe Oberaudorf, die ei<lb break="no"/>gentlich dann schon ein Gemeinschaftskraftwerk zwischen Bayern und &#214;ster<lb break="no"/>reich ist, der Widerstand sich wesentlich vergr&#246;&#223;ert hat. W&#228;hrend bei<lb/>
Nu&#223;dorf noch 15 Einspr&#252;che waren gibt es derzeit 150 Einspr&#252;che.<lb/>
</p>
            <p xml:space="preserve">Anstelle des bayerischen Wirtschaftsministers <name type="person" ref="#per__97598">Jaumann</name>, des vorgesehenen<lb/>
Staatssekret&#228;r <name type="person" ref="#per__123375">Waldenfels</name>, kam ein <choice><choice><sic>Ministerialdirigent</sic><corr>Ministerialdirektor</corr></choice></choice> <name type="person" ref="#per__1138219">Bayer</name>, der aller<lb break="no"/>dings jetzt schon<add>[f&#252;r]</add> einen Staatssekret&#228;rsposten im Verkehrsministerium in<lb/>
Bonn bestimmt ist. Dieser erkl&#228;rte, da&#223; in Deutschland 29 1/2 Mrd. DM von<lb/>
Kraftwerken und sonstigen Gro&#223;anlagen blockiert ist, das sind 15 %<lb/>
ihrer Investitionssummen. Er wetterte vor allem gegen die jetzt aller<lb break="no"/>dings schon sch&#246;n langsam verschwindende Nullwachstumstheorie. Er ver<lb break="no"/>wies mit Recht darauf, da&#223; die hohe Arbeitslosigkeit durch dieses<lb/>
Blockieren auch mitbedingt ist. Die Priorit&#228;t in der BRD ist eindeutig<lb/>
zuerst Ausbau der Wasserkr&#228;fte und dann sofort Ausbau der Kernenergie.<lb/>
Bis wie er sich ausdr&#252;ckte Errichtung einer Wiederaufbereitungsanlage.<lb/>
Der Rhein-Main-Donau-Kanal mu&#223; jetzt wie er mir sogar unter 4 Augen<lb/>
versicherte wesentlich verst&#228;rkt in Angriff genommen werden.<lb/>
</p>
            <p xml:space="preserve">Ich konnte bei meiner Ansprache darauf verweisen, da&#223; die Deutschen<lb/>
in der Beziehung noch gl&#252;cklicher sind, denn f&#252;r sie ist es selbstver<lb break="no"/>st&#228;ndlich, da&#223; die Kernkraft ausgebaut wird, f&#252;r uns ist es noch nicht<lb/>
selbstverst&#228;ndlich, da&#223; das schon fast fertige Kernkraftwerk Zwentendorf<lb/>
in Betrieb geht.<lb/>
</p>
            <p xml:space="preserve">So wie auch in &#214;sterreich <choice><choice><sic>trifft</sic><corr>treffen</corr></choice></choice> sich bei Kraftwerkser&#246;ffnungen auch<lb/>
in Deutschland die Manager der E-Wirtschaft und alle, die damit zu tun<lb/>
haben, dies gab <name type="person" ref="#per__108746">Haffner</name> und mir Gelegenheit, mit &#246;sterreichischen Mana<lb break="no"/>gern &#252;ber Energieprobleme zu sprechen. F&#252;r mich war besonders interes<lb break="no"/>sant, da&#223; der Direktor der DoKW, <name type="person" ref="#per__114580">Kobilka</name>, der gleichzeitig auch Direktor<lb/>
bei den &#246;sterreich-bayerischen Kraftwerken, also den Gemeinschaftskraftwer<lb break="no"/>ken am Inn ist, mitteilte, da&#223; sie jetzt in der Donau und an der Donau<lb/>
in Deutsch-Altenburg die Heilquelle anbohren, um endlich die Einzugs<lb break="no"/>gebiete kennenzulernen. Nach wie vor ist die Lozierung des Kraftwerkes<lb/>
&#228;u&#223;erst kritisch, vor allem mu&#223; auf die Aufstaum&#246;glichkeit und Ein<lb break="no"/><pb n="67-1237" facs="67_1982-10-22_1237.jpg"/>tiefung besonders R&#252;cksicht genommen werden. Ich habe <name type="person" ref="#per__114580">Kobilka</name> neuer<lb break="no"/>dings dezidiert erkl&#228;rt, die Heilquelle mu&#223; unter allen Umst&#228;nden ge<lb break="no"/>schont werden, wor&#252;ber er sich vollkommen klar war und ist.<lb/>
</p>
            <p xml:space="preserve">Mit dem deutschen Pr&#228;sidenten des Naturschutzes und anderen Verantwort<lb break="no"/>lichen besprach ich dann auch die M&#246;glichkeit des Salzachausbaus. Die<lb/>
deutsche Seite hier sehr zur&#252;ckhaltend, gibt allerdings zu, da&#223; die<lb/>
Eintiefung der Salzach wie sie wenn es zu keiner Staustufe kommt zu<lb break="no"/>mindestens durch eine Stauschwelle verhindert werden mu&#223;. Der Natur<lb break="no"/>schutz hat aber noch nicht f&#252;r eine dieser L&#246;sung zugestimmt. In<lb/>
Deutschland wird als Kernkraftwerk jetzt <choice><choice><sic>Uru</sic><corr>Ohu?</corr></choice></choice> II, d.h. ein neuer Block aus<lb break="no"/>gebaut. In der N&#228;he der &#246;sterreichischen Grenze ist nur ein Standort<lb break="no"/>sicherungsplan fertig, wo 13 Standorte, u.a. Marienberg und <choice><choice><sic>Pleitling</sic><corr>Pleinting?</corr></choice></choice> vor<lb break="no"/>gesehen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte la&#223; dich &#252;ber diesen Standortsiche<lb break="no"/>rungsplan genauer informieren.<lb/>
</p>
            <p xml:space="preserve">Bei den Stadtwerken in Kufstein besichtigte ich das Fernheizwerk. dieses<lb/>
ist au&#223;erhalb der Stadt sehr g&#252;nstig gelegen, so da&#223; die L&#228;rmbel&#228;stigung<lb/>
und auch die Heizkosten verh&#228;ltnism&#228;&#223;ig sehr g&#252;nstig liegen. F&#252;r den<lb/>
Kufsteiner Konsumenten kostet die kWh W&#228;rme 72 Groschen, die Produktion<lb/>
erfolgt auch technisch &#228;u&#223;erst g&#252;nstig, 216 Gramm Heiz&#246;l schwer f&#252;r<lb/>
1 kWh. Der Kufsteiner Direktor <name type="person" ref="#per__1138108">Aeberli</name> will weitere Ausbauten vorneh<lb break="no"/>men und erhofft sich die Unterst&#252;tzung durch das Handelsministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Hattest Du Gelegenheit, bei der Man&#246;ver<lb break="no"/>leistung einen Besuch abzustatten.<lb/>
</p>
            <p xml:space="preserve">In Molln bekam die Schuhfabrik Dachstein das Dekret zur F&#252;hrung des<lb/>
Staatswappens. Der Besitzer <name type="person" ref="#per__134176">Anton Lintner</name> war dar&#252;ber sehr begeistert<lb/>
und hat ein richtiggehendes Volksfest veranstaltet. Mit Hubschrauber<lb/>
lie&#223; er uns anfliegen, damit ich noch zeitgerecht aus Kufstein ankomme.<lb/>
Bei dem F&#246;hneinbruch eine sehr interessante aber gewagte Situation,<lb/>
die <name type="person" ref="#per__108746">Haffner</name> gar nicht behagt. Musikkapellen, Freizeit f&#252;r die Arbeiter<lb/>
und gleichzeitig W&#252;rstel und Getr&#228;nke. Da die Textilarbeitergewerkschaft<lb/>
.......... <add>Band kaputt.</add><lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1235_01" facs="67_1982-10-22_1235-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.10.1982</head>
         </div>
      </back>
   </text>
</TEI>
