<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711013">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-10-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-13">Mittwoch, 13. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1181" facs="07_1971-10-13_1181.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 13. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Ich hatte die Sektion III, Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name> ersucht, er m&#246;ge durch<lb/>
Besprechungen informeller Art mit der &#214;MV herausbekommen, welchen<lb/>
Benzinpreis sie sich vorstellen. <name type="person" ref="#per__112946">Schleifer</name> hat mir nun berichtet,<lb/>
dass er mit Dr. <name type="person" ref="#per__97671">Kreutler</name> von der &#214;MV Besprechungen gef&#252;hrt hat. Lei<lb break="no"/>der hat er der &#214;MV vorgeschlagen, dass f&#252;r Super 15 Groschen und<lb/>
f&#252;r Normalbenzin 25 Groschen von ihm in Aussicht genommen werden k&#246;nnte.<lb/>
Die &#214;MV hat behauptet, dass die Herabsetzung de Bleigehaltes auf<lb/>
0,4 Gramm pro Liter 15 Groschen Kosten verursachen. In diesen Be<lb break="no"/>tr&#228;gen w&#228;ren nun 3 Groschen Tankstellenprovisionserh&#246;hung ebenfalls<lb/>
drinnen. Derzeit betr&#228;gt die Provision lt. Mitteilung der &#214;MV bei<lb/>
einzelnen Tankstellen sogar bis 60 Groschen. F&#252;r Normalbenzin sollte<lb/>
auch gleichzeitig der Oktangehalt von 86 auf 90 erh&#246;ht werden, was<lb/>
ebenfalls 4 Groschen Kosten verursacht. Ohne dass ich <name type="person" ref="#per__112946">Schleifer</name><lb/>
deshalb anbr&#252;llte oder auch nur sch&#228;rfer ins Wort ging, habe ich ihm<lb/>
doch zu verstehen gegeben, dass dieses Verhalten von ihm taktisch<lb/>
&#228;usserst unklug war. Nat&#252;rlich ist <name type="person" ref="#per__97671">Kreutler</name> sofort zu seinen Leuten<lb/>
gegangen und dann mit der Antwort gekommen, sie erwarten mindestens<lb/>
30 Groschen Benzinpreiserh&#246;hung. Ich erl&#228;uterte <name type="person" ref="#per__112946">Schleifer</name>, wie er<lb/>
eigentlich h&#228;tte taktisch vorgehen m&#252;ssen, indem er die westlichen<lb/>
&#214;lgesellschaften von der &#214;MV trennt und dann zu einem Punkt kommt,<lb/>
wo er den tats&#228;chlichen Mindesterh&#246;hungsbetrag von dieser Seite ge<lb break="no"/>nannt bekommt. Der gr&#246;sste Fehler war, dass er einen Betrag genannt<lb/>
hat, denn damit ist zumindestens er pers&#246;nlich pr&#228;judiziert. Ich<lb/>
erl&#228;uterte <name type="person" ref="#per__112946">Schleifer</name>, dass wir nur eines k&#246;nnen, n&#228;mlich als Ver<lb break="no"/>mittler dann einen Kompromissvorschlag machen, der von den Inter<lb break="no"/>essensvertretungen und nicht zuletzt auch von den Kraftfahrverb&#228;nden<lb/>
akzeptiert wird. Jede andere L&#246;sung halte ich f&#252;r unm&#246;glich. Auch<lb/>
wenn wir Beh&#246;rde sind, m&#252;sste unsere Funktion mehr darin bestehen,<lb/>
einen Ausgleich herbeizuf&#252;hren als bescheidm&#228;ssig irgendeine L&#246;sung<lb/>
dann dekretieren, die von allen Seiten wom&#246;glich angefochten wird.<lb/>
<name type="person" ref="#per__107936">Elsinger</name> und <name type="person" ref="#per__112977">Neuhold</name>, die bei dieser Aussprache dabei waren, haben<lb/>
glaube ich meine Taktik erkannt und vor allem ziffernm&#228;ssig Vor<lb break="no"/>arbeiten f&#252;r eine solche Aussprache geliefert. Ich habe in einem<lb/>
Telefongespr&#228;ch nach der Sitzung mit der &#214;MV <name type="person" ref="#per__97671">Kreutler</name> wissen lassen,<lb/>
dass er sich keiner Illusion hingeben sollte, dass auch nur an<lb break="no"/>n&#228;hernd die 30 Groschen erreicht werden k&#246;nnen. Auf die Frage der &#214;MV,<lb/>
<pb n="07-1182" facs="07_1971-10-13_1182.jpg"/>was sie nun machen k&#246;nnte, erwiderte ich, dass sie solange zuwarten<lb/>
m&#252;ssen, bis ich mit den Kraftfahrverb&#228;nden und den Interessensver<lb break="no"/>tretungen eine gemeinsame Plattform gefunden habe. <name type="person" ref="#per__98053">Wanke</name> meinte<lb/>
abschliessend nach dieser Besprechung, dass <name type="person" ref="#per__112946">Schleifer</name> f&#252;r eine solche<lb/>
feine Klinge oder f&#252;r so taktische &#220;berlegungen viel zu wenig Vor<lb break="no"/>aussetzungen mitbringt.<lb/>
</p>
            <p xml:space="preserve">Bei der B&#252;rges wurde die Diskussion &#252;ber die &#196;nderung der Richt<lb break="no"/>linien oder Einstellung der Normalf&#228;lle im Gewerbestrukturver<lb break="no"/>besserungsgesetz fortgesetzt. <name type="person" ref="#per__137368">Janak</name> schlug vor, dass die Normal<lb break="no"/>f&#228;lle um die H&#228;lfte ihres Antr&#228;ge gek&#252;rzt werden sollen, um nicht<lb/>
abrupt alle einstellen zu m&#252;ssen. Der Handelskammervertreter Dr.<lb/>
<name type="person" ref="#per__114965">Dorn</name> meinte, dass man versuchen sollte, zus&#228;tzliche Mittel<lb/>
zu erreichen. Er meint von den 40 Mill. S &#220;berhang sollten 20 Mill.<lb/>
durch ein Budget&#252;berschreitungsgesetz 15 Als &#220;berhang in das n&#228;chste<lb/>
Jahr gezogen werden und 5 Mill. durch strengere Auslegung der Richt<lb break="no"/>linien eingespart werden. Ich musste ihm mitteilen, dass ich auch<lb/>
urspr&#252;nglich an einem zus&#228;tzliche Budget&#252;berschreitungsgesetz<lb/>
interessiert gewesen w&#228;re, dass sich aber jetzt herausstellt, dass<lb/>
auf Grund der gesetzlichen Lage eine solches gar nicht m&#246;glich<lb/>
w&#228;re, selbst wenn der Finanzminister zustimmen w&#252;rde. <name type="person" ref="#per__114586">Zedek</name> hat<lb/>
f&#252;r den Fremdenverkehr neue versch&#228;rfte Richtlinien vorgeschlagen<lb/>
und ganz konkret beantragt. <name type="person" ref="#per__97649">Korinek</name> fl&#252;sterte mir zu, er w&#252;rde die<lb/>
Normalf&#228;lle jetzt mit einem Schreiben an die Kreditinstitute ab<lb break="no"/>stoppen und dies auf seine Kappe nehmen, wenn ich ihm nur entsprechend<lb/>
R&#252;ckdeckung gebe. Er wies darauf hin, dass ich ihm seinerzeit als<lb/>
er Finanzminister war, auch versprochen hatte, ich w&#252;rde ihn in den<lb/>
Aussch&#252;ssen niemals hart attackieren, indem ich auch Schw&#228;chen die<lb/>
er wahrscheinlich damals genauso hatte wie jeder Minister aufmerksam<lb/>
machte und ich habe dieses Versprechen ja auch tats&#228;chlich gehalten.<lb/>
Daf&#252;r sagte er, ist er mir heute noch zu Dank verpflichtet und w&#252;rde<lb/>
dies sehr gerne jetzt als Gegenleistung f&#252;r mich tun. Richtig ist,<lb/>
dass ich die entsprechenden Weisungen an die B&#252;rges werde ergehen<lb/>
lassen m&#252;ssen, doch ersuchte ich alle Anwesenden, eine &#252;bereinstim<lb break="no"/>mende Meinung zu versuchen, damit im Sinne unserer Sozial- und<lb/>
Wirtschaftspartnerschaft die Zusammenarbeit nicht leidet.<lb/>
</p>
            <pb n="07-1183" facs="07_1971-10-13_1183.jpg"/>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung ist Min.Rat <name type="person" ref="#per__97467">Gasser</name> zu mir ge<lb break="no"/>kommen, damit wir doch noch diese bergromantische Publikation mit<lb/>
20.000 S subventionieren sollen. Ich erkl&#228;rte, warum ich glaube,<lb/>
dass es sinnlos ist, wenn &#246;ffentliche Gelder f&#252;r solche Publi<lb break="no"/>kationen aufgewendet werden. <name type="person" ref="#per__97646">Koppe</name> hat einen diesbez&#252;glichen Ver<lb break="no"/>merk im Akt gemacht. Da ich aber bemerkte, dass <name type="person" ref="#per__97467">Gasser</name> sehr verlegen<lb/>
war, fragte ich ihn, ob er schon entsprechende Zusagen gemacht h&#228;tte<lb/>
was er sofort bejahte. In diesem Fall gab ich meine Zustimmung,<lb/>
da ich auf dem Standpunkt stand und dies auch klar und deutlich<lb/>
erkl&#228;rte, wenn ein Sektionsleiter irgendwelche Zusagen gemacht hat,<lb/>
dann kann er damit rechnen, dass ich ihn decke, auch dann, wenn es<lb/>
sich um eine nicht zielf&#252;hrende Entscheidung handelt.<lb/>
</p>
            <p xml:space="preserve">Die Firma Koreska in der Wattgasse hat auch einen Betrieb in<lb/>
Liesing. Wir wurden eingeladen, den Betrieb in der Wattgasse zu<lb/>
besichtigen. Die Firma selbst hat sich aus kleinsten Anf&#228;ngen,<lb/>
der Grossvater, zu einem bedeutenden Unternehmer entwickelt. <name type="person" ref="#per__112127">Koreska</name><lb/>
hat es aber immer verstanden, f&#252;r sich die g&#252;nstigsten Bedingungen,<lb/>
sei es bei Z&#246;llen oder beim Warenverkehr, herauszuschlagen. Die<lb/>
Firma hatte auch entsprechende W&#252;nsche, die man allerdings glaube<lb/>
ich teilweise erf&#252;llen kann, resp. sich bem&#252;hen wird, diese zu er<lb break="no"/>f&#252;llen. Insbesondere w&#252;nschte sie, dass die Markenschutzfrage mit der<lb/>
Volksrepublik China gekl&#228;rt wird. Sie h&#228;tte, nachdem jetzt die<lb/>
diplomatischen Beziehungen aufgenommen werden, versucht, ihre<lb/>
Marken entsprechend in China sch&#252;tzen zu lassen. Leider seien sie<lb/>
bis jetzt auf eine chinesische Mauer gestossen. In der Gewerbe<lb break="no"/>ordnung ist vorgesehen, dass der Stellvertreter des Gesch&#228;ftsf&#252;hrers<lb/>
auch die Bef&#228;higung haben muss. Sie meinen nun und das m&#252;sste man<lb/>
<name type="person" ref="#per__97584">Jagoda</name> wirklich nahelegen, dass der Gesch&#228;ftsf&#252;hrerstellvertreter<lb/>
doch nicht dieselben Voraussetzungen mitbringen m&#252;sste wie der Ge<lb break="no"/>sch&#228;ftsf&#252;hrer. Von der Firma Alto<add>[?]</add> beziehen sie 45 t &#196;ther zu einem<lb/>
Preis von 24.&#8211; S. Obwohl sie nur einen technischen &#196;ther brauchen,<lb/>
m&#252;ssen sie einen chemisch reinen Medizinal&#228;ther kaufen, weil die<lb/>
Monopolverwaltung nicht bereit ist, einen verbilligten &#196;ther zur<lb/>
Verf&#252;gung zu stellen. Die Firma exportiert 250 Mio. S, das sind<lb/>
60 % ihres Umsatzes und muss deshalb sehr kostenm&#228;ssig jede einzelne<lb/>
Post entsprechend ber&#252;cksichtigen und versuchen, die Kosten zu<lb/>
dr&#252;cken. Dipl.Ing. <name type="person" ref="#per__114402">Fellner</name> wird sich bem&#252;hen, als Fachreferat<lb/>
die Firma bei ihren W&#252;nschen auf Vormerkverkehr resp. Herabsetzung<lb/>
des Preises durch technischen &#196;ther von der Monopolverwaltung zu<lb/>
unterst&#252;tzen.<lb/>
</p>
            <pb n="07-1184" facs="07_1971-10-13_1184.jpg"/>
            <p xml:space="preserve">Das Kaufhaus Ludwig hat wegen der Nettopreisverordnung f&#252;r Ski<lb/>
grosse Schwierigkeiten. Ludwig hat in den vergangenen Jahren Ski<lb/>
immer unter den Bruttopreisen verkauft und m&#246;chte auch weiterhin<lb/>
seine eigene Preisgestaltung durchf&#252;hren. Die Firmen Kneissl und<lb/>
Fischer lehnen aber seine Belieferung ab. Nat&#252;rlich wird die Belie<lb break="no"/>ferungsablehnung nicht mit der Begr&#252;ndung, dass er nicht die empfoh<lb break="no"/>lenen Bruttopreise eingehalten hat, sondern mit irgendwelchen anderen<lb/>
Begr&#252;ndungen erkl&#228;rt. Das Kaufhaus will nun feststellen. ob das<lb/>
Ministerium, wenn es zu einer Liefersperre aller Firmen kommt, sie<lb/>
tats&#228;chlich unterst&#252;tzen kann. Die einzige M&#246;glichkeiten sehe ich<lb/>
darin, einen Brief an die Skifirmen zu schreiben, wo ich auf den<lb/>
Tatbestand verweise, dass es sich vielleicht nur um einen Irrtum han<lb break="no"/>delt, wenn eine Firma nicht beliefert wird. Durch diese M&#246;glichkeit<lb/>
k&#246;nnte vielleicht eine Liefersperre dann m&#246;glicherweise auch tat<lb break="no"/>s&#228;chlich aufgehoben werden.<lb/>
</p>
            <p xml:space="preserve">Beim Cocktail in der Bulgarischen Handelsvertretung habe ich <name type="person" ref="#per__97749">Mitterer</name><lb/>
getroffen und ihm angek&#252;ndigt, dass ich selbstverst&#228;ndlich bereit<lb/>
bin, die Diskussion &#252;ber die Angriffe der Belangsendung der SP&#214;<lb/>
gegen den Handel weiter zu f&#252;hren. <name type="person" ref="#per__97749">Mitterer</name> erkl&#228;rte, er w&#252;rde ja<lb/>
keinesfalls mit diesem Briefwechsel in die Presse gehen, sondern<lb/>
m&#246;chte nur den Standpunkt der Handelskammer ganz klar und deutlich<lb/>
herausarbeiten.Der bulgarische Handelsrat und insbesondere der Dele<lb break="no"/>gationsleiter konnten sich nicht erkl&#228;ren, warum die &#214;sterreicher<lb/>
so grossen Wert darauflegen auf die Schillingfakturierung. Sie vermute<lb break="no"/>ten, dass es sich hier um ein Politik handelt und ich best&#228;tigte die<lb break="no"/>se Meinung.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang in der polnischen Botschaft f&#252;r den stellvertretenden<lb/>
Aussenhandelsminister <name type="person" ref="#per__97616">Karski</name> wurde ich neuerdings nach Polen einge<lb break="no"/>laden. Ich hatte keinerlei Zusagen gemacht sondern erkl&#228;rte, dass ich<lb/>
sicherlich einmal einen Vertrag in Warschau unterschreiben w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97426">F&#228;lbl</name> war &#252;ber das Verhalten der Handelskammer betreffend die bulg.<lb/>
Abschlussverhandlungen sehr ersch&#252;ttert. Die Handelskammer hat im<lb/>
letzten Moment einen Vorschlag gebracht, wonach die Bulgaren in<lb/>
Schilling fakturieren sollten und die Importe von Bulgarien mit<lb/>
entsprechenden anderen W&#228;hrungen bezahlt h&#228;tten werden k&#246;nnen.<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> ist &#252;berhaupt sehr ungehalten, dass <name type="person" ref="#per__97474">Gleissner</name> immer wieder<lb/>
mit Ideen kommt und erkl&#228;rt, dass er Weisungen gegen&#252;ber den Beamten<lb/>
<pb n="07-1185" facs="07_1971-10-13_1185.jpg"/>erreichen kann, wenn er mit diese Idee bei den Verhandlungen<lb/>
nicht durchdringt. Ich versicherte <name type="person" ref="#per__97426">F&#228;lbl</name>, dass eine solche Aussage<lb/>
vollkommen falsch ist und ich keinesfalls bereit bin, unsere Beamten<lb/>
von der Handelskammer schikanieren zu lassen. Andererseits aber wie<lb break="no"/>der habe ich gr&#246;sstes Interesse daran, dass wir mit der Handelskammer<lb/>
zu einvernehmlichen L&#246;sungen mit der Frage der Handelsvertragsver<lb break="no"/>handlungen und der Liberalisierung gegen&#252;ber dem Osten kommen. <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
wollte bez&#252;glich der tschechischen Verhandlungen, wenn es zu keiner<lb/>
einvernehmlich L&#246;sung kommt, seinen Posener Vorschlag durchsetzen.<lb/>
Ich und <name type="person" ref="#per__98053">Wanke</name> vertraten aber die Meinung, dass es zielf&#252;hrender ist,<lb/>
wegen eines kurzfristigen Vertrages nicht die gute Zusammenarbeit<lb/>
aufs Spiel zu setzen, es m&#252;sste uns doch gelingen, die Handels<lb break="no"/>kammer in der Frage der Liberalisierung auf unsere Seite zu bringen.<lb/>
Schliesslich ist dies viel wichtiger, als einen momentanen Achtungs<lb break="no"/>erfolg f&#252;r einen kurzfristigen Vertrag.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1180_03" facs="07_1971-10-13_1180-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.10.1971</head>
         </div>
      </back>
   </text>
</TEI>
