<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780508">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-08">Montag, 8. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0499" facs="43_1978-05-08_0499.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 8. Mai 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit <name type="person" ref="#per__97893">Sallinger</name> allein kam es wieder nur zu einer<lb/>
allgemeinen Aussprache. Details &#252;berl&#228;sst er prinzipiell schein<lb break="no"/>bar nur <name type="person" ref="#per__97769">Mussil</name>. F&#252;r ihn wird es ein grosses Problem werden, wer<lb/>
eigentlich jetzt zuk&#252;nftiger Generalsekret&#228;r sein wird. Wegen<lb/>
ihres Grundsatzprogrammes, welches ordnungspolitische Aufgaben<lb/>
erf&#252;llen soll, gab es am letzten Kammertag erstmalig eine Kampf<lb break="no"/>abstimmung. Der Freie Wirtschaftsverband hat dagegen gestimmt,<lb/>
weil er der Meinung war, ordnungspolitische Probleme h&#228;tten bei<lb/>
der Interessensvertretung nichts verloren. Hier muss ich zugeben,<lb/>
irrt er wirklich, denn in der Arbeiterkammer wird st&#228;ndig ordnungs<lb break="no"/>politische Diskussion gef&#252;hrt. Wir haben sogar dazu eine eigene<lb/>
Grundsatzabteilung wirtschaftswissenschaftliche Abteilung ge<lb break="no"/>gr&#252;ndet. Ich berichtete <name type="person" ref="#per__97893">Sallinger</name> dann &#252;ber die Reaktion der<lb/>
Amerikaner auf unser &#214;lsaatenprojekt. Durch die W&#252;nsche der Agrarier,<lb/>
insbesondere aber durch die st&#228;ndige Diskussion von Direktor<lb/>
<name type="person" ref="#per__111709">Wohlmeyer</name>, Gm&#252;nd, der Agrarindustrie, wurde die amerikanische<lb/>
Seite aufmerksam und hat jetzt einen entschiedenen Protest, so wie<lb/>
seinerzeit auch gegen die Europ&#228;ische Gemeinschaft in denselben<lb/>
Problem, losgelassen. Meiner Meinung nach ist damit das Projekt<lb/>
oder zumindestens der Weg, wie dieses Projekt von den Agrariern<lb/>
in Angriff genommen wurde, endg&#252;ltig gescheitert. <name type="person" ref="#per__97893">Sallinger</name> war<lb/>
sehr froh von mir zu h&#246;ren, dass <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97936">Seefranz</name> und ich uns<lb/>
&#252;ber die Aufkaufgesellschaft als Verwertungsgesellschaft geeinigt<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Wie weit ist <name type="person" ref="#per__112966">Goldmann</name> mit <name type="person" ref="#per__97936">Seefranz</name>?<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__112054">Buchner</name>, Chemie Linz, hat sich auch bei der Handelskammer<lb/>
wegen der hohen Gaspreise beschwert. <name type="person" ref="#per__97893">Sallinger</name> interveniert deshalb<lb/>
ebenfalls bei mir. Er ist einverstanden, dass im Zuge des Gaspreis<lb break="no"/>verfahrens gegen die Landesgesellschaften dieses Problem ebenfalls<lb/>
geregelt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wie geht es mit der RAG weiter?<lb/>
</p>
            <pb n="43-0500" facs="43_1978-05-08_0500.jpg"/>
            <p xml:space="preserve">Die Handelskammer ist scheinbar nicht bereit, den Vorsitzenden-<lb/>
Stellvertreter der Arbeitsgemeinschaft Managementbildung, der<lb/>
derzeit vom BFI gestellt wird, zu akzeptieren. Sie beharren auf<lb/>
dem neuen Leiter des WIFIs, Dr. <name type="person" ref="#per__114539">Kirchmair</name>. Ich erkl&#228;re rundwegs,<lb/>
dass es unm&#246;glich ist, einen Mann, der soeben erst installiert<lb/>
wurde, sofort allen anderen <choice><choice><sic>Ausbildungsmanagerinstitutionen</sic><corr>Managerausbildungsinstitutionen?</corr></choice></choice> vor<lb break="no"/>zusetzen. Ich schlage deshalb einen alternierenden Vorsitz,<lb/>
der nach etlichen Jahren wechseln soll, vor. Dr. <name type="person" ref="#per__114537">Oder</name>, der Sekret&#228;r<lb/>
von <name type="person" ref="#per__97893">Sallinger</name>, der zu diesem Punkt nat&#252;rlich sofort von <name type="person" ref="#per__97893">Sallinger</name><lb/>
dezugerufen wird, meint, dies k&#246;nnten die Institute, die der Handels<lb break="no"/>kammer nahestehen und nat&#252;rlich mehr und st&#228;rker sind als das<lb/>
BFI, kaum akzeptieren. Es wird erwogen, eventuell den langj&#228;hrigen<lb/>
Leiter des Hernstein-Instituts, Dr. <name type="person" ref="#per__114538">Fink</name>, als Kompromisskandidat<lb/>
in Erw&#228;gung zu ziehen. Die Handelskammer wird noch entsprechende<lb/>
&#220;berlegungen anstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__114537">Oder</name> entsprechende Ge<lb break="no"/>spr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> ist erleichtert von mir zu h&#246;ren, dass ich derzeit<lb/>
Nordkorea und Vietnam, vor allem aber nicht mit <name type="person" ref="#per__110998">Eisenberg</name> diese<lb/>
L&#228;nder besuchen werde. <name type="person" ref="#per__97893">Sallinger</name> dr&#228;ngt neuerdings sowie<add>[so wie?]</add> <name type="person" ref="#per__97315">Apfalter</name>,<lb/>
dass ich S&#252;dkorea, Manila und Tokio, Singapur unbedingt einen<lb/>
Besuch abstatten sollte. <name type="person" ref="#per__97893">Sallinger</name> hat das letzte Mal bei seinem<lb/>
Besuch in S&#252;dkorea n&#228;mlich dem dortigen Minister versprochen,<lb/>
er wird daf&#252;r eintreten, dass ich endlich dieses Land auch einmal<lb/>
besuchen werde.<lb/>
</p>
            <p xml:space="preserve">Beim Besuch der chinesischen Delegation beim Bundespr&#228;sidenten,<lb/>
die &#252;berhaupt keinerlei konkrete Ergebnisse brachte, wurde ich<lb/>
offiziell auch dort im Auftrag des chinesischen Aussenhandels<lb break="no"/>minister nach Peking eingeladen. Interessanterweise sagte man mir,<lb/>
wenn ich nach Japan fahre, k&#246;nnte ich doch vorher Peking einen<lb/>
Besuch abstatten<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#252;berlegen, ob Peking nicht ebenfalls<lb/>
eingebaut werden kann.<lb/>
</p>
            <pb n="43-0501" facs="43_1978-05-08_0501.jpg"/>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete <name type="person" ref="#per__97584">Jagoda</name> &#252;ber unsere Investi<lb break="no"/>tionst&#228;tigkeit auf dem Fremdenverkehrssektor. Insbesondere die<lb/>
ERP-Ersatzaktion 75, nur mit 86 Mio Schilling, dieses Jahr mit<lb/>
633 Mio Schilling dotiert, wird eine grossz&#252;gige Fremdenver<lb break="no"/>kehrsf&#246;rderung erm&#246;glichen. Die Hoteliers und Wirtsh&#228;user sind<lb/>
auch an Investitionen brennend interessiert. Selbst die Hotelier<lb break="no"/>vereinigung, konnte ich mitteilen, war mit den Aktivit&#228;ten des<lb/>
Handelsministeriums, wie die vorw&#246;chige Vorsprache zeigte, sehr<lb/>
zufrieden. Die von den Unternehmern bezeichnete Aktion Schubraupe,<lb/>
ich habe sie, glaube ich, mit den besseren Slogan "niederreissen &#8211;<lb/>
neu bauen" bezeichnet, muss eine neue Investitionsgesinnung bringen.<lb/>
Mit Verbesserungen allein geht es jetzt nicht mehr ganz. Von einer<lb/>
Rundfunkgruppe werde ich nachher auch nur bez&#252;glich des Fremdenver<lb break="no"/>kehrs interviewt. Wer waren diese Leute, die ich das erste Mal<lb/>
gesehen habe?<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__111367">W&#252;rzl</name> berichtete &#252;ber die Aktion des Vorarlberger <choice><choice><sic>Rechnungs<lb break="no"/>zentrums</sic><corr>Rechenzentrums</corr></choice></choice> f&#252;r Buchungs- und Vertriebsangebote &#252;ber die deutsche<lb/>
Aktion START! Bisherige EDV-L&#246;sungen in Deutschland, Frankreich,<lb/>
aber auch in der Schweiz haben nur die Angebote in Computer ge<lb break="no"/>speichert und sind eigentlich an den hohen Kosten gescheitert. Ins<lb break="no"/>gesamt wird START 100 Mio DM bei den 800 Reiseb&#252;ros der deutschen<lb/>
Bundesbahn, Lufthansa und vor allem TUI investieren. Mit 1200<lb/>
<choice><choice><sic>Terminel</sic><corr>Terminals?</corr></choice></choice> sollte eben versuchsweise auch &#214;sterreich eingeschaltet<lb/>
werden. 6 Regionen sind notwendig. Bis jetzt hat Stubai endg&#252;ltig<lb/>
abgeschlossen. 5 weitere sind in sehr konkreten Verhandlungen und<lb/>
werden in den n&#228;chsten Tagen abschliessen. Redakteure einer Frem<lb break="no"/>denverkehrszeitung haben in der Diskussion sofort darauf hinge<lb break="no"/>wiesen, dass daf&#252;r 15% Provision verlangt wird und es fraglich<lb/>
ist, ob dies tats&#228;chlich f&#252;r die Region ein Gesch&#228;ft wird, da ja<lb/>
gleichzeitig auch f&#252;r 350.000 Schilling die Garantie abgegeben werden<lb/>
muss. Da die normale Provision 10% betr&#228;gt, w&#252;rden durch die EDV-<lb/>
Anlage und das ganze System eine Verteuerung von 5% entstehen,<lb/>
die selbstverst&#228;ndlich, wie ich ihnen dann im Detail auseinandersetzte,<lb/>
letzten Endes der Hotelier zu tragen hat. Keinesfalls kann man erwar<lb break="no"/>ten, dass dies auf den Gast &#252;berw&#228;lzt werden kann. Da ich &#252;berzeugt<lb/>
bin, dass in Hinkunft alle Buchungen so wie in Amerika &#252;ber die<lb/>
grossen Reiseb&#252;ros nur computerm&#228;ssig erledigt werden k&#246;nnen,<lb/>
wird vielleicht auch dieses Experiment scheitern, doch fr&#252;her oder<lb/>
sp&#228;ter eine L&#246;sung ausschliesslich mit vielleicht sogar mehreren<lb/>
<pb n="43-0502" facs="43_1978-05-08_0502.jpg"/>Computersystemen gefunden werden. TUI mit 40% deutschen Reise<lb break="no"/>b&#252;roanteil macht den Anfang, NUR mit 20% und Neckermann werden<lb/>
sicherlich bald folgen.<lb/>
</p>
            <p xml:space="preserve">Oberassistent <name type="person" ref="#per__113038">Reim</name>, wie ihn der Leiter des Pressegespr&#228;ches,<lb/>
<name type="person" ref="#per__98040">Wais</name>, richtiger Weise vorgestellt hat, berichtete &#252;ber einige<lb/>
internationale Zahlen, &#252;ber die &#246;sterreichische Wirtschafts<lb break="no"/>entwicklung. Was nat&#252;rlich sofort aufgefallen ist, dass diese<lb/>
Zahlen, die aus verschiedenen internationalen Quellen stammen,<lb/>
nicht deckungsgleich sind. Das Pro-Kopf-Bruttonationalprodukt<lb/>
variiert betr&#228;chtlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte in Hinkunft auch auf diese Ziffern be<lb break="no"/>sonders achten. Der Ziffernvergleich sollte wom&#246;glich stimmen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand und Ausschuss wurde zuerst &#252;ber die Antr&#228;ge des<lb/>
letzten Landesparteitages berichtet. Selbstverst&#228;ndlich wurden<lb/>
die Fragen den Ministern zur Beantwortung &#252;bermittelt. Die Frage<lb/>
des Kernkraftwerkes bekomme ich. <name type="person" ref="#per__97488">Gratz</name> erwartet nicht, dass schnell<lb/>
eine Antwort erfolgt. Ich versprach ihm die Antwort zu einem ihm<lb/>
genehmen Zeitpunkt, sicherlich nach den Gemeinderatswahlen, erst<lb/>
zu senden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte den Termin mit <name type="person" ref="#per__109818">Edlinger</name> abstimmen.<lb/>
</p>
            <p xml:space="preserve">Die Volkspartei w&#252;nscht jetzt den Gesiba-Rechnungshof-Rohbericht.<lb/>
<name type="person" ref="#per__97488">Gratz</name> ist ganz entschieden dagegen und meint, vorher m&#252;sse die<lb/>
Gegenargumente von den Betroffenen noch geh&#246;rt werden. Dann aller<lb break="no"/>dings wird er den Bericht sofort dem Gemeinderat zur Verf&#252;gung stel<lb break="no"/>len. Er kann sich n&#228;mlich nicht vorstellen, dass wom&#246;glich &#252;ber den<lb/>
Bericht innerhalb der Holding oder sonstiger Stelle schon diskutiert<lb/>
wird und der Gemeinderat kennt den Bericht noch nicht.<lb/>
</p>
            <p xml:space="preserve">Von den Wiener Delegierten wird beim Bundesparteivorstand eine<lb/>
&#196;nderung eintreten. <name type="person" ref="#per__114122">Hlawka</name> scheidet aus und an ihrer Stelle kommt<lb/>
<name type="person" ref="#per__109808">Albrecht</name>, die neue Frauenobm&#228;nnin. <name type="person" ref="#per__97818">Pittermann</name> wird durch <name type="person" ref="#per__110923">Lanc</name> er<lb break="no"/>setzt. Der bisherige Wiener Sekret&#228;r <name type="person" ref="#per__97786">Nittel</name> wird von <name type="person" ref="#per__109818">Edlinger</name> abge<lb break="no"/>l&#246;st. <name type="person" ref="#per__97786">Nittel</name> soll aber als Obmann der sozialistischen Wohnbauver<lb break="no"/>einigung anstelle des Genossen <name type="person" ref="#per__97384">Czernetz</name>, der seit 1949 als Bundesbil<lb break="no"/>dungsausschussobmann im Parteivorstand war, doch drinnen bleiben.<lb/>
</p>
            <pb n="43-0503" facs="43_1978-05-08_0503.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97384">Czernetz</name> ist als aussenpolitischer Sprecher zwar sehr daran<lb/>
interessiert weiter im Parteivorstand zu bleiben, ist aber<lb/>
bereit, selbst seinen R&#252;cktritt mitzuteilen, bevor er sozu<lb break="no"/>sagen rausgew&#228;hlt wird. <name type="person" ref="#per__97845">Probst</name> wird, solange er dritter Pr&#228;sident<lb/>
des Nationalrates ist, noch im Parteivorstand verbleiben. Da sich<lb/>
jetzt ausser <name type="person" ref="#per__114540">Hatzl</name>, der seinerzeit als zentrale Notwendigkeit f&#252;r<lb/>
<name type="person" ref="#per__114541">Konecny</name>, der vom Parteitag nicht die notwendigen Stimmen bekam,<lb/>
im Parteivorstand gew&#228;hlt wurde, jetzt keinesfalls mehr kommt<lb/>
vom 22. Bezirk NR <name type="person" ref="#per__114542">Schemer</name>, vom 2. Bezirk NR <name type="person" ref="#per__97926">Schranz</name> und auch<lb/>
Stadtrat <name type="person" ref="#per__97913">Schieder</name> in den Parteivorstand kommen sollen, ergibt,<lb/>
dass daf&#252;r keine Pl&#228;tze frei sind. <name type="person" ref="#per__97372">Broda</name> und <name type="person" ref="#per__97311">Androsch</name> sind zwar<lb/>
auf Wiener Mandaten, werden nur angedeutet, aber nicht ernstlich<lb/>
in Erw&#228;gung gezogen, die durch Bezirksfunktion&#228;re zu ersetzen.<lb/>
<name type="person" ref="#per__97488">Gratz</name> bemerkt mit Recht, dass im Bundesparteivorstand es eigentlich<lb/>
mehr Ehre und Prestige ist, als unter den jetzigen Umst&#228;nden ein<lb/>
wirkliches Gremium, wo die Parteipolitik gemacht wird. Diesen<lb/>
Eindruck habe ich schon lange &#8211; in allen Gremien, in denen ich ge<lb break="no"/>wesen bin &#8211; eigentlich seit 1945. Die wirkliche Politik wird in<lb/>
kleinsten Gremien vorbereitet, insbesondere die Personalpolitik<lb/>
in noch kleineren Kreisen besprochen und dann den jeweiligen offizi<lb break="no"/>ellen daf&#252;r zust&#228;ndigen Organen zur Beschlussfassung vorbereitet.<lb/>
Nur wenn die Partei in einem ausgesprochenen Tief war, wie z.B.<lb/>
in der <name type="person" ref="#per__97793">Olah</name>-Krise, wurde auch dann in diesen Gremien diskutiert.<lb/>
Da die 10 zentralen Notwendigkeiten noch nicht endg&#252;ltig feststehen,<lb/>
<name type="person" ref="#per__111741">Sekanina</name> das letzte Mal als Obmann der Wiener Fraktion in den<lb/>
Parteivorstand entsendet wurde, besteht die Idee, auch den derzeitigen<lb/>
Obmann der Wiener Fraktion <name type="person" ref="#per__114543">P&#246;der</name> als Kandidaten ins Gespr&#228;ch zu<lb/>
bringen, wenn <name type="person" ref="#per__111741">Sekanina</name> als Bundesfraktionsobmann &#214;GB auf die 10<lb/>
zentralen Notwendigkeiten k&#228;me. Sosehr der Parteitag &#8211; wovon ich<lb/>
&#252;berzeugt bin &#8211; wieder ruhig &#252;ber die B&#252;hne gehen wird und selbst<lb/>
&#252;ber das Parteiprogramm, mit den &#252;ber 1000 Antr&#228;gen, wahrschein<lb break="no"/>lich kaum eine endlose Debatte stattfinden wird, wird es bez&#252;glich<lb/>
der Wahlen zumindestens in kleineren Kreisen eine intensive Dis<lb break="no"/>kussion geben. Die Wahlkommission wird einige Probleme zu l&#246;sen<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Neugestaltung der AZ wurde eine lange Diskussion gef&#252;hrt.<lb/>
Die Wien-Seite und N&#214;-Seite sollte jetzt wieder eingestellt werden.<lb/>
Dadurch w&#252;rden Wiener Probleme nicht mehr speziell behandelt,<lb/>
<pb n="43-0504" facs="43_1978-05-08_0504.jpg"/>sondern eben auf die Titelseite resp. auf die zwei Seiten<lb/>
f&#252;r politisches Geschehen untergebracht werden. Innenpolitik<lb/>
wird 2 und 4 haben, der Hintergrund auf Seite 3 soll bleiben,<lb/>
5 die Weltpolitik, die Wirtschaft 6 und 7 und 8 Sport. Durch die<lb/>
Herausgebergemeinschaft, die Zentrale Wien und N&#214;, Wien muss<lb/>
daf&#252;r 1978 5 Mio Schilling zuschiessen, erhofft man auch, dass<lb/>
diese besser informieren kann und dann fr&#252;her oder sp&#228;ter eine<lb/>
fr&#252;here Auflage erreicht. Die Redaktion wird insoferne umge<lb break="no"/>staltet, als <name type="person" ref="#per__114544">K&#246;lbl</name> jetzt f&#252;r die Wiener Fragen zust&#228;ndig, jetzt<lb/>
in der Politik sein wird und <name type="person" ref="#per__114545">Grossmeier</name> mehr den lokalen Teil<lb/>
behandeln soll. <name type="person" ref="#per__113613">Scheuch</name> hofft, dass er jetzt durch die Lehr<lb break="no"/>redaktion, die <name type="person" ref="#per__97356">Blecha</name> schon im Parteivorstand angek&#252;ndigt hat,<lb/>
zwei Mitarbeiter bekommt. Ich weiss nicht, wieviele Redakteure<lb/>
die Arbeiterzeitung hat, ich bin aber &#252;berzeugt, es sind mehr als<lb/>
genug.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Erkundige Dich, wie es mit der AZ-Umgestaltung<lb/>
weitergeht und wieviele Redaktionsmitglieder sie tats&#228;chlich hat<lb/>
und wer was tun wird.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> wird wieder, wie im Ausschuss dann berichtet,<lb/>
an die Ausgetretenen, vom Juli bis Dezember 1977 insgesamt 2.200,<lb/>
einen Brief schreiben. Bei den ersten Halbjahr waren ganz gute Wie<lb break="no"/>dereintritte zu verzeichnen. Gemeinderat <name type="person" ref="#per__114547">Gawlik</name> bemerkt mit Recht,<lb/>
die gr&#246;ssten Verluste entstehen uns durch die Administration.<lb/>
Bei &#220;bersiedlungen usw. klappt es &#252;berhaupt nicht. In Wirklichkeit<lb/>
ist eben der gute Vertrauensmann keinesfalls durch einen Computer<lb/>
zu ersetzen.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Bundesvorstand hat <name type="person" ref="#per__97879">R&#246;sch</name> mit dem Gruppeninspektor General<lb/>
<name type="person" ref="#per__114548">Wingelbauer</name> und dem Armeechef <name type="person" ref="#per__114546">Spannocchi</name> erstmals eine Aussprache<lb/>
mit Bundesvorstandsmitgliedern gehabt. Die Milit&#228;rs waren dar&#252;ber<lb/>
sehr erfreut, teilten auch gleich mit, dass sie die beste gewerk<lb break="no"/>schaftlich <choice><choice><sic>organisierteste</sic><corr>organisierte</corr></choice></choice> Armee der westlichen Welt sind und<lb/>
dass sie auf Zusammenarbeit gr&#246;ssten Wert legen. Im Vergleich<lb/>
zur ersten Republik, konnte <name type="person" ref="#per__114548">Wingelbauer</name> mit Recht sagen, ist es<lb/>
heute wesentlich g&#252;nstiger. Damals w&#228;re es unvorstellbar gewesen,<lb/>
dass das Heer zu einer solche Aussprache eingeladen worden w&#228;re<lb/>
und noch unvorstellbarer, dass die Offiziere auch gekommen w&#228;ren.<lb/>
<name type="person" ref="#per__114546">Spannocchi</name> berichtete, dass von den 15.000 Mann Bereitschaftstruppe<lb/>
zwar nur 60% derzeit existieren, doch die 40% sofort einberufen<lb/>
<pb n="43-0505" facs="43_1978-05-08_0505.jpg"/>werden k&#246;nnen. Selbst der Warschauer Pakt braucht 48 Stunden<lb/>
und die NATO 60 Stunden bis voll einsatzf&#228;hig zu sein. In<lb/>
diesem Zeitraum k&#246;nnen die &#246;sterreichischen Kr&#228;fte auch sofort<lb/>
mobilisiert werden. Die Gegen&#252;berstellung zwischen Warschauer<lb/>
Pakt und NATO zeigt, dass 12.700 Panzer gegen 8.000 Panzer,<lb/>
16.000 Flugzeuge gegen 3.700 Flugzeuge, aber 3.200 Atomspreng<lb break="no"/>k&#246;pfe gegen 8.500 Atomsprengk&#246;pfe existieren. Insbesondere aber<lb/>
sind die 5 amerikanischen Divisionen, 2 britische, 2 d&#228;nisch,<lb/>
niederl&#228;ndisch und belgische, insgesamt also mit den 12 westdeut<lb break="no"/>schen, die NATO sehr stark. Nat&#252;rlich darf man die sowjetischen<lb/>
5 Divisionen in der CSSR, 4 in Ungarn und dann noch in der DDR<lb/>
sowie insbesondere die eigenen Divisionen dieser Staaten, die<lb/>
wesentlich st&#228;rker sind als die NATO-Divisionen. Auf &#214;sterreich<lb/>
w&#252;rden im Einsatz ca 10 Divisionen entfallen, die nach dem alten<lb/>
Erfahrungsschl&#252;ssel 1:4 eigentlich von 3 Divisionen abgewehrt<lb/>
werden k&#246;nnten. Die Angriffsgefahr besteht aber nicht nur von<lb/>
Osten, sondern, da die Schweiz und &#214;sterreich ein Riegel zwischen<lb/>
dem NATO-Verteidigungssystem sind, auch nat&#252;rlich als Durchzug der<lb/>
NATO-Truppen, eine Westgefahr besteht. <name type="person" ref="#per__114546">Spannocchi</name> hat deshalb die<lb/>
allumfassende Raumverteidigung konzipiert, wo 700 Sperren schon<lb/>
derzeit errichtet sind und weitere Befestigungsbauten geschaffen<lb/>
werden. Dies wird dann in der Diskussion allgemein festgestellt,<lb/>
die Bauarbeiter sehr freuen. Die Landwehr wird st&#228;rker ausgebaut.<lb/>
Derzeit werden 40.000 pro Jahr eingezogen und 15.000 in der Reserve<lb/>
dann gegebenenfalls gehalten. 1986, da 6 Waffen&#252;bungen alle 2 Jahre<lb/>
notwendig sind, wird das Ende der Heeresreform erreicht und<lb/>
&#214;sterreich dann nach Meinung nach <name type="person" ref="#per__114546">Spannocchi</name> absolut verteidigungs<lb break="no"/>f&#228;hig sein. Dieser Verteidigung k&#246;nnte &#214;sterreich 300.000 Infanteri<lb break="no"/>sten binden und damit die Eintrittsgefahr wesentlich verringern.<lb/>
Im zweiten Weltkrieg h&#228;tte die Eroberung der Schweiz &#8211; wie man<lb/>
heute genau weiss &#8211; 22 deutsche Divisionen gebunden, weshalb<lb/>
man dies unterlassen hat. Die R&#252;stungsausgaben mit 11 Mia Schilling<lb/>
m&#252;ssten f&#252;r die Reorganisation des Bundesheeres um 560 Mio ohne<lb/>
Infrastruktur, d.h. Bauten, die insgesamt 3.5 Mia Schilling aus<lb break="no"/>machen, also 350 Mio Schilling pro Jahr, bei dem derzeitigen<lb/>
Bauvolumen von 300 Mio aufgestockt werden. Von den 11 Mia werden<lb/>
2.6 Mia in der inl&#228;ndischen Produktion vergeben und 1.8 Mia nur<lb/>
an Waffen und Munition importiert. &#214;sterreich gibt jetzt 1.200<lb/>
Schilling pro Kopf aus, die CSSR 1.500, die Schweiz das Doppelte<lb/>
und Schweden sogar das Dreifache des &#246;sterreichischen Pro-Kopf-<lb/>
<pb n="43-0506" facs="43_1978-05-08_0506.jpg"/>Verbrauches. So schlecht, meinte <name type="person" ref="#per__114546">Spannocchi</name>, ist das heutige Wehr<lb break="no"/>budget gar nicht, als man immer wieder erz&#228;hlt und annimmt. &#220;ber<lb break="no"/>haupt m&#252;sste nach seiner Theorie nur mehr positive Einstellung<lb/>
zum Milit&#228;r gezeigt werden.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97879">R&#246;sch</name> habe ich vorher die Frage Hirtenberger Munitions<lb break="no"/>fabrik und <name type="person" ref="#per__113833">Assmann</name>, Radmer, Neuinvestition besprochen. <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
ist fest entschlossen &#8211; wie er dann auch im Bundesvorstand<lb/>
mitteilte &#8211; in Radmer ein Depot und eine Munitionsfabrik f&#252;r<lb/>
Granaten zu errichten. Dies nicht nur wegen der Besch&#228;ftigungs<lb break="no"/>situation, sondern auch wegen strategischen Gr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__98053">Wanke</name> soll mit seinen Leuten Kontakt mit<lb/>
dem Verteidigungsministerium diesbez&#252;glich halten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0498_01" facs="43_1978-05-08_0498-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.5.1978</head>
         </div>
         <pb n="43_0498_02" facs="43_1978-05-08_0498-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
