<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710924">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 24. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1971-09-24" to="1971-09-26">Freitag, 24. September 1971 bis Sonntag, 26. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1098" facs="07_1971-09-24_1971-09-26_1098.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, Samstag, Sonntag, den 24, 25., 26. September 1971<lb/>
</p>
            <p xml:space="preserve">Beim Bundeskongress des &#214;GB wird die Wahl unter meinem<lb/>
Vorsitz vorgenommen. Ich habe mich zwar nicht darum gerissen,<lb/>
sondern <rs type="person" ref="#per__97346">Benya</rs> ist selbst gekommen und hat gemeint, ich<lb/>
sollte doch zu diesem Tagesordnungspunkt und zu seinem Referat<lb/>
den Vorsitz &#252;bernehmen. Ich habe mich &#252;ber diesen Antrag eigent<lb break="no"/>lich sehr gefreut. Vielleicht hat es in den vergangenen Jahren<lb/>
irgendwelche Spannungen zwischen ihm und mir gegeben, die glaube<lb/>
ich darauf zur&#252;ckzuf&#252;hren sind, dass ich immer auf dem Stand<lb break="no"/>punkt gestanden bin und ihm auch gesagt habe, dass der Pr&#228;sident<lb/>
des Gewerkschaftsbundes keine andere Gewerkschaft f&#252;hren soll.<lb/>
Diese Meinung habe ich immer offen erkl&#228;rt, weil ich auf dem<lb/>
Standpunkt stehe, ein Gewerkschaftsbundpr&#228;sident braucht<lb/>
keine Hausmacht hinter sich, er hat die st&#228;rkste Macht, die<lb/>
es &#252;berhaupt gibt, wenn er so wie <rs type="person" ref="#per__97363">B&#246;hm</rs> &#8211; und <rs type="person" ref="#per__97346">Benya</rs> macht dies<lb/>
genauso &#8211; versucht, einen Interessensausgleich zwischen den ein<lb break="no"/>zelnen Gewerkschaften herbeizuf&#252;hren. Ich muss allerdings zugeben<lb/>
dass bei den Metallarbeitern ganz spezifische Verh&#228;ltnisse herr<lb break="no"/>schen und dass es deshalb verst&#228;ndlich <rs type="person" ref="#per__97346">Benya</rs> diese Metall<lb break="no"/>arbeiter nicht im Stich lassen will und daher den Vorsitz nach<lb/>
wie vor auch von dieser gr&#246;ssten Gewerkschaft beibehalten hat.<lb/>
Ich glaube, dass <rs type="person" ref="#per__97346">Benya</rs> in der Zwischenzeit auch erkannt hat,<lb/>
dass es mir nicht darum gegangen ist, ihm seine Hausmacht<lb/>
streitig zu machen und zu entziehen, sondern ausschliesslich<lb/>
aus Zweckm&#228;ssigkeitsgr&#252;nden und auch in seinem Interesse es<lb/>
besser w&#228;re, wenn er nur ein Gewerkschaftsbundpr&#228;sident w&#228;re.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> ist ein gewachsener Gewerkschafter und ein wirklicher Ver<lb break="no"/>treter der Arbeiter und wird sicherlich auch in der &#214;ffentlichkeit<lb/>
und bei den Mitgliedern als solcher anerkannt. Die Wahl ist<lb/>
deshalb einstimmig erfolgt und auch die Vizepr&#228;sidenten wurden<lb/>
einstimmig gew&#228;hlt. Ich ben&#252;tzte diese Gelegenheit, um insbesondere<lb/>
auf die Angriffe gegen den Gewerkschaftsbund, dass er eine<lb/>
undemokratische Organisation sei, zu antworten. Auch <rs type="person" ref="#per__97346">Benya</rs> hat<lb/>
dann in seinem Referat zum Schluss auf dieses Problem Bezug<lb/>
<pb n="07-1099" facs="07_1971-09-24_1971-09-26_1099.jpg"/>genommen und auch seinerseits alle diesbez&#252;glichen Angriffe<lb/>
zur&#252;ckgewiesen. Ich glaube, dass sich <rs type="person" ref="#per__97346">Benya</rs> ohne weiteres<lb/>
einer direkten Wahl und zwar einer geheimen Wahl von allen<lb/>
Gewerkschaftsmitgliedern stellen k&#246;nnte und wahrscheinlich<lb/>
auch mit &#252;berw&#228;ltigender Mehrheit gew&#228;hlt wird. Trotzdem<lb/>
glaube ich und bin ich &#252;berzeugt, dass eine solche Wahl<lb/>
f&#252;r den &#214;GB sehr problematisch w&#228;re. Infolge seiner Konstruk<lb break="no"/>tion k&#246;nnte es sehr leicht zum Durchbruch der zentrifugalen Kr&#228;fte<lb/>
kommen und das Endergebnis w&#252;rde dann eine Zersplitterung dieser<lb/>
m&#228;chtigen starken Organisation sein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> gilt schlechthin als der harte Mann, der scheinbar keiner<lb break="no"/>lei menschliche Gef&#252;hle sich leisten kann. In Wirklichkeit aber,<lb/>
und dies zeigte nicht nur seine sichtbare R&#252;hrung, als er wieder<lb break="no"/>gew&#228;hlt wurde, obwohl dies f&#252;r ihn ja sowieso feststand, sondern<lb/>
auch seine sichtbare R&#252;hrung in noch st&#228;rkerem Ausmass, als er<lb/>
sich insbesondere von seinem Freund und langj&#228;hrigen Mit<lb break="no"/>streiter <rs type="person" ref="#per__118662">Klenner</rs> verabschiedete. <rs type="person" ref="#per__118662">Klenner</rs>, <rs type="person" ref="#per__137456">Senghofer</rs> und <rs type="person" ref="#per__137457">Zak</rs><lb/>
scheiden als Leitende Sekret&#228;r, <rs type="person" ref="#per__118662">Klenner</rs> als Kontrollobmann und<lb/>
ehemaliger Leitender Sekret&#228;r aus dem Gewerkschaftsbund aus.<lb/>
Gerade mit <rs type="person" ref="#per__118662">Klenner</rs> hat ihn in den letzten Jahren eine enge Kampf<lb break="no"/>gemeinschaft verbunden, als es darum ging, die schwierige Proble<lb break="no"/>matik <rs type="person" ref="#per__97793">Olah</rs> im Gewerkschaftsbund zu l&#246;sen. Jedermann glaubte damals,<lb/>
dass diese Frage insbesondere in dem ersten Stadium, als man noch<lb/>
nicht die Einzelheiten kannte, ausschliesslich die Frage eines<lb/>
Machtkampfes zwischen <rs type="person" ref="#per__97793">Olah</rs> und <rs type="person" ref="#per__97346">Benya</rs> ist. Niemand glaubte n&#228;mlich<lb/>
in diese Phase, dass es m&#246;glich ist, dass ein Pr&#228;sident des<lb/>
Gewerkschaftsbundes &#252;berhaupt eine solche Politik machen k&#246;nnte<lb/>
und solche f&#252;r unsere Organisation undemokratische Mittel anwendet.<lb/>
Erst als im Laufe der Zeit sich herausstellte, dass <rs type="person" ref="#per__97793">Olah</rs> tats&#228;ch<lb break="no"/>lich selbst zugeben musste, dass er solche Methoden angewendet<lb/>
hat, um sein Machtziel, n&#228;mlich Innenminister zu werden, zu er<lb break="no"/>reichen, sagten sich selbst die besten Freunde von <rs type="person" ref="#per__97793">Olah</rs> los.<lb/>
Ich selbst habe mich auch in dem damaligen Streit letzten Endes<lb/>
eindeutig auf die Seite <rs type="person" ref="#per__97346">Benyas</rs> gestellt, versuchte aber, dies<lb/>
sogar mit einem Teilerfolg, dass diese Aff&#228;re im &#214;GB so wenig<lb/>
wie m&#246;glich Spuren hinterliess. Vielleicht hat <rs type="person" ref="#per__97346">Benya</rs> zuerst<lb/>
dieses mein Verhalten nicht ganz verstanden und es ist aus<lb/>
<pb n="07-1100" facs="07_1971-09-24_1971-09-26_1100.jpg"/>diesem Grund eine gewisse Spannung zur&#252;ckgeblieben. Ausserdem<lb/>
hat die Lebensmittelarbeitergewerkschaft schon unter F&#252;hrung<lb/>
von <rs type="person" ref="#per__114575">Mantler</rs> Schwierigkeiten mit dem &#214;GB unter F&#252;hrung von <rs type="person" ref="#per__97363">B&#246;hm</rs><lb/>
gehabt. Damals waren sicherlich pers&#246;nlich Differenzen, die die<lb/>
beiden zu einem sehr gespannten Verh&#228;ltnis brachten. <rs type="person" ref="#per__114575">Mantler</rs><lb/>
hat immer geglaubt, dass er als fr&#252;here, der illegalen Gewerk<lb break="no"/>schaftsorganisation letzten Endes auch bei Wiederrichten der Ge<lb break="no"/>werkschaften im Gewerkschaftsbund die Obmannstelle bekommen w&#252;rde.<lb/>
Er hat zwar niemals mit mir dar&#252;ber gesprochen, aber sicherlich<lb/>
war er dar&#252;ber ver&#228;rgert, weil er diese Stelle nicht angeboten<lb/>
bekommen hat. <rs type="person" ref="#per__114575">Mantler</rs> hat sich nach der KZ-Befreiung von Buchen<lb break="no"/>wald nicht nach &#214;sterreich, sondern in die Schweiz begeben.<lb/>
Vielleicht hat er erwartet, dass man ihm die Obmannstelle reser<lb break="no"/>viert und wartet, bis er nach &#214;sterreich zur&#252;ckkommt. Die<lb/>
Gewerkschaften aber haben damals anders entschieden und die<lb/>
f&#252;hrenden Funktion&#228;re sofort <rs type="person" ref="#per__97363">Johann B&#246;hm</rs> zum Pr&#228;sidenten des<lb/>
Gewerkschaftsbundes gew&#228;hlt. <rs type="person" ref="#per__114575">Mantler</rs> wurde damals nur das<lb/>
Pr&#228;sidentenamt in der Arbeiterkammer reserviert und interimistisch<lb/>
mit <rs type="person" ref="#per__137459">Krisch</rs> besetzt. Ich glaube, dass diese Entscheidung von aller<lb break="no"/>gr&#246;sster Bedeutung und vollkommen richtig war. <rs type="person" ref="#per__114575">Mantler</rs> war als<lb/>
Choleriker und als letzten Endes sehr verbitterter Mensch keines<lb break="no"/>falls imstande, den &#214;GB so aufzubauen und &#252;ber alle Klippen<lb/>
hinwegzuf&#252;hren, wie das <rs type="person" ref="#per__97363">B&#246;hm</rs> tat. Ausserdem gab es noch die<lb/>
grosse Schwierigkeit, dass nat&#252;rlich gerade die Lebensmittel<lb break="no"/>arbeitergewerkschaft, wenn sie Lohnbewegungen macht, durch fol<lb break="no"/>gende Preiserh&#246;hungen auf die anderen Gewerkschaften negativ<lb/>
beeinflussend wirkt. Und daraus ergibt sich ein gewisses Spannungs<lb break="no"/>verh&#228;ltnis. Im Laufe meiner T&#228;tigkeit als Obmann der Lebensmittel<lb break="no"/>arbeiter ist es mir doch immerhin in einem Jahrzehnt gelungen,<lb/>
diese Spannungen weitestgehend zu mildern. Ich sehe meine<lb/>
Funktion n&#228;mlich besonders darin, zwischen dem Gewerkschaftsbund<lb/>
und unserer Gewerkschaft Missverst&#228;ndnisse und die Spannungen auf<lb/>
ein Minimum zu reduzieren. Ich glaube, dass dies auch <rs type="person" ref="#per__97346">Benya</rs> jetzt<lb/>
erkannt hat und deshalb haben sich in den letzten Jahren unsere<lb/>
pers&#246;nlichen Beziehungen wesentlich verbessert. <rs type="person" ref="#per__97346">Benya</rs> ist tat<lb break="no"/>s&#228;chlich &#8211; und f&#252;r mich gibt dar&#252;ber keinen Zweifel und hat es<lb/>
auch keinen gegeben &#8211; der beste Nachfolger, den wir f&#252;r <rs type="person" ref="#per__97363">B&#246;hm</rs><lb/>
finden konnten.<lb/>
</p>
            <pb n="07-1101" facs="07_1971-09-24_1971-09-26_1101.jpg"/>
            <p xml:space="preserve">Meine Wahlkampfreise in die Bundesl&#228;nder war durch meine<lb/>
Anwesenheit am Gemeindetag in Dornbirn bedingt. Freitag abends<lb/>
besuchte ich noch sehr sp&#228;t ein Treffen der Bodenseegemeinden<lb/>
mit dem Fremdenverkehrsverband und meinem Ministerium sowie<lb/>
dem Professot <rs type="person" ref="#per__137214">Kaspar</rs> von der Schweiz und Dr. <rs type="person" ref="#per__136685">Edelmann</rs> als<lb/>
Fremdenverkehrsfachmann, wo &#252;ber die Frage einer zweckm&#228;ssigen<lb/>
Koordinierung verhandelt wurde. Wir hatten seinerzeit vor etlichen<lb/>
Monaten die Bodenseegemeinden ersucht, sie sollten sich an<lb/>
einen Tisch zusammensetzen, um ihre Suprastruktur-Fragen gemeinsam<lb/>
zu besprechen und zu l&#246;sen. Es handelt sich darum, dass viele<lb/>
Gemeinden gleichzeitig beabsichtigen, B&#228;der zu errichten und<lb/>
dass sich in Wirklichkeit daraus ein Resultat ergeben muss<lb/>
wonach keine auch nur ann&#228;hernd auf ihre Betriebskosten kommen<lb/>
k&#246;nnte. Im Prinzip waren alle schon seit Wochen mit dieser<lb/>
Vorgangsweise einverstanden, jetzt zeigte sich aber, dass bei<lb/>
den Detailbesprechungen keine Gemeinde ihre wirklichen Probleme<lb/>
und Absichten bis jetzt der anderen mitgeteilt hat. In Hinkunft<lb/>
wollen sie sich zusammensetzen und zuerst einmal einen Bedarf<lb/>
ermitteln und ihre Einzelprojekte gegenseitig austauschen.<lb/>
Ich hoffe, dass unsere Besprechung kl&#228;rend in dieser Hinsicht<lb/>
gewirkt hatte, denn ich erkl&#228;rte sofort, dass ich Verst&#228;ndnis<lb/>
daf&#252;r habe, wenn es aus Konkurrenzgr&#252;nden eine Gemeinde bis<lb/>
zuletzt verheimlicht, welche Bauabsichten sie &#8211; sei<lb/>
es bei Hotels oder bei B&#228;dern oder sonstigen Suprastruktur-<lb/>
Vorhaben &#8211; hat. Ich halte aber eine Koordinierung f&#252;r uner<lb break="no"/>l&#228;sslich.<lb/>
</p>
            <p xml:space="preserve">Beim &#246;sterr. Gemeindetag war auch <rs type="person" ref="#per__97917">Schleinzer</rs> anwesend, doch<lb/>
konnte er nur vom Pr&#228;sidenten <rs type="person" ref="#per__114996">Reiter</rs>, der selbstverst&#228;ndlich<lb/>
ein &#214;VP-Mann ist &#8211; die Gemeinden sind ja leider noch in der<lb/>
Mehrheit &#214;VP-regiert &#8211; als Vertreter der politischen Parteien<lb/>
begr&#252;sst werden. Die M&#246;glichkeit, ein Wort dort zu sagen, hatte<lb/>
er nicht. Nach einem interessanten Referat von <rs type="person" ref="#per__118211">Kessler</rs>, wo<lb/>
der LH die Leistungen f&#252;r die Gemeinden der L&#228;nder herausstrich,<lb/>
merkte ich schon eine gewisse Unruhe im Publikum. Immerhin<lb/>
3.000 anwesenden Gemeindefunktion&#228;re hatten scheinbar n&#228;mlich<lb/>
nicht das Gef&#252;hl, dass sie von den L&#228;ndern nur positiv protegiert<lb/>
werden. Der Generalsekret&#228;r des Gemeindebundes, Dr. <rs type="person" ref="#per__136475">Hammer</rs>,<lb/>
<pb n="07-1102" facs="07_1971-09-24_1971-09-26_1102.jpg"/>hatte dann in seinem zweiten Referat sich auch teilweise sehr<lb/>
negativ zu dem Vortrag von <rs type="person" ref="#per__118211">Kessler</rs> ge&#228;ussert. Andererseits aber<lb/>
ging er auf die zuk&#252;nftigen Verhandlungen des Finanzausgleiches<lb/>
ein und hat dort ganz besonders dem Bund seine finanziellen<lb/>
W&#252;nsche angemeldet. Ich hatte deshalb als letzter Referent<lb/>
Gelegenheit, auf diese W&#252;nsche und Vorw&#252;rfe zumindestens am<lb/>
Rande einzugehen. Nat&#252;rlich n&#252;tzte ich den Gegensatz zwischen<lb/>
den L&#228;ndern und den Gemeinden, um hier doch auch ein wenig<lb/>
die Bundespolitik zu verteidigen. Dies brachte mir ebenfalls<lb/>
Zwischenbeifall ein und nach dem Referat kam sogar <rs type="person" ref="#per__112996">Staudinger</rs><lb/>
zu mir und erkl&#228;rte, dass er gar nichts anderes von mir erwartet<lb/>
h&#228;tte. <rs type="person" ref="#per__112996">Staudinger</rs> ist zwar ein aggressiver &#214;VP-Nationalrat, hat<lb/>
aber verstanden, sich im Gemeindebund als der Gemeindesprecher<lb/>
zu verankern. Er ist gleichzeitig auch B&#252;rgermeister von Schwanen<lb break="no"/>stadt. Leider sind unsere Genossen im Gemeindebund nicht sehr<lb/>
aktiv, wahrscheinlich ist es aber auch sehr schwierig, dort<lb/>
Spitzenpositionen zu erlangen, solange die Mehrheitsverh&#228;ltnisse<lb/>
so eindeutig f&#252;r die &#214;VP sind. Da die Zeit schon sehr weit<lb/>
fortgeschritten war &#8211; um 12 Uhr sollte die Tagung zu Ende sein<lb/>
und ich habe erst nach 12 Uhr zu referieren begonnen &#8211; ich fasste<lb/>
mich halt entsprechend kurz und auch das wurde sehr lobend anerkannt.<lb/>
</p>
            <p xml:space="preserve">Mit der Fa. MEWA hatte ich zwei Aussprachen. Ich gab ihr zwar<lb/>
nicht die gesamte Information, aber die Kalkulationen &#252;ber<lb/>
Nylonhemden wie sie die Handelskammer uns &#252;bermittelt hat und<lb/>
ersuchte um eine entsprechende Stellungnahme. Bei der zweiten<lb/>
Aussprache ersuchte mich die Firmenvertretung wir sollten eine<lb/>
Enquete aller Nylonhemden produzierenden Firmen nach Wien einbe<lb break="no"/>rufen, es w&#252;rde sich dabei n&#228;mlich zeigen, dass h&#246;chstens noch<lb/>
ein oder zwei ganz kleine Quetschen sich mit dieser Produktion<lb/>
besch&#228;ftigen. Ich sagte dies zu.<lb/>
</p>
            <p xml:space="preserve">Die Wahlveranstaltungen waren so wie immer, nur war die Einteilung<lb/>
meiner Meinung nach diesmal noch schlechter. Wir hatten im Walsertal<lb/>
eine Aussprache, eine Diskussion f&#252;r sp&#228;t abends angesetzt. Tat<lb break="no"/>s&#228;chlich kamen dann nur Gegner, denn es gibt ja fast kaum einen<lb/>
Genossen, der sich dort offiziell zu SP&#214; bekannt, und war daher<lb/>
sehr geschickt, diese Diskussionsveranstaltung &#252;berhaupt nicht<lb/>
<pb n="07-1103" facs="07_1971-09-24_1971-09-26_1103.jpg"/>parteipolitisch, sondern nur als der Handelsminister ist im<lb/>
Walsertal, kommen sie und diskutieren sie mit ihm, ausgeschrieben.<lb/>
Die Gastronomen, die deshalb zu dieser Veranstaltung kamen, wollten<lb/>
nat&#252;rlich eine hinreichende Diskussionsm&#246;glichkeit haben. Dadurch<lb/>
kamen wir erst sp&#228;t nachts weg und mussten dann noch in der<lb/>
Nacht vier Stunden nach Lofer fahren, wo wir am n&#228;chsten Tag<lb/>
um 9 Uhr die Veranstaltungen hatten. Am Samstag dann, eine<lb/>
Veranstaltung nach der anderen, was mir weniger ausmacht als diese<lb/>
furchtbare rauchigen Lokale, aber auch das wird vor&#252;bergehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> hat sich eingebildet, dass wir einmal ein schnelles Auto<lb/>
haben sollten und deshalb das Angebot von Mercedes, uns f&#252;r den<lb/>
kaputten Dienstwagen einen privaten Mercedes 280 SE zur Verf&#252;gung<lb/>
stellen. Das Endergebnis war, dass wir in der Nacht auf Montag<lb/>
auf der Autobahn selbstverst&#228;ndlich wieder einmal einen l&#228;stigen<lb/>
Reifendefekt hatten und bald einen Reifenplatzer. Meiner Meinung<lb/>
ist es tats&#228;chlich so, dass ich als Volkswagen-Anh&#228;nger noch am<lb/>
liebsten mit meinem Privatfahrzeug fahren w&#252;rde. Dieses kenne<lb/>
ich, da kann man sich darauf verlassen und bis jetzt ist mir<lb/>
wirklich jahrzehntelang nichts mit dem Volkswagen passiert,<lb/>
vielleicht erfordert mein Image, dass ich mit teuren Autos<lb/>
fahren muss, ich selbst kann aber nur wiederholen, dass mir<lb/>
dies sehr, sehr zuwider ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1097_01" facs="07_1971-09-24_1097-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.9.1971</head>
         </div>
      </back>
   </text>
</TEI>
