<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 19. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-19">Mittwoch, 19. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0054" facs="09_1972-01-19_0054.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 19. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat von der Einladung <name type="person" ref="#per__97917">Schleinzers</name> f&#252;r Montag schon gewusst.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat deshalb <name type="person" ref="#per__97563">Hofstetter</name> ersucht, er soll die Betriebsr&#228;te<lb/>
verst&#228;ndigen, dass sie an dieser Sitzung nicht teilnehmen sollten.<lb/>
Gleichzeitig wird er die Direktoren verst&#228;ndigen lassen, dass<lb/>
sie an dieser Besprechung, die als reine Gschaftelhuberei bezeichnet,<lb/>
nicht teilnehmen. Damit ist dieses Problem f&#252;r mich gel&#246;st, denn<lb/>
ich brauche mir nicht mehr den Kopf zu zerbrechen, ob wir jemanden<lb/>
hinschicken, der uns entsprechende Informationen gibt. Ich bin<lb/>
neugierig, ob die Direktoren vor allem wirklich jetzt nicht zu der<lb/>
Veranstaltung <name type="person" ref="#per__97917">Schleinzers</name> gehen, obwohl sie wahrscheinlich meistens gar<lb/>
nicht Sozialisten sind. <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> werden ja daran teilnehmen,<lb/>
und haben mir versprochen, einen entsprechenden Bericht zu geben.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__137309">Baumann</name>, dem einzigen, der sich bis jetzt als Gewerkschafter, d.h.<lb/>
als Zentralbetriebsratsobmann gemeldet hat, dass er von <name type="person" ref="#per__97917">Schleinzer</name><lb/>
eingeladen wurde, habe ich im Institut &#252;ber die Stillegung von<lb/>
Fohnsdorf gesprochen. <name type="person" ref="#per__137309">Baumann</name> meint, dass in Wirklichkeit alles falsch<lb/>
angelegt wurde. Wenn jetzt die Aichfeld-Murboden-Planungsgesellschaft<lb/>
dort in Fohnsdorf beabsichtigt, Wohnbl&#246;cke zu errichten und etliche<lb/>
hundert Wohnungen zur Verf&#252;gung zu stellen, dann werden die Leute nur<lb/>
neuerdings veranlasst werden, in der Gegend zu bleiben. Er meint,<lb/>
dass es sinnvoller w&#228;re, jetzt zu versuchen, die Bergleute auf die<lb/>
Alpine-Betriebe aufzuteilen. Seiner Meinung nach k&#246;nnten in Zeltweg<lb/>
ca. 150, in Judenburg ca. 200 und der Rest in Donawitz besch&#228;ftigt<lb/>
werden. Nach Donawitz g&#228;be es &#8211; sie haben es ausprobiert &#8211; eine<lb/>
Schnellverbindung &#252;ber die Bahn, wonach sie 45 Minuten mit einem<lb/>
eigenen Zug transportiert werden k&#246;nnten. Wenn die Bergleute in Dona<lb break="no"/>witz einige Monate und dann maximal ein Jahr gearbeitet haben, werden<lb/>
sie wahrscheinlich sogar das Bed&#252;rfnis haben, sich in Donawitz<lb/>
anzusiedeln. Dann m&#252;sste man ihnen in Donawitz Wohnungen beschaffen<lb/>
und nicht jetzt in Fohnsdorf solche errichten. Die Schwierigkeit<lb/>
der Umschulung von Bergarbeitern sieht er haupts&#228;chlich darin, dass<lb/>
sie bereits Bergleute aus stillgelegten Gruben bis jetzt besch&#228;ftigt<lb/>
haben und feststellen mussten, dass diese die Arbeitsbedingungen vor<lb/>
allem als dr&#252;ckend empfinden. Sie k&#246;nnen durch entsprechende Ent<lb break="no"/><pb n="09-0055" facs="09_1972-01-19_0055.jpg"/>lohnung auf demselben finanziellen Niveau gehalten werden wie<lb/>
bisher. Was man aber nicht kann, ist, dass man sie in Wirklichkeit<lb/>
den Arbeitsrhythmus selbst bestimmen, wie sie das unter Tag als<lb/>
Hauerpartie immer gemacht haben. Ein Bergmann hat ihm gesagt,<lb/>
der an einer Schaltstelle f&#252;r eine Walztrio eingeschult wurde,<lb/>
ihm ist so furchtbar, dass er mir seinem Kumpel, der etliche<lb/>
10 Meter entfernt ebenfalls arbeitet, nicht sprechen kann. Wenn<lb/>
er n&#228;mlich da auf Klosett gehen will, so muss er dem Abl&#246;ser deuten<lb/>
und bis jetzt war es &#252;blich, dass wenn er mit dem Kumpel reden<lb/>
wollte, ist er ganz einfach vor Ort zu ihm hingegangen oder sie<lb/>
haben die Arbeit ganz einfach unterbrochen, haben am Nachmittag dann<lb/>
mehr geleistet, mit einem Wort, sie konnten sich die Arbeit selbst<lb/>
einteilen. Dies ist aber &#252;ber Tag und in einer Fabrik nicht m&#246;glich.<lb/>
Die Gemeinde selbst, also Fohnsdorf insbesondere, ist wieder des<lb break="no"/>halb gegen die Vergabe der Arbeitskr&#228;fte woanders hin, weil sie da<lb break="no"/>durch einen Verlust von ca. 3 Mio. S im Jahr an Steuereinnahmen<lb/>
haben. Hier m&#252;sste das Land verpflichten, ihnen sagen wir durch<lb/>
10 Jahre hindurch diese 3 Mill. j&#228;hrlich zu ersetzen. Das Hauptprob<lb break="no"/>lem &#8211; und <name type="person" ref="#per__97498">Gr&#252;nwald</name>, der von der &#214;IAG dabei war, meinte, das k&#246;nnte<lb/>
weder die &#214;IAG noch sonst wer l&#246;sen &#8211; liegt aber darin, dass die<lb/>
Partei und die Gewerkschaft und die Betriebsr&#228;te an einem einheit<lb break="no"/>lichen Ziel festhalten m&#252;ssten und sich alle daf&#252;r einsetzen.<lb/>
Wenn n&#228;mlich nur die Betriebsr&#228;te zum Beispiel sich f&#252;r die Still<lb break="no"/>legung entscheiden, dann w&#252;rden diese als verfemt und als<lb/>
politisch ge&#228;chtet in der Fohnsdorfer Gegend nicht einmal mehr<lb/>
leben k&#246;nnen. <name type="person" ref="#per__137309">Baumann</name> hat ein Beispiel, wo der BRO von Ratten,<lb/>
der der Stillegung einmal zugestimmt hat, nicht einmal jetzt<lb/>
in sein Heimatdorf kommen kann, denn es werden ihm dort die Pneus<lb/>
aufgeschnitten und er hat alle Unannehmlichkeiten, die ein Ge&#228;ch<lb break="no"/>teter in einem solchen Dorf zu sp&#252;ren bekommt, am eigenen Leibe<lb/>
miterlebt. Bei mir verfestigt sich immer mehr die &#220;berzeugung,<lb/>
dass an eine Stillegung f&#252;r den ganzen Fohnsdorfer Bereich in<lb/>
der ersten Phase auf keinen Fall zu denken ist. Ich ventiliere und<lb/>
habe deshalb vor l&#228;ngerer Zeit schon vielleicht eine Schnapsidee<lb/>
vorgeschlagen: Man soll jetzt einmal den Rosnitzky-Schacht<lb/>
stillegen, dort wird die schlechtere Kohle und die schwieriger<lb/>
zu f&#246;rdernde Kohle gef&#246;rdert und dadurch den Belegschaftsstand um<lb/>
ca. 300 Besch&#228;ftigte verringern. Damit wird zwar das Defizit<lb/>
<pb n="09-0056" facs="09_1972-01-19_0056.jpg"/>von Fohnsdorf nicht kleiner, da die Fix-Kosten auf den<lb/>
Karl-August-Schacht umgelegt werden m&#252;ssen, doch es werden<lb/>
weniger Besch&#228;ftigte dann in Fohnsdorf in der Kohle verbleiben.<lb/>
</p>
            <p xml:space="preserve">Von der &#246;sterreichischen Draukraftwerke AG kam Direktor <name type="person" ref="#per__98069">Werner</name>,<lb/>
um von mir den endg&#252;ltigen Umstellungstermin von Kohle f&#252;r<lb/>
Zeltweg auf Gas zu erfahren. Da ihm niemand die steirische<lb/>
Erdgas genau sagen konnte, wann diese Mehrgasmengen zur Verf&#252;gung<lb/>
stehen, wollte er wissen, ob ich als Gasminister konkrete<lb/>
Angaben machen k&#246;nnte. Ich schilderte ihm zwar den genauen<lb/>
Fortgang unserer Verhandlungen mit der Sowjetunion, konnte<lb/>
ihm aber auch keinerlei befriedigende endg&#252;ltige Antwort<lb/>
geben, da dies ganz davon abh&#228;ngt, wann die steirischen Erdgas<lb/>
mit der &#214;MV diesbez&#252;glichen Vertrag abschliessen kann. Da aber<lb/>
das Dampfkraftwerk Zeltweg, das derzeit statt 350.000 t<lb/>
285.000 t Kohle beziehen kann, in Hinkunft aber sicherlich<lb/>
Gas zus&#228;tzlich brauchen wird, wird jetzt notwendig sein, eine<lb/>
Ausschreibung vorzubereiten. Von diesem Zeitpunkt bis zum end<lb break="no"/>g&#252;ltigen Beginn mit einer Gasheizung vergehen 26 &#8211; 33 Monate.<lb/>
Die &#214;DK wird deshalb ohne eine endg&#252;ltige Zusicherung zu ha<lb break="no"/>ben die Gasumstellung mit einem gemischten Brenner &#8211; Kohle<lb/>
oder Gas - vornehmen. Die &#214;DK bezahlt derzeit f&#252;r die Kohle<lb/>
aus Fohnsdorf 92 S 10^6, die Importkohle aus Jugoslawien<lb/>
stellt sich nur auf 80 S 10^6, die auch probeweise in Zeltweg<lb/>
verfeuert wurde und deshalb grosse Unruhen in der Fohnsdorfer<lb/>
Gegend ausgel&#246;st hat.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__97854">Rabus</name> hat mich ersucht, ich m&#246;ge den griechischen<lb/>
Industrieminister auf seine Kosten einladen, weil sie jetzt<lb/>
hoffen, endg&#252;ltig den Auftrag zur Errichtung eines Werkes<lb/>
in Griechenland, Thessaloniki, zu bekommen. Ich habe, nachdem<lb/>
ich f&#252;r die V&#214;EST den brasilianischen Bergbauminister, f&#252;r<lb/>
die &#214;MV den sowjetischen Gasminister eingeladen habe, selbstver<lb break="no"/>st&#228;ndlich auch zugesagt, der Privatindustrie, <name type="person" ref="#per__97854">Rabus</name>, diesen<lb/>
Gefallen zu tun. Schwierigkeiten kann es nur dadurch geben,<lb/>
dass vielleicht doch einzelne Genossen meinen, es w&#228;re<lb/>
nicht zielf&#252;hrend, wenn ich den griechischen Industrieminister<lb/>
der Milit&#228;rdiktatur einlade. <name type="person" ref="#per__97668">Kreisky</name>, der aber vor l&#228;ngerer<lb/>
Zeit mich einmal in diese Frage, wie weit wir Griechenland<lb/>
<pb n="09-0057" facs="09_1972-01-19_0057.jpg"/>als Wirtschaftseinheit und Wirtschaftsfaktor betrachten, unterst&#252;tzt<lb/>
hat, wird hoffe ich auch daf&#252;r Verst&#228;ndnis haben. Da <name type="person" ref="#per__97854">Rabus</name> und ich<lb/>
&#252;bereingekommen sind, dass wir diese Aktion still und leise mache<lb/>
wollen, wird vielleicht &#252;berhaupt niemand davon erfahren.<lb/>
</p>
            <p xml:space="preserve">Eine grosse Anzahl von h&#246;heren Beamten haben sich am &#214;PZ-F&#252;hrungs<lb break="no"/>modell-Kurs beteiligt. Zwei Wochen waren sie am Semmering und 1 Woche<lb/>
wurden in Wien die Modelle eins, zwei und drei von Schweizern<lb/>
und auch deutschen Vortragenden er&#246;rtert. Nun haben sie eine Best&#228;tigung<lb/>
vom &#214;PZ erhalten und ich habe veranlasst, dass ich diese pers&#246;nlich<lb/>
&#252;berreichen will. Bei dieser Gelegenheit habe ich die Aktivit&#228;t<lb/>
dieser Leute herausgestrichen, gleichzeitig darauf hingewiesen, dass<lb/>
dies auch in den Personalakten vermerkt wird und meiner Hoffnung<lb/>
Ausdruck gegeben, dass eine solche Schulung auch in Hinkunft von<lb/>
den Leuten gen&#252;tzt wird. Ich habe ganz besonders darauf hingewiesen,<lb/>
dass dies als der erste Schritt und wahrscheinlich in einem Minis<lb break="no"/>terium bis jetzt der einzige gewesen ist, wo moderne Management-<lb/>
Schulung auch von Beamten positiv in Anspruch genommen wird. Bei diese<lb/>
Gelegenheit konnte ich sowohl Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> herausstreichen als<lb/>
auch die Gr&#252;ndung der Arbeitsgemeinschaft Managementschulung, die<lb/>
ich am Vortrag vorgenommen hatte, den gesamten Beamten in Erinnerung<lb/>
rufen und darauf hinweisen, dass das Ministerium auf diesem Sektor<lb/>
neue Wege beschreitet.<lb/>
</p>
            <p xml:space="preserve">Im Kautsky-Kreis hat <name type="person" ref="#per__97873">Philipp Rieger</name> einen sehr interessanten Vor<lb break="no"/>trag &#252;ber die internationalen W&#228;hrungsprobleme gehalten. Sowohl<lb/>
<name type="person" ref="#per__98053">Wanke</name> als auch ich sind dann beim anschliessenden Nachhausefahren<lb/>
zur &#220;berzeugung gekommen, dass der Kautsky-Kreis eigentlich von<lb/>
Denkern dominiert wird. <name type="person" ref="#per__110922">Vranitzky</name> hat uns vorher mitgeteilt, dass<lb/>
mir <name type="person" ref="#per__97311">Androsch</name> jetzt einen Brief schreiben wird, weil er in der wirt<lb break="no"/>schaftspolitischen Arbeitsgemeinschaft eine Diskussion &#252;ber die Mass<lb break="no"/>nahmen im Zuge der Mehrwertsteuer und der Stabilisierung haben m&#246;chte.<lb/>
Ich habe <name type="person" ref="#per__110922">Vranitzky</name> sofort zugesagt, dass wir selbstverst&#228;ndlich diese<lb/>
Arbeitsgemeinschaft sofort einberufen werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0053_04" facs="09_1972-01-19_0053-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.1.1972</head>
         </div>
      </back>
   </text>
</TEI>
