<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751117">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-17">Montag, 17. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1315" facs="28_1975-11-17_1315.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. November 1975<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> begr&#252;&#223;e ich beim Jour fixe als Untertaktierer, er ver<lb break="no"/>steht sofort, da&#223; ich damit nur humorvoll seine letzte Presse<lb break="no"/>konferenz, wo er mich als Obertaktierer bezeichnet hat, meine.<lb/>
Ich bringe auch das Gespr&#228;ch auf die von ihm kritisierten Repr&#228;<lb break="no"/>sentationsessen der Regierung, die ja in Hinkunft auch, wie er meint<lb/>
sozusagen von den Ministern selbst bezahlt werden m&#252;ssen. Da ich<lb/>
mich &#252;berhaupt nie erinnern kann, da&#223; ich jemals ein privates<lb/>
Essen mit jemand gehabt habe trifft mich diese Kritik &#252;berhaupt<lb/>
nicht. Ich k&#246;nnte ihm sogar entgegnen, da&#223; er es gewesen ist, der<lb/>
mich immer wieder aufgefordert hat, ich sollte h&#246;here Repr&#228;sentations<lb break="no"/>budgetans&#228;tze verlangen, weil ich mit den 500.000 Schilling, die<lb/>
seit 1970 unver&#228;ndert sind, niemals das Auslangen finden kann, be<lb break="no"/>sonders im Hinblick auf die gestiegenen Verpflichtungen ausl&#228;ndi<lb break="no"/>scher Minister, die ich st&#228;ndig jetzt auch im Interesse der Handels<lb break="no"/>kammer einlade. <name type="person" ref="#per__97769">Mussil</name> erkennt dieses Dilemma sehr genau. Wegen der<lb/>
weiteren Leistungen der Handelskammer zu seinen ungeheuren gestiegenen<lb/>
Aktivit&#228;ten aus der Au&#223;enhandelsumlage verspricht er nach R&#252;ck<lb break="no"/>kehr des Pr&#228;sidenten <name type="person" ref="#per__97893">Sallinger</name> vom Spital sofort die Besprechungen<lb/>
wegen eines positiven Abschlusses zu f&#252;hren. Ich verweise darauf,<lb/>
da&#223; ich den beiden tschechischen Ministern kurzfristig zwei<lb/>
Kameras von Eumig schenkte, die ich sozusagen der Handelskammer<lb/>
nicht verrechnen werde. <name type="person" ref="#per__97769">Mussil</name> hat ja keine Ahnung, da&#223; wir doch<lb/>
gewisse Geschenke in Reserve haben. Was ich ihn allerdings nicht<lb/>
sage, da&#223; auch ich gar nicht wu&#223;te, wie viele Geschenke wir noch<lb/>
in Reserve haben und <name type="person" ref="#per__98072">Wiesinger</name> und <name type="person" ref="#per__97469">Gehart</name> genauso &#252;berrascht waren<lb/>
als sie den Nachla&#223; von <name type="person" ref="#per__97377">Bukowski</name> &#252;bernahmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> fr&#228;gt an, ob ich tats&#228;chlich ein Junktim zwischen der Preis<lb break="no"/>erh&#246;hung f&#252;r Mineral&#246;lprodukte und den Energiesicherungsgesetz her<lb break="no"/>stellen werde. Ich lasse ihn nicht in Zweifel, da&#223; es nur eine<lb/>
einzige Preiserh&#246;hung geben kann und dort selbstverst&#228;ndlich auch<lb/>
die Kosten f&#252;r die Lagerhaltung miteingebaut werden. Die Abgabe w&#228;re<lb/>
in so einem Fall nat&#252;rlich die einfachste Kalkulationspost, wird<lb/>
aber von mir nicht angestrebt. <name type="person" ref="#per__97769">Mussil</name> meint, die Zinsen f&#252;r die<lb/>
&#214;sterreichischen Nationalbank-Wechsel, die mit 5 % seinerzeit von dieser<lb/>
vorgeschlagen wurden, m&#252;&#223;ten einkalkuliert werden sowie die sonstige<lb/>
Kosten. Am besten w&#228;re die L&#246;sung 200 Millionen Schillinge ungef&#228;hr<lb/>
<pb n="28-1316" facs="28_1975-11-17_1316.jpg"/>j&#228;hrlich aus dem Budget daf&#252;r zur Verf&#252;gung zu stellen. Das<lb/>
k&#246;nnte sogar einfach-gesetzlich erfolgen. Die anderen Bestimmungen<lb/>
des Energieagenturvertrages k&#246;nnten, soweit es Lenkungsvorschriften<lb/>
betrifft, ganz einfach ins Rohstofflenkungsgesetz &#252;bernommen werden.<lb/>
Dies w&#252;rde dann alle paar Jahre immer wieder zur Verl&#228;ngerung not<lb break="no"/>wendig werden, da die Wirtschaftsgesetze ja niemals unbefristet<lb/>
beschlossen wurden und sicherlich auch nicht werden. Genau eine<lb/>
solche Vorgangsweise lehne ich auf das Entschiedenste ab. Ich<lb/>
w&#252;nsche im Gegenteil, da&#223; alle Energie betreffenden und notwendigen<lb/>
Lenkungsma&#223;nahmen in ein Gesetz zusammengefa&#223;t werden, eben das<lb/>
Energiesicherungsgesetz und dort unbefristet beschlossen werden<lb/>
m&#252;ssen. &#220;ber den Inhalt, ja sogar vor allem &#252;ber die Bezeichnung<lb/>
dieses Gesetzes, kann man mit mir in jeder Beziehung reden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> kann noch immer nicht glauben, da&#223; ich das neue Preisgesetz<lb/>
bereits in die Begutachtung geschickt habe. Er meint, da&#223; damit ein<lb/>
Poker er&#246;ffnet ist, wie auch bereits im Vorjahr. Ich protestiere<lb/>
ganz entschieden, da&#223; damit gepokert wird, sondern erkl&#228;re ausdr&#252;ck<lb break="no"/>lich, da&#223; eine befriedigende, unbefristete L&#246;sung anders nicht zu<lb/>
erzielen ist, als &#252;ber die einfachgesetzliche Regelung.<lb/>
</p>
            <p xml:space="preserve">Die Umweltschutzbeiratsstudie, die bei der letzten Parit&#228;tischen<lb/>
Kommission von seiten <name type="person" ref="#per__97346">Benyas</name> zur Sprache gebracht wurde und die jetzt<lb/>
auf Dr&#228;ngen der Konsumentenseite endlich verabschiedet werden soll,<lb/>
hat wie mir <name type="person" ref="#per__97769">Mussil</name> mitteilt, einige so kritische Punkte, da&#223; er<lb/>
kaum dem zustimmen kann. Erstens soll die Bundeskompetenz f&#252;r<lb/>
Umweltschutzfragen verlangt werden. Zweitens soll nicht nur<lb/>
die Emission, sondern auch die Immission erfa&#223;t werden. Drittens<lb/>
seien Umweltschutzverfahren auch bei bestehenden Betrieben vorge<lb break="no"/>sehen mit weiteren gro&#223;en Belastungen f&#252;r die Betriebe. Viertens<lb/>
soll B&#252;rgerinitiative bei schon 500 Betroffenen m&#246;glich sein.<lb/>
Die Arbeiterkammer verlangt sogar 200 Betroffene. Diese Popular<lb break="no"/>klage w&#252;rde ungeheure Verfahren ausl&#246;sen. Derzeit hat jeder Anrainer<lb/>
einen Schutz wenn er in seinem subjektiven Recht verletzt ist. In<lb/>
Zukunft f&#252;rchtet <name type="person" ref="#per__97769">Mussil</name>, da&#223; nat&#252;rlich eine Quelle von Verfahren<lb/>
beim Umweltschutzministerium anh&#228;ngig w&#252;rde. Er meint das Handels<lb break="no"/>ministerium m&#252;&#223;te sich dagegen auch aussprechen, weil es eindeutig<lb/>
in die Kompetenz der Gewerbebeh&#246;rde eingreifen w&#252;rde. Ich erkl&#228;re<lb/>
<name type="person" ref="#per__97769">Mussil</name>, da&#223; S.Chef <name type="person" ref="#per__97584">Jagoda</name> bereit vor Monaten die Gespr&#228;che wegen<lb/>
<pb n="28-1317" facs="28_1975-11-17_1317.jpg"/>einer vern&#252;nftigen L&#246;sung mit dem Umweltschutzministerium auf<lb break="no"/>genommen hat. Auch im Handelsministerium hat niemand Interesse<lb/>
daran, da&#223; die Betriebe nicht mehr arbeiten k&#246;nnten, oder gar viel<lb break="no"/>leicht mehrere Verfahren gleichlautend bei uns Betriebsanlagen<lb break="no"/>genehmigung, im Umweltschutzministerium Umweltschutzgenehmigungen,<lb/>
abgehandelt werden sollten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> urgiert neuerdings bei mir was mit <name type="person" ref="#per__140583">Falkner</name>, Rettenbachgletscher,<lb/>
nun endg&#252;ltig geschieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mich st&#228;ndig auf dem Laufenden zu<lb/>
halten und mit <name type="person" ref="#per__111367">W&#252;rzl</name> entsprechende Vereinbarung treffen.<lb/>
</p>
            <p xml:space="preserve">In der Ladenschlu&#223;frage hat die kammerinterne Begutachtung ergeben,<lb/>
da&#223; nichts ge&#228;ndert werden soll.Nur K&#228;rnten und Steiermark w&#252;nscht<lb/>
eine Erm&#228;chtigung f&#252;r den Landeshauptmann den zweiten Sperrhalbtag<lb/>
festzusetzen. Dagegen wehren sich aber wieder die westlichen Bundes<lb break="no"/>l&#228;nder. <name type="person" ref="#per__97769">Mussil</name> mu&#223; zugeben, da&#223; meine Taktik seit 1970 richtig war<lb/>
und jetzt voll aufgeht. Nichts &#228;ndern, weil die davon Betroffenen<lb/>
sich doch nicht einigen k&#246;nnten, jede Entscheidung damit eine Gruppe<lb/>
vor dem Kopf sto&#223;en w&#252;rde und sich das jetzige System ganz gut ein<lb break="no"/>gef&#252;hrt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Im Konsumentenbeirat Arbeitsausschu&#223; keine<lb/>
Initiative entfalten, doch gelegentlich das Ergebnis dieser kam<lb break="no"/>merinternen Umfrage erw&#228;hnen, damit es im Protokoll aufscheint.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> m&#246;chte mich davon &#252;berzeugen, da&#223; die Wettbewerbsgesetze<lb/>
von der &#214;VP jetzt als Initiativantrag eingebracht werden m&#252;ssen.<lb/>
NR <name type="person" ref="#per__97437">Fiedler</name>, der neue Vizepr&#228;sident der Handelskammer Wien, wird<lb/>
hier aktiv werden. Ich gebe meiner Verwunderung Ausdruck, weil wir<lb/>
doch vorgesehen haben im Wettbewerbsausschu&#223; des Beirates dar&#252;ber<lb/>
Sachgespr&#228;che zu f&#252;hren. <name type="person" ref="#per__97769">Mussil</name> meint, er h&#228;tte nicht verhindern<lb/>
k&#246;nnen, da&#223; diese Materie wieder ins Parlament kommt, da er auf<lb/>
dem Standpunkt steht, zwischen <name type="person" ref="#per__97676">Lachs</name> Gewerkschaftsbund und der<lb/>
Handelskammer sei in der vorigen Legislaturperiode eine Verein<lb break="no"/>barung erzielt werden. Erst im letzten Moment h&#228;tte <name type="person" ref="#per__113033">Hartig</name> mit<lb/>
<name type="person" ref="#per__97505">Haberl</name> gesprochen, womit das ganze Projekt dann zu Fall gebracht<lb/>
wurde. <name type="person" ref="#per__97676">Lachs</name> w&#252;nscht also den Kontrahierungszwang, <name type="person" ref="#per__97543">Heindl</name> Ausstattungs<lb break="no"/>richtlinien, <name type="person" ref="#per__117875">Peltzmann</name> eine Lokalbedarfspr&#252;fung, <name type="person" ref="#per__112996">Staudinger</name> und<lb/>
Gegenspieler von <name type="person" ref="#per__97437">Fiedler</name>, der die A&amp;O-L&#228;den, d.h. also alle Ketten<lb/>
<pb n="28-1318" facs="28_1975-11-17_1318.jpg"/>besonders vertritt, ist in vielen Punkten anderer Ansicht.<lb/>
Die Marktmacht der Abnehmer m&#252;&#223;te aber auch ber&#252;cksichtigt werden.<lb/>
Ich kann zwar nicht verhindern, da&#223; der Initiativantrag jetzt von<lb/>
der &#214;VP eingebracht wird, wenn aber ein sachliches Ergebnis he<lb break="no"/>rauskommen soll, mu&#223; auch von unserer Seite eine entsprechende<lb/>
Initiative gesetzt werden. Betreffend die Nahversorgung hoffe<lb/>
ich, da&#223; sehr bald vom <name type="person" ref="#per__97757">M&#252;hlbacher</name>-Ausschu&#223; entsprechende Vor<lb break="no"/>schl&#228;ge kommen, die ich allerdings, bevor ich dann einen Initiativ<lb break="no"/>antrag oder eine Regierungsvorlage einbringe, meiner Meinung nach<lb/>
zweckm&#228;&#223;ig im Beirat diskutiert werden sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte das ganze Problem dringendst zu be<lb break="no"/>handeln.<lb/>
</p>
            <p xml:space="preserve">Die Gaspreiserh&#246;hung von 9.7 f&#252;r Wien bringe ich <name type="person" ref="#per__97769">Mussil</name> zur<lb/>
Kenntnis. Ich verweise darauf, da&#223; 12.5 % Einstandspreiskosten<lb break="no"/>erh&#246;hung darin enthalten sind. Die Handelskammer hat immer wieder<lb/>
verlangt die Regelung der Erzeugergaspreise von &#214;MV und RAG in der<lb/>
Parit&#228;tischen Kommission, wof&#252;r ich sehr bin und die jetzt end<lb break="no"/>g&#252;ltig abgeschlossen werden mu&#223;. <name type="person" ref="#per__97769">Mussil</name> sieht dies ein und spricht<lb/>
daher zu meiner gr&#246;&#223;ten Verwunderung kein einziges Wort gegen<lb/>
diese Gaspreiserh&#246;hung der Gemeinde. Bez&#252;glich des Strompreises<lb/>
k&#252;ndige ich nur die Preiserh&#246;hung an, ohne mich auch nur im ent<lb break="no"/>ferntesten &#252;ber das Ausma&#223; zu &#228;u&#223;ern. Auch hier gibt <name type="person" ref="#per__97769">Mussil</name><lb/>
keine Stellungnahme ab.<lb/>
</p>
            <p xml:space="preserve">Wir unterhalten uns dann auch noch &#252;ber den Kurier, ein Problem<lb/>
das die Industriellenvereinigung trifft und das nat&#252;rlich eine ge<lb break="no"/>wisse Schadenfreude bei der Handelskammer feststellen l&#228;&#223;t. Dies<lb/>
gilt nicht nur allein bei <name type="person" ref="#per__97769">Mussil</name>, sondern beim Empfang bei den<lb/>
Ungarn am Abend macht auch Vizepr&#228;sident <name type="person" ref="#per__136642">F&#246;rster</name> und Generalsekre<lb break="no"/>t&#228;rstellvertreter <name type="person" ref="#per__116699">Walkolbinger</name> gegen&#252;ber dem Industriellenvertreter<lb/>
<name type="person" ref="#per__97725">Marquet</name> einige h&#246;hnische Bemerkungen bez&#252;glich der Pressepolitik der<lb/>
Industriellenvereinigung. Im besonderen beziehen sich nat&#252;rlich<lb/>
auf den Trend-Artikel. In der Pressepolitik, ganz besonders aber<lb/>
in der Hausse des Kuriers um 400 Millionen Schilling hat sich der<lb/>
ehemalige Nationalrat <name type="person" ref="#per__134083">Helbich</name>, der am Kurier schon immer beteiligt<lb/>
war, der ehemalige Gesch&#228;ftsf&#252;hrer der Industriellenvereinigung<lb/>
<name type="person" ref="#per__97436">Fetzer</name> mit seinem Wirtschaftspr&#252;ferb&#252;ro und ganz besonders <name type="person" ref="#per__123315">Krejci</name>,<lb/>
der f&#252;r die Massenmedien verantwortlich ist, eingesetzt. Auch der<lb/>
derzeitige Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__116418">Lenhardt</name> war ja fr&#252;her in der Industriellen<lb break="no"/><pb n="28-1319" facs="28_1975-11-17_1319.jpg"/>vereinigung t&#228;tig und ein Freund <name type="person" ref="#per__123315">Krejcis</name>, bis sie sich zerstritten<lb/>
haben. Jetzt soll es wieder besser sein. Die hunderten von gr&#246;&#223;eren<lb/>
und kleineren Industriellen und Gewerbebetrieben, die sich daran be<lb break="no"/>teiligt haben, werden, wie ich schon lange prophezeit habe und jetzt<lb/>
<name type="person" ref="#per__97769">Mussil</name> wieder erkl&#228;re, ihr eingeschossenes Kapital bald los sein.<lb/>
Ich bin sehr gespannt wie es dann, wenn neueres Kapital gebraucht<lb/>
wird, weitergehen wird. <name type="person" ref="#per__97769">Mussil</name> glaube ich ist froh, da&#223; er<lb/>
damit nichts zu tun hat.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck steht nur das in die Begutachtung ge<lb break="no"/>schickte Preisgesetz zur Debatte. Nat&#252;rlich st&#252;rzt sich alles<lb/>
darauf, wie dieses Gesetz funktionieren soll. Da ich ja dort wirk<lb break="no"/>lich nur den Letztverbraucherpreis bestimmen kann, mu&#223; ich mir<lb/>
innerlich zugeben, ohne das nat&#252;rlich zu sagen, da&#223; es ein sehr<lb/>
unvollst&#228;ndiges Preisgesetz ist. Ich erkl&#228;re deshalb sofort, da&#223;<lb/>
es nicht ein sch&#228;rferes oder wenig scharfes, sondern eben ein ganz<lb/>
anderes Preisgesetz ist, als das bisherige. Ich werde es nur als Rute<lb/>
um Fenster verwenden. Wieweit ich dann die Preise festsetze und sie<lb/>
an die L&#228;nder delegiere, wird in jeden Einzelfall zu entscheiden<lb/>
sein. Ein weiterer Schwachpunkt in diesem Entwurf ist, da&#223; wir zwar<lb/>
eine &#220;bergangsbestimmung haben, da&#223; alle Verordnungen aufrecht<lb/>
bleiben soweit sie nicht dem Gesetz widersprechen. Das hei&#223;t, da&#223;<lb/>
wir theoretisch dann nur mehr die Verbraucherpreise f&#252;r die Lebens<lb break="no"/>mittel, soweit sie jetzt preisgeregelt sind weiter belassen werden,<lb/>
die Erzeuger und Zwischenstufen aber dann nicht mehr preisgeregelt<lb/>
sein k&#246;nnen. Das kommt mir zugute und ich verweise nat&#252;rlich sofort<lb/>
darauf, da&#223; die Handelskammer mir den Vorwurf macht, da&#223; ich die<lb/>
preisgesetzlichen M&#246;glichkeiten gar nicht ausgen&#252;tzt habe. Damit<lb/>
kann ich glaube ich glaubw&#252;rdig beweisen, da&#223; ich auch in Hinkunft<lb/>
nicht mit den einfachgesetzlichen Regelungen die ich dann habe, sofort<lb/>
alle Letztverbraucherpreise festsetzen werde. Ich verweise ganz be<lb break="no"/>sonders darauf, da&#223; ich die orts&#252;blichen Preise genau beobachten<lb/>
w&#252;rde und nur wenn diese wesentlich &#252;berschritten werden, wenn es<lb/>
also zu Preisexzessen, wie ich mich ausdr&#252;cke, kommen sollte, dann<lb/>
w&#252;rde ich entsprechend eingreifen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__98040">WAIS</name>: Wieweit gibt es Schwierigkeiten um f&#252;r<lb/>
einen einzelnen Betrieb den Preis festzusetzen.<lb/>
</p>
            <pb n="28-1320" facs="28_1975-11-17_1320.jpg"/>
            <p xml:space="preserve">Zur Er&#246;ffnung der ungarischen Wirtschaftstage hat mir <name type="person" ref="#per__112973">Hillebrandt</name><lb/>
eine vollkommen unzul&#228;ngliche Unterlage geschickt. Man hat in<lb/>
Wirklichkeit gar nichts anderes getan als die an und f&#252;r sich<lb/>
fast nichtssagenden Fakten zusammengestellt. Welche Wirtschafts<lb break="no"/>vertr&#228;ge wir mit den Ungarn haben, wie sich die Au&#223;enhandels<lb break="no"/>ziffern entwickelt haben und ein wenig, welche Probleme es ganz all<lb break="no"/>gemein gibt. Ich habe deshalb <name type="person" ref="#per__108322">Meisl</name> angerufen, der die Unterlage gar<lb/>
nicht gesehen hat, und auch <name type="person" ref="#per__113038">Reim</name> erkl&#228;rt, da&#223; ich damit gar nichts<lb/>
anfangen kann. <name type="person" ref="#per__113038">Reim</name> ist dann Gott sei Dank mitgefahren und hat ge<lb break="no"/>sehen, wie ich dort auf Grund des Programmes improvisiert, aber<lb/>
immerhin doch einige Aussagen machen konnte. Insbesondere verwies<lb/>
ich auf die Bedeutung, auf das ungeheuer gestreute und sehr ins Detail<lb/>
gehende Programm, was ich sehr begr&#252;&#223;te, auf die Entwicklung die<lb/>
ich jetzt erwarte. <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__112973">Hillebrandt</name> und viele andere Beamte<lb/>
waren anwesend. Manche werden sich denken, da schau her, was der<lb/>
alles zu sagen hat. Keiner denkt sicherlich wie ist er zu diesen<lb/>
&#220;berlegungen gekommen. Die Vorbereitungen f&#252;r solche Anl&#228;sse sind<lb/>
in unserem Ministerium wirklich ein Jammer. Das niemand in dem<lb/>
Haus dazu etwas zu sagen hat, ist ersch&#252;tternd. Man hat sich<lb/>
scheinbar angew&#246;hnt, da&#223; der Minister mit Improvisieren sich sowieso<lb/>
irgendwie hilft, warum soll man sich deshalb anstrengen.<lb/>
</p>
            <p xml:space="preserve">Die ungarischen Vertreter haben darauf verwiesen, da&#223; sie nicht<lb/>
nur eine Kooperation in der Produktion mit 80 Vereinbarungen liegt<lb/>
Ungarn in &#214;sterreich sowieso an der Spitze, sondern auch im Handel<lb/>
und im Vertrieb eine Kooperation w&#252;nschen. Was uns allerdings<lb/>
mit Ungarn wirklich fehlt, ist ein gro&#223;es Kooperationsabkommen<lb/>
mit einigen Betrieben. Da in Ungarn, wie ich dort erfuhr, 50 Gro&#223;<lb break="no"/>betriebe 50 % des Produktionsanteils und 60 % der Exportsumme be<lb break="no"/>streiten, m&#252;&#223;te es doch gelingen mit ein oder zwei dieser Gro&#223;<lb break="no"/>betriebe wirklich eine gro&#223;e Kooperation zustande zu bringen.<lb/>
Da im 5. F&#252;nfjahresplan, der n&#228;chstes Jahr beginnt, weniger industriel<lb break="no"/>le Neubauten und mehr Rekonstruktionsinvestitionen vorgesehen sind,<lb/>
m&#252;&#223;te es sogar m&#246;glich sein, auch auf diesem Gebiet st&#228;rker in<lb/>
Erscheinung zu treten. Das Hauptproblem wird nat&#252;rlich, mit was die<lb/>
Ungarn diese Kooperation bezahlen wollen. Derzeit entwickelt sich<lb/>
wieder ein verh&#228;ltnism&#228;&#223;ig sehr starker Export, der das Vorjahr<lb/>
fast erreichen wird und ein weiters sehr gedr&#252;ckter Import. Wie<lb/>
ich bei meinen Ausf&#252;hrungen verwies, haben wir den Ungarn alle<lb/>
M&#246;glichkeiten in &#214;sterreich jetzt er&#246;ffnet, sie k&#246;nnen sie aber<lb/>
<pb n="28-1321" facs="28_1975-11-17_1321.jpg"/>scheinbar nicht n&#252;tzen. Die ungarische Seite behauptet, wie ich<lb/>
auch nachher und abends bei den Gespr&#228;chen feststellen konnte, da&#223;<lb/>
das Hauptproblem die zollm&#228;&#223;ige Belastung gegen&#252;ber den EWG-<lb/>
Staaten ist, die ungarische Waren in &#214;sterreich konkurrenzunf&#228;hig<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Wir m&#252;ssen hier einen Ausweg aus diesem Dilemma<lb/>
finden, sonst treibt man uns immer mehr zu Abkommen, wie auch Finn<lb break="no"/>land es mit den Oststaaten beschlossen hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__58381">Mauthner</name> m&#246;chte einen weiteren Zuckerexport von 25.000 Tonnen. Er<lb/>
hat noch eine M&#246;glichkeit diese Menge den Ungarn mit 6.20 &#8211; 6.80<lb/>
Schilling zu verkaufen. Die Vereinbarung mit der Arbeiterkammer<lb/>
und Gewerkschaftsbund war, da&#223; 390.000 Tonnen im Inland verbleiben<lb/>
m&#252;ssen. Die Produktion soll nach letzten Hochrechnungen 472.000 Ton<lb break="no"/>nen betragen. <name type="person" ref="#per__58381">Mauthner</name> bezweifelt, da&#223; tats&#228;chlich nur 60.000 ha<lb/>
angebaut wurden. Bei 31.5 Millionen Doppelzentner R&#252;be w&#252;rde n&#228;m<lb break="no"/>lich ein Ertrag ? von 530 Meterzentner sein gegen&#252;ber den europ&#228;ischen<lb/>
Gemeinschaften von 415. Daraus schlie&#223;t <name type="person" ref="#per__58381">Mauthner</name>, und ich teile diese<lb/>
Meinung, da&#223; mehr als 60.000 ha angebaut wurden. Ich erkl&#228;re mich<lb/>
bereit mit der Arbeiterkammer zu reden, damit nicht bei den 25.000<lb/>
Tonnen neuen Exportantrag Schwierigkeiten entstehen. Ich rufe an<lb break="no"/>schlie&#223;end <name type="person" ref="#per__112010">Blaha</name> an, der mir erstens best&#228;tigt, da&#223; wir richtig<lb/>
seinerzeit 390.000 Tonnen ausgemacht haben, die im Inland bleiben sol<lb break="no"/>len, da&#223; er pers&#246;nlich daher auch f&#252;r diesen Export eintritt. Er<lb/>
erwartet aber gro&#223;e Schwierigkeiten von seiten des Gewerkschafts<lb break="no"/>bundes. <name type="person" ref="#per__97346">Benya</name> m&#246;chte unter allen Umst&#228;nden eine Zuckerpreissenkung<lb/>
jetzt erzwingen und deshalb einem Zuckerexport nicht zustimmen.<lb/>
Was wir allerdings mit diesen riesigen Mengen von Zucker machen<lb/>
sollen, ist mir ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <name type="person" ref="#per__97668">Kreisky</name> &#252;ber seinen<lb/>
Eindruck von Deutschland. Die CSU und CDU sind sehr zerstritten,<lb/>
so da&#223; er fest &#252;berzeugt ist, da&#223; die SPD- und FDP-Koalition<lb/>
die <choice><choice><sic>letzten</sic><corr>n&#228;chsten</corr></choice></choice> Wahlen gewinnt. Diese Meinung teile ich zwar nicht,<lb/>
es sei denn die wirtschaftliche Entwicklung in Deutschland bessert<lb/>
sich wirklich so schnell und so nachhaltig, da&#223; die Deutschen die<lb/>
doch immerhin betr&#228;chtlichen Arbeitslosenziffern und den sonstigen<lb/>
R&#252;ckschlag sofort vergessen. <name type="person" ref="#per__97668">Kreisky</name> meint er war auch &#252;berrascht<lb/>
&#252;ber den akkordierten Optimismus. Dieses Wort akkordierter Optimismus<lb/>
sollte ausdr&#252;cken, da&#223; eben keinerlei konkrete Anzeichen vorliegen<lb/>
wie <name type="person" ref="#per__97668">Kreisky</name> meint, aber sie &#252;bereingekommen sind nicht zuletzt<lb/>
<pb n="28-1322" facs="28_1975-11-17_1322.jpg"/>auch beim Gipfelgespr&#228;ch in Rambouillet, dieses wesentlicher<lb/>
optimistischer aussieht, als die Daten es zulie&#223;en. Interessanter<lb break="no"/>weise wurde auch ich nach der Ministerratssitzung von einem Reporter<lb/>
gefragt, ob ich meinen Optimismus aufrecht erhalte. Die UNO-Wirt<lb break="no"/>schaftskommission hat n&#228;mlich festgestellt, da&#223; einige europ&#228;ische<lb/>
Staaten, darunter auch &#214;sterreich noch nicht am Tiefpunkt der<lb/>
Rezession angelangt sind. Ich pers&#246;nlich sehe keinen Grund meinen<lb/>
Optimismus zu &#228;ndern. Ich erkl&#228;re &#252;berall im n&#228;chsten Jahr wird<lb/>
sich ja best&#228;tigen ob ich Recht habe oder nicht.<lb/>
</p>
            <p xml:space="preserve">Zur Regierungserkl&#228;rungsdebatte hat sich <name type="person" ref="#per__97668">Kreisky</name> deshalb nicht ge<lb break="no"/>meldet, weil die Oppositionsparteien, insbesondere die &#214;VP sich<lb/>
beschwerten, da&#223; auf jeden Kontraredner ein Proredner kommt.<lb/>
H&#228;tte sich nun <name type="person" ref="#per__97668">Kreisky</name> und andere gemeldet, dann w&#228;ren unsere<lb/>
Redner nicht mehr zum Zuge gekommen, denn ein Minister verdr&#228;ngt<lb/>
automatisch, wie ich auch zu meiner &#220;berraschung feststellte, sofort<lb/>
den n&#228;chsten Debattenredner. <name type="person" ref="#per__97668">Kreisky</name> meinte aber es war sehr gut,<lb/>
da&#223; ich dort mich zu Wort gemeldet habe.<lb/>
</p>
            <p xml:space="preserve">Die Gast- und Schankgewerbebetriebe und Vereinigungen, wahrschein<lb break="no"/>lich auch die Hoteliervereinigung hat bei <name type="person" ref="#per__97668">Kreisky</name> heftigst protestiert<lb/>
gegen die Streichung der Arbeitsessen als Spesen. Scheinbar ver<lb break="no"/>langten sie auch gleichzeitig, da&#223; die Regierung ebenfalls in<lb/>
Hinkunft nicht mehr spesenm&#228;&#223;ig dies verrechnen d&#252;rfe, da <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, das sei zu &#252;berlegen. Mich trifft das pers&#246;nlich &#252;ber<lb break="no"/>haupt nicht, doch bin ich sehr gespannt, wie dies dann andere in<lb/>
Hinkunft halten werden.<lb/>
</p>
            <p xml:space="preserve">Rechtsanwalt <name type="person" ref="#per__141674">Scholz</name> hat sich mit einem Patent an <name type="person" ref="#per__97668">Kreisky</name> gewendet<lb/>
wonach in &#214;sterreich die &#214;lsuche eindeutig &#214;lfunde ergeben w&#252;rde.<lb/>
Die Unterlagen werde ich in der n&#228;chsten Zeit bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mir dieses Schreiben sofort vorlegen.<lb/>
</p>
            <p xml:space="preserve">Die Hirtenberger Patronenfabrik f&#252;rchtet, da&#223; jetzt 40 Millionen<lb/>
Platzpatronen an die Firma <name type="person" ref="#per__113833">Assmann</name> vergeben werden. <name type="person" ref="#per__108224">L&#252;tgendorf</name> erkl&#228;rt,<lb/>
da&#223; Hirtenberg aber ebenfalls einen Teil dieses Auftrages bekommen<lb/>
wird, denn er selbst hat vorgesorgt, da&#223; 1974 die Hirtenberger<lb/>
130 Millionen Schilling Umsatz gemacht haben und sogar 10 Millionen<lb/>
Schilling Nettogewinn dabei herausschaute.<lb/>
</p>
            <pb n="28-1323" facs="28_1975-11-17_1323.jpg"/>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Was wei&#223; unser Haus &#252;ber die Milit&#228;rauftr&#228;ge.<lb/>
</p>
            <p xml:space="preserve">Der Personalausschu&#223; hat vom Bundeskanzler verlangt in Dietrich<lb break="no"/>stein eine W&#228;hlerversammlung um 9.15 Uhr abhalten zu d&#252;rfen. Jetzt<lb/>
stellt sich heraus, da&#223; dort nicht eine Versammlung, sondern eine<lb/>
Modevorf&#252;hrung und sonstiges Unterhaltungsprogramm &#252;ber 1 Stunde<lb/>
laufen wird. <name type="person" ref="#per__98003">Taus</name> soll dann angeblich nur 10 Minuten referieren.<lb/>
Im Bundeskanzleramt hat man scheinbar zugesagt, da&#223; gewisse Wahl<lb break="no"/>veranstaltungen w&#228;hrend der Arbeitszeit abgehalten werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Wie wurde dieses Problem bei uns gel&#246;st resp.<lb/>
welche W&#252;nsche gab es daf&#252;r.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110944">Zluwa</name> und <name type="person" ref="#per__111706">M&#252;ller</name> sagten mir gegen&#252;ber keinerlei W&#252;nsche bez&#252;g<lb break="no"/>lich ihrer Aktivit&#228;ten. Wichtig ist nur, da&#223; die Personalfragen<lb/>
in Hinkunft von uns zweckm&#228;&#223;iger gel&#246;st werden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat bringt <name type="person" ref="#per__97311">Androsch</name> nur wieder die schon seit Jahren<lb/>
gehandhabte Regelung, da&#223; Anschaffungen &#252;ber Aufwandskredite<lb/>
&#252;ber 7.000 Schilling ab sofort die Zustimmung des Finanzministers<lb/>
bed&#252;rfen. Da sich dies alle Jahre wiederholt, bin ich &#252;berzeugt, da&#223;<lb/>
die Ministerien, soweit es sich um unzweckm&#228;&#223;ige Ausgaben handelt,<lb/>
bereits jetzt alle Anschaffungen &#252;ber 7.000 Schilling, die even<lb break="no"/>tuell das Finanzministerium nicht genehmigen w&#252;rden, sicherlich<lb/>
schon get&#228;tigt haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> erz&#228;hlt mir nachher, da&#223; er in Bulgarien von einigen &#246;sterrei<lb break="no"/>chischen Firmen aufgefordert wurde ihre W&#252;nsche dort zu deponieren.<lb/>
Dies d&#252;rfte sich haupts&#228;chlich auf Verkehrsmittel beziehen. Er<lb/>
hat nun nach seiner R&#252;ckkehr 4 Ministerialr&#228;te in seinem Ministerium<lb/>
beauftragt in st&#228;ndigem Kontakt jetzt zu kl&#228;ren, was die Bulgaren<lb/>
tats&#228;chlich mit den &#246;sterreichischen Firmen vorhaben und m&#246;chte<lb/>
mich dann &#252;ber die Einzelheiten informieren. Ich empfehle ihm sofort,<lb/>
da&#223; sich seine Ministerialr&#228;te mit Ministerialrat <name type="person" ref="#per__97426">F&#228;lbl</name>, der<lb/>
Bulgarien bearbeitet, ins Einvernehmen setzen sollen. Ich bin<lb/>
sehr &#252;berrascht, aber noch mehr gespannt, was aus diesen Einzel<lb break="no"/>kontakten der Firmen mit den Ministerialr&#228;ten des Verkehrsministerium<lb/>
rauskommen wird und soll.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97350">Bielka</name> fragt mich unter vier Augen, wieweit ich einen &#220;berblick habe<lb/>
was in den arabischen Staaten jetzt an konkreten Projekten abge<lb break="no"/><pb n="28-1324" facs="28_1975-11-17_1324.jpg"/>wickelt wird. Ich selbst gebe sofort zu, da&#223; ich da so wenig<lb/>
wei&#223; als wahrscheinlich er auch. <name type="person" ref="#per__97350">Bielka</name> meint noch, da&#223; auch<lb/>
noch &#252;ber die verstaatlichte Industrie kaum etwas zu erfahren ist,<lb/>
weil <name type="person" ref="#per__97468">Gatscha</name> hier seine Geheimpolitik betreibt. Ich glaube aller<lb break="no"/>dings, da&#223; auch <name type="person" ref="#per__97468">Gatscha</name> verh&#228;ltnism&#228;&#223;ig nichts wei&#223;, au&#223;er &#252;ber<lb/>
Berichte die er dann im Aufsichtsrat bekommt. Dann ist das Gesch&#228;ft<lb/>
aber meistens schon entweder abschlu&#223;reif oder vielleicht gar schon<lb/>
vorbei. Ich verspreche <name type="person" ref="#per__97350">Bielka</name>, ich werde mich bem&#252;hen, ihm so schnell<lb/>
als m&#246;glich einen &#220;berblick resp. eine &#220;bersicht zur Verf&#252;gung zu<lb/>
stellen. Ich selbst w&#228;re &#252;brigens auch sehr interessiert, wenn wir<lb/>
hier eine konkrete Aufstellung bekommen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name> und <name type="person" ref="#per__108322">MEISL</name>: Bitte unverz&#252;glich &#252;ber die laufen<lb break="no"/>den gro&#223;en Projekte des Nahen Ostens und der arabischen Staaten ei<lb break="no"/>ne gesammelte Information erstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1314_01" facs="28_1975-11-17_1314-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.11.1975</head>
         </div>
         <pb n="28_1314_02" facs="28_1975-11-17_1314-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="28_1324_01" facs="28_1975-11-17_1324-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 4. Ministerratssitzung, 17.11.1975</head>
         </div>
         <pb n="28_1324_02" facs="28_1975-11-17_1324-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
