<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-20">Dienstag, 20. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0074" facs="58_1981-01-20_0074.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 20. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97315">Apfalter</rs> von der V&#246;est informierte ich &#252;ber das Verhandlungser<lb break="no"/>gebnis in Moskau. Er war &#252;ber die Andeutung der Sowjets, anstelle der<lb/>
700.000 t Kokskohle wenigstens 250.000 bis 300.000 t Heizkohle zu<lb/>
liefern, erfreut. Auch wenn diese Menge niemand in &#214;sterreich derzeit<lb/>
brauchen kann, wird er versuchen, eine Verwertung daf&#252;r, Dreiecksge<lb break="no"/>sch&#228;ft oder eine andere Konstruktion, zu finden. Bez&#252;glich der Finan<lb break="no"/>zierung des gro&#223;en Gasvertrages, sowjetische Forderung eines h&#246;heren<lb/>
Kreditanteiles, war er wenig &#252;berrascht. Schon jetzt mu&#223;te bei den 10<lb/>
Schiffen auf die sowjetische Forderung anstelle von 15 % Baranzahlung<lb/>
auf 5 % + einige andere Kleinigkeiten eingegangen werden. Nach wie vor<lb/>
wehrt sich aber <rs type="person" ref="#per__97315">Apfalter</rs>, da&#223; f&#252;r 50.000 t Erd&#246;lrohre, die er liefern<lb/>
soll, die Fa. <rs type="person" ref="#per__110995">Pisec</rs>, Bundesrat der &#214;VP und Handelsfirma, eingeschaltet<lb/>
werden mu&#223;. Der Generaldirektor der <choice><choice><sic>Prosujusimport</sic><corr>?</corr></choice></choice>, <rs type="person" ref="#per__129248">Afanasis</rs>, verlangt<lb/>
dies ganz offiziell. Ein sowjetischer Vertragsentwurf, den die V&#246;est<lb/>
von diesem bekommen hat, sieht bereits die Handelsfirma Pisec vor.<lb/>
Die offizielle Begr&#252;ndung der Sowjets ist, da&#223; sie unbedingt zwischen<lb/>
die Produktionsfirma und ihre Abnahmefirma eine Handelsfirma dazwi<lb break="no"/>schengeschaltet werden mu&#223;. In Belgien und in Frankreich, aber auch<lb/>
in Deutschland bei Mannesmann ist dies ebenfalls der Fall. Begr&#252;ndet<lb/>
wird dieses Verlangen, weil bei<add>[einer]</add> eventuellen Embargoforderung des<lb/>
Staates bei der Produktionsfirma die Handelsfirma eben dann trotzdem<lb/>
als inl&#228;ndische nicht so leicht einem Embargo zu unterwerfende Firma<lb/>
den Vertrag dann weiter erf&#252;llen kann. <rs type="person" ref="#per__97315">Apfalter</rs> vermutet aber so wie<lb/>
bei allen anderen Vertr&#228;gen im COMECON, wo er bereits eine solche<lb/>
Konstruktion akzeptieren mu&#223;te, da&#223; hier eine Finanzierung der &#246;sterr.<lb/>
kommunistischen Partei &#252;ber dann noch eine dritte einzuschaltende<lb/>
Firma oder Provisionsabtretungen der wahre Grund sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche ganz vorsichtig rauszubekommen, ob<lb/>
MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> etwas davon wei&#223;.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__98102">Wolfsberger</rs>, Siemens, wurde von mir &#252;ber die Kabellieferungen ver<lb break="no"/>st&#228;ndigt. Da die Sowjets abgelehnt haben den indischen clearing,<lb/>
Dreiecksgesch&#228;ft, hier heranzuziehen, f&#252;rchtet er, da&#223; weder die<lb/>
deutsche Siemens, aber auch die &#246;sterreichische Siemens in Hinkunft<lb/>
solche Gesch&#228;fte nicht mehr machen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Kabelindustrielieferung und Pro<lb break="no"/>duktion besonders beobachten.<lb/>
</p>
            <pb n="58-0075" facs="58_1981-01-20_0075.jpg"/>
            <p xml:space="preserve">Im sozialistischen Nationalratsklub berichtete <rs type="person" ref="#per__97372">Broda</rs> &#252;ber sein Problem<lb/>
des Weisungsrechtes gegen&#252;ber dem Staatsanwalt. Er ist nach wie vor<lb/>
der Meinung, da&#223; daran im Prinzip nicht ger&#252;ttelt werden kann. <rs type="person" ref="#per__97511">Haiden</rs><lb/>
berichtet &#252;ber die Alma-Anzeige. Hier wollte er keineswegs feststellen,<lb/>
da&#223; eine strafbare Handlung bereits feststeht, er meinte nur, die<lb/>
Staatsanwaltschaft mu&#223;te von ihm verst&#228;ndigt werden, ob zu Unrecht bezo<lb break="no"/>gene Mittel eine strafbare Handlung darstellen.<lb/>
</p>
            <p xml:space="preserve">Minister <rs type="person" ref="#per__108223">Lausecker</rs> berichtete, da&#223; die Nebenbahnen der &#214;BB 1 Mrd. S<lb/>
pro Jahr kosten, bei einem Gesamtabgang von 3 1/2 Mrd. S ein betr&#228;ch<lb break="no"/>tlicher Anteil. Die Bundesl&#228;nder sollen eben jetzt zu einer Leistung<lb/>
herangezogen werden.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__97476">Gmoser</rs> fragte, ob man nicht die Aff&#228;re des Bundesrats <rs type="person" ref="#per__129251">P&#246;lzl</rs>, er<lb/>
wurde von der &#214;VP durch Landtagsbeschlu&#223; als Bundesrat beurlaubt, da<lb/>
er aber noch gar kein Bundesrat ist, sondern an seine Stelle eben<lb/>
der ehemalige NR <rs type="person" ref="#per__129252">Kaufmann</rs> von der Steiermark in den Bundesrat entsen<lb break="no"/>det wurde, gibt es gar keine Beurlaubung von ihm. Dieses Man&#246;ver wurde<lb/>
nur durchgef&#252;hrt, um ihn eben leichter &#252;bergehen zu k&#246;nnen. Die Frage,<lb/>
die sich jetzt stellt ist, ob damit der Bundesrat &#252;berhaupt verfassungs<lb break="no"/>m&#228;&#223;ig zustandekommende Beschl&#252;sse fassen kann. Der derzeitige Vor<lb break="no"/>sitzende des Bundesrates, der &#214;VP-ler <rs type="person" ref="#per__128473">Schwaiger</rs> aus Tirol, wird deshalb<lb/>
nach Graz fahren, um mit der dortigen &#214;VP-Leitung dieses Problem ein<lb break="no"/>gehend zu besprechen. Man mu&#223; abwarten, was bei dieser Aussprache<lb/>
herauskommt.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__112988">Wille</rs> schnitt die Frage der &#196;u&#223;erung des Staatssekret&#228;rs <rs type="person" ref="#per__97937">Seidel</rs><lb/>
bei der Pressestunde-Diskussion am Sonntag bez&#252;glich der Besteuerung<lb/>
des 13. und 14. Monatsgehaltes an. Er meinte, da&#223; es leicht ist,<lb/>
die aufgebrachten Arbeiter zu beruhigen, wenn man ihnen sagt, da&#223;<lb/>
jemand, der 600.000 S 13, 14 hat, daf&#252;r nur 36.000 S Steuer bezahlen<lb/>
mu&#223;. Der h&#246;chste Steuersatz betr&#228;gt 6 % f&#252;r den 13. und 14. <rs type="person" ref="#per__98010">Teschl</rs><lb/>
meinte, Staatssekret&#228;r <rs type="person" ref="#per__97937">Seidel</rs> h&#228;tte vorsichtiger sein sollen, ebenso<lb/>
der Betriebsratsobmann der V&#246;est, <rs type="person" ref="#per__128858">Ruhaltinger</rs>. <rs type="person" ref="#per__111740">Dallinger</rs> als Vorsitzen<lb break="no"/>der der Privatangestellten meinte, diese &#196;u&#223;erung wird jetzt eine<lb/>
Eigendynamik entwickeln. Bei einem Wahlkampf hat die SP&#214; ausdr&#252;cklich<lb/>
erkl&#228;rt, da&#223; an diesem Besteuerungssystem nichts ge&#228;ndert wird. Grund<lb break="no"/>s&#228;tzlich mu&#223; es daher bei diesem bestehenden System bleiben. Was<lb/>
m&#246;glich ist, ist eine Obergrenze einzuziehen, bis zu welchem dieser<lb/>
geringe Steuerprozentsatz gilt.<lb/>
</p>
            <pb n="58-0076" facs="58_1981-01-20_0076.jpg"/>
            <p xml:space="preserve">Bei der Sektionsleitersitzung auf der Landstra&#223;e wurde &#252;ber diese<lb/>
Frage nach meinem Bericht heftigst diskutiert. Dort sto&#223;t die &#196;u&#223;erung<lb/>
<rs type="person" ref="#per__97937">Seidels</rs> und &#252;berhaupt das System zu &#228;ndern auf den heftigsten Wider<lb break="no"/>stand.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnte in seinem Bericht, da&#223; er alle Ehrungen bereits zum<lb/>
65. bekommen hat, nachdem <rs type="person" ref="#per__97444">Fischer</rs> nat&#252;rlich ihm vorher herz<lb break="no"/>lichst gratulierte. Die Haltung von <rs type="person" ref="#per__111740">Dallinger</rs> zum 13, 14 ist die einzig<lb/>
richtige. Das ganze Problem mu&#223; man aber im Rahmen der Steuerreform<lb/>
beachten, wo ja neue Mittel f&#252;r eine Vollbesch&#228;ftigungspolitik ge<lb break="no"/>schaffen werden m&#252;ssen. Zur Konjunkturerhaltung und Krisenbek&#228;mpfung<lb/>
1974 sind n&#228;mlich gr&#246;&#223;ere &#246;ffentliche Arbeiten noch nicht gemacht<lb/>
worden, die man eben in der Zwischenzeit erledigte und vor allem eine<lb/>
geringere Verschuldung des Bundes gewesen, die man eben jetzt nicht<lb/>
mehr hat. Er informierte dann &#252;ber die Erstellung des Wirtschaftspro<lb break="no"/>grammes der 80-er Jahre. Bez&#252;glich der Bankmanager und &#196;nderung<lb/>
verwies er darauf, da&#223;, h&#228;tten die L&#228;nderbank und die CA-Vorst&#228;nde so<lb/>
in Deutschland gehandelt, w&#228;ren, wie dies z.B. der Deutschen Commerzbank<lb/>
geschehen ist, die Vorstandsvorsitzenden l&#228;ngst weggeschickt worden.<lb/>
In &#214;sterreich wird niemand verdr&#228;ngt, Vorstandsvorsitzender der L&#228;n<lb break="no"/>derbank <rs type="person" ref="#per__113125">Erndl</rs> wurde bis Jahresende verl&#228;ngert, <rs type="person" ref="#per__110922">Vranitzky</rs> hat sich be<lb break="no"/>achtenswert verhalten, als er die Transferierung der CA in die L&#228;n<lb break="no"/>derbank akzeptierte. CA-Vorstandsvorsitzender <rs type="person" ref="#per__122965">Treichls</rs> Vertrag wurde<lb/>
2-mal verl&#228;ngert und er ist jetzt 67. Erst jetzt ist in der gr&#246;&#223;ten<lb/>
amerikanischen Bank Chase Manhattan der Generaldirektor mit 65 in<lb/>
Pension geschickt worden. Bez&#252;glich der Bez&#252;gebegrenzung, dieselbe<lb/>
H&#246;he wie der Bundespr&#228;sident, mu&#223; man jetzt dann in den daf&#252;r vorge<lb break="no"/>sehenen Gremien verhandeln. Die Bankdirektoren haben einen sehr hohen<lb/>
Gehalt, dies ist ertr&#228;glich, gel&#246;st sollen die Nebenbez&#252;ge durch Auf<lb break="no"/>sichtsratsposten dahingehend geregelt werden, da&#223; so wie bei der &#214;IAG<lb/>
die Aufsichtsratsbez&#252;ge von den Vorst&#228;nden in die Tochter oder sonst<lb/>
wohin Delegierten der &#214;IAG abgef&#252;hrt werden m&#252;ssen. <rs type="person" ref="#per__97668">Kreisky</rs> verga&#223;,<lb/>
oder wei&#223; es nicht zu erw&#228;hnen, da&#223; ich dieses System auch in der<lb/>
Verbund eingef&#252;hrt habe.<lb/>
</p>
            <p xml:space="preserve">Abschlie&#223;end erw&#228;hnte er noch einmal, da&#223; die &#214;sterreicher bereit<lb/>
gewesen w&#228;ren, zur Geiselbefreiung als Transferland f&#252;r die Bezahlung<lb/>
eingeschaltet zu werden. 1,3 Mrd. $ Gold w&#228;re sofort m&#246;glich gewesen<lb/>
zur Verf&#252;gung zu stellen. Die Amerikaner haben aber vorgezogen, dies<lb/>
Ganze &#252;ber Gro&#223;britannien abzuwickeln.<lb/>
</p>
            <pb n="58-0077" facs="58_1981-01-20_0077.jpg"/>
            <p xml:space="preserve">Nach der Klubsitzung informierte ich <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber meinen Sowjetbe<lb break="no"/>such und &#252;berbrachte ihm auch das Geburtstagsgeschenk, mit dem Bemerken,<lb/>
ich bin ein zu gut bezahlter Amtsgehilfe, aber daf&#252;r ein umso <choice><choice><sic>ver<lb break="no"/>l&#228;sslicher</sic><corr>verl&#228;sslicherer</corr></choice></choice>. &#220;ber das Verhalten der &#214;MV und der Nachlieferung von Gas<lb/>
teilte er meine Meinung, dies k&#246;nne ich mir unter gar keinen Umst&#228;nden<lb/>
gefallen lassen.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV in Anwesenheit von Koll.<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> ben&#252;tzte ich, um mit <rs type="person" ref="#per__97337">Bauer</rs>, wie man so schon sagt, Fraktur<lb/>
zu sprechen. Ich erkl&#228;rte ihm dezidiert, da&#223; der Bundeskanzler mich<lb/>
erm&#228;chtigt hat, festzustellen, da&#223; die Vorgangsweise ungeh&#246;rig ist.<lb/>
Ich selbst erkl&#228;rte, er k&#246;nne mich nicht bl&#246;d sterben lassen, indem<lb/>
er &#252;ber die Nichtlieferung von 170 Mio. m&#179; im vergangenen Jahr mich<lb/>
nicht informiert. &#220;berhaupt beschwerte ich mich, da&#223; trotz mehrerer<lb/>
Aufforderung niemals Ziffern von ihm zu bekommen sind, sondern immer<lb/>
nur vage Andeutungen. <rs type="person" ref="#per__97337">Bauer</rs> gab sich sehr ersch&#252;ttert, er meinte nur<lb/>
als Ausrede, da&#223; der sowjetische Gasunterh&#228;ndler auf seiner Ebene,<lb/>
<rs type="person" ref="#per__115018">Baranowski</rs>, ihn ersuchte, er m&#246;ge die Nichtlieferung niemandem sagen,<lb/>
er k&#246;nne dies im eigenen Wirkungsbereich heuer nachholen, wenn es<lb/>
sozusagen niemand erf&#228;hrt. Diese Ausrede ist deshalb l&#228;cherlich, denn<lb/>
Nichtlieferungen ergeben sich allein schon aus der Statistik, au&#223;er<lb break="no"/>dem war es der O&#214; Ferngas sogar bekannt. Da&#223; die Sowjets dies genau<lb/>
wu&#223;ten, konnte ich ja in Moskau genau feststellen. Niemand in der SU<lb/>
kann so etwas in Eigenregie machen. Au&#223;erdem mu&#223;te <rs type="person" ref="#per__97337">Bauer</rs> zugeben, da&#223;<lb/>
selbst wenn es strengst vertraulich zwischen ihm und <rs type="person" ref="#per__115018">Baranowski</rs> aus<lb break="no"/>gemacht worden w&#228;re, er mich h&#228;tte unbedingt informieren m&#252;ssen.<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> ist fest davon &#252;berzeugt, da&#223; diese Abreibung gen&#252;gt hat,<lb/>
da&#223; die &#214;MV in Hinkunft tats&#228;chlich die Zahlen liefern wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte dies ganz besonders in Zukunft beach<lb break="no"/>ten.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs> m&#246;chte in Hinkunft auch, da&#223; die &#214;MV auch bei allen Auslands<lb break="no"/>reisen von mir verst&#228;ndigt wird, damit sie ihre Vertreter mitschickt.<lb/>
Eine solche permanente Einladung besteht nicht nur f&#252;r die &#214;MV, son<lb break="no"/>dern f&#252;r alle gr&#246;&#223;eren Firmen. Wer sich an mich wendet, wird immer<lb/>
mitgenommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese M&#246;glichkeit allen gr&#246;&#223;eren Firmen<lb/>
wieder in Erinnerung rufen.<lb/>
</p>
            <pb n="58-0078" facs="58_1981-01-20_0078.jpg"/>
            <p xml:space="preserve">Im Ministerrat, der ohne eine Vorbesprechung sofort begann, wurde, wie<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> dann feststellt, erstmals in &#214;sterreich fast eine &#246;ffentliche<lb/>
Sitzung daraus. Das Fernsehen hatte ersucht zu Beginn einen Schwenk<lb/>
durchf&#252;hren zu d&#252;rfen, die Journalisten sind aber dann mit reingekom<lb break="no"/>men und <rs type="person" ref="#per__97311">Androsch</rs> hat vor Eingang in die Tagesordnung <rs type="person" ref="#per__97668">Kreisky</rs> zu seinem<lb/>
Geburtstag gratuliert. Bis jetzt hat dies selbstverst&#228;ndlich immer der<lb/>
Vizekanzler gemacht und so war von vornherein klar, da&#223; <rs type="person" ref="#per__97311">Androsch</rs><lb/>
dies auch diesmal machen wird. Erstmals hatte sich <rs type="person" ref="#per__97311">Androsch</rs> eine solche<lb/>
Rede aufgesetzt und runtergelesen. Die Einleitung war schon f&#252;r mich<lb/>
einmalig. Niemals w&#228;hrend der 11 Jahre hat <rs type="person" ref="#per__97311">Androsch</rs> jemals <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
anders als Herr Bundeskanzler angesprochen. Diesmal auch, sehr geehrter<lb/>
Herr Bundeskanzler, dann aber die Erg&#228;nzung, lieber <rs type="person" ref="#per__97668">Bruno</rs>. Nat&#252;rlich<lb/>
hatte er es sehr schwer, diese Laudatio zu halten, hat es aber sehr<lb/>
geschickt aufgebaut und sich der Aufgabe entledigt. Als Geschenk &#252;ber<lb break="no"/>reichte er ihm von der Bundesregierung die Silberm&#252;nzen seit 1970.<lb/>
Da niemand mich aufforderte zu diesem Geschenk etwas beizutragen,<lb/>
und wahrscheinlich auch die anderen Minister nicht, handelt es sich<lb/>
eigentlich um ein Geschenk von <rs type="person" ref="#per__97311">Androsch</rs> selbst. <rs type="person" ref="#per__97668">Kreisky</rs> erwiderte frei,<lb/>
er hat bereits erkl&#228;rt, da&#223; Reden, die zu seinem 70. gehalten<lb/>
werden, nicht als bare M&#252;nze zu nehmen sind, sondern Ausdruck der<lb/>
freundschaftlichen Gesinnung. <rs type="person" ref="#per__97311">Androsch</rs> wurde st&#228;ndig als lieber Freund<lb/>
bezeichnet, dem er sehr zu Dank verpflichtet ist. Die Leistung der<lb/>
11 Jahre ist ein integrierender Faktor und das Werk aller und er<lb/>
m&#246;chte allen danken, insbesondere aber <rs type="person" ref="#per__97311">Androsch</rs>. Als er vor 11 Jahren<lb/>
hinter der Pallas Athene <rs type="person" ref="#per__97311">Androsch</rs> fragte, ob er Finanzminister werden<lb/>
will, hat er dies mit einer Selbstverst&#228;ndlichkeit bejaht, die ihn er<lb break="no"/>staunt hat, aber dann sofort &#252;berzeugte, wie t&#252;chtig er war. Die Presse<lb/>
mu&#223; und wird &#252;ber diese beiden Geburtstagsreden sicherlich das schrei<lb break="no"/>ben, was auch mir dabei aufgefallen ist, der Streit zwischen den<lb/>
beiden, der m&#246;rderisch war, soll begraben sein, ob es notwendig war,<lb/>
so dick sich die gegenseitige Freundschaft zu bezeugen, wei&#223; ich nicht,<lb/>
ich h&#228;tte dies sicherlich nicht zusammengebracht.<lb/>
</p>
            <p xml:space="preserve">Nach dem Ministerrat verlangte <rs type="person" ref="#per__97668">Kreisky</rs> dann eine Nachbesprechung.<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs> sollte &#252;ber die Stra&#223;en und &#252;ber das Konferenzzentrum berich<lb break="no"/>ten. Bei den Stra&#223;en hat <rs type="person" ref="#per__111741">Sekanina</rs> wieder einmal mehr in alle Details<lb/>
gehend von den hunderten Metern jedes einzelnen Stra&#223;enbauvorhabens<lb/>
genau informiert. <rs type="person" ref="#per__109808">Albrecht</rs> ist &#252;ber diese Detailinformation und &#252;ber<lb/>
diese Art der Berichterstattung immer wieder ersch&#252;ttert. Der langen<lb/>
Rede kurzer Sinn, er bracht 20 Mrd. S f&#252;r das mittelfristige Programm<lb/>
bis 1985. <rs type="person" ref="#per__97668">Kreisky</rs> konnte gar nichts anderes sagen, als hier mu&#223; man<lb/>
<pb n="58-0079" facs="58_1981-01-20_0079.jpg"/>mit dem Finanzminister sprechen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Konferenzzentrums meinte <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; die &#214;VP dies<lb/>
demagogisch aktualisiert. Die vorgesehenen 5 Mrd., die der Bund gar<lb/>
nicht hat, sollen der verstaatlichten Industrie zur Verf&#252;gung gestellt<lb/>
werden. Das Konferenzzentrum wird aber gerade f&#252;r Mittelbetriebe<lb/>
wichtige Auftr&#228;ge bringen. Trotzdem stimmten die &#246;sterreichischen<lb/>
Wirtschaftsb&#252;ndler dieser Demagogie, sozusagen Besch&#228;ftigung f&#252;r die<lb/>
Mittelbetriebe gegen Subvention der verstaatlichten Industrie, zu. F&#252;r<lb/>
die n&#228;chsten 5 Jahre werden ja auch nicht 5 Mrd. f&#252;r das Konferenzzen<lb break="no"/>trum verbraucht, sondern nur 1 1/2 Mrd. Eine kleine Kommission aus<lb/>
Bundeskanzler, Bautenminister, Finanzminister, Handelsminister, Au&#223;en<lb break="no"/>minister und ein bis zwei Staatssekret&#228;ren, auf alle F&#228;lle <rs type="person" ref="#per__112992">L&#246;schnak</rs><lb/>
von ihm, soll dieses Problem behandeln. <rs type="person" ref="#per__111741">Sekanina</rs>, der mit der Idee,<lb/>
das derzeit bestehende Konferenzzentrum in der Hofburg auszubauen, mu&#223;te<lb/>
dann nat&#252;rlich dazu Stellung nehmen. Er meinte, f&#252;r die zweite Welt<lb break="no"/>raumkonferenz 82 werden 1400 Pl&#228;tze ben&#246;tigt, au&#223;erdem &#220;bersetzungs<lb break="no"/>m&#246;glichkeit f&#252;r 6 Sprachen. Der Umbau in der Hofburg w&#252;rde 33 Mio. S<lb/>
nur kosten, weshalb er eben f&#252;r dieses Hofburg-Konferenzzentrum ein<lb break="no"/>tritt. Wenn dieser Umbau nicht erfolgt, mu&#223; man in die Stadthalle<lb/>
gehen, wo man daf&#252;r 20 Mio. bezahlen mu&#223;. Ich bin sehr gespannt, wie<lb/>
es in der kleinen Kommission weitergehen wird.<lb/>
</p>
            <p xml:space="preserve">Nationalbankdirektor <rs type="person" ref="#per__97627">Kienzl</rs> hat wegen der Errichtung eines aus dem<lb/>
Gewinn des Vorjahres der Nationalbank zu schaffenden Au&#223;enhandelsf&#246;r<lb break="no"/>derungsinstitutes die Zustimmung jetzt von <rs type="person" ref="#per__97668">Kreisky</rs>, auch des Finanz<lb break="no"/>ministers <rs type="person" ref="#per__97891">Salcher</rs>, <rs type="person" ref="#per__97311">Androsch</rs> hat dies ja entschieden abgelehnt, und<lb/>
m&#246;chte, wenn ich nichts dagegen habe, sofort damit beginnen. Ich war<lb/>
sehr einverstanden, denn jedwede Aktivit&#228;t zur Verringerung der<lb/>
Zahlungsbilanz mu&#223; unverz&#252;glich ergriffen werden, u.a. glaubt <rs type="person" ref="#per__97627">Kienzl</rs>,<lb/>
da&#223; man auch neben dem Alpin- und Langlauf den Tourenskitourismus wieder<lb/>
f&#246;rdern soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Jour fixe <rs type="person" ref="#per__111736">Zolles</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Die Zusammenkunft der Arbeitskreisleiter unter Vorsitz von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
und <rs type="person" ref="#per__97346">Benya</rs> war verh&#228;ltnism&#228;&#223;ig kurz. Der Kabinettsdirektor <rs type="person" ref="#per__97678">Lacina</rs> er<lb break="no"/>&#246;rterte den Zeitplan, der allgemein akzeptiert wurde. Auf Anfrage<lb/>
<rs type="person" ref="#per__97511">Haidens</rs>, wie lang die Beitr&#228;ge sein sollten, meinte <rs type="person" ref="#per__97668">Kreisky</rs>, es d&#252;rfe<lb/>
kein Buch draus werden. Da 10 Aussch&#252;sse existieren, wenn jeder Aus<lb break="no"/><pb n="58-0080" facs="58_1981-01-20_0080.jpg"/>schu&#223; nur 10 Seiten schreibt, so ist bereits ein Buch vorhanden mit<lb/>
100 Seiten. Da sich niemand anderer meldete, meinte er, mich sehr<lb/>
freundschaftlich fragend, ob ich etwas dazu jetzt sagen m&#246;chte, oder<lb/>
erst beim n&#228;chsten Mal, man wei&#223; bei mir nicht, wann ich Beitr&#228;ge lie<lb break="no"/>fere. &#220;berhaupt &#252;berh&#228;uft er mich in letzter Zeit mit solchen Freund<lb break="no"/>schaftsbeweisen, da&#223; ich fast bef&#252;rchte, es h&#228;ngt irgendetwas in der<lb/>
Luft. Meine Einstellung brauche ich nicht zu &#228;ndern, ich habe seit<lb/>
11 Jahren mehr oder minder immer das akzeptiert, was man mir &#252;bertra<lb break="no"/>gen hat und nach bester M&#246;glichkeit erf&#252;llt.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Minister <rs type="person" ref="#per__111740">Dallinger</rs> und den Vertretern der Auffang<lb break="no"/>gesellschaft f&#252;r die Fa. Kneissl verlief, wie ich erwartet habe. Die<lb/>
soziale Arbeitsmarktverwaltung verlangt eine Besch&#228;ftigungsgarantie.<lb/>
<rs type="person" ref="#per__127880">Glauer</rs> von der Trebag-Treuhand in M&#252;nchen ist dazu nicht bereit. Seine<lb/>
Auffassung ist, er verlangt ja von niemandem eine Subvention, m&#246;chte<lb/>
nur nicht f&#252;r Schulden aufkommen, die Kneissl noch gemacht hat. Wenn<lb/>
die gesetzliche Verpflichtung f&#252;r die Sozialversicherungsbetr&#228;ge be<lb break="no"/>steht, dann m&#252;sse dies eben die &#246;sterreichische Regierung in sich er<lb break="no"/>ledigen. Bez&#252;glich des Insolvenzentgeltgesetzes, wo auch 17 bis 20<lb/>
Mio. anfallen, kann <rs type="person" ref="#per__111740">Dallinger</rs>, gesetzlich erm&#228;chtigt, auf die 17 bis 20<lb/>
Mio. ev. verzichten, auf die Sozialversicherungsbetr&#228;ge nicht. Derzeit<lb/>
sind die Krankenkassen mit 15 1/2 Mio. S, in Summe wahrscheinlich 20&#8211;<lb/>
25 Mio. S, also nicht 30 Mio. S f&#228;llig. Der Vertreter der CA, Vst.-Dir.<lb/>
<rs type="person" ref="#per__98018">Uher</rs>, erkl&#228;rte, die CA hat f&#252;r 46,3 Mio. bereits verzichtet, durch g&#252;n<lb break="no"/>stigen Vertragsabschlu&#223; mit <rs type="person" ref="#per__127880">Glauer</rs>. Dieser wieder sagte, niemand<lb/>
h&#228;tte den vollen Betrag bezahlen k&#246;nnen. Angeblich hat auch das Land<lb/>
Tirol die 10 Mio. wie vorgesehen verweigert. LH-Stv. <rs type="person" ref="#per__126597">Fili</rs> hat nur 2,6<lb/>
Mio f&#252;r Zinsenzuschu&#223; f&#252;r die J&#228;nnerl&#246;hne genehmigt. <rs type="person" ref="#per__111740">Dallinger</rs> wieder<lb/>
bestand unbedingt auf einer Besch&#228;ftigungsgarantie. Mein Kompromi&#223;, und<lb/>
ich trete dort seit dem Vorjahr ja nur als ehrlicher Makler auf, war,<lb/>
wenn die Gemeinde Kufstein f&#252;r Besch&#228;ftigungsgarantie, die <rs type="person" ref="#per__127880">Glauer</rs> be<lb break="no"/>reit ist dann auch abzugeben, auf Lohnsummensteuer, Gewerbesteuer ver<lb break="no"/>zichtet, vielleicht sogar noch einen Barbeitrag leistet, dann m&#252;&#223;te<lb/>
diese Besch&#228;ftigungsgarantie auch f&#252;r das Sozialministerium ausreichen.<lb/>
<rs type="person" ref="#per__127880">Glauer</rs> braucht also keine weitere geben, sondern nur die er gegen&#252;ber<lb/>
Kufstein, allerdings dort mit R&#252;ckzahlungsverpflichtung, wenn er sie<lb/>
nicht einh&#228;lt, gibt, ohne R&#252;ckzahlungsverpflichtung dem Sozialmini<lb break="no"/>sterium ebenfalls offiziell bekanntzugeben. <rs type="person" ref="#per__111740">Dallinger</rs> w&#228;re, wie er mir<lb/>
dann nachher versicherte, mit einer solchen Kompromi&#223;l&#246;sung ev. einver<lb break="no"/>standen. Der Treuh&#228;nder <rs type="person" ref="#per__127880">Glauer</rs> drohte allerdings, wir mu&#223;ten Gott sei<lb/>
<pb n="58-0081" facs="58_1981-01-20_0081.jpg"/>Dank zu einer Abstimmung gehen, er wird seinen Auftragsgebern, sprich<lb/>
der Auffanggesellschaft, empfehlen den ganzen Vertrag fallen zu lassen.<lb/>
Ich bin &#252;berzeugt, dies wird nicht geschehen, die CA wird sich selbst<lb/>
auch &#252;berlegen, ob sie nicht noch doch die 10 Mio. aufbringt, und mit<lb/>
dem Land werde ich, nachdem man mir gegen&#252;ber schon erkl&#228;rt hat, dazu<lb/>
sei man bereit, ein ernstes Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__98048">Walln&#246;fer</rs> und dann mit LH-Stv. <rs type="person" ref="#per__126597">Fili</rs><lb/>
verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleitersitzung war sehr heftig, aber daf&#252;r umso k&#252;rzer.<lb/>
Nicht nur, da&#223; ich ins Parlament zur&#252;ckmu&#223;te, wollten alle die <rs type="person" ref="#per__97668">Kreisky</rs>-<lb/>
Story im Fernsehen zu seinem 70. Geburtstag sehen. Im Parlament<lb/>
war dann auch fast der ganze Klub vor dem Fernsehschirm, w&#228;hrend im<lb/>
Plenum die Tagesordnung abgespult wurde. Au&#223;er dem Sicherheitsbericht<lb/>
mit viel demagogischen Argumenten, dem Sch&#252;lermitbestimmungsgesetz,<lb/>
mit 2/3-Mehrheit daher von der &#214;VP zugestimmt, gab es noch verschie<lb break="no"/>denste andere Gesetze. Zum Schlu&#223; kamen sogar noch GATT, Gesetze des<lb/>
Zollausschusses, wo sich aber niemand meldete. Ich wollte der Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> die Regierungsbank gerne &#252;berlassen, sie meinte aber,<lb/>
dies seien Materien, die das Handelsministerium betreffen und ersuchte<lb/>
mich daher darauf Platz zu nehmen. Dies pa&#223;te mir wieder insoferne,<lb/>
da&#223; ich ja gr&#246;&#223;ten Wert darauf lege, wenn au&#223;er das Budget und auch<lb/>
damals bei der Kernenergie bis jetzt alles einstimmig beschlossen wur<lb break="no"/>de oder zumindestens mit der &#214;VP &#252;ber die Handelskammer entsprechender<lb/>
Akkord erzielt werden kann. Ich bleibe daher bei allen diesen Ab<lb break="no"/>stimmungen immer auf der Regierungsbank sitzen, damit m&#246;chte ich<lb/>
auch optisch beweisen, da&#223; meine Stimme niemals notwendig ist.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich war, da&#223; die erste Regierungsvorlage, die der<lb/>
neue Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> zu vertreten hat, es einen einzigen<lb/>
Redner, n&#228;mlich die Abg. <rs type="person" ref="#per__129945">Wieser</rs> von der &#214;VP, gegeben hat. Diese dankte<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> f&#252;r sein bisheriges Verst&#228;ndnis und Zusammenarbeit, dadurch<lb/>
erhielt sie vom ganzen Haus Beifall f&#252;r diese anerkennenden Worte an<lb/>
<rs type="person" ref="#per__97891">Salcher</rs>. Ich erkl&#228;rte ihm nachher, so was war, solange ich mich er<lb break="no"/>innern kann, niemals der Fall. Ein neuer Minister erh&#228;lt eine gewisse<lb/>
Schonfrist, um sich einzuarbeiten. Dies ist aber das Maximum, was ihm<lb/>
Oppositionsparteien zuerkennen. Da&#223; er bei Beginn seiner T&#228;tigkeit<lb/>
Applaus von allen bekommt f&#252;r seine zuk&#252;nftige Arbeit, ist einmalig.<lb/>
Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> meinte, dies geht sogar &#252;ber die sozialpartner<lb break="no"/><pb n="58-0082" facs="58_1981-01-20_0082.jpg"/>schaftliche Kooperation vom Handelsminister hinaus. Dies mu&#223; ich<lb/>
auch neidlos feststellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0073_01" facs="58_1981-01-20_0073-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.1.1981</head>
         </div>
         <pb n="58_0073_02" facs="58_1981-01-20_0073-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="58_0082_01" facs="58_1981-01-20_0082-01.jpg"/>
         <pb n="58_0082_02" facs="58_1981-01-20_0082-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 72. Ministerratssitzung, 20.1.1981</head>
         </div>
         <pb n="58_0082_03" facs="58_1981-01-20_0082-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 72. Ministerratssitzung, 20.1.1981</head>
         </div>
         <pb n="58_0082_04" facs="58_1981-01-20_0082-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
