<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790903">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-03">Montag, 3. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-0931" facs="50_1979-09-03_0931.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 3. September 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer hat <name type="person" ref="#per__97893">Sallinger</name> wieder mit<lb/>
den Kommerzialr&#228;ten der Statistik des Aussenhandels begonnen. Er<lb/>
hat mit <name type="person" ref="#per__97668">Kreisky</name> dar&#252;ber gesprochen, dass jetzt Sozialisten nomi<lb break="no"/>niert wurden und die von der Handelskammer, nat&#252;rlich lauter &#214;VP-<lb/>
ler, Genannten bis jetzt noch nicht ernannt sind. <name type="person" ref="#per__97668">Kreisky</name> hat ihm<lb/>
erkl&#228;rt, er soll mit mir &#252;ber dieses Problem sprechen. Da ich<lb/>
aber ablehne in eine Kompetenz einzumischen, die beim Bundes<lb break="no"/>kanzler liegt, einigten wir uns dann darauf, dass <name type="person" ref="#per__97893">Sallinger</name> neuer<lb break="no"/>dings ein Gespr&#228;ch mit <name type="person" ref="#per__97668">Kreisky</name> suchen wird. Dabei soll ich dann auch<lb/>
anwesend sein. In der Regierungsvorbesprechung ist <name type="person" ref="#per__97668">Kreisky</name> im Zuge<lb/>
der Beitrittsm&#246;glichkeit &#214;sterreichs zum EURATOM-Projekt Kernfu<lb break="no"/>sionsergieproblematik, wo &#214;sterreich 35 Mio. Schilling Mitglieds<lb break="no"/>beitrag zahlen sollte, auf die Handelskammer zu sprechen gekommen.<lb/>
<name type="person" ref="#per__97442">Firnberg</name> lehnt einen Beitritt deshalb ab, weil sie jetzt schon einen<lb/>
gr&#246;sseren Anteil von internationalen Studien mitfinanziert als<lb/>
sie f&#252;r die &#246;sterreichische Wirtschaft im Inland aufwenden kann.<lb/>
CERN allein 100 Mio., ESA, Weltraumforschung usw. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
dann den Vorschlag gemacht, die Handelskammer und die Industriellen<lb break="no"/>vereinigung m&#252;ssen sich mit 15 Mio. beteiligen und 15 Mio. limitiert<lb/>
soll dann <name type="person" ref="#per__97442">Firnberg</name> f&#252;r dieses EURATOM-Projekt reservieren. Ich ver<lb break="no"/>wies darauf, dass <name type="person" ref="#per__97893">Sallinger</name> wegen der Kommerzialr&#228;te mit ihm spre<lb break="no"/>chen m&#246;chte und er daher bei dieser Gelegenheit die Gespr&#228;che in<lb/>
dieser Richtung f&#252;hren k&#246;nnte. Seine Idee von 0.3 % aus Aussenhandels<lb break="no"/>f&#246;rderung auf 0.2 % zu senken. Die Handelskammer soll weniger Ge<lb break="no"/>f&#228;lligkeitsannoncen geben, weniger Public Relations machen und damit<lb/>
nur die Journalisten bestechen und dieses Geld lieber f&#252;r die EURATOM-<lb/>
Forschung einsetzen. <name type="person" ref="#per__116956">Zeleny</name> behauptete, dass ein Kommerzialrat-Titel<lb/>
der Handelskammer, resp. dem Wirtschaftsbund 50.000 Schilling bringt,<lb/>
was ich nat&#252;rlich sofort bestritten habe und nicht bereit bin zu<lb/>
untersuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte kl&#228;re mit <name type="person" ref="#per__116956">Zeleny</name>, wie es jetzt bei ihnen<lb/>
dort weitergehen soll.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat grosse Bedenken, dass jetzt die Dienstp&#228;sse f&#252;r<lb/>
gr&#246;ssere und kleinere Firmen und vor allem auch f&#252;r Frauen von<lb/>
Firmeninhabern oder Direktoren ausgestellt werden. Ich schlug ihm<lb/>
<pb n="50-0932" facs="50_1979-09-03_0932.jpg"/>vor, wir sollten eine generelle Regelung versuchen. Von der<lb/>
Handelskammer wird <name type="person" ref="#per__113032">Reiger</name> oder <name type="person" ref="#per__150659">Hitzinger</name> von der Handelsabteilung,<lb/>
vom Handelsministerium schlug ich vor, MR <name type="person" ref="#per__97801">Ottahal</name> und <name type="person" ref="#per__109811">Burian</name> sollen<lb/>
ein diesbez&#252;gliches Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte veranlasse mit <name type="person" ref="#per__114537">Oder</name> die notwendigen Be<lb break="no"/>sprechungen.</p>
            <p xml:space="preserve">Neuerdings kam <name type="person" ref="#per__97893">Sallinger</name> auf das Problem des Hauptwahlbeh&#246;rdenleiters<lb/>
zu sprechen. Sie haben nichts gegen <name type="person" ref="#per__97584">Jagoda</name>, werden ihm dies auch<lb/>
pers&#246;nlich sagen, m&#246;chten aber unbedingt, dass er freiwillig davon<lb/>
Abstand nimmt, Hauptwahlbeh&#246;rdenleiter zu werden. Ich erkl&#228;rte,<lb/>
dass ich mit <name type="person" ref="#per__97584">Jagoda</name> einige Male dar&#252;ber gesprochen habe und er bereit<lb/>
w&#228;re, wenn ein Kompromiss mit allen anderen Wahlbeh&#246;rdenleitern<lb/>
auch in den Bundesl&#228;ndern zustande kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Wir m&#252;ssen jetzt einmal mit <name type="person" ref="#per__97769">Mussil</name> ein kl&#228;<lb break="no"/>rendes Gespr&#228;ch f&#252;r alle Probleme f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Ein grosses Problem ist, ob die Immobilien-Verwalter, ausgel&#246;st<lb/>
durch das Ansuchen von der Firma <name type="person" ref="#per__117633">Hrabak</name> den &#167; 68, Staatswappen,<lb/>
bekommen soll. Auch dar&#252;ber werde ich ein Gespr&#228;ch mit <name type="person" ref="#per__97584">Jagoda</name> f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> verwies darauf, dass <name type="person" ref="#per__112051">Singer</name> jetzt ein Preisregelungsver<lb break="no"/>fahren gegen die Chemie Linz eingeleitet hat. Dies w&#252;rde bedeuten,<lb/>
dass sowohl die Chemie Linz mit 13.7. jetzt nur um 8% erh&#246;ht hat,<lb/>
beim Preisunterausschuss haben sie 15% beantragt, in der Parit&#228;ti<lb break="no"/>schen Kommission hatte bereits die Landwirtschaft und die Arbeiter<lb break="no"/>kammer, Gewerkschaftsbund f&#252;r 8% gestimmt, dann hat die Landwirtschaft<lb/>
zur&#252;ckgezogen und jetzt den Antrag gestellt, die Preisregelung einzu<lb break="no"/>f&#252;hren. Dies w&#252;rde bedeuten, dass auch Bucheinsicht gew&#228;hrt werden<lb/>
muss und dagegen wehren sich GD <name type="person" ref="#per__112054">Buchner</name> und ganz besonders auch die Han<lb break="no"/>delskammer. <name type="person" ref="#per__97769">Mussil</name> ersuchte mich, das Handelsministerium soll ein<lb/>
Schreiben an die Handelskammer richten, wo sie den Tatbestand mitteilt<lb/>
und gleichzeitig um die Stellungnahme der Handelskammer ersucht. Na<lb break="no"/>t&#252;rlich wird das Antwortschreiben negativ sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte veranlass dieses Anfrageschreiben.<lb/>
</p>
            <pb n="50-0933" facs="50_1979-09-03_0933.jpg"/>
            <p xml:space="preserve">Ich machte neuerdings die Handelskammer darauf aufmerksam,<lb/>
dass sie einen Energiesprecher jetzt dringendst ben&#246;tigen. &#220;ber<lb break="no"/>einstimmend wurde festgehalten, dass die derzeitige L&#246;sung, Dr. <name type="person" ref="#per__111410">K&#246;nig</name>,<lb/>
f&#252;r die Partei, f&#252;r die Handelskammer nicht <choice><choice><sic>befriedigt</sic><corr>befriedigend</corr></choice></choice> ist. Als<lb/>
seinerzeit die Elektrizit&#228;tswirtschaft aus der Handelskammer durch Ver<lb break="no"/>waltungsgerichtshof-Urteil L&#228;nderkompetenz und daher keine Zust&#228;n<lb break="no"/>digkeit der Bundeshandelskammer ausschied, wurde gr&#246;blichst die ganze<lb/>
Energie vernachl&#228;ssigt. Angeblich wollte dann die Elektrizit&#228;ts<lb break="no"/>wirtschaft freiwillig wieder bei der Handelskammer mitwirken. Der<lb break="no"/>zeit hat die Handelskammer nicht einmal einen energiewirtschaftlichen<lb/>
Ausschuss. Diesen empfahl ich ihnen, sollten sie auf alle F&#228;lle<lb/>
gr&#252;nden, dazu dann einen wirklich starken Mann w&#228;hlen &#8211; ich k&#246;nnte<lb/>
mir ohne weiteres selbst dann den pensionierten <name type="person" ref="#per__97769">Mussil</name> vorstellen &#8211;<lb/>
damit endlich vern&#252;nftige Gespr&#228;che gef&#252;hrt werden k&#246;nnen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
wird dieses Problem in den n&#228;chsten Vorstand der Bundeshandelskammer<lb/>
bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Erkundige Dich, ob die Elektrizit&#228;tswirt<lb break="no"/>schaft wirklich diese Koordination mit der Handelskammer seinerzeit<lb/>
gew&#252;nscht hat.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesvorstandsfraktion wurde nur ein einziger Beschluss<lb/>
gefasst, n&#228;mlich die Kontrolle des &#214;GB, derzeit 5 Sozialisten, 1<lb/>
christlicher Gewerkschafter und 1 Kommunist, statutenm&#228;ssig so zu<lb/>
&#228;ndern, dass der 1. Kontrollobmann-Stellvertreter, und dies soll ein<lb/>
Christlicher werden, gleichzeitig an der Pr&#228;sidiumssitzung mit beraten<lb break="no"/>der Stimme, so wie der Kontrollobmann Dr. <name type="person" ref="#per__97627">Kienzl</name> teilnehmen kann. Das<lb/>
Pr&#228;sidium wurde ja bereits bei der letzten Fraktionssitzung auf 7<lb/>
erh&#246;ht, davon ein christlicher Gewerkschafter. Mit dieser Kontroll-<lb/>
Obmann-Stellvertreterl&#246;sung sind die Christlichen befriedigt. Laut<lb/>
dem St&#228;rkeverh&#228;ltnis k&#246;nnen sie dies auch sein, denn im Pr&#228;sidium<lb/>
w&#228;re aufgrund der Betriebsratswahlergebnisse 13 Sozialisten zu 1 &#214;VP-<lb/>
ler auch noch gerechtfertigt.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat Prof. <name type="person" ref="#per__122950">Habersohn</name> f&#252;r die alpinen Ver<lb break="no"/>eine &#252;ber die Bergunf&#228;lle referiert. Er unterstrich, dass insbesondere<lb/>
jetzt das Handelsministerium sowohl die alpinen Vereines mit 8 Mio.<lb/>
Schilling f&#252;r ihren Ausbau der Schutzh&#252;tten, als auch jetzt mit den<lb/>
<choice><choice><sic>325</sic><corr>?</corr></choice></choice> Wanderf&#252;hrerausbildung 3 1/2 Tage Seminare im Mai und im Juni<lb/>
tatkr&#228;ftigst unterst&#252;tzt. Trotzdem sagte ich &#8211; weil ich weiss, dass sie<lb/>
wesentlich mehr Mittel brauchen &#8211; zu, dass selbst wenn wir im neuen<lb/>
<pb n="50-0934" facs="50_1979-09-03_0934.jpg"/>Budget 80 vom Finanzminister nicht mehr als die 8 Mio. bekommen,<lb/>
durch andere Fremdenverkehrsmittel die alpinen Vereine mehr unter<lb break="no"/>st&#252;tzen werden.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__111367">W&#252;rzl</name> berichtete &#252;ber die Ergebnisse des Sommerfremdenverkehrs<lb/>
insbesondere Juli und stelle mit Recht fest, dass es sich hier im<lb/>
heurigen Sommer um Einfl&#252;sse wie Erdbeben Jugoslawien, Streiks in<lb/>
Portugal, Terroranschl&#228;ge in Spanien usw. handelt. Im n&#228;chsten Jahr<lb/>
ist mit diesen Ziffern daher nicht mehr zu rechnen. Ich berichtete<lb/>
&#252;ber das neue 10-Jahres-Fremdenverkehrsprogramm, wor&#252;ber sich dann<lb/>
eine l&#228;ngere Diskussion, insbesondere wie man Energie einsparen kann,<lb/>
Beratungsaktion an der das Handelsministerium mit 50 % beteiligt<lb/>
ist und jetzt 100 Leitbetriebe ausgesucht werden, wie man rationeller<lb/>
arbeiten kann und wie insbesondere die H&#246;henenergiepreise von den<lb/>
Betrieben verkraftet werden k&#246;nnen. <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, stellte fest,<lb/>
dass auch f&#252;r den Winter und Sommer 1980 &#214;sterreich infolge der ver<lb break="no"/>h&#228;ltnism&#228;ssig geringen Preissteigerungen, 5 % bei den Hoteliers, noch<lb/>
immer als preisunterstes und g&#252;nstigstes Land gilt. Andere L&#228;nder<lb/>
haben bis zu 20 % Preissteigerungen angek&#252;ndigt. resp. schon durch<lb break="no"/>gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand und dann auch im Wiener Ausschuss hat <name type="person" ref="#per__97488">Gratz</name> &#252;ber<lb/>
die politische Situation kurz informiert. Er meinte die Volkspartei<lb/>
wird sich im Herbst in Diskussionen weiterhin verstricken, wir haben<lb/>
jetzt die Aufhabe unsere Beschl&#252;sse die aufgrund der Oktober-Wahlen<lb/>
von den eingesetzten Komitees erarbeitet wurden, durchzuf&#252;hren.<lb/>
Hauptproblem ist Mieten und Wohnbaufrage bis 31.12. zu l&#246;sen. Allein<lb/>
die Gemeindebauten werden 2 Mia. Schilling f&#252;r die Renovierung ben&#246;ti<lb break="no"/>gen. Zweitens wird das Verkehrskonzept, das bis 31.10.1979 von den<lb/>
Bezirken diskutiert und dem Wiener Sekretariat Vorschl&#228;ge ge<lb break="no"/>macht werden in k&#252;rzester Zeit dann durchgef&#252;hrt werden m&#252;ssen und<lb/>
drittens ist insbesondere die Dezentralisierung und die &#220;ber<lb break="no"/>tragung von Bezirkskompetenzen an den Beispielen 21., 22. Bezirk,<lb/>
so schnell als m&#246;glich durchzuf&#252;hren. Am 25.9. wird eine Wiener<lb/>
Konferenz stattfinden, wo <name type="person" ref="#per__97311">Androsch</name> &#252;ber den weiteren Weg referieren<lb/>
wird. Viertens ist der Stadtentwicklungsplan durchzuf&#252;hren. Organi<lb break="no"/>satorisch soll jetzt durch sieben Sichtungsgruppen aus den Be<lb break="no"/>schl&#252;ssen des Landesparteitages 1972 bis heute die notwendige Konse<lb break="no"/>quenz gezogen werden. Bei der Wiener Ausschusstagung im Feber 1980<lb/>
<pb n="50-0935" facs="50_1979-09-03_0935.jpg"/>soll dies dann endg&#252;ltig beschlossen werden. Die Jugendkommission,<lb/>
Vorsitzender <name type="person" ref="#per__114547">Gawlik</name>, soll aktiviert werden und in der Public-Relations-<lb/>
Arbeit m&#252;sste jetzt mittelfristig bis zu den Gemeindewahlen 1983<lb/>
gekl&#228;rt werden, wie es weitergehen soll. Dies gilt auch bez&#252;glich<lb/>
der Bezirkszeitungen. Die AZ mit 44 Mio. Schilling Defizit im Jahre<lb/>
1978 hat jetzt neuerdings ausser dem Zuschuss, den sie im Juni<lb/>
bekommen hat, im Oktober einen dringendst f&#228;llig, sonst m&#252;sste sie<lb/>
schliessen. Die AZ will jetzt auf 12 Seiten reduziert werden, der<lb/>
Organisationskalender soll dann nur einmal in der Woche, wie heute<lb/>
beim Fernsehprogramm erscheinen. Mit recht wurde kritisiert, dass<lb/>
der dann sehr wenig Wert hat, denn oft sind die Einschaltungen im<lb/>
Organisationskalender von einem Tag auf den anderen notwendig.<lb/>
Im Wiener Ausschuss hat dann <name type="person" ref="#per__97899">Fr&#246;hlich-Sandner</name> noch &#252;ber die Schulak<lb break="no"/>tivit&#228;ten berichtet. Von der &#214;VP erwartet man jetzt einen reaktion&#228;<lb break="no"/>ren Vorstoss auf Aufhebung der Schulversuche. Dies w&#252;rde bedeuten,<lb/>
dass nicht nur die Gesamtschule, die es jetzt schon vereinzelt gibt,<lb/>
enden w&#252;rde, sondern auch die Vorschulklassen die Differenzierung<lb/>
in vierter Klasse in Leistungsgruppen, die Sprachen usw. alles<lb/>
wieder verschwinden m&#252;sste. In Wien wird dies auch zu einer Einf&#252;hrung<lb/>
der 5-Tage-Woche in den Volksschulen kommen, weil sich 75 % daf&#252;r<lb/>
ausgesprochen haben. In 35 Schulen soll dann ein Samstagklub &#8211;<lb/>
Betreuung vorgesehen werden. In Wien sind durchschnittliche<lb/>
Sch&#252;lerzahl 28, im Gesetz die gr&#246;sste und h&#246;chste Anzahl 36. In N&#214;<lb/>
gibt es jetzt 600 besch&#228;ftigungslose Lehrer. In Wien sind es 150,<lb/>
von denen 100 bis Dezember und die 50 dann sp&#228;ter aufgenommen werden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung meinte <name type="person" ref="#per__97668">Kreisky</name> es gibt nur 2 Pro<lb break="no"/>bleme f&#252;r die Regierungsklausur. Die budget&#228;re Frage, von der <name type="person" ref="#per__97311">An<lb break="no"/>drosch</name> allerdings nur summarisch referieren wird und den so wichtigen<lb/>
Operationskalender &#252;ber die Energiesparmassnahmen. Die Bev&#246;lkerung<lb/>
erwartet diesen und er muss unbedingt bis morgen fertig sein.<lb/>
<name type="person" ref="#per__113069">Weiser</name> und S.Chef <name type="person" ref="#per__97468">Gatscha</name> sind anschliessend dann gekommen und haben<lb/>
noch einmal die offenen, resp. ge&#228;nderten Vorschl&#228;ge der Ministerien<lb/>
besprochen. Das Verkehrsministerium hat gegen etliche Vorschl&#228;ge<lb/>
heftigst protestiert. Auch das Innenministerium w&#252;nschte dann eine<lb/>
andere Formulierung. Ich selbst habe nur in der Kurzfassung mich<lb/>
ganz entschieden gegen den falschen Ausdruck &#8211; mit Iran soll um<lb/>
h&#246;here Gasvertr&#228;ge verhandelt werden &#8211; ausgesprochen. Die anderen<lb/>
Punkte wurden in der Regierungsvorbesprechung schon von <name type="person" ref="#per__97668">Kreisky</name> ent<lb break="no"/><pb n="50-0936" facs="50_1979-09-03_0936.jpg"/>schieden, bleiben so wie sie die Sektion V, S.Chef <name type="person" ref="#per__107937">Frank</name>, gew&#252;nscht<lb/>
hat. Dies gilt insbesondere f&#252;r die Verpflichtung der &#214;MV, ihre<lb/>
Aufschliessungspl&#228;ne mit dem Handelsministerium zu besprechen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> selbst hat klar und deutlich gesagt, er ist nicht bereit,<lb/>
sich vor die &#214;MV zu stellen, ganz im Gegenteil, man muss den &#214;l<lb break="no"/>gesellschaften zeigen, dass sie den Verlangen und W&#252;nschen der<lb/>
Regierung nachzukommen haben. Bez&#252;glich der Vorschl&#228;ge der L&#228;nder<lb/>
im Artikel 15 a bez&#252;glich Energiesparen jetzt auch die finanziellen<lb/>
W&#252;nsche aufzunehmen, hat <name type="person" ref="#per__97668">Kreisky</name> ebenfalls so wie <name type="person" ref="#per__97311">Androsch</name> gr&#246;sste<lb/>
Bedenken. Bez&#252;glich der finanziellen Fragen gibt es nur den Finanz<lb break="no"/>ausgleich und deren Verhandlungen. Dort k&#246;nnen die L&#228;nder alle ihre<lb/>
Vorschl&#228;ge bringen. <name type="person" ref="#per__97311">Androsch</name> ist also nicht bereit in den Staatsver<lb break="no"/>trag 15 a &#252;ber Energiesparen irgendwelche finanzielle Vorschl&#228;ge<lb/>
aufzunehmen. <name type="person" ref="#per__97668">Kreisky</name> unterst&#252;tzt ihn in dieser Frage. <name type="person" ref="#per__97311">Androsch</name><lb/>
wird einen Brief f&#252;r ihn entwerfen, den dieser dann an die L&#228;nder<lb/>
schicken wird. Ein Eingriff in das Steuerrecht des Bundes wird<lb/>
auf diesem Weg nicht eingeleitet. <name type="person" ref="#per__97668">Kreisky</name> sprach von einem Societas<lb/>
leonina, d.h. einen nur das Finanzministerium bindenden Vertrag.<lb/>
Ich habe retrospektiv betrachtet wieder einmal vollkommen richtig<lb/>
entschieden, dass ich dezidiert erkl&#228;rte, wo wir keine Kompetenz<lb/>
haben sind wir nicht bereit zu verhandeln und auch nicht bereit<lb/>
dann ein anderes Ministerium zu &#252;berzeugen, dass der oder jener Weg<lb/>
gegangen werden soll. <name type="person" ref="#per__97668">Kreisky</name> hat seinerzeit mit <name type="person" ref="#per__112031">Maurer</name> &#252;ber diesen<lb/>
Staatsvertrag beschlossen, dass er so wie ihm die L&#228;nder damals vor<lb break="no"/>geschlagen haben abzuschliessen sei, jetzt muss er mit <name type="person" ref="#per__97311">Androsch</name><lb/>
selbst dieses Problem mit den L&#228;ndern besprechen und l&#246;sen. Niemand<lb/>
wird uns mehr vorwerfen k&#246;nnen, wir h&#228;tten verz&#246;gert, oder seien<lb/>
nicht fertig geworden. <name type="person" ref="#per__97311">Andorsch</name> hat aber auch materiell noch immer<lb/>
die Bedenken, dass wir in dieser W&#228;rmed&#228;mmungsregelung schlechter im<lb/>
Staatsvertrag abschliessen als die L&#228;nder es jetzt bereits haben.<lb/>
Ich habe schon seinerzeit ersucht, wir m&#252;ssen in dieser Frage eine<lb/>
kurze Zusammenstellung nur der K-Werte in den Bundesl&#228;ndern, wie sie<lb/>
erstens dort gehandhabt werden, zweitens rechtlich verbindlich sind<lb/>
und wie drittens jetzt in den neuen Staatsvertrag die Werte vorge<lb break="no"/>schlagen werden, die einvernehmlich endlich gefunden werden konnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte diese Einseitenaufstellung sofort ver<lb break="no"/>anlassen.<lb/>
</p>
            <pb n="50-0937" facs="50_1979-09-03_0937.jpg"/>
            <p xml:space="preserve">Die K&#228;rntner wollen die Vertragsunterzeichnung des Staatsver<lb break="no"/>trages in Wien und nicht wie urspr&#252;nglich beabsichtigt in Villach.<lb/>
Bei diesen Staatsvertragsl&#246;sungen meint <name type="person" ref="#per__97668">Kreisky</name> bekommen sie ja nicht<lb/>
viel mehr, sondern sie bekommen nur was ihnen sowieso zustehen<lb/>
w&#252;rde. Er hat dies mit dem Bonmot geschildert, als <name type="person" ref="#per__145598">Malinowski</name><lb/>
<name type="person" ref="#per__112987">Stalin</name> angerufen hat, dass jetzt <name type="person" ref="#per__97869">Renner</name> bei ihm war und meint die &#214;ster<lb break="no"/>reicher h&#228;tten nichts zu essen und er m&#246;chte ihnen daher einige Lebens<lb break="no"/>mittel zur Verf&#252;gung stellen. <name type="person" ref="#per__112987">Stalin</name> fragte woher er die denn nehmen<lb/>
wollte, worauf <name type="person" ref="#per__145598">Malinowski</name> die Story von <name type="person" ref="#per__151098">Peter dem Grossen</name> erz&#228;hlte,<lb/>
der einer Stadtverwaltung, als sie bei ihm vorgesprochen hat, nicht<lb/>
helfen konnte, aber daf&#252;r die ganze Stadt geschenkt hat. Als ihm ein<lb/>
Minister fragte, aber Majest&#228;t, sie schenkten ihnen eine ganze Stadt,<lb/>
sagte <name type="person" ref="#per__151098">Peter der Grosse</name> nur, es ist ja ihre Stadt. Auch damals haben<lb/>
wir von <name type="person" ref="#per__145598">Malinowski</name> unsere Lebensmittel bekommen, die die Russen bei<lb/>
uns beschlagnahmt haben. Ich glaube allerdings nicht, dass bei den<lb/>
Staatsvertr&#228;gen, die jetzt mit K&#228;rnten und dann wahrscheinlich<lb/>
auch mit anderen Bundesl&#228;ndern fr&#252;her oder sp&#228;ter ausgemacht werden,<lb/>
es tats&#228;chlich nur darum geht, dass die L&#228;nder das bekommen, was<lb/>
ihnen automatisch zusteht. W&#228;re dies der Fall, dann h&#228;tten sich die<lb/>
Ober&#246;sterreicher und die Steirer nicht aufgeregt, dass er den K&#228;rnt<lb break="no"/>nern jetzt 400 Mio. Schilling f&#252;r die S&#252;dautobahn-Ausbau auf der K&#228;rnt<lb break="no"/>ner Seite zugesagt hat. Wenn gar nichts anderes mit den Staatsver<lb break="no"/>tr&#228;gen geschieht, so werden doch auf alle F&#228;lle Priorit&#228;ten dadurch<lb/>
gesetzt, die ansonsten nicht so selbstverst&#228;ndlich w&#228;ren. Richtig<lb/>
ist andererseits, dass <name type="person" ref="#per__97668">Kreisky</name> bei allen Landesregierungsvorsprachen<lb/>
stets immer wieder darauf verweist, dass sie ja alle M&#246;glichkeiten<lb/>
haben durch entsprechende Zinsenzusch&#252;sse, ERP, B&#220;RGES-Kredite usw.<lb/>
besonders unterst&#252;tzt zu werden. In den konkreten F&#228;llen ist ja dann<lb/>
doch im einzelnen zu bestimmen, ob und wer und wie viel sie bekommen.<lb/>
</p>
            <p xml:space="preserve">Zur Sprache kam auch die Vertraulichkeit im aussenpolitischen Rat.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> war sehr &#252;berrascht zu erfahren, dass 20 Exemplare des ver<lb break="no"/>traulichen Berichtsprotokolles versendet wurden. Die Wochenpresse<lb/>
kann man nicht klagen und sonst auch dagegen nichts machen. Er wird<lb/>
nur auf die Eigenverantwortung in einem Brief an die Wochenpresse<lb/>
hinweisen.<lb/>
</p>
            <p xml:space="preserve">Seine Frage war auch die Hubschrauber-Dislozierung. <choice><choice><sic>F&#252;r</sic><corr>?</corr></choice></choice> die Gast<lb break="no"/>arbeiterroute w&#252;nschen die Steirer, dass sie von Aigen nach Graz ver<lb break="no"/><pb n="50-0938" facs="50_1979-09-03_0938.jpg"/>legt werden <choice><choice><sic>soll</sic><corr>sollen?</corr></choice></choice>. Hier handelt es sich um Milit&#228;rhubschrauber und<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> erkl&#228;rte, dass die Dislozierung sehr viel Geld kosten w&#252;rde,<lb/>
weil er dann nat&#252;rlich auch das Bedienungspersonal und Hangar usw.<lb/>
dort hinbauen m&#252;sste. Ich habe anschliessend mit <name type="person" ref="#per__97879">R&#246;sch</name> und <name type="person" ref="#per__110923">Lanc</name><lb/>
&#252;ber die Frage der Verlegung von Klagenfurt nach Lienz gesprochen.<lb/>
Dies war der Wunsch der B&#252;rgermeister bei der letzten Besprechung in<lb/>
Matrei. <name type="person" ref="#per__97879">R&#246;sch</name> wird mir ein Schreiben schicken, wo er erkl&#228;rt, dass<lb/>
f&#252;r die Tauern<add>[hs. korrigiert, Anm.]</add> von seiten des Alpinrettungsdienstes die Innsbrucker<lb/>
Milit&#228;rhubschrauber angefordert werden k&#246;nnen. Dieser hat insbesondere<lb/>
auch einen Seilwindenaufzug. Zwischen <name type="person" ref="#per__110923">Lanc</name> und <name type="person" ref="#per__97879">R&#246;sch</name> wurde seiner<lb break="no"/>zeit vereinbart, dass immer der n&#228;chstliegende zum Einsatz kommen<lb/>
sollte. Dies w&#228;re bei den Tauern eindeutig Innsbruck. Die von<lb/>
mir seinerzeit <name type="person" ref="#per__110923">Lanc</name> gegebenen W&#252;nsche von dem B&#252;rgermeister <name type="person" ref="#per__123750">K&#246;ll</name><lb/>
aus Matrei d&#252;rfte im Innenministerium noch immer nicht entschieden<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;re was im Innenministerium damit ge<lb break="no"/>schehen ist, damit ich <name type="person" ref="#per__123750">K&#246;ll</name> antworten kann.<lb/>
</p>
            <p xml:space="preserve">Der Freie Wirtschaftsverband ersuchte <name type="person" ref="#per__97668">Kreisky</name>, eine Er&#246;ffnung<lb/>
vorzunehmen und <name type="person" ref="#per__97668">Kreisky</name> fragte mich, ob er dies tun sollte. Da er<lb/>
glaube ich, sogar schon einmal einen Konsumladen er&#246;ffnet hat,<lb/>
habe ich ihm dringendst empfohlen anzunehmen.<lb/>
</p>
            <p xml:space="preserve">Sowohl Minister <name type="person" ref="#per__110923">Lanc</name> hat unter vier Augen mir gesagt, dass er be<lb break="no"/>z&#252;glich eines Staatssekret&#228;rs im Handelsministerium als er dies ge<lb break="no"/>h&#246;rt hat, sofort dagegen Stellung genommen hat. Dies wollte er<lb/>
mir nur mitteilen. Scheinbar hat man dar&#252;ber im Pr&#228;sidium des Wiener<lb/>
Vorstandes gesprochen. <name type="person" ref="#per__97346">Benya</name> hat mir ausdr&#252;cklich bei der Bundes<lb break="no"/>vorstandssitzung ebenfalls unter vier Augen versichert, er selbst<lb/>
hat gr&#246;sste Bedenken dass irgendetwas kompetenzm&#228;ssig im Handels<lb break="no"/>ministerium sich &#228;ndern sollte. Ich selbst habe <name type="person" ref="#per__97346">Benya</name> mit aller Deut<lb break="no"/>lichkeit gesagt, dass ich nicht bereit bin, irgendwelche &#196;nderungen<lb/>
zu akzeptieren. Einen Staatssekret&#228;r, wenn ich einen bekommen sollte,<lb/>
w&#252;rde ich mitbestimmen wer es sein sollte. Und eine Kompetenz<lb break="no"/>&#228;nderung, &#220;bertragung der Energiekompetenz an das Handelsministerium<add>[hs. Korrektur: Bautenministerium?]</add><lb/>
w&#252;rde ich mit allen mir zur Verf&#252;gung stehenden Mitteln versuchen zu<lb/>
verhindern. <name type="person" ref="#per__97346">Benya</name> versicherte mir, dass dies auch seine Auffassung<lb/>
<pb n="50-0939" facs="50_1979-09-03_0939.jpg"/>ist. <name type="person" ref="#per__97627">Kienzl</name> teilte mir mit, ebenfalls unter vier Augen, dass<lb/>
<name type="person" ref="#per__150254">Mayr</name> nicht daran denkt, Staatssekret&#228;r im Handelsministerium<lb/>
zu werden. Demgegen&#252;ber steht allerdings die Information von <name type="person" ref="#per__97543">Heindl</name>,<lb/>
dass sehr wohl solche Gespr&#228;che gef&#252;hrt wurden. Ich selbst m&#246;chte<lb/>
mich in diese Details gar nicht einmischen, da ich allen, die mich<lb/>
diesbez&#252;glich ansprechen, klar und deutlich meine Stellungnahme<lb/>
sage. Eine &#246;ffentliche Diskussion halte ich nicht f&#252;r zielf&#252;hrend. Auf<lb/>
eine diesbez&#252;gliche Anfrage des Redakteur <name type="person" ref="#per__117014">Hlavac</name> von FS 1 habe ich<lb/>
sofort erkl&#228;rt, das bringt nichts, dar&#252;ber braucht er mich erst<lb/>
gar nicht zu interviewen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_0930_01" facs="50_1979-09-03_0930-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.9.1979</head>
         </div>
         <pb n="50_0930_02" facs="50_1979-09-03_0930-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="50_0939_01" facs="50_1979-09-03_0939-01.jpg"/>
         <pb n="50_0939_02" facs="50_1979-09-03_0939-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 9. Ministerratssitzung, 3.9.1979</head>
            <gap reason="sampling"/>
            <pb n="50_0939_03" facs="50_1979-09-03_0939-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="50_0939_04" facs="50_1979-09-03_0939-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="50_0939_05" facs="50_1979-09-03_0939-05.jpg"/>
         </div>
         <pb n="50_0939_06" facs="50_1979-09-03_0939-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
