<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790528">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 28. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-28">Montag, 28. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0598" facs="48_1979-05-28_0598.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 28. Mai 1979<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__127182">Kopietz</name> von Philips und nachher sogar GD <name type="person" ref="#per__114409">Koning</name> rufen an, um mir<lb/>
mitzuteilen, dass sie bez&#252;glich der Videorecoder-Laufwerk-<lb/>
Lieferungen an ITT, mit GD <name type="person" ref="#per__149376">Hainisch</name> gesprochen haben. Dieser<lb/>
hat entgegen der Zusage, die sie mir gemacht haben, keinesfalls<lb/>
dezidiert erkl&#228;rt, dass sie die 50.000 St&#252;ck Mindestabnahme<lb/>
jetzt schon vereinbaren k&#246;nnen. Scheinbar hat sich bei ITT<lb/>
wieder einiges ge&#228;ndert. <name type="person" ref="#per__114409">Koning</name> ist sehr ungl&#252;cklich, dass Inge<lb break="no"/>len geschlossen wird, denn sein Hauptargument in den Niederlanden<lb/>
f&#228;llt jetzt weg, dass man in &#214;sterreich nicht so vorgehen kann<lb/>
wie in anderen Staaten. Dies ist ein Grund, warum ich mit <name type="person" ref="#per__114409">Koning</name><lb/>
und ITT, <name type="person" ref="#per__149376">Hainisch</name>, eine Aussprache durchf&#252;hren werde und ihn auf<lb/>
seine Zusage erinnern.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__111736">Zolles</name> m&#246;chte, dass der s&#252;dafrikanische Reiseb&#252;roverband<lb/>
nach &#214;sterreich eingeladen wird. Der &#246;sterreichische war um einen<lb/>
Spottpreis in S&#252;dafrika. Ich verlange von ihm, dass er sich dies<lb break="no"/>bez&#252;glich, auch wenn Fremdenverkehrsinteressen daf&#252;r sprechen,<lb/>
mit dem Aussenamt ins Einvernehmen setzt. Beim Gespr&#228;ch mit Pr&#228;s.<lb/>
<name type="person" ref="#per__137290">Losonczi</name> sagen mir sowohl <name type="person" ref="#per__108328">Pahr</name> als auch Gen.Sekret&#228;r <name type="person" ref="#per__114980">Reitbauer</name>,<lb/>
dass von ihrem Standpunkt aus dies gar nicht in Frage kommt.<lb/>
Aussenpolitisch w&#228;re dies eine ausgesprochene Katastrophe. Da<lb/>
habe ich wieder einmal einen guten Riecher gehabt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Sichere ab, dass da nichts passiert.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe berichtet <name type="person" ref="#per__97893">Sallinger</name> ganz begeistert von seinem<lb/>
Ungarnbesuch. Das neue Hotel Hilton soll beeindruckend sein<lb/>
und so gef&#252;hrt wie bei uns die 3 Husaren, das beste Restaurant,<lb/>
das es gibt. Die Ungarn erwarten sicherlich jetzt auch auf<lb/>
Grund der Nachricht von SChef <name type="person" ref="#per__108322">Meisl</name> &#252;ber die notwendigen Zoll<lb break="no"/>senkungen gegen&#252;ber den Oststaaten, die &#252;brigens auch, wie mir<lb/>
<name type="person" ref="#per__97769">Mussil</name> zugibt, <name type="person" ref="#per__97474">Gleissner</name> als richtige Politik best&#228;tigt hat,<lb/>
dass in &#214;sterreich etwas geschieht. Ich erkl&#228;re <name type="person" ref="#per__97893">Sallinger</name> und<lb/>
<name type="person" ref="#per__97769">Mussil</name> dezidiert, dass ich die Ansicht von <name type="person" ref="#per__108322">Meisl</name> nicht vertreten<lb/>
kann und dass er vor allem diese mit mir vorher nicht abgesprochen<lb/>
hat. <name type="person" ref="#per__97769">Mussil</name> teilt mir mit, dass <name type="person" ref="#per__97474">Gleissner</name> sehr wohl mit ihm vorher<lb/>
gesprochen hat und er geglaubt hat, dass damit selbstverst&#228;ndlich<lb/>
<pb n="48-0599" facs="48_1979-05-28_0599.jpg"/><name type="person" ref="#per__97474">Gleissner</name> gegen den Vorschlag <name type="person" ref="#per__108322">Meisl's</name> auftreten wird. Aus<lb/>
den Pressemitteilungen ergibt sich, wie <name type="person" ref="#per__97769">Mussil</name> zugibt, dann<lb/>
aber das Gegenteil. <name type="person" ref="#per__97769">Mussil</name> n&#252;tzt die Gelegenheit um zu fragen, ob<lb/>
tats&#228;chlich ein neuer SChef von ausserhalb <name type="person" ref="#per__108322">Meisl</name> nachfolgen<lb/>
soll. Vom Haus h&#246;ren sie, soll <name type="person" ref="#per__97426">F&#228;lbl</name> sich darum bewerben,<lb/>
sie selbst aber sind unbedingt f&#252;r <name type="person" ref="#per__115656">Steiger</name>. Ich erkl&#228;re sofort,<lb/>
dass gar keine Notwendigkeit besteht jetzt &#252;ber die Nachfolge<lb/>
<name type="person" ref="#per__108322">Meisl's</name> auch nur nachzudenken, da die Operation gut gelungen ist.<lb/>
Beim Besuch von <name type="person" ref="#per__108322">Meisl</name> am Abend kann ich feststellen. dass<lb/>
er wirklich im Verh&#228;ltnis zu seinem Zustand, bevor er ins Spital<lb/>
gegangen ist, phantastisch gut aussieht. Er beabsichtigt ein paar<lb/>
Wochen noch im Spital zu bleiben, m&#246;chte dann aber keinen Rekon<lb break="no"/>valeszenzurlaub anschliessen. Bez&#252;glich seiner Stellvertretung<lb/>
vertritt er seit Jahren den Standpunkt, dass, wie in der Dienst<lb break="no"/>pragmatik angeblich vorgesehen, der Dienst&#228;lteste automatisch<lb/>
Stellvertreter ist. Dies w&#228;re MR <name type="person" ref="#per__97426">F&#228;lbl</name>, den er auch ausdr&#252;cklich<lb/>
mit der Stellvertretung beauftragt hat. Ich vereinbare mit <name type="person" ref="#per__108322">Meisl</name>,<lb/>
dass ich unverz&#252;glich mit SChef <name type="person" ref="#per__112949">Kazda</name> dieses Problem endg&#252;ltig<lb/>
kl&#228;ren und bereinigen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> gilt damit automatisch als entschie<lb break="no"/>dener Stellvertreter <name type="person" ref="#per__108322">Meisl's</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwert sich, dass bei der &#220;berreichung des Dekretes zur<lb/>
F&#252;hrung f&#252;r das Staatswappen bei KTM in Mattighofen kein Handels<lb break="no"/>kammervertreter eingeladen war. Ich setze ihm sofort auseinander,<lb/>
dass mit dem Besitzer die gr&#246;ssten Schwierigkeiten waren, um &#252;ber<lb break="no"/>haupt in dieser Frage ins Reine zu kommen. Ich kann und werde<lb/>
auch in Hinkunft keinen Einfluss darauf nehmen, wem die Firma<lb/>
zu solchen Veranstaltungen einl&#228;dt, was <name type="person" ref="#per__97893">Sallinger</name> auch sofort ein<lb break="no"/>sieht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> urgiert neuerdings, dass auch als Nachfolge von <name type="person" ref="#per__110035">Thun-Hohen<lb break="no"/>stein</name> Frau Dr. <name type="person" ref="#per__108321">Rameder</name> als Hauptwahlkommiss&#228;r und Vorsitzender der<lb/>
Kommission bei der Bundeskammerwahl eingesetzt wird. Ich erkl&#228;re<lb/>
dass ich diese Frage mit SChef <name type="person" ref="#per__97584">Jagoda</name> besprechen werde, denn hier<lb/>
muss bei allen Landeskammern und der Bundeshandelskammer einver<lb break="no"/>nehmlich vorgegangen werden. An und f&#252;r sich habe ich gar nichts<lb/>
dagegen, dass man <name type="person" ref="#per__108321">Rameder</name> dazu ernennt, doch m&#246;chte ich dies nicht<lb/>
allein ohne vorherige Aussprache mit <name type="person" ref="#per__97584">Jagoda</name> entscheiden.<lb/>
</p>
            <pb n="48-0600" facs="48_1979-05-28_0600.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte n&#228;chste auf n&#228;chste Sektionsleiter<lb break="no"/>sitzung setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mir mit, dass er jetzt f&#252;r die F&#246;rderung des<lb/>
Textilgewerbes resp. Bekleidungsgewerbe einen Antrag der Innung<lb/>
an das Ministerium weiterleiten wird. Nach seiner Information<lb/>
haben sie dieses Problem mit dem Finanzminister besprochen und<lb/>
dieser h&#228;tte f&#252;r das Verlangen der Bundeshandelskammer gr&#246;sstes<lb/>
Verst&#228;ndnis gezeigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit B&#252;ro <name type="person" ref="#per__97311">Androsch</name> checken.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__112563">Farnleitner</name> wird jetzt im Ausschuss Struktur&#228;nderung des<lb/>
Handels das Problem des Verkaufs unter Einstandspreis zur Sprache<lb/>
bringen. <name type="person" ref="#per__97769">Mussil</name> rechnet mit einer einvernehmlichen L&#246;sung, die<lb/>
auch ich anstrebe. <name type="person" ref="#per__97769">Mussil</name> selbst gibt unumwunden zu, dass eine<lb/>
einvernehmliche L&#246;sung dort besser ist, als wenn wieder Initiativ<lb break="no"/>antr&#228;ge oder Regierungsvorlagen im Parlament &#252;ber diese Probleme<lb/>
abgehandelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte <name type="person" ref="#per__97860">Rauter</name> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> urgiert neuerdings sehr ver&#228;rgert, die Aufnahme der Be<lb break="no"/>stimmung in das Formular bei der B&#220;RGES, dass der Antragsteller<lb/>
einverstanden ist, die Handelskammer zu verst&#228;ndigen. Genau dies<lb/>
m&#246;chte ich ihm aber nicht zusagen, sondern verweise, dass das<lb/>
Kreditwesensgesetz, das Datenschutzgesetz und andere Bestimmungen<lb/>
dagegen sprechen. Hier muss mit <name type="person" ref="#per__97584">Jagoda</name> auch von seinen Leuten<lb/>
versucht werden, auch ein Kompromiss zu erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie laufen die Verhandlungen konkret jetzt.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident der Handelskammer <name type="person" ref="#per__97870">Rhomberg</name>, hat das grosse Goldene<lb/>
bekommen, <name type="person" ref="#per__116957">Menardi</name>, Pr&#228;sident der Handelskammer von Tirol, ebenfalls.<lb/>
Die Handelskammer urgiert daher dringend, dass auch der Pr&#228;sident<lb/>
der Vorarlberger Handelskammer <name type="person" ref="#per__117009">Guntram H&#228;mmerle</name>, das grosse Gol<lb break="no"/>dene bekommen sollte. Wie sich dann herausstellt, ist aber die<lb/>
Interkalarfrist nicht einmal zur H&#228;lfte abgelaufen, denn im August<lb/>
1977 hat er den Kommerzialrat-Titel bekommen. Ich erkl&#228;re sofort,<lb/>
<pb n="48-0601" facs="48_1979-05-28_0601.jpg"/>dass hier keine Ausnahme vom Bundespr&#228;sident meiner Meinung<lb/>
nach richtig gemacht werden wird. Grosse Beschwerde von <name type="person" ref="#per__97769">Mussil</name>,<lb/>
dass MR <name type="person" ref="#per__97801">Ottahal</name> zwar f&#252;r 5 Personen ein Essen f&#252;r dem EFTA-General<lb break="no"/>sekret&#228;r <name type="person" ref="#per__115599">M&#252;ller</name> zur Verrechnung gegeben hat, kein Handelskammer<lb break="no"/>vertreter aber eingeladen war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wer waren die Teilnehmer.<lb/>
</p>
            <p xml:space="preserve">Neuerdings urgiere ich, dass die Handelskammer jetzt einen starken<lb/>
Energiesprecher w&#228;hlen, resp. bestimmen muss, damit dann endlich<lb/>
f&#252;r die Wirtschaft eine vern&#252;nftige Energiepolitik mit dem Handels<lb break="no"/>ministerium gemeinsam vertreten werden kann. Die Forderung von<lb/>
Energiesprecher <name type="person" ref="#per__111410">K&#246;nig</name> in Hinkunft Elektrizit&#228;tswerke nur zuzu<lb break="no"/>lassen, wenn sie gleichzeitig eine W&#228;rmeschiene von Wien bis<lb/>
Linz bedienen, passt mir, wie ich sage sehr, denn damit kann die<lb/>
NEWAG kein kalorisches Kraftwerk mehr errichten, ohne eine Kraft-<lb/>
W&#228;rme-Kopplung einzubauen. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> geben zu, dass sie<lb/>
kaum einen starken Energiesprecher haben, da auch zu diesem<lb/>
Punkt nachher noch Pr&#228;sident <name type="person" ref="#per__97581">Igler</name> von der Industriellenvereinigung<lb/>
dazustosst, wird auch von diesem erkl&#228;rt, dass dies unbedingt<lb/>
notwendig ist. <name type="person" ref="#per__97581">Igler</name> selbst kann ja nicht mehr als Pr&#228;sident<lb/>
kandidieren.Wer sein Nachfolger wird ist noch nicht bestimmt,<lb/>
der st&#228;rkste Mann w&#228;re Gen.Dir. <name type="person" ref="#per__114051">Beurle</name> von der Brau-AG, der aber,<lb/>
wie ich zu meiner gr&#246;ssten Verwunderung h&#246;re, zum Freiheitlichen<lb/>
Lager gez&#228;hlt wird. Wenn ein Pr&#228;sident <name type="person" ref="#per__97581">Igler</name> nachfolgt, der von<lb/>
der Bundeskammer anerkannt ist, w&#228;re die idealste L&#246;sung, dass<lb/>
dieser gleich f&#252;r die Energie der Sprecher der Wirtschaft w&#228;re.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> urgiert auch selbstverst&#228;ndlich die Mineral&#246;lpreis<lb break="no"/>verhandlungen, erwartet sich aber auch keinen unmittelbar schnel<lb break="no"/>len Abschluss. Die Idee, gegebenenfalls, wenn es zu keiner be<lb break="no"/>friedigenden Regelung f&#252;r die Erzeuger oder auch f&#252;r die Tank<lb break="no"/>stellen kommt, was mit gr&#246;sster Wahrscheinlichkeit anzunehmen<lb/>
ist, den Dieselpreis freizugeben, kann er sich nicht erw&#228;rmen.<lb/>
Trotzdem teile ich diese M&#246;glichkeit MR <name type="person" ref="#per__112011">Kurzel</name> mit. <name type="person" ref="#per__112011">Kurzel</name> hat<lb/>
bei mir angefragt ob Einw&#228;nde bestehen, wenn er f&#252;r eine Illu<lb break="no"/>strierte &#252;ber die Preisregelung ein Interview gibt. Dagegen<lb/>
habe ich gar nichts einzuwenden, ganz im Gegenteil, ich unter<lb break="no"/>streiche neuerdings, dass es mir zweckm&#228;ssig erscheint, wenn<lb/>
unsere Beamten st&#228;rker in Erscheinung treten. <name type="person" ref="#per__112011">Kurzel</name> h&#228;lt auch<lb/>
<pb n="48-0602" facs="48_1979-05-28_0602.jpg"/>fest, dass jetzt der Erzeugermilchpreis f&#252;r das Preisverfahren<lb/>
von der Pr&#228;sidentenkonferenz beantragt werden wird. Die frei<lb break="no"/>heitlichen Bauern haben n&#228;mlich bei ihm angefragt, wie sie<lb/>
ihren Preisantrag gestalten sollen. Da der Verbraucherpreis<lb/>
erst mit 1.1.1979 erh&#246;ht wurde, werden wir im Herbst zu einem<lb/>
noch zu bestimmenden Zeitpunkt den Erzeugerpreis, letzte Erh&#246;hung<lb/>
17.8.78, gleichzeitig aber auch den Verbraucherpreis gemeinsam<lb/>
zu fixieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte auf Jour-fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war diesmal mit einer reichlichen Tages<lb break="no"/>ordnung versehen. <name type="person" ref="#per__150304">Eisenecker</name> von der Austria-Ferngas berichtete<lb/>
&#252;ber den erfolgreichen Abschluss mit der Ruhrgas 1980 und 1981<lb/>
je 400 Mio. cbm Gas zus&#228;tzlich zu bekommen. Die UdSSR hat n&#228;mlich<lb/>
angek&#252;ndigt, die sonst &#252;blichen 350 Mio. cbm werden wir in n&#228;chster<lb/>
Zukunft nicht erhalten k&#246;nnen. Der Vertrag mit der algerischen<lb/>
Sonatrach &#252;ber 2 Mia. soll heuer noch abgeschlossen werden, 1984<lb/>
wird die Lieferung beginnen. Ich habe bei dieser Pressemitteilung<lb/>
auch etliche Details zum ersten Mal erfahren. In Hinkunft werden<lb/>
wir mehr Direktkontakte mit den daf&#252;r Verantwortlichen durch per<lb break="no"/>s&#246;nliche Berichte an mich organisieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Warst Du &#252;ber die Details informiert?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__115656">Steiger</name> berichtete &#252;ber die EFTA-Konferenz, kein Interesse bei<lb/>
den Journalisten, <name type="person" ref="#per__111367">W&#252;rzl</name> &#252;ber die Fremdenverkehrsergebnisse vom<lb/>
Winter: 1.7 % &#220;bernachtungsplus, 0.4 Inl&#228;nder, 2,2 Ausl&#228;nder.<lb/>
Entscheidend aber die guten Deviseneinnahmen von 22 Mia. um plus<lb/>
7.2 % mehr als im Vorjahr bis M&#228;rz, wenn man den April noch dazurech<lb break="no"/>net, werden es sogar 10 % werden. Da die Ausgaben nur um 1,3 %<lb/>
auf 9,7 Mia. gestiegen sind, haben wir wieder einen &#220;berschuss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auf mein Karterl sofort eintragen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114085">Grumbeck</name> berichtet &#252;ber die Textil-und Bekleidungsaktion. Von den<lb/>
10 beantragenden Firmen wollen die Journalisten die Zusammen<lb break="no"/>setzung wissen. Die Mehrzahl sind doch aus dem Westen. Dr. <name type="person" ref="#per__150305">Brand<lb break="no"/></name> <pb n="48-0603" facs="48_1979-05-28_0603.jpg"/><name type="person" ref="#per__150305">ner</name> von der Arbeitsgemeinschaft Management teilt f&#252;r die<lb/>
sechs Institute mit, dass sie sich jetzt auf eine Informations<lb break="no"/>schrift 10.000 St&#252;ck Auflage geeinigt haben, die Managementkurse<lb/>
durchf&#252;hren. Insgesamt seien im Vorjahr 50.000 Manntage Kurse<lb/>
abgehalten worden. Die Journalisten interessiert aber nicht diese<lb/>
Ziffer, sondern weil man dort nicht sich getraut hat zu sagen,<lb/>
wieviele an Teilnehmer sind, habe ich 10.000 gesch&#228;tzt und dies<lb/>
wurde dann auch von den anwesenden Fachleuten best&#228;tigt. Bei<lb/>
dieser Gelegenheit konnte <name type="person" ref="#per__112986">Weisbier</name> sein Buch &#252;ber Kreativtraining<lb/>
vorstellen. &#220;berraschend f&#252;r mich war, dass anschliessend MR<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> <name type="person" ref="#per__112986">Weisbier</name> versicherte, er hat schon mehrere solcher<lb/>
Kursberichte und B&#252;cher &#252;ber diese Probleme gelesen, aber noch<lb/>
keines war so instruktiv und gut. <name type="person" ref="#per__112986">Weisbier</name> war davon sehr<lb/>
entz&#252;ckt.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wurde das Parteibudget f&#252;r 1978 und 1979<lb/>
festgelegt und beschlossen. Die Ausgaben waren mit 105 Mio.<lb/>
budgetiert und haben 68 dann 123 Mio. Schilling erreicht. Dies ist<lb/>
bedingt durch die Wahlen, Gemeinderatswahlen statt 30 Mio.<lb/>
46 Mio., Nationalratswahlen statt 12 Mio. wahrscheinlich 19.5 Mio.<lb/>
Interessant dass es gegl&#252;ckt ist, die Geh&#228;lter, die mit 4,3 Mio.<lb/>
veranschlagt waren, mit 4 Mio. abzuschliessen. Dies ist darauf<lb/>
zur&#252;ckzuf&#252;hren, dass die 31 Angestellten nicht aufgestockt,<lb/>
sondern im Gegenteil sogar reduziert werden. Auch im Jahre 1979<lb/>
will man mit den 4 Mio. auskommen. Insgesamt sollen die Ausgaben<lb/>
97 Mio. betragen. Aus mir unerkl&#228;rlichen Gr&#252;nden werden die ganzen<lb/>
Bilanzen und Voranschl&#228;ge dann immer wieder eingesammelt. Zu<lb/>
Organisationsfragen wird festgehalten, dass im September und Ok<lb break="no"/>tober in jedem Bezirk Staatsb&#252;rgerversammlungen mit Ministern<lb/>
durchgef&#252;hrt werden. Am Landesparteitag am 23.6. soll das Jahr<lb/>
der Parteiarbeit fixiert werden. Nach wie vor das gr&#246;sste Problem<lb/>
ist die Arbeiterzeitung. Diese wird ein Defizit &#252;ber 42 Mio. Schil<lb break="no"/>ling haben, wenn es nach den Vorschl&#228;gen der Administration und<lb/>
der Redaktion dort geht. Da h&#246;chsten 15 bis 18 Mio. ertr&#228;glich<lb/>
sind, wird man sich &#252;berlegen, wie dieses Defizit zu senken ist.<lb/>
Die Presse in einer &#228;hnlichen Situation, mit auch ungef&#228;hr die<lb break="no"/>ser Auflage hat ein Defizit von 20 Mio. Die Salzburger Nachrich<lb break="no"/>ten mit Redaktionen sogar in Wien und in Bregenz, angeblich sogar<lb/>
einen Gewinn.<lb/>
</p>
            <pb n="48-0604" facs="48_1979-05-28_0604.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Versuche zu erfahren, ob diese Ziffern<lb/>
wirklich einigermassen stimmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97552">Hindels</name>, das linke Paradepferd der Partei, teilt mit, dass er aus<lb/>
der &#246;sterreichischen Widerstandsbewegung ausgetreten ist, weil<lb/>
dort <name type="person" ref="#per__136649">Wiesenthal</name> mit seiner Methode dominiert, die er ganz ent<lb break="no"/>schieden ablehnt.<lb/>
</p>
            <p xml:space="preserve">Abg. <name type="person" ref="#per__97926">Schranz</name> wird neuerdings dazu bestimmt, als Verbindungsmann<lb/>
zwischen SP&#214;-Nationalratsklub und Gemeinde zu fungieren, indem<lb/>
er die Wiener Abgeordneten sozusagen koordiniert und gegebenen<lb break="no"/>falls auch im Vorstand und wo anders vertritt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109290">Mayr</name> macht darauf aufmerksam, dass jetzt mit dem Zweitwohn<lb break="no"/>sitz aufgrund des Meldegesetzes und der zuk&#252;nftigen Bundesab<lb break="no"/>gaben grosse Probleme entstehen werden. In der n&#228;chsten Volks<lb break="no"/>z&#228;hlung 1981 wird es ganz darauf ankommen, wie sich Wien zu<lb/>
diesen Zweitwohnungsbesitzern stellt. Nieder&#246;sterreich hat jetzt<lb/>
mit den Telefonanschl&#252;ssen, wo sie bis zu 30.000 Schilling<lb/>
Zweitwohnungsbesitzer ersparen k&#246;nnen, wenn sie sich sozusagen<lb/>
als Nieder&#246;sterreicher deklarieren, gezeigt, welche abgaben<lb break="no"/>rechtliche oder Zuschussprobleme entstehen k&#246;nnen. <name type="person" ref="#per__97488">Gratz</name> meint,<lb/>
in Bad Gastein hat man f&#252;r die Zweitwohnungsbesitzer entsprechende<lb/>
Strompauschale festgelegt. Dagegen spreche ich mich ganz ent<lb break="no"/>schieden aus, habe aber volles Verst&#228;ndnis, dass man f&#252;r Wasser,<lb/>
Kanal, Ortstaxen und weiss Gott was alles, die Zweitwohnungs<lb break="no"/>besitzer st&#228;rker heranzieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass pr&#252;fen, was hier im Handelsministerium<lb/>
an differenten Belastungen f&#252;r Zweitwohnungsbesitzer in &#214;ster<lb break="no"/>reich bekannt sind.<lb/>
</p>
            <p xml:space="preserve">Die Ausstellung "Geschichte der bulgarischen Gewerkschafts<lb break="no"/>bewegung" ist eine reine Propaganda-Fotoausstellung, die &#252;ber<lb break="no"/>haupt keinerlei k&#252;nstlerisch oder politisch interessante Sujets<lb/>
hat. Sozialistischer Realismus in Reinkultur.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache bei Bundespr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mit <name type="person" ref="#per__137290">Losonczi</name><lb/>
verl&#228;uft f&#252;r mich erwartungsgem&#228;ss. Obwohl sie &#252;ber 2 Stunden<lb/>
dauert, ist sie eine Tour de Horizonte &#252;ber die aussenpolitischen,<lb/>
bilateralen und multilateralen Beziehungen. Sowohl <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
als auch <name type="person" ref="#per__137290">Losonczi</name> stellen fest, dass &#252;ber die Wirtschaftsfragen<lb/>
<pb n="48-0605" facs="48_1979-05-28_0605.jpg"/>zwischen den Vizeministerpr&#228;sidenten <name type="person" ref="#per__134126">Marjai</name> und mir am<lb/>
n&#228;chsten Tag verhandelt werden sollen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> macht<lb/>
noch die richtige Bemerkung, dass er mit einem derzeit nur<lb/>
mit der Gesch&#228;ftsf&#252;hrung betrauten Minister verhandeln wird,<lb/>
wobei er aber versichert, dass sich dieser Zustand dann ab<lb/>
5.6. sofort &#228;ndert, wo die neue Regierung dann von ihm ver<lb break="no"/>eidigt wird. <name type="person" ref="#per__137290">Losonczi</name> deutet an, dass <name type="person" ref="#per__134126">Marjai</name> entsprechende<lb/>
Vorschl&#228;ge vorbereitet hat, damit die Unbalance einigermassen<lb/>
ausgeglichen wird. Im vergangenen Jahr war es insofern f&#252;r<lb/>
die ungarische Seite unertr&#228;glich, weil sie ein h&#246;heres Han<lb break="no"/>delsbilanzdefizit gehabt haben, als ihre gesamten Exporte nach<lb/>
&#214;sterreich ausgemacht haben. 2.8 Mia. Handelsbilanzdefizit gegen<lb/>
2.7 Mia. Einfuhr aus Ungarn. Beim Abendessen, das laut Protokoll<lb/>
immer bis 11 Uhr dauert, komme ich auch mit den Informations<lb break="no"/>staatssekret&#228;r, der <name type="person" ref="#per__137290">Losonczi</name> begleitet hat, ins Gespr&#228;ch. Dieser<lb/>
verweist auch auf die wirtschaftliche Situation und meint, es<lb/>
m&#252;sste doch m&#246;glich sein, zwischen Nachbarn eine bessere<lb/>
Ausgangsposition zu schaffen. Ich erkundigte mich, ob er even<lb break="no"/>tuell mit <name type="person" ref="#per__134126">Marjai</name> mitkommt, was dieser aber verneint. Er empfiehlt<lb/>
mir auch in Hinkunft den neuen ungarischen Aussenhandelsminister,<lb/>
der ein junger, strebsamer, guter und durchschlagskr&#228;ftiger<lb/>
Technokrat sein d&#252;rfte. Da er den ehemaligen Aussenhandelsminister<lb/>
<name type="person" ref="#per__110971">Biro</name> sehr gut kennt, ersuche ich ihm, herzliche Gr&#252;sse auszu<lb break="no"/>richten. Die ungarische Seite erwartet sich scheinbar von unseren<lb/>
Gespr&#228;chen auf Wirtschaftsebene einige Detailerfolge. <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> erw&#228;hnte bei der Aussprache, dass der Bundeskanzler aber<lb/>
ganz besonders der Handelsminister, wegen des Ausbau des Fremden<lb break="no"/>verkehrs in Ungarn von der Opposition hart attackiert wurde. Dies<lb/>
wird, wie mir der Staatssekret&#228;r mitteilt, von der ungarischen<lb/>
Seite voll anerkannt. Wie wir diese Unbalance l&#246;sen k&#246;nnen,<lb/>
weiss ich auch nicht. <name type="person" ref="#per__137290">Losonczi</name> hat nur dezidiert erkl&#228;rt, sie<lb/>
denken nicht daran, ihre Importe zu drosseln, sondern m&#246;chten<lb/>
den Ausgleich durch gr&#246;ssere Exporte erreichen. Die ersten<lb/>
drei Monate zeigten allerdings in diesem Jahr eine gegenteilige<lb/>
Entwicklung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0597_01" facs="48_1979-05-28_0597-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.5.1979</head>
         </div>
         <pb n="48_0597_02" facs="48_1979-05-28_0597-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
