<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820614">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-06-14">Montag, 14. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0682" facs="65_1982-06-14_0682-01-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 14. Juni 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> allein hat dieser sofort den<lb/>
Syndikus der Fremdenverkehrssektion <rs type="person" ref="#per__118737">Schimka</rs> wegen der Statuten der<lb/>
&#214;FVW zugezogen. Die Handelskammer hat es noch immer nicht &#252;berwunden,<lb/>
da&#223; sie jetzt keinen gesch&#228;ftsf&#252;hrenden Obmann mehr hat und ersuchte<lb/>
mich daher, ich sollte doch versuchen, wie sie glaubt, diskriminierende<lb/>
Bestimmungen aus den Statuten herauszunehmen. U.a. soll z.B. nach<lb/>
Vorschlag der L&#228;nder, aber auch des MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> festgelegt werden, da&#223; der<lb/>
Obmannstellvertreter bei Verhinderung des Obmanns gewisse Funktionen<lb/>
hat, die Formulierung "bei Verhinderung des Obmanns" sollte gestrichen<lb/>
werden, damit sich die Handelskammer nicht diskreditiert f&#252;hlt. Allen<lb/>
ist aber vollkommen klar, da&#223; der Obmann-Stellvertreter nur dann &#252;ber<lb break="no"/>haupt eine Funktion aus&#252;ben kann, wenn ich nicht anwesend oder bei<lb/>
meiner Abwesenheit eben einen Obmannstellvertreter zu einer Funktion<lb/>
berufen habe. Ich habe deshalb mit MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> sofort telefoniert und<lb/>
ihn ersucht, er sollte mit <rs type="person" ref="#per__118737">Schimka</rs> und anschlie&#223;end daran mit den L&#228;n<lb break="no"/>dervertretern dar&#252;ber reden. Auf alle F&#228;lle m&#252;&#223;ten die Statuten bei<lb/>
der n&#228;chsten Generalversammlung noch in diesem Monat beschlossen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn notwendig, bitte mich mit Vizeb&#252;rgermeister<lb/>
<rs type="person" ref="#per__97899">Fr&#246;hlich-Sandner</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des B&#252;ros in der Margaretenstra&#223;e ist die Handelskammer<lb/>
daf&#252;r, da&#223; man unbedingt dort bleibt und aus Zweckm&#228;&#223;igkeitsgr&#252;nden<lb/>
nicht mehr in die Hohenstaufengasse zur&#252;ckgeht. Die Handelskammer<lb/>
w&#228;re auch bereit ihren Anteil zum Kauf des Hauses zu tragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chstes Jour fixe <rs type="person" ref="#per__111736">Zolles</rs> setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> und <rs type="person" ref="#per__118737">Schimka</rs> ersuchten mich um Verst&#228;ndnis, da&#223; sie dem Fremden<lb break="no"/>verkehrsprojekt Gro&#223; Gerungs, 20 Mio. ERP-Kredit, 19 Mio. ERP-Ersatzkredit,<lb/>
nicht zustimmen k&#246;nnen. Im Unterausschu&#223; hat sich <rs type="person" ref="#per__97584">Jagoda</rs> sehr bem&#252;ht,<lb/>
wieder ein Kompromi&#223; diesbez&#252;glich zu erzielen. Da die Handelskammer<lb/>
schon gro&#223;e Schwierigkeiten gehabt hat, derselben Firma unter F&#252;hrung<lb/>
von den K&#228;rntnern, <rs type="person" ref="#per__120379">Pipsi Mayr</rs>, in Harbach die Finanzierung zu genehmi<lb break="no"/>gen, ist jetzt der Widerstand gegen Gro&#223; Gerungs nur noch gr&#246;&#223;er gewor<lb break="no"/>den. Die eigenen Unternehmer im Waldviertel erkl&#228;ren, da&#223; diese Hotels<lb/>
nur deshalb florieren k&#246;nnen, weil sie mit der Krankenkasse entspre<lb break="no"/>chende Vereinbarungen haben, gleichzeitig m&#252;ssen aber die Handelskammer<lb/>
<pb n="65-0682" facs="65_1982-06-14_0682-02-D.jpg"/>und deren Unternehmer zugeben, da&#223; niemand anderer bis jetzt diesen<lb/>
Ausbau gewagt hat. Ich erkl&#228;rte, da&#223; die Handelskammer ja auch den<lb/>
Krankenkassen durch ihre Arbeitgebervertreter diesen Regelungen zu<lb break="no"/>stimmt resp. dort gegebenenfalls eine &#196;nderung versuchen k&#246;nnte.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> ersucht mich, ich sollte mit SC <rs type="person" ref="#per__97584">Jagoda</rs> sprechen, da&#223; dieser<lb/>
ausnahmsweise eine Dirimierung dann im Ausschu&#223; vornimmt, da die Han<lb break="no"/>delskammer von ihrem gefa&#223;ten Standpunkt nicht abweichen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte, ohne dies auf die gro&#223;e Glocke<lb/>
zu h&#228;ngen, so vorgehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> schneidet die Produktionsfrage von Aluminiumdosen durch die<lb/>
VMW an und hat vom Standpunkt des Umweltschutzes den Vorschlag, man<lb/>
sollte &#252;berlegen, ob man nicht doch eine Pfandregelung einf&#252;hren<lb/>
sollte, damit ein Recycling gegeben ist. Da ich das Umweltschutzproblem<lb/>
als ein &#228;u&#223;erst wichtiges in dieser Frage betrachte, stimme ich sofort<lb/>
einer solchen Untersuchung neuerdings zu. &#220;berhaupt erscheint mir die<lb/>
Frage des Flaschenpfandes als eine &#228;u&#223;erst wichtige, da wir nur so<lb/>
dem Ansturm der Umweltsch&#252;tzer einigerma&#223;en werden Widerstand leisten<lb/>
k&#246;nnen, die sicherlich fr&#252;her oder sp&#228;ter die Einstellung der Produktion<lb/>
verlangen werden. Die Gemeinde Wien m&#246;chte auch, da&#223; man mit dem Pfand<lb/>
ein besseres Recyclingsystem durchziehen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte neuerdings diese Verhandlun<lb break="no"/>gen beginnen.<lb/>
</p>
            <p xml:space="preserve">Ich informiere Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> &#252;ber die Vorgangsweise im Osttiroler<lb/>
Speichersystem. Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> teilt mir mit, da&#223; jetzt der Vorstand<lb/>
der Verbund mit dem Pr&#228;sidenten des Aufsichtsrates, sprich dem ehem.<lb/>
Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs>, bei ihnen vorsprechen wird. <rs type="person" ref="#per__112978">Kehrer</rs> teilt aber meine<lb/>
Meinung, da&#223; es notwendig ist, jetzt ruhig weiterverhandeln, versuchen<lb/>
ein Kompromi&#223; zu erreichen und auf alle F&#228;lle eine Konfrontation<lb/>
zu verhindern. Im Interesse der Sache ist er genauso wie ich der Mei<lb break="no"/>nung, m&#252;&#223;te man halt derzeit gewisse, wenn auch unberechtigte Vorw&#252;rfe<lb/>
einstechen. Interessant f&#252;r mich war nur, da&#223; Syndikus <rs type="person" ref="#per__118737">Schimka</rs> mitteilt,<lb/>
bei ihm wird auch st&#228;ndig jetzt von Fremdenverkehrsbetrieben angerufen,<lb/>
die verlangen, die Sektion m&#252;&#223;te im Interesse des Fremdenverkehrs sich<lb/>
gegen die Osttiroler Speicherausbauten wenden. Die nicht unmittelbar<lb/>
Betroffenen sind also daf&#252;r, da&#223; man sozusagen den Nationalpark schafft<lb/>
und ihnen dadurch vielleicht mehr G&#228;ste auch dann, wenn sie weiter<lb/>
entfernt liegen, bringt.<lb/>
</p>
            <pb n="65-0682" facs="65_1982-06-14_0682-03-D.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> ersucht mich zum Schlu&#223;, ich sollte, so wie das auch in Deutschland<lb/>
der Fall war, beim Dreil&#228;ndertreffen in der Schweiz den Handelsdele<lb break="no"/>gierten Dr. <rs type="person" ref="#per__127889">Koch</rs> zuziehen. Ich erkl&#228;re ihm sofort, dies m&#252;&#223;te ich mit<lb/>
den Einlader erst besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechend kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <rs type="person" ref="#per__97741">Millendorfer</rs> von den Bauarbeitern ruft mich an und<lb/>
ersucht mich unter allen Umst&#228;nden f&#252;r das Dorfer Speicherkraftwerk ein<lb break="no"/>zutreten, da ansonsten einige Baufirmen pleitegehen. Sein pers&#246;nlicher<lb/>
Vorschlag w&#228;re es 68 Mio. Liter Wasser unterhalb der Umbalf&#228;lle zu<lb/>
fassen und dann 300 m in den Speicher hochzupumpen. Ich ersuche<lb/>
<rs type="person" ref="#per__97741">Millendorfer</rs> jetzt keinerlei konkrete Vorschl&#228;ge zu unterbreiten, da<lb/>
es sicherlich mehrere Varianten geben wird, die aber in einem ruhige<lb break="no"/>ren Klima verhandelt und erarbeitet werden m&#252;ssen. Ich selbst w&#252;rde<lb/>
keinen wie immer gearteten Vorschlag machen, da dies nur dann von<lb/>
seiten der Betreibergesellschaft nach reiflicher &#220;berlegung und Durch<lb break="no"/>rechnung erfolgen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">&#214;3 hat die Absicht, wie k&#246;nnte es auch anders sein, bei den Weltmei<lb break="no"/>sterschaften einige Prominente &#252;ber ihre Einstellung zum Fu&#223;ball zu<lb/>
befragen, der Interviewer <rs type="person" ref="#per__1137920">Reumann</rs> glaubte allen Ernstes, ich sei in<lb/>
meiner Jugend ein beachtlicher Fu&#223;baller gewesen, ich habe ihm frei<lb break="no"/>m&#252;tigst sofort gestanden, ich habe ein einziges Mal bei einer Mann<lb break="no"/>schaft gespielt, zuerst als Verteidiger, da haben die Gegner erkl&#228;rt, sie<lb/>
treten ab, weil ich sie so unqualifiziert immer, da ich eben nicht<lb/>
spielen kann, attackierte, dann hat mich meine Mannschaft ins Tor ge<lb break="no"/>stellt, weil sie eben keine 11 Mann zusammengebracht haben und dann<lb/>
w&#228;ren bald unsere Leute abgetreten, weil ich eben eine ausgesprochene<lb/>
Niete war. Da&#223; ich keinem Verein anh&#228;nge, war mir ein Leichtes zu er<lb break="no"/>kl&#228;ren, meine Frau ist Austria, mein &#228;lterer Sohn Rapid und der<lb/>
j&#252;ngere Vienna, ich kann mir dann nur die Kugel nehmen, wenn ich einem<lb/>
vierten Verein angeh&#246;ren w&#252;rde. Ich dr&#252;cke daher nur f&#252;r die National<lb break="no"/>mannschaft &#214;sterreich. Nichtsdestoweniger komme ich aber drauf, da&#223;<lb/>
ich zumindestens bis jetzt mir alle Matches im Fernsehen angesehen<lb/>
habe.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck haben dann <rs type="person" ref="#per__97584">Jagoda</rs> und MR <rs type="person" ref="#per__111722">Kinscher</rs> &#252;ber die<lb/>
Berufsausbildungsgesetznovelle, n&#228;mlich die Verschiebung der Ausbilder<lb break="no"/>pr&#252;fung um 1 1/2 Jahre bis Ende 83, berichtet. &#220;ber diesen Tagesord<lb break="no"/><pb n="65-0682" facs="65_1982-06-14_0682-04-D.jpg"/>nungspunkt gab es dann eine Diskussion, weil die Redakteure wissen<lb/>
wollten, ob man heuer imstande sein wird, die Schulentlassenen unter<lb break="no"/>zubringen. Ich erkl&#228;rte sofort, da&#223; dies unser Bestreben ist, und ein<lb/>
Jugendeinstellungsgesetz, wie wir es in den 50-er Jahren gehabt haben,<lb/>
<del>und</del> als letzte Notl&#246;sung geschaffen werden sollte. Die Schulentlassenen<lb/>
nehmen mit 125.000 1980/81 jetzt j&#228;hrlich um 1.700 ca. ab. Trotzdem wird<lb/>
es heuer ein kritisches Jahr, weil verschiedenste Umst&#228;nde, auch die<lb/>
jetzt aus den Mittelschulen ausscheidenden, die nicht abschlie&#223;en,<lb/>
immer st&#228;rker in Lehrberufe dr&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">Die ITT Austria, Dir. <rs type="person" ref="#per__1137922">Klestil</rs>, er&#246;rterte dann ihr Ausbildungssystem f&#252;r<lb/>
Mikroelektronik, die Elektromechaniker, die sie fr&#252;her ausgebildet<lb/>
haben, aber auch von anderen Betrieben, k&#246;nnen jetzt mit diesen Lehr<lb break="no"/>g&#228;ngen zu Software-Technikern ausgebildet werden. W&#228;hrend normale<lb/>
Berufsausbildung ca. 90.000 S im Durchschnitt pro Jahr kostet, kommt ITT<lb/>
diese Ausbildung auf 120.000,&#8211;&#8211; S pro Jahr.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111737">Marsch</rs> berichtet dann &#252;ber das Schrottlenkungsgesetz und &#252;ber das<lb/>
Versorgungssicherungsgesetz, beide dieser Gesetze sind jetzt einver<lb break="no"/>nehmlich im Ausschu&#223; verabschiedet worden; da sich die V&#214;EST-Alpine<lb/>
mit den anderen Schrottbeziehern geeinigt hat, war keine gesetzliche<lb/>
&#196;nderung f&#252;r eine ev. administrative Verteilung notwendig. Ich habe<lb/>
dies zwar dort nicht gesagt, defacto h&#228;tte ich wahrscheinlich einen<lb/>
solchen Gesetzesvorschlag gar nicht durchgebracht, weil die Handels<lb break="no"/>kammer &#252;ber die &#214;VP-Abgeordneten dies sicherlich verhindert h&#228;tte.<lb/>
Die Androhung allein, also ein Hinweis auf eine sogenannte Rute-im-<lb/>
Fenster-Bestimmung, hat aber doch gen&#252;gt, da&#223; man sich dann &#252;ber die<lb/>
Aufteilung zusammengerauft hat.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich wurde ich dann auch wegen der weiteren Vorgangsweise<lb/>
im Speicherkraftwerk Osttirol gefragt, ich konnte einmal mehr vor der<lb/>
Presse sagen, da&#223; ich mich um einen Kompromi&#223; bem&#252;hen werde, da&#223; ich<lb/>
jede Eskalation auch durch entsprechende Aussagen meinerseits verhin<lb break="no"/>dern m&#246;chte. Die E-Wirtschaft, aber auch ich werden weiterhin die<lb/>
Watschen bekommen, trotzdem werde ich nicht in die &#214;ffentlichkeit gehen,<lb/>
sondern versuchen, doch einen tragbaren Kompromi&#223; f&#252;r alle Teile zu<lb/>
erreichen. Ich konnte mit Recht darauf verweisen, da&#223; ich wie glaube<lb/>
ich kein anderer Minister mit allen Beteiligten, auch mit den Natur<lb break="no"/>sch&#252;tzern, Naturfreunde, Alpenverein, dem Deutschen Alpenverein, mit<lb/>
dem ich mit seiner Leitung, aber auch mit<add>[der; seiner]</add> st&#228;ndigen Delegation in<lb/>
Osttirol diskutiert habe, den &#246;rtlichen Vereinen, Rettet das Iseltal,<lb/>
<pb n="65-0682" facs="65_1982-06-14_0682-05-D.jpg"/>Dr. <rs type="person" ref="#per__126841">Retter</rs>, dem Gr&#252;nder des Gletscherbachlehrpfades, usw. st&#228;ndig in<lb/>
Kontakt gewesen bin. Ich rede wirklich in dieser Frage nicht vom gr&#252;nen<lb/>
Tisch, was man mir pers&#246;nlich sicherlich abgenommen hat, aber trotzdem<lb/>
dar&#252;ber kaum berichten wird.<lb/>
</p>
            <p xml:space="preserve">Die WIR-Redaktion, <rs type="person" ref="#per__1137923">Schaffer</rs>, wollte ein Statement &#252;ber die Orden f&#252;r<lb/>
eine Sendung. Er meinte, ich k&#246;nnte dies auch lustig gestalten, dies<lb/>
habe ich dann nicht gemacht, denn ich will die gro&#223;e Mehrzahl der<lb/>
&#214;sterreicher, die in Orden sicherlich etwas sehr Positives sehen, nicht<lb/>
kr&#228;nken. Im Gegenteil habe ich bei diesem Statement festgehalten, da&#223;<lb/>
ich zwar, ohne da&#223; ich es wollte, wie ja bekannt ist, keine Orden nehme,<lb/>
trotzdem alles daran setze, bei Ordensverleihungen, die ich durchzu<lb break="no"/>f&#252;hren habe, diese sehr feierlich und vor allem sehr pers&#246;nlich f&#252;r<lb/>
den Ausgezeichneten zu gestalten.<lb/>
</p>
            <p xml:space="preserve">Dies konnte ich dann anschlie&#223;end gleich bei der Staatswappenverleihung<lb/>
an die Fa. Doubrava, die ein neues Bausystem D 6 entwickelt hat, wieder<lb/>
einmal in der Praxis tun. Die Firma ist aus Attnang-Puchheim und meinte,<lb/>
sie w&#228;re sehr froh gewesen, h&#228;tte ich dieses Staatswappen bei ihnen<lb/>
verleihen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Warum war das nicht m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__114940">Burkert</rs> und sein Vizepr&#228;sident <rs type="person" ref="#per__113112">B&#246;ck</rs> von der Wirtschaftstreuh&#228;nder<lb break="no"/>kammer haben mich als Aufsichtsbeh&#246;rde ersucht, ich sollte gegen den<lb/>
einstimmigen Beschlu&#223; des Handelsausschusses auf Eliminierung der<lb/>
Akademikerklausel f&#252;r Steuerpr&#252;fer remonstrieren. <rs type="person" ref="#per__114940">Burkert</rs> stellte<lb/>
sich allen Ernstes vor, da&#223; jetzt Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> in der Regie<lb break="no"/>rung noch dar&#252;ber reden wird und dort sozusagen die aufsichtsf&#252;hrenden<lb/>
Ministerien, also das Handelsministerium und das Finanzministerium be<lb break="no"/>auftragen wird, dies noch zu &#228;ndern. Nach Aussage von <rs type="person" ref="#per__114940">Burkert</rs> sind<lb/>
3.150 Berufsstandsangeh&#246;rige der einheitlichen Auffassung, da&#223; die<lb/>
Akademikerklausel kommen m&#252;&#223;te. Ich bin fest davon &#252;berzeugt, da&#223; er<lb/>
hier irrt, vor allem aber da&#223; es gar nicht m&#246;glich mehr ist, &#252;ber die<lb/>
Regierung aus eine &#196;nderung herbeizuf&#252;hren. Die einzige M&#246;glichkeit<lb/>
best&#252;nde darin, da&#223; das Plenum, wie <rs type="person" ref="#per__114940">Burkert</rs> ja auch sagte, in der<lb/>
zweiten Lesung eine diesbez&#252;gliche &#196;nderung vornimmt. Da ein einheitli<lb break="no"/>cher Beschlu&#223; des Handelsausschusses vorliegt, sehe ich daf&#252;r keine<lb/>
M&#246;glichkeit. Erfreulich f&#252;r mich war, da&#223; selbst Vizepr&#228;sident <rs type="person" ref="#per__113112">B&#246;ck</rs><lb/>
gegen&#252;ber SC <rs type="person" ref="#per__97584">Jagoda</rs> erkl&#228;rte, er h&#228;tte sich sehr loyal verhalten und<lb/>
vor allem sehr expeditiv am Zustandekommen dieser Novelle, die ja auf<lb/>
<pb n="65-0682" facs="65_1982-06-14_0682-06-D.jpg"/>einen Initiativantrag des Abg. <rs type="person" ref="#per__112625">Keimel</rs> von der &#214;VP zur&#252;ckgeht, mitge<lb break="no"/>wirkt. SC <rs type="person" ref="#per__97584">Jagoda</rs> hat wirklich &#252;berall jetzt schon den besten Ruf.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. Dr. <rs type="person" ref="#per__1137924">Nekolni</rs> von der Linzer Landesregierung und sein Stellvertre<lb break="no"/>ter <rs type="person" ref="#per__1137925">Maruska</rs> vom Bundesverband der &#246;sterreichischen Museumsbahn <add>[-en-?]</add> und<lb/>
Eisenbahnvereinigung hoffen, da&#223; ich sie finanziell unterst&#252;tzen<lb/>
k&#246;nnte. Ich habe sofort erkl&#228;rt, da&#223; ich daf&#252;r keine Budgetpost habe.<lb/>
Wenn sie die Eisenbahnen erhalten wollen und sogar auf gewissen Strecken<lb/>
auch betreiben, in Hinkunft denken sie vor allem auch an die Steyrtal<lb break="no"/>bahn, m&#252;ssen sie sich an das Verkehrsministerium resp. gegebenenfalls<lb/>
an das Wissenschaftsministerium wenden. Da&#223; ich sie in ihren Bestre<lb break="no"/>bungen allein vom Standpunkt des Fremdenverkehrs sehr unterst&#252;tzen<lb/>
werde, habe ich ihnen selbstverst&#228;ndlich zugesagt. Ich erinnere daran,<lb/>
da&#223; der sogenannte Flascherlzug in der Steiermark von Graz nach Stainz<lb/>
und zur&#252;ck eine gro&#223;e Fremdenverkehrsattraktion ist. Ich habe immer an<lb break="no"/>genommen, da&#223; dieser Flascherlzug zum Weintrinken so genannt wird,<lb/>
bei meinem letzten Empfang eines solchen Flascherlzuges, wo ich auch<lb/>
einen F&#252;rsten aus Deutschland begr&#252;&#223;en konnte, hatten auch alle schon<lb/>
reichlich dem Alkohol zugesprochen, die Bezeichnung Flascherlzug, so<lb/>
kl&#228;rten mich die beiden Fachleute sofort auf, kommt aber daher, da&#223;<lb/>
man mit diesem Zug sein Flascherl mit Urin zu den Grazer Urologen<lb/>
transportiert hat. Die beiden ersuchten mich, ich sollte daf&#252;r sorgen,<lb/>
da&#223; die &#214;FVW ihre Prospekte auch im Ausland verteilt, dies habe ich<lb/>
ihnen sofort zugesagt und sie werden sich mit Dr. <rs type="person" ref="#per__111736">Zolles</rs> ins Einver<lb break="no"/>nehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksvertretung auf der Landstra&#223;e wurde der neue Bezirks<lb break="no"/>vorsteher <rs type="person" ref="#per__144759">Reviczky</rs> gew&#228;hlt. Unser ganzes Pr&#228;sidium war fast anwesend,<lb/>
um die Unterst&#252;tzung <rs type="person" ref="#per__144759">Reviczkys</rs> besonders hervorzuheben. Die diversen<lb/>
Ansprachen zeigten, da&#223; man sich letzten Endes auch von der &#214;VP entschlos<lb break="no"/>sen hat, f&#252;r <rs type="person" ref="#per__144759">Reviczky</rs> zu stimmen. Der Bezirksvorsteherstellvertreter der<lb/>
&#214;VP, ein Zuckerb&#228;ckermeister <rs type="person" ref="#per__114674">Schindler</rs>, hat &#252;ber den Parteidienst eine<lb/>
Aussendung gemacht, darin behauptete er, da&#223; mit dem R&#252;cktritt <rs type="person" ref="#per__97347">Bergers</rs><lb/>
und der Neubestellung meine Position als Landstra&#223;er SP&#214;-Obmann sehr<lb/>
gef&#228;hrdet ist, ich k&#228;mpfe sozusagen um mein &#220;berleben. Da ich wei&#223;,<lb/>
wie die &#214;VP-Aussendungen zustandekommen, meistens werden irgendwelchen<lb/>
Funktion&#228;ren von der K&#228;rntner Stra&#223;e, in dem Fall wahrscheinlich von der<lb/>
Falkestra&#223;e, irgendwelche Aussagen in den Mund gelegt, habe ich dies<lb/>
Herrn <rs type="person" ref="#per__114674">Schindler</rs> gar nicht b&#246;s genommen, sondern bei der Begr&#252;&#223;ung nur<lb/>
<pb n="65-0682" facs="65_1982-06-14_0682-07-D.jpg"/>gesagt, hier irrt er ganz gewaltig.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
