<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790531">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 31. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-31">Donnerstag, 31. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0621" facs="48_1979-05-31_0621.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 31.5.1979<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Lunz mit seinen Fremdenverkehrsverant<lb break="no"/>wortlichen &#252;berbrachte mir den Wanderstock f&#252;r den Lunzer Drei-<lb/>
Seen-Rundweg und Narzissen. Sie waren sehr &#252;berrascht von mir<lb/>
sofort die Zustimmung zu bekommen, dass ich zu irgendeinem ihnen<lb/>
genehmen Tag diesen Rundweg gerne marschieren werde, der 6 Stunden<lb/>
dauert. Ich bin sehr gespannt, was sie an Propaganda mit meiner Zu<lb break="no"/>sage herausholen werden. Alle glauben, dass es f&#252;r mich eine Be<lb break="no"/>lastung ist, ja sogar ein Opfer, wenn ich mich an solchen Wande<lb break="no"/>rungen beteilige. In Wirklichkeit ist es f&#252;r mich ein reines Ver<lb break="no"/>gn&#252;gen. Hier kann ich so wie beim Besuch der Elektrizit&#228;tswerke<lb/>
Pflicht als Vergn&#252;gen betreiben. Schade, dass es bis jetzt so wenig<lb/>
M&#246;glichkeiten dazu gegeben hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht machst Du zu wenig Propaganda f&#252;r<lb/>
diese M&#246;glichkeiten.<lb/>
</p>
            <p xml:space="preserve">Der Verein f&#252;r Konsumenteninformation hat jetzt eine Ausstellung<lb/>
von Autoradio, Fernseher und Telefon vorbereitet, die ich er&#246;ffnen<lb/>
sollte. Der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__97646">Koppe</name> und vor allem die Obm&#228;nnin Dr.<lb/>
<name type="person" ref="#per__97843">Preiss</name> versteht es sehr gut, wie sie bei der Er&#246;ffnung mir verriet,<lb/>
mich auszun&#252;tzen. Der Vertreter der Elektroindustrie fragte in<lb/>
seiner Ansprache, ob auch ich ein Autotelefon schon besitze. Meine<lb/>
Antwort war sofort 100.000 Schilling Investition, 1.800 Monats<lb break="no"/>geb&#252;hr ist mir viel zu hoch. GD <name type="person" ref="#per__121800">&#220;bleis</name> von der Post hat deshalb<lb/>
auch angedeutet, dass sicherlich nicht wegen mir, aber weil,<lb/>
wenn sie ein breiteres Publikum ansprechen wollen, die Geb&#252;hr<lb/>
wesentlich gesenkt werden muss. Bis jetzt gibt es nur ein paar<lb/>
Hundert Teilnehmer- Die Elektroindustrie wird sich auf diese neuen<lb/>
Absatzm&#246;glichkeiten einstellen m&#252;ssen. Nach den Fernseh- und jetzt<lb/>
Videorekorder-Rummel besteht derzeit sowieso grosses Bed&#252;rfnis<lb/>
nach neuen Produktionsm&#246;glichkeiten.<lb/>
</p>
            <p xml:space="preserve">Dies konnte ich bei einer Aussprache mit ITT-Direktor <name type="person" ref="#per__149376">Hainisch</name> und<lb/>
Philips, Dir. <name type="person" ref="#per__114409">Koning</name>, feststellen. Der &#220;bergang von der elektrome<lb break="no"/>chanischen Produktion in die Elektronik mit Mikroprozessoren sucht<lb/>
neue Absatzgebiete. Die Chips werden sicherlich in Hinkunft<lb/>
immer billiger produziert werden und in viele M&#246;glichkeiten Ver<lb break="no"/>wendung finden k&#246;nnen. SChef <name type="person" ref="#per__98053">Wanke</name> glaubte, die Fernsehspiele sind<lb/>
<pb n="48-0622" facs="48_1979-05-31_0622.jpg"/>eine zukunftstr&#228;chtige Produktion. Dies wurde nicht bestritten,<lb/>
doch sind sie sehr wenig arbeitsintensiv. &#196;hnlich verh&#228;lt es sich<lb/>
mit den sogenannten <choice><choice><sic>new dater</sic><corr>newsletter???</corr></choice></choice>. ITT wird einen <choice><choice><sic>terminel</sic><corr>Terminal???</corr></choice></choice> von deut<lb break="no"/>schen resp. englischen <sic>new dater</sic> bekommen. Dadurch wird man probe<lb break="no"/>weise englische und deutsche Nachrichtenzeitungen, Ausk&#252;nfte, In<lb break="no"/>formationen, allerdings leider &#252;ber die deutschen und englischen<lb/>
Verh&#228;ltnisse bekommen. Die Aussprache war aber von mir arrangiert<lb/>
worden, um mit den beiden Generaldirektoren die Zusage von ITT<lb/>
50.000 Laufwerke nicht bei Grundig in Deutschland, sondern bei<lb/>
Philips in &#214;sterreich, f&#252;r die Videorecorderproduktion zu kaufen,<lb/>
endg&#252;ltig zu vereinbaren. Tats&#228;chlich haben Gespr&#228;che zwischen<lb/>
den Fachleuten beider Firmen stattgefunden, die endg&#252;ltige Ent<lb break="no"/>scheidung ist aber noch nicht gefallen. <name type="person" ref="#per__114409">Koning</name> hat eine Angst<lb/>
gehabt, dass ITT &#252;berhaupt aus den ganzen Unterhaltungsbranchen<lb/>
aussteigt und daher auch keine M&#246;glichkeit f&#252;r ihn sein wird, in<lb/>
Hinkunft solche Bestandteile zu liefern. Er war daher auf der<lb/>
einen Seite sehr erfreut, jetzt, sozusagen unter meinen Vorsitz,<lb/>
best&#228;tigt zu bekommen, dass ITT tats&#228;chlich diese Absicht weiter<lb break="no"/>verfolgt und mit gr&#246;sster Wahrscheinlichkeit es zu einem Abschluss<lb/>
kommen wird. Voraussetzung meinte <name type="person" ref="#per__149376">Hainisch</name> sei allerdings, dass<lb/>
jetzt Philips nicht die Zusage, die sie mir gemacht haben, dazu<lb/>
n&#252;tzt, um unversch&#228;mte Preise und Konditionen zu verlangen. GD <name type="person" ref="#per__114409">Ko<lb break="no"/>ning</name> erkl&#228;rte sofort, dass auch Laufwerke f&#252;r Videorekorder fast<lb/>
einen Weltmarktpreis haben und niemand imstande ist, hier wirk<lb break="no"/>lich seine Marktposition monopolartig zu n&#252;tzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__149376">Hainisch</name> teilte mir auch mit, dass sie in ihrem Werk in Strebers<lb break="no"/>dorf 157 Gastarbeiter, meistens Jugoslawen, zu 2/3 Frauen, besch&#228;f<lb break="no"/>tigen. Er ist bereit, 50 bis 60 Frauen von Ingelen anstelle dieser<lb/>
Gastarbeiter einzusetzen, wenn sie nat&#252;rlich mit den dort gegebenen<lb/>
Bedingungen einverstanden sind. Ich nehme nicht an, dass von diesem<lb/>
Angebot, das optisch f&#252;r den Betriebsrat sehr wichtig ist, eine<lb/>
grosse Anzahl von Frauen nach Strebersdorf wechseln werden. Mit den<lb/>
Sozialplan glaube ich aber ist jetzt insbesondere auch durch die<lb/>
Zusage, die Laufwerke f&#252;r die Videorekorder zu kaufen, eine opti<lb break="no"/>male L&#246;sung gefunden. SChef <name type="person" ref="#per__98053">Wanke</name> wird deshalb, wenn alle Details<lb/>
gekl&#228;rt sind, einen entsprechenden &#8211; und so hoffe ich einstimmigen<lb/>
Beschluss &#8211; in der Wirtschaftskommission, die sich mit dem Fall<lb/>
Stillegung Ingelen besch&#228;ftigt, fassen.<lb/>
</p>
            <pb n="48-0623" facs="48_1979-05-31_0623.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Betriebsr&#228;te von Ingelen verst&#228;n<lb break="no"/>digen.</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__113619">Pschorn</name> meint bez&#252;glich der Accordino-Besprechung, dass es<lb/>
notwendig ist, ein Gipfel-Landwirtschaftsminister, Landwirt<lb break="no"/>schaftskammer und ich, &#252;ber die einzelnen Kontingente abzuhalten.<lb/>
Nach wie vor m&#246;chte <name type="person" ref="#per__113619">Pschorn</name> die Fleischkontingente von 130 Tonnen<lb/>
ein klein wenig erh&#246;hen, wenn es auch nicht gleich 195 Tonnen sein<lb/>
m&#252;ssen. Besprechungen, die er interministeriell gef&#252;hrt hat, haben<lb/>
ergeben, dass auch das Gesundheitsministerium einverstanden ist.<lb/>
MR <name type="person" ref="#per__150297">Smetka</name> hat sich nur gegen Erh&#246;hung der Salamieinfuhr ausge<lb break="no"/>sprochen. Das Argument, es handelt sich hier um schlechte Qualit&#228;t,<lb/>
die dem &#246;sterreichischen Lebensmittelrecht nicht entspricht, ist<lb/>
f&#252;r das Argument gegen eine Erh&#246;hung unzul&#228;nglich. Entweder ist<lb/>
die Salami sozusagen nicht dem Gesetz entsprechend produziert<lb/>
und die Qualit&#228;t entsprechend schlecht, dann darf &#252;berhaupt keine<lb/>
in den Verkehr gebracht werden. MR <name type="person" ref="#per__150298">Ettl</name> von der Dependance des<lb/>
Gesundheitsministeriums in der Ausstellungsstrasse nimmt deshalb<lb/>
auch bez&#252;glich der Kontrolle dieselbe Stellungnahme ein, wie MR<lb/>
<name type="person" ref="#per__113619">Pschorn</name>. Trotzdem glaube ich, w&#228;re es unzweckm&#228;ssig, nachdem sich<lb/>
auch die Arbeiterkammer und der Gewerkschaftsbund gegen eine Erh&#246;hung<lb/>
ausgesprochen hat, eine solche unbedingt durchzuziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Dr. <name type="person" ref="#per__114160">Psota</name>, B&#252;ro <name type="person" ref="#per__107938">Leodolter</name>, verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">SChef <name type="person" ref="#per__97584">Jagoda</name> berichtet, dass das Arbeitnehmerinstitut f&#252;r die Be<lb break="no"/>rufsausbildung, &#214;IBF, ein 85-Mio.-Schilling-Projekt vom Handels<lb break="no"/>ministerium genehmigt und subventioniert bekommen will. <name type="person" ref="#per__97584">Jagoda</name><lb/>
meint, nicht zuletzt aufgrund der Erfahrungen, die <name type="person" ref="#per__107938">Leodolter</name><lb/>
allerdings mit wesentlich gr&#246;sseren Betr&#228;gen machen musste, dass<lb/>
er sich ganz entschieden gegen einen solchen Zuschlag wehren w&#252;rde.<lb/>
Hier m&#252;sste entweder ausgeschrieben werden, oder was noch viel<lb/>
besser w&#228;re, die Subvention des Instituts &#252;ber Mitgliedsbeitr&#228;ge<lb/>
abzuwickeln. Wenn die davon ber&#252;hrten Ministerien inklusive des<lb/>
Finanzministerium Mitglieder des Instituts werden, so k&#246;nnen diese<lb/>
Betr&#228;ge &#252;ber die Mitgliedsbeitr&#228;ge leicht aufgebracht werden. Nie<lb break="no"/>mand, auch nicht der Rechnungshof kann sich dann dar&#252;ber beschwe<lb break="no"/>ren oder kritisieren.<lb/>
</p>
            <pb n="48-0624" facs="48_1979-05-31_0624.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__97584">Jagoda</name> wird mit <name type="person" ref="#per__123791">Knapp</name> diesen Vorschlag be<lb break="no"/>sprechen.</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112011">Kurzel</name> hat bevor er die Preiskommission zur Festsetzung des<lb/>
Raffinerieabgabepreises f&#252;r Benzine einberufen hat, bei mir be<lb break="no"/>reits wegen der Tankstellenspannen interveniert. Den &#214;lhandel<lb/>
m&#246;chte er keine Spannenerh&#246;hung zugestehen. Dringend notwendig<lb/>
erscheint ihm aber f&#252;r das schw&#228;chste Glied von der Erzeugung bis<lb/>
zum Letztverbraucher, n&#228;mlich den Tankstellenp&#228;chter und auch<lb/>
Eigent&#252;mer eine kleine Spannenerh&#246;hung zu geben und sie dadurch<lb/>
gegen&#252;ber den m&#228;chtigen Internationalen aber auch &#214;MV Konzern zu<lb/>
sch&#252;tzen. Dr. <name type="person" ref="#per__112977">Neuhold</name> hat eine Bemerkung von mir, daf&#252;r m&#252;sste die<lb/>
Handelskammer sorgen, so verstanden, dass er die Antr&#228;ge, die nun<lb/>
der Fachverband, Dr. <name type="person" ref="#per__137297">Messinger</name>, gestellt hat und wo keine Spannener<lb break="no"/>h&#246;hung drinnen war, als Aufteilung der Handelskammer sofort<lb/>
genehmigt. <name type="person" ref="#per__112011">Kurzel</name> hat ohne, dass er die Details kennt, dar&#252;ber hat<lb/>
er sich &#252;brigens auch bei mir dann bitter beschwert, die Preis<lb break="no"/>kommission, die letzten Endes diesen Beschluss fassen sollte, ent<lb break="no"/>deckt, dass f&#252;r die Tankstellen &#252;berhaupt keine Erh&#246;hung drinnen<lb/>
ist und sofort die Sitzung unterbrochen, um mir zu berichten. Ich<lb/>
habe mit SChef <name type="person" ref="#per__107937">Frank</name> Kontakt aufgenommen und dieser meinte zu<lb/>
Recht, es m&#252;sste unbedingt von uns aus, wenn der Bescheid f&#252;r den<lb/>
Raffinerieabgabepreis gegeben wird, f&#252;r die Tankstellen eine kleine<lb/>
Erh&#246;hung drinnen sein. <name type="person" ref="#per__112011">Kurzel</name> wird sich mit <name type="person" ref="#per__107937">Frank</name> sofort ins Ein<lb break="no"/>vernehmen setzen. Auf der einen Seite h&#228;tte ich es liebend gerne<lb/>
der Handelskammer &#252;berlassen die exorbitanten Forderungen der Tank<lb break="no"/>stellenbesitzer und -p&#228;chter, sie wollen 20 Groschen, bei einer 60<lb/>
Groschen Benzinverbraucherpreiserh&#246;hung, wurden von der Handels<lb break="no"/>kammer auf 9 Groschen beim Preisantrag schon reduziert und m&#252;ssen<lb/>
sich sicherlich mit einem noch geringeren Groschenbetrag zufrieden<lb/>
geben. Ich habe <name type="person" ref="#per__112011">Kurzel</name> erkl&#228;rt, der ihnen wieder 5 Groschen geben<lb/>
wollte, dass dies unm&#246;glich sei. Bei der letzten Preiserh&#246;hung<lb/>
haben wir den Verbraucherpreis um 80 Groschen erh&#246;ht und da haben<lb/>
sie ausnahmsweise auch f&#252;r eine gewisse Nachziehung 5 Groschen er<lb break="no"/>halten. 3.5 bar und 1.5 in Form eines Fonds, wo notleidende<lb/>
Tankstellen entsprechende Zusch&#252;sse bekommen sollen. Die Tank<lb break="no"/>stellenvertreter haben mir nun mitgeteilt, dass diese 1.5 Groschen<lb/>
vollkommen willk&#252;rlich und unsozial verteilt werden. So soll u.a.<lb/>
AGIP den ganzen Betrag zur einem Zuschuss f&#252;r ihre Tankstelle auf<lb/>
der Autobahn am Brenner ausgesch&#246;pft haben. Dort war es aber am<lb/>
wenigsten notwendig. Ich habe <name type="person" ref="#per__112011">Kurzel</name> ersucht, er soll unverz&#252;glich<lb/>
<pb n="48-0625" facs="48_1979-05-31_0625.jpg"/>mit den Tankstellenvertretern nicht allein mit den offiziellen<lb/>
Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte entsprechende Kontakte mit <name type="person" ref="#per__107937">Frank</name><lb/>
und <name type="person" ref="#per__112011">Kurzel</name> verfolgen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__111367">W&#252;rzl</name> hat mir sehr kurz, aber glaube ich sehr erfreut mit<lb break="no"/>geteilt, ich bleibe im Ministerium. Damit sind alle seine Pl&#228;ne<lb/>
gescheitert, sich karenzieren zu lassen oder gar den Bundes<lb break="no"/>dienst zu quittieren, um einen ertragreichen Posten in der Privat<lb break="no"/>wirtschaft anzunehmen. Da ich ihm w&#228;hrend der ganzen Verhandlungs<lb break="no"/>dauer stets versichert habe, ich bin sehr froh, wenn er im Ministe<lb break="no"/>rium bleibt, werde ihm aber in jeder Beziehung unterst&#252;tzen, um<lb/>
seine Loyalit&#228;t mir gegen&#252;ber auch zu honorieren, glaube ich,<lb/>
bin ich bei dieser Angelegenheit gut herausgestiegen. F&#252;r uns w&#228;re<lb/>
es gar nicht so einfach gewesen, jetzt einen Nachfolger von uns f&#252;r<lb/>
ihn zu finden. <name type="person" ref="#per__111367">W&#252;rzl</name> wird andererseits es hochachten, dass ich<lb/>
seine Informationen strengst vertraulich behandelt habe und ausser<lb/>
mit <name type="person" ref="#per__97584">Jagoda</name>, was er ja wollte, mit niemand anderem dar&#252;ber gesprochen<lb/>
habe. Da die Angelegenheit jetzt erledigt ist, braucht auch sonst<lb/>
niemand anderer dar&#252;ber auch nur ein Wort irgendwo verlieren. Alle<lb/>
Beamten, die arbeiten und vor allem die loyal mitarbeiten, sollen<lb/>
das Gef&#252;hl haben, dass ich sie jederzeit in jeder Beziehung, in<lb/>
jeder Sache stets unterst&#252;tzen werde. Nur so bin ich &#252;berzeugt,<lb/>
entsteht auch mit politischen Gegnern ein gutes Vertrauensverh&#228;lt<lb break="no"/>nis. Dies wird sicherlich die Personalvertretung der &#214;AAB im Mini<lb break="no"/>sterium entsprechend sp&#252;ren und ich hoffe, hat es auch schon gesp&#252;rt.<lb/>
Es muss &#8211; und ich glaube, es ist mir auch gelungen &#8211; als ein f&#252;r<lb/>
jeden Einzelnen zur Verf&#252;gung stehender Minister aufzutreten, der<lb/>
jeden Einzelnen unabh&#228;ngig seiner politischen &#220;berzeugung in allen<lb/>
seinen Sachen, soweit es irgend wie m&#246;glich<add>[ist,]</add> auch unterst&#252;tzt, zu<lb/>
profilieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0620_01" facs="48_1979-05-31_0620-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.5.1979</head>
         </div>
      </back>
   </text>
</TEI>
