<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730328">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-28">Mittwoch, 28. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0406" facs="15_1973-03-28_0406.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 28. M&#228;rz 1973</p><p xml:space="preserve">Im Unterausschuss &#252;ber die Gewerbeordnung zieht sich die Arbeit<lb/>
schrecklich dahin. Sicher kommen wir schneller vorw&#228;rts als z.B. die<lb/>
Verhandlungen &#252;ber das Lebensmittelgesetz. Ich hatte aber eignetlich<lb/>
angenommen, nachdem ich durch Jahre hindurch mit der Handelskammer<lb/>
engste F&#252;hlung gehabt habe, dass diese Materie schenller erledigt wird.<lb/>
Es stellt sich jetzt heraus, dass <rs type="person" ref="#per__97769">Mussil</rs> doch bisher die ganze Gewerbe<lb break="no"/>ordnung nur sehr dilatorisch behandelt hat und daher sehr Unterh&#228;ndler,<lb/>
<rs type="person" ref="#per__112567">Christian</rs> und <rs type="person" ref="#per__137036">Kauba</rs>, mit denen engster Kontakt gehalten wurde, vern&#252;nftigen<lb/>
Vorschl&#228;gen zug&#228;nglich waren, die sie auch dann wahrscheinlich in der<lb/>
Handelskammervertreten, <rs type="person" ref="#per__97769">Mussil</rs> aber nicht aufgepasst hat und erst jetzt be<lb break="no"/>ginnt seine ganze Kraft einzusetzen, um noch entsprechnde &#196;nderungen zu<lb/>
erreichen. Dies w&#228;re auch ohne weiteres m&#246;glich, wenn nicht immer gleich<lb/>
bei jedem Paragraphen oft stundenlange Diskussionen entbrennen. Der gr&#246;sste<lb/>
Fehler war, dass die soz. Fraktion nicht meinen Vorschlag akzeptiert hat,<lb/>
dass wir nur &#252;ber die Ab&#228;nderungsantr&#228;ge, die schriftlich zu jedem Pra<lb break="no"/>grapohen eingebracht werden, verhandeln. Die Idee, jeden Paragraph vorzu<lb break="no"/>tragen, zu diskutieren um dann festzustellen, dass man sich einig oder<lb/>
nicht einig ist, kostet ungeheuer viel Zeit. Selbst der Vorsitzende,<lb/>
<rs type="person" ref="#per__112996">Staudinger</rs>, ist manchmal &#252;ber die langsame Gangart sehr ungl&#252;cklich und<lb/>
vor allem stelle ich fest, dass es innerhalb der &#214;VP doch ganz sch&#246;ne<lb/>
Spnanungen gibt. <rs type="person" ref="#per__97769">Mussil</rs> sekbst versichert mir zwar immer wieder, dass<lb/>
wenn wir das eine Hauptst&#252;ck fertig haben oder wenn die und die Materie<lb/>
erledigt ist, dann wird es schneller gehen. Ich glaube dies auf keinen<lb/>
Fall. <rs type="person" ref="#per__97769">Mussil</rs> kennt die Materie aus dem EfEff und hat durch seine jahrzehnte<lb break="no"/>lange praktische ERfahrung auf diesem Gebiet alle TR&#252;mpfe in der Hand.<lb/>
Ohne ihn verhandelt die andere Seite &#252;berhaupt dilatorisch und<lb/>
wenn er hier ist, will er nicht nur mit seinen Kenntnissen brillieren<lb/>
sondern auch seine Ideen durchsetzen. Um in der zweiten Runde abtauschen<lb/>
zu k&#246;nnen, werden deshalb auch von uns m&#246;gliche Komrpomissvorschl&#228;ge<lb/>
nicht jetzt schon akzeptiert sondern eben f&#252;r die zweite Runde aufge<lb break="no"/>spart. Eine weitere grosse GEfahr ist, dass bei deiser zweiten Runde die<lb/>
W&#252;nsche der Landwirtschaft, die dann pr&#228;zisiert werden, d.h. die Gegen<lb break="no"/>forderungen der Landwirte, wenn sie der Gewerbeordnung zustimmen, endg&#252;ltig<lb/>
formuliert sein sollten, dann neuerdings eine monatelange VErzp&#246;gerung<lb/>
eintrtitt. In diesem Fall m&#246;chte ich, dass wom&#246;glich die zweite Runde<lb/>
nicht mehr im Unterausschuss sondern schon im Handelsausschuss verhandelt<lb/>
wird. WEnn es dann dort zu keiner Einigung kommen sollte, dass eben die<lb/>
Gewerbeordnung mit Mehrheit endg&#252;ltig ins Plenum kommt. In diesem FAll<lb/>
bliebe eben dann nichts anders &#252;ber, als einen Mehrheitsbeschluss, den<lb/>
<pb n="15-0407" facs="15_1973-03-28_0407.jpg"/>ich pers&#246;nlich gar nicht will und von dem <rs type="person" ref="#per__97769">Mussil</rs> auch immer erkl&#228;rt, dass<lb/>
er es nicht beabsichtigt, zu fassen.</p><p xml:space="preserve">Im Rechnungshofausschuss wurde die Kritik an zwei Berghauptmannschaften<lb/>
debattiert und verhandelt. Zwei &#214;VP-Ler, Abgeordneter <rs type="person" ref="#per__97663">Kraft</rs> und Dkfm.<lb/>
<rs type="person" ref="#per__112149">Gorton</rs> meldeten sich dazu. <rs type="person" ref="#per__97663">Kraft</rs> meinte, dass der Rechnungshof kritisiert<lb/>
hat, weil eine BH mit einem Dienstauto ausgestattet ist und eigentlich<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> doch vorgeschlagen hat, man sollte auf Mietwagen umsteigen, was<lb/>
auch letzten Endes der Rechnungshof f&#252;r die Berghauptmannschaften vor<lb break="no"/>schl&#228;gt. In diesem FAll konnteich furchtbar leicht argumentieren, dasss<lb/>
bei Unf&#228;llen oder sonstigen Katastrophen der Berghauptmann schnell vor<lb/>
Ort sein muss und deshalb ein Auto dringend erforderlich ist. Die Zen<lb break="no"/>tralstellen aber, das Handelsministerium, spart sowieso ununterbrochen<lb/>
Dienstwagen ein. <rs type="person" ref="#per__112149">Gorton</rs> interssierte sich besonders f&#252;r die Bergbau<lb break="no"/>f&#246;rderung und ob und wie die ANs&#228;tze im Budget erstellt werden. Hier<lb/>
konnte ich darauf hinweisen, dass es unm&#246;glich ist, am Jahresbeginn<lb/>
schon festzustellen, wie sich die finanzielle Lage der Betriebe und<lb/>
ganz besonders die Preisentwicklung z.B. bei Kupfer egeben wird und<lb/>
daraus nat&#252;rlich die entsprechenden notwendigen Mitteln erst im Laufe des<lb/>
Jahres genauer fixiert werden k&#246;nnen. Deshalb werden durhc Budget&#252;berschrei<lb break="no"/>tungsgesetze die eventuellen Fehlbetr&#228;ge jederzeit aufgebracht und die<lb/>
Bergbaue selbst erkl&#228;ren &#252;bereinstimmend, dass sie bis jetzt besser ge<lb break="no"/>fahren sind als dies f&#252;rher der FAll gewesen. Aus den Anfragen der &#214;VP<lb/>
konnte ich entnehmen, dass in Wirklichkeit sie keierlei Informationen,<lb/>
die von Bedeutung sind, aus dem Hause erhalten. Genauso wenig sind sie abe<lb/>
imstande, durch Eigenkombinationen uns bei solchen Gelegenheiten wie Rech<lb break="no"/>nungshof Kontrollberichte Schwierigkeiten zu bereiten. Ich h&#228;tte mir an<lb/>
ihrer Stelle sehr wohl die Bergbaupolitik vorgekn&#246;pft und z.B. ganz hart<lb/>
gefragt, was eben jetzt die Bundesregierung mit Fohnsdorf beabsichtigt.<lb/>
Wie die Ertragslage der anderen Bergbaue verbessert wrden kann usw.<lb/>
Dar&#252;ber hinaus h&#228;tte ich, nachdem der Rechnungshof beanstandet hat, dass<lb/>
in Salzburg ein Mann zu wenig sit, den wir in der Zwischenzeit erg&#228;nzt<lb/>
haben, ob und welche Reorganisationen auf diesem Sektor von mir beabs<lb break="no"/>sichtigt sind, nat&#252;rlich w&#228;re es auch hier f&#252;r mich ein Leichtes gewesen,<lb/>
zu antworten, wie mir das &#252;berhaupt Spass macht und in Wirklichkeit gar<lb/>
keine GEfahr f&#252;r mich darstellt. Andererseits aber h&#228;tte das gezeigt, das<lb/>
sie doch ein bisschen besser informiert sind als die scheinbar der Fall<lb/>
ist.</p><pb n="15-0408" facs="15_1973-03-28_0408.jpg"/><p xml:space="preserve">Die Direktoren von Agip sind nun bei der ersten Vorsprache bei mir,<lb/>
wo ich ihnen das Ergebnis der Verhanldungen mit <rs type="person" ref="#per__97337">Bauer</rs> berichtete,<lb/>
mit dem VOrschlag gekommen, sie m&#246;chtne sich vielmals bedanken, dass<lb/>
ich mich eingesetzt habe, aber es werden jetzt die beiden Anw&#228;lte der<lb/>
Fa. &#214;MV und AGIP das Problem der Vertragserf&#252;llung und des gesamten<lb/>
VErtrages diskutieren. Am sp&#228;teren Abend sind sie dann erschienen und<lb/>
haben erkl&#228;rt, dass die &#214;MV diese Verhanldungen ablehnt und mich er<lb break="no"/>sucht, ich m&#246;ge mich also doch jetzt neuerdiungs einschalten, ob<lb/>
es nicht eine M&#246;glichkeit von Verhandlungen der beiden Anw&#228;lte gibt.<lb/>
Hier g&#228;be es f&#252;r Min.Rat <rs type="person" ref="#per__112191">Mayer</rs> von der OB eine gute GElegenheit, sich<lb/>
als Branchenreferent und Vermittler einzuschalten. Wenn wir auch keinen<lb/>
Erfolg erzielen k&#246;nnen, so dokumentiert dies der AGIP und sicherlich<lb/>
dann damit auch der ganzen Branche, dass das Handelsministerium sehr<lb/>
wohl seine Funtkion als Service-Stelle f&#252;r die Wirtschaft auch dahin<lb break="no"/>gehend auffasst, in Streitf&#228;llen als Schlichter, wenn es beide Teile<lb/>
w&#252;nsche, aufzutreten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich glaube, das man versuchen m&#252;sste, vonSEiten<lb/>
der Branchenreferate auf solche Aktivit&#228;ten in ERscheinung zu treten,<lb/>
da sie uns keine<lb/>
BElastung bringen, wenn positive Ergebnisse erzielt<lb/>
werden, unser Ansehen sehr steigt und wenn es zu keiner Einigung kommt,<lb/>
dann nat&#252;rlich die Firmen untereinander b&#246;se sind und sicherlich nicht<lb/>
auf das Handelsministerium.</p><p xml:space="preserve">Die Prognosesitzung im Wirtschaftsforschungsinstitut, an der ich<lb/>
fr&#252;her gelegenetlich teilgenommen habe und derzeit nat&#252;rlich ganz un<lb break="no"/>m&#246;glich dort erscheinen kann, bringt glaube ich, immer interessante<lb/>
Ziffern. Es stimmen zwar die Ans&#228;tze meistens nicht, denn im Laufe<lb/>
des Jahres m&#252;ssen sie st&#228;ndig korrigiert werden, doch gibt es doch<lb/>
immerhin einen sehr guten &#220;berblick. Das Lustige an diesen Prognose<lb break="no"/>ziffern und dem Timing, d.h. dem Zeitablauf ist ja, dass die Wahr<lb break="no"/>scheinlichste aber auch noch nicht sicherste Prognose immer bei der<lb/>
Dezembersitzung f&#252;r das abgelaufene Jahr erstellt wrid und erstellt<lb/>
werden kann. Wenn aber so wie im Jahre 1972 dann in den letzten Monaten<lb/>
ein derartige Boom einsetzt, stimmen selbst die Dezemberziffern nicht<lb/>
ann&#228;hernd. Lt.BErechnugnen vin Dr. <rs type="person" ref="#per__97676">Lachs</rs> betr&#228;gt der Investitionsan<lb break="no"/>teil ungef&#228;hr ein Drittel am Bruttonationalprodukt. Das ist nat&#252;rlich<lb/>
eine irrsinnig hohe Rate, die meiner Meinungn nach aber nicht auf<lb/>
Berechnungen beruht sondern eben nur gegriffen ist. Sicher wird im<lb/>
<pb n="15-0409" facs="15_1973-03-28_0409.jpg"/>Konjunkturaufschwung die Ertr&#228;ge der Unternehmungen und vor allem<lb/>
deren Brutto- aber auch Nettogewinne wesentlich steigen. BEreits im<lb/>
Jahre 1972 sind die Gewinne von 5 % im Jahre 1971 auf &#252;ber 15 % im<lb/>
Jahre 1972 gesteigen. Die L&#246;hne dagegen haben von 15 % auf 13,5 % abge<lb break="no"/>nommen. Wenn diese Ziffern offiziell bekannt werden, wird es zu einer<lb/>
riesigen Polemik und zu riesiger Unzufriedenheit in der Arbeiterschaft<lb/>
kommen. Wahrscheinlich sp&#252;rt jetzt bereits die Masse der Unselbst&#228;ndigen<lb/>
dass sie im Jahre 1972 schelchter abgeschnitten haben als 1971. Dies<lb/>
kann und wird wahrscheinlich auch mit einer der Gr&#252;nde sein, warum wir<lb/>
jetzt in den st&#228;dtischen Gebieten die Wahlen mehr oder minder verlieren.</p><p xml:space="preserve">Der Vortrag von <rs type="person" ref="#per__126867">Kausel</rs> im Kautsky-Kreis &#252;ber die W&#228;hrungsparit&#228;ten und<lb/>
seine These, dass der Schilling unterbewertet ist, die DM aber &#252;berbe<lb break="no"/>wertet, nicht nur im Verh&#228;ltnis von Schilling zur DM sndern auch zu<lb/>
anderen W&#228;hrungen, war sehr interessant, aber wenn es um den ziffern<lb break="no"/>m&#228;ssigen Bereich geht, habe ich immer gr&#246;sste BEdenken. Da wir noch<lb/>
niemals einen freien Devisenmarkt, d.h. freie W&#228;hrungskursbildung gehabt<lb/>
haben, muss man , auch wenn man einen Zeitraum 1955 als Basis nimmt,<lb/>
die damaligen Einfl&#252;sse, die zur Kursbildung gef&#252;hrt haben und vor allem<lb/>
einmal die weitere Entwicklung genau beobachten. Da die Austauschver<lb break="no"/>h&#228;ltnisse der Warenpreise im Aussenhandel st&#228;ndig wechseln, aber doch<lb/>
nicht dem Freien Markt &#252;berantwortet sind, ich denk z.B. an die manipu<lb break="no"/>lierten Agrarpreise, ergeben sich manipulierte Austauschrelationen.<lb/>
&#220;berall wirken pressure-groups und &#252;berall sind deshalb Spezialeinfl&#252;sse<lb/>
und Spezialw&#252;nsche, die das allgemeine Bild verzerren und vor allem einen<lb/>
falschen Eindrukc &#252;ber die tats&#228;chlichen Verh&#228;ltnisse geben. Wenn man<lb/>
jetzt erkl&#228;rt, die DM ist &#252;berbewertet und dies jetzt entdeckt hat, wo<lb/>
1 % die letzte Aufwertung betragen hat, dann frge ich mich, warum man ger<lb/>
rade zu diesem Zeitpunkt und in dieser wirtschaftspolitischen Situation<lb/>
zu dieser Erkenntnis gekommen ist. Interessant ist, dass wenn man auf<lb/>
l&#228;ngere Zeitr&#228;ume irgendwelche Kurse verfolgt, dass es zu ganz komischen<lb/>
Erscheinungen kommen soll. Ich habe in ERfahrung gebracht, dass vor<lb/>
hunter Jahren der Dollar zur DM ebenfalls 4.20 DM f&#252;r den $ gewesen ist.<lb/>
Bis vor der letzten Abwertung , in der Zwischenzeit ist er ja sehr gefal<lb/>
len, hat die Austauschrelation auch ungef&#228;hr 4,20 DM gegen 1 $ betragen.<lb/>
Dies mag ein Zufall sein, dies man aber vielleicht doch in der gemeinsame<lb/>
Entwicklung dieser beiden Industriestaaten begr&#252;ndet werden. Mit ent<lb break="no"/>sprechenden Schwankungen infolge Kriegs- Nachkriegs- und sonstigen<lb/>
Wirren d&#252;rfte sich doch die Austauschrelation zwischen einzelnen Industrie<lb break="no"/>nationen kaum &#228;bdern. Wie weit aller dings ein Kleinstaat wie &#214;sterreich<lb/>
hier in diesen Relationen von wirtschaftlichen oder von aussenwirtschaft<lb break="no"/><pb n="15-0410" facs="15_1973-03-28_0410.jpg"/>lichen FAktoren seine Wechselkurse festsetzt, m&#246;chteich nicht im einzelnen<lb/>
untersuchen und vor allem keinerlei Behauptungen aufstellen, Sicher aber<lb/>
ist in einem Kleinstaat mit einem verh&#228;ltnism&#228;ssig unbedeutenden Wirtschafts<lb break="no"/>potential die W&#228;hrungsparit&#228;t von wesentlichen ausser&#246;konomischen Verh&#228;ltnis<lb break="no"/>sen abh&#228;ngig.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> m&#246;chte von mir wissen, wie weit ich der Gasleitung von Monfalcone<lb/>
nach S&#252;ddeutschland Bedetuung und Priorit&#228;t zumessen. Die &#214;MV muss jetzt<lb/>
wegen der BEeteiligungsverh&#228;ltnisse von dem &#214;IAG-Vorstand resp. Auf<lb break="no"/>sichtsrat eine Zustimmung bekommen und <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> macht sich grosse Sorgen,<lb/>
dass zu viele Projekte jetzt in Angriff genommen werden. Diese Bedenken<lb/>
gelten weniger gegen die &#214;MV, die ja wie ich ihm erkl&#228;re,ohne diese Gaslei<lb break="no"/>tung vom algerischen Gas, d.h. von der zweiten Quelle vollkommen abgeschnit<lb break="no"/>ten w&#228;re, sondern wegen der sonstigen Investitionen, die noch auf dem Stahl<lb/>
und Aluminiumsektor usw. beabsichtigt. Wenn eine Europa-Gasverbund entsteht,<lb/>
dann glaube ich. sollten wir unter allen Umst&#228;nden darauf dr&#228;ngen, dass<lb/>
&#246;sterr. Firmen &#252;ber die Gasleistungen rsp. Erd&#246;lleitungen in &#214;sterreich<lb/>
tats&#228;chlich verf&#252;gen. Ich halte eine L&#246;sung, wie sie bei der TAL getroffen<lb/>
wurde, wo &#214;sterreich durchquert wird und wir kaum einen Einfluss darauf<lb/>
haben, f&#252;r unzweckm&#228;ssig. Nat&#252;rlich ergibt sich bei Gasleitungen ein geiwsses<lb/>
Risiko, dass der Lieferant ausfallen kann oder ganz einfach nicht die ent<lb break="no"/>sprechenden Mengen tats&#228;chlich liefert. In diesem Fall werden die Leitungen<lb/>
dann nicht hundertprozentig gen&#252;tzt. Trotzdem glaube ich muss sich auf<lb/>
Lange Sicht gesehen, ein Leitungsbau auch kommerziell gut verwerten lassen.<lb/>
Auf alle F&#228;lle ist an einen Gas-Europa-Verbund mit Speicherm&#246;glichkeiten<lb/>
in &#214;sterreich nicht zu denken, wenn die &#214;MV hier nicht auch tatkr&#228;ftist<lb/>
sich einschaltet. Die Gefahr, die <rs type="person" ref="#per__97498">GR&#220;NWALD</rs> sihet, dass gegebenedalls dann<lb/>
eine andere Firma, er dachte hier gar nicht spezifisch andie Austro-Fern<lb break="no"/>gas, ebenfalls weitere Leitungen prallel dazu baut, sehe ich derzeit nicht.<lb/>
Hier h&#228;tten wir sicherlich mit Hilfe des Energiewirtschaftsgesetzes aus<lb/>
der Nazi-Zeit die M&#246;glichkeit, Schwierigkeiten zu bereiten. Ich kann <rs type="person" ref="#per__97498">Gr&#252;n<lb break="no"/>wald</rs> und seine Bedenken bez&#252;glich der grossen Investitionen, die jetzt<lb/>
von Seiten der verstaatlichten Industrie durchgef&#252;hrt werden, vollkommen<lb/>
verstehen. Vor allem teile ich seine Meinung, dass er grosse Bedenken<lb/>
wegen der <choice><choice><sic>Elektroly-Ausbaues</sic><corr>Elektrolyse-Ausbaues?</corr></choice></choice> in Ranshofen hat. &#214;sterreich bestitzt f&#252;r<lb/>
eine Aluminiumproduktion weder die Rohstoffe, Bauxit, noch den billigen<lb/>
elektrischen Strom. Die Vorteile der billigen Arbeitskraft sind in dem<lb/>
FAll minimal und &#228;ndern d.h. gleichen sich ja st&#228;ndig den europ&#228;ischen Ver<lb break="no"/>h&#228;ltnissen an, sodass eigentlich dieser dirtte Faktor vollkommen wegf&#228;llt.<lb/>
resp. wegfallen wird. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> ist dar&#252;ber sehr ungl&#252;cklich, dass insbesondere<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> auf den Ausbau der Elektrolyse dr&#228;ngt. Wenn ich an die o&#246; Wahlen im<lb/>
<pb n="15-0411" facs="15_1973-03-28_0411.jpg"/>Herbst denke, aknn ich mit sehr gut vorstellen, welche verbindliche<lb/>
Zusagen er hier diesbez&#252;glich schon gemacht hat oder vielleicht gar noch<lb/>
machen wird. Selbst wenn der Bedarf an Aluminium rapid steigt und wenn wir<lb/>
damit rechnen k&#246;nnen, dass wir die Produktionsmengen, die die neue<lb/>
Elektrolyse erzeugt, auch tats&#228;chlich absetzen k&#246;nnen, bin ich trotzdem<lb/>
fest &#252;berzeugt, dass wir immer in einer schlechten Konkurrenzlage zu den<lb/>
anderen Aluminium produzierenden Staaten, die insbesondere einen ganz<lb/>
billigen Strom zur VErf&#252;gung haben, stehen werden.Hier ist ist wieder<lb/>
ein typisches Beispiel, wie in der &#214;konometrie wahrscheinlich nach den<lb/>
verschiedensten Einfl&#252;ssen von Wirtschaftlicher Seite f&#252;r dieses spezi<lb break="no"/>fische GEbiet gesucht wird und in Wirklichkeit eine rein politische Ent<lb break="no"/>scheidung aus ausser&#246;konomischen Gr&#252;nden gef&#228;llt wurde oder geef&#228;llt wird.</p></div>
      </body>
      <back>
         <pb n="15_0405_03" facs="15_1973-03-28_0405-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.3.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
