<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 29. J&#228;nner 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-01-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-01-29">Samstag, 29. Januar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0096" facs="34_1977-01-29_0096.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 29. J&#228;nner 1977<lb/>
</p>
            <p xml:space="preserve">Bei der Gesamtvorstandssitzung des ARB&#214; unter Vorsitz<add>[von]</add> <rs type="person" ref="#per__97372">Broda</rs>,<lb/>
bei Anwesenheit des N&#214; ARB&#214;-Pr&#228;sidiumsmitglied <rs type="person" ref="#per__97879">R&#246;sch</rs> er&#246;rterte<lb/>
ich unsere Kraftfahr- oder Autopolitik, Benzinpreisfrage, die<lb/>
Handelsbilanz, die Defizitsituation durch Auto- und &#214;limporte wurde<lb/>
diskutiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>?? <add><rs type="person" ref="#per__98040">WAIS</rs></add>: Bitte die exakten Einfuhrziffern und mengen<lb break="no"/>m&#228;ssig Auto betreffend feststellen.<lb/>
</p>
            <p xml:space="preserve">Eine lange und breite Diskussion nahm nat&#252;rlich unser Vorschlag<lb/>
bez&#252;glich der Dienststellen ein. Der ARB&#214; rechnet doch, dass ihm<lb/>
die Arbeiterkammer der einzelnen L&#228;nder in diese delegiert, wenn es<lb/>
nicht die Kraftfahrverb&#228;nde bei den L&#228;ndern automatisch einzuschleusen<lb/>
Ich werde zweckm&#228;ssigerweise jetzt an alle Landeshauptleute einen<lb/>
Brief schreiben, weil diese Schlichtungsstellen ja nicht im luftleeren<lb/>
Raum agieren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit der Handelskammer ein diesbez&#252;gliches<lb/>
Schreiben besprechen.<lb/>
</p>
            <p xml:space="preserve">Der interessanteste Vorschlag war von <rs type="person" ref="#per__97411">Effenberger</rs>, der anregte, man<lb/>
sollte die Benzinpreisregelung amtlich &#252;berhaupt aufgeben und der<lb/>
Parit&#228;tischen Kommission &#252;bertragen. Nichts w&#252;rde ich lieber tun, als<lb/>
dies, weshalb ich den anwesenden Arbeiterkammerfunktion&#228;ren empfahl,<lb/>
sie sollten auf ihrer Institutionsebene diesen Vorschlag im Arbeiter<lb break="no"/>kammertag durchbringen. Viel Hoffnung habe ich allerdings nicht, dass<lb/>
dies in absehbarer Zeit geschehen wird. Zum Schluss in meinem Referat<lb/>
und dann auch im Schlusswort verwies ich auf die schwierige Situation,<lb/>
die der ARB&#214; jetzt als Interessensvertretung der Autofahrer hat. Auf<lb/>
der einen Seite muss er die Regierung und die verschiedensten Be<lb break="no"/>lastungen des Autos direkt und indirekt z.B. mit den Strassen, Mineral&#246;l<lb break="no"/>steuererh&#246;hungen usw. mitvertreten, auf der anderen Seite obwohl er<lb/>
und dies wom&#246;glich optisch, den einzelnen Autofahrer tats&#228;chlich ver<lb break="no"/>treten. Ich habe ihm f&#252;r diese, wie ich glaube sehr geschickt gef&#252;hrte<lb/>
Politik den Dank ausgesprochen und bereit erkl&#228;rt in jeder Beziehung<lb/>
zu unterst&#252;tzen. Ich h&#228;tte auch volles Verst&#228;ndnis daf&#252;r, wenn er ge<lb break="no"/>legentlich z.B. mich attackieren w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Bei der Landeskonferenz der Lebensmittelarbeiter von N&#214; und Burgen<lb break="no"/>land berichtete ich nicht &#252;ber die Wirtschaftslage, sondern was diese<lb/>
<pb n="34-0097" facs="34_1977-01-29_0097.jpg"/>Kollegen und Kolleginnen am meisten interessierte, &#252;ber ihre einzelnen<lb/>
Branchenprobleme. Nur die christliche Fraktion der Molkereiarbeiter<lb/>
war &#252;ber den letzten Abschluss nicht ganz zufrieden, die anderen<lb/>
Kollegen und Kolleginnen haben in der Diskussion andere W&#252;nsche ge<lb break="no"/>&#228;ussert. Verst&#228;ndlicher Weise z.B. hat der Vertreter der Konserven<lb break="no"/>industrie von Felix in Mattersburg grosse Angst, dass gr&#246;ssere Mengen<lb/>
von Gem&#252;se und Obstkonserven von den Oststaaten importiert werden.<lb/>
Die Fleischer wieder m&#246;chten, dass wir sehr zur&#252;ckhaltend Gastarbeiter<lb/>
in unsere Branche hereinlassen. Das von mir vor Jahren schon eingef&#252;hrte<lb/>
Prinzip der individuellen Genehmigung und nicht des Aushandelns von<lb/>
Gastarbeiterkontingenten hat sich hier aber glaube ich sehr gut<lb/>
bew&#228;hrt. Die Betriebsr&#228;te und ganz besonders die Sekret&#228;re sind weitest<lb break="no"/>gehend eingeschaltet und sehen ein, dass wir doch sehr viel Gastarbeiter<lb/>
brauchen, weil hier nicht genug inl&#228;ndische Arbeitskr&#228;fte zumindestens<lb/>
regional zur Verf&#252;gung stehen. Die M&#252;ller-Vertreter wieder f&#252;rchten,<lb/>
dass wenn es nicht sehr bald zu einer Mehl- und Brotpreisregelung kommt,<lb/>
ihre Unternehmer sich reingelegt f&#252;hlen. Sie haben den Kollektivver<lb break="no"/>trag schon unterzeichnet und nehmen an, dass mit 1.2. die Mehlpreise<lb/>
endg&#252;ltig festgelegt werden. Hier musste ich auf die Solidarit&#228;t ver<lb break="no"/>weisen, weil wir die schwache B&#228;ckergewerbegruppe nicht im Stich lassen<lb/>
d&#252;rfen. Ich bin allerdings fest davon &#252;berzeugt, dass im Laufe dieser<lb/>
Woche eine endg&#252;ltige Regelung gefunden wird. Die M&#252;ller, selbst im<lb/>
Gewerbe, haben l&#228;ngst schon die Kollektivvertragsbestimmungen, die die<lb/>
B&#228;cker erst seit Jahren vergeblich anstreben. Mit N&#214; gab es nur vor der<lb/>
Konferenz ein kleines Problem. Die Zuckerarbeiter wollten nicht den<lb/>
Vertreter der christlichen Zuckerarbeiter, Betriebsratsobmann der Tullner<lb/>
Zuckerfabrik ins Pr&#228;sidium der Gewerkschaft, weil ihr Obmann der Be<lb break="no"/>triebsratsobmann von Leopoldsdorf und gleichzeitig Gruppenobmann, nicht<lb/>
in den Zentralvorstand gew&#228;hlt werden kann, weil sonst zwei Zucker<lb break="no"/>arbeiter wieder die S&#252;sswarengruppe majorisieren w&#252;rden. Vor etlichen<lb/>
<choice><choice><sic>Waren</sic><corr>Jahren?</corr></choice></choice> waren noch zwei S&#252;sswarenarbeiter im Zentralvorstand, weshalb<lb/>
sich wieder die Zuckerarbeiter benachteiligt f&#252;hlten. Die gefundene<lb/>
L&#246;sung kann nur die sein, dass <rs type="person" ref="#per__145929">Siegi</rs> in den Zentralvorstand und ins<lb/>
Pr&#228;sidium kommt und <rs type="person" ref="#per__145930">Ferdl</rs> als Kontrollobmann eingesetzt wird und<lb/>
damit auch im Zentralvorstand eine wichtige Funktion hat. Das sind<lb/>
so meine kleinen Zores, die aber um eine hohe und insbesondere um eine<lb/>
politische gemeinsame Arbeit in der Gewerkschaft zu erreichen, drin<lb break="no"/>gendst notwendig sind zu l&#246;sen. Die Kollegen kenne ich so gut, dass ich<lb/>
glaube, dass wir hier eine richtige Politik machen. Das beste Zeichen<lb/>
davon ist, dass ich nicht einmal ihren Familiennamen kenne.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0095_01" facs="34_1977-01-29_0095-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.1.1977</head>
         </div>
         <pb n="34_0095_02" facs="34_1977-01-29_0095-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
