<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 17. Dezember 1977 bis Montag, der 19. Dezember 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-12-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1977-12-17" to="1977-12-19">Samstag, 17. Dezember 1977 bis Montag, 19. Dezember 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1468" facs="39_1977-12-17_1977-12-19_1468.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 17., bis Montag, 19. Dezember 1977<lb/>
</p>
            <p xml:space="preserve">Im Flugzeug nach Berlin wurde ich von Handelsrat <rs type="person" ref="#per__114374">Kr&#252;ger</rs><lb/>
mit einer ostdeutschen Delegation bekanntgemacht, die mit<lb/>
der V&#214;EST &#252;ber eine Kooperation f&#252;r Kohlevergasung und Anlagenbau<lb/>
f&#252;r diese verhandelt hat. Dr. <rs type="person" ref="#per__149425">Scholz</rs> vom Ministerium f&#252;r Wissenschaft<lb/>
und Technik, Gen.Dir. <rs type="person" ref="#per__149426">Fischer</rs>, Kohle- und Energieministerium, sowie<lb/>
von ihrem gr&#246;ssten Kombinat Schwarze Pumpe, erz&#228;hlten mir, wie sie<lb/>
mit der V&#214;EST zusammenarbeiten. Die neuesten &#220;berlegungen der DDR<lb/>
sind, auf Steinkohlenfl&#246;ze kleine Vergasungsanlagen f&#252;r 5&#8211;10 Mio.<lb/>
Tonnen zu bauen um &#246;rtlich f&#252;r Zementfabriken, Glasfabriken, die<lb/>
dann zus&#228;tzlich dort errichtet werden sollen, die entsprechenden<lb/>
Gas-Energiemengen gleich an Ort und Stelle zu verarbeiten. Hier<lb/>
verspricht sich die DDR ein grosses weltweites Gesch&#228;ft. Nat&#252;rlich<lb/>
gab es die &#252;bliche Einladung noch einmal die Schwarze Pumpe zu be<lb break="no"/>suchen. Die Delegation war sehr erstaunt als ich sagte, dies k&#246;nnte<lb/>
sofort morgen oder &#252;bermorgen in der Fr&#252;h geschehen. Da begann die<lb/>
Ausrede, dass m&#252;sste man in der Zentralstelle in Berlin erst ent<lb break="no"/>scheiden. Selbstverst&#228;ndlich liesse sich das machen usw. Bei meiner<lb/>
Ankunft in Berlin habe ich dann die Herren des Aussenhandelsministeriun<lb/>
sofort in Verlegenheit gebracht, als ich ihnen diesen Wunsch mit<lb break="no"/>teilte. Man wird sehen, man wird mich sofort verst&#228;ndigen, Staats<lb break="no"/>sekr. <rs type="person" ref="#per__97343">Beil</rs>, der derzeit nicht in Berlin anwesend war, w&#252;rde dies<lb/>
organisieren, doch wurde letzten Endes dann nichts daraus, weil<lb/>
angeblich die Fahrt dorthin zu lange dauert, ein Nebel vorliegt<lb/>
usw. Ich bin &#252;berzeugt man wird mir die Schwarze Pumpe zeigen,<lb/>
und ich kann dort sicherlich wenn ich will hinfahren, so schnell<lb/>
aber schiessen die Preussen nicht, dazu bedarf es bei ihnen doch auch<lb/>
irrsinnig langer und wahrscheinlich auch komplizierter Vorbereitungen.<lb/>
Meine Anfrage an <rs type="person" ref="#per__97343">Beil</rs>, wieweit sie mit der Vergasung unter der Erde<lb/>
sind, wurde dahingehend beantwortet, dass sie jetzt mit Dow Chemical,<lb/>
der grossen amerikanischen Firma, zusammenarbeiten. Diese hat fest<lb break="no"/>gestellt, dass bis zu 40% Gasverluste unter der Erde entstehen.<lb/>
Deshalb nimmt man von einer Vergasung unter der Erde Abstand. Weniger<lb/>
allerdings wegen des Energieverlustes, als wegen der grossen Gefahr<lb/>
dass dieses Gas unbeobachtet und unkontrolliert entweicht. Die<lb/>
ideale Tiefe f&#252;r die Vergasung ist 150 bis 200 Meter- Aus Sicher<lb break="no"/>heitsgr&#252;nden m&#252;sste man aber auf 600 Meter gehen und daher wird<lb/>
es zu teuer. Kohle kann daher nur unter Erde vergast werden, wenn<lb/>
<pb n="39-1469" facs="39_1977-12-17_1977-12-19_1469.jpg"/>es gleichzeitig in Verbund mit Kali oder Salz gefunden wird.<lb/>
Diese Chemikalien binden scheinbar unkontrolliert entwichene<lb/>
Gase. Die DDR wird deshalb noch lange bei den jetzt herk&#246;mmlichen<lb/>
System bleiben &#8211; F&#246;rderung der Kohle und sofort in den entsprechenden<lb/>
Anlagen vergasen. Alle Untertagebaue wurden stillgelegt, die grossen<lb/>
Abbaumaschinen erm&#246;glichen ohne weiteres, dass man ungeheure<lb/>
Schichten &#252;ber der Kohle wegr&#228;umen kann. Die V&#214;EST liegt bei der<lb/>
DDR Verwaltung und den Betrieben &#228;usserst gut. Bandstahlverarbeitung,<lb/>
Granulieranlage f&#252;r Kali, Oberfl&#228;chenbearbeitung von R&#246;hren, Heiz<lb break="no"/>werke usw. sind unmittelbar in den n&#228;chsten Jahren zu erwartende<lb/>
Investitionen, die die V&#214;EST nach der DDR liefern kann. 1978 auf alle<lb/>
F&#228;lle ein grosse D&#252;ngemittelwerk in Rostock, 900 Mio. Mark, eine<lb/>
Stahlbandanlage 150 Mio. Dar&#252;ber wird auf Drittm&#228;rkten unmittelbar<lb/>
soll das Algeriengesch&#228;ft mit 300 bis 400 Mio. Mark f&#252;r die V&#214;EST<lb/>
insgesamt ist der Auftrag 1,2 Mia. und in Tunesien, wo die DDR<lb/>
die V&#214;EST mitgenommen hat, zum Abschluss kommen.Auch Korea soll<lb/>
zwischen V&#214;EST und DDR Kooperationen geben. F&#252;r die Semperit<lb/>
k&#246;nnte ein LKW Reifenwerk von Bedeutung werden. Mit Semperit aber<lb/>
wird eine langfristige Vereinbarung &#252;ber Lieferung von F&#246;rderb&#228;nder<lb/>
auf Drittm&#228;rkten vorgesehen, wo Semperit auch das Service auf diesen<lb/>
M&#228;rkten, d.h. die Reparaturlieferungen &#252;bernehmen k&#246;nnte. Waagner-<lb/>
Biro hat die Absicht gehabt auf Kreta mit der DDR gemeinsam eine<lb/>
Kooperation f&#252;r Drittm&#228;rkte-Projekte in Angriff zu nehmen. Waagner-<lb/>
Biro hat sich dann aber auch mit der Konkurrenz zusammengeschlossen<lb/>
und jetzt gibt es dort mehrere Firmen die sich gegenseitig runterlizi<lb break="no"/>tieren. Die gr&#246;sste Chance hat aber nur die DDR, denn die kauft f&#252;r<lb/>
ihre Weihnachtsstollen 60% des Zitronatexportes von Kreta. Nicht dass<lb/>
sich <rs type="person" ref="#per__97343">Beil</rs> beschwerte, aber aus seiner Bemerkung war f&#252;r mich klar<lb/>
zu erkennen, dass hier Waagner-Biro nicht-sehr gl&#252;cklich operiert hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111723">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97315">Apfalter</rs>, V&#214;EST, <rs type="person" ref="#per__97671">Kreutler</rs>, Semperit,<lb/>
und <rs type="person" ref="#per__97983">Stanek</rs>, Waagner-Biro, verbinden.<lb/>
</p>
            <p xml:space="preserve">Die DDR hat als Beispiel mit Japan nur ein Exportvolumen von 60 Mio.<lb/>
Mark. Auf Drittm&#228;rkten haben sich aber mit Japan jetzt vereinbart,<lb/>
bis zu 600 Mio. Mark gemeinsam zu verkaufen. Selbstverst&#228;ndlich habe<lb/>
ich dann auch auf die Konsumartikel Schuhe und Textilien hingewiesen,<lb/>
Hier meinte <rs type="person" ref="#per__97343">Beil</rs> die Belgier und die Franzosen machen ihnen jetzt<lb/>
Hindernisse f&#252;r ihre Exporte, sodass sie kaum mehr kaufen k&#246;nnen.<lb/>
Bei der Ordensverleihung an Dr. <rs type="person" ref="#per__114101">Mittag</rs>, ehemaliger stellvertretender<lb/>
<pb n="39-1470" facs="39_1977-12-17_1977-12-19_1470.jpg"/>Ministerpr&#228;sident, jetzt wirtschaftlicher Sekret&#228;r im Politb&#252;ro,<lb/>
war wahrscheinlich der dritte oder vierte Mann in der DDR, n&#252;tzte<lb/>
ich die Gelegenheit im kleinsten Kreis, <rs type="person" ref="#per__114101">Mittag</rs>, <rs type="person" ref="#per__97343">Beil</rs>, unser Botschafter<lb/>
<rs type="person" ref="#per__97336">Bauer</rs> und ich, wegen der Konsumartikelexporte. Ich erkl&#228;rte ihm,<lb/>
dass ich nicht nur immer f&#252;r die Grossindustrie, die meistens<lb/>
verstaatlicht ist, entsprechende Erfolge registrieren kann, sondern<lb/>
auch f&#252;r die Privatindustrie, die haupts&#228;chlich von <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__97581">Igler</rs>, die er kennt, vertreten werden und die politisch auch der<lb/>
konservativen Gruppe angeh&#246;ren, irgend etwas erreichen muss. <rs type="person" ref="#per__114101">Mittag</rs><lb/>
fragte <rs type="person" ref="#per__97343">Beil</rs>, was er denn noch unterbringen k&#246;nne. Dieser meinte<lb/>
5 bis max. 6 Mio. Mark. Da ich &#252;ber diese geringe Zahlen absichtlich<lb/>
sehr ungl&#252;cklich dreinschaute, meinte <rs type="person" ref="#per__114101">Mittag</rs>, indem er mir die<lb/>
Hand hinstreckte, 10 Mio., einverstanden, was ich nat&#252;rlich sofort<lb/>
akzeptierte. Eine solche Zusage kann bei uns nicht einmal der<lb/>
Bundeskanzler machen. <rs type="person" ref="#per__97343">Beil</rs> erz&#228;hlte mir dann beim Abflug am Flug<lb break="no"/>hafen, sie h&#228;tten sofort <rs type="person" ref="#per__114104">Honecker</rs> &#252;ber das ganze Gespr&#228;ch infor<lb break="no"/>miert, alle sei o.k. und unser Handelsdelegierter Dr. <rs type="person" ref="#per__114105">Wratschko</rs><lb/>
hat sozusagen jetzt offiziell best&#228;tigt bekommen, dass f&#252;r 10 Mio.<lb/>
Mark, das sind 70 Mio. Schilling, Textilien und Schuhe gekauft werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Ordensverleihung und den Ansprachen kam mir zugute, dass ich<lb/>
von vier Ausgezeichneten, drei, eben <rs type="person" ref="#per__114101">Mittag</rs>, <rs type="person" ref="#per__97343">Beil</rs> und Gen.Dir.<lb/>
<rs type="person" ref="#per__149427">Ulier</rs>, schon &#246;fters getroffen habe und kenne. <rs type="person" ref="#per__97343">Beil</rs>, der seinerzeit<lb/>
1956 in Wien DDR-Schweine verkaufte, hatte, wie er mir erz&#228;hlte,<lb/>
damals schon mit mir, oder besser gesagt der Arbeiterkammer, sehr<lb/>
guten Kontakt, an den er sich noch immer mit Freude erinnert.<lb/>
Als dann die DDR noch nicht offiziell anerkannt war, hat er die<lb/>
Handelsstelle in Wien geleitet. Als ich Minister war, habe ich sofort<lb/>
entsprechenden Kontakt mit der DDR durch Besuche ihrer Ausstellungen<lb/>
auf der Wiener Messe usw. aufgenommen. Dies vergessen die DDR-Leute<lb/>
mir scheinbar nie. <rs type="person" ref="#per__114101">Mittag</rs> hat daher auch ganz offiziell bei seiner<lb/>
Erwiderung an meine &#8211; auch wieder bisschen mit Wiener Schm&#228;h gew&#252;rzten &#8211;<lb/>
Ansprache erkl&#228;rt, dass sie &#252;ber die wirtschaftliche und nat&#252;rlich<lb/>
auch politische Beziehung sehr befriedigt sind. In kleinerem Kreis<lb/>
erw&#228;hnte <rs type="person" ref="#per__114101">Mittag</rs> dann, sie h&#228;tten die &#196;usserungen des Bundeskanzlers<lb/>
in Westberlin sehr genau geh&#246;rt und anerkennen die aktive Neutralit&#228;ts<lb break="no"/>politik &#214;sterreichs.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Vertrages, den <rs type="person" ref="#per__97343">Beil</rs> und ich paraphierten, unterschreiben<lb/>
kann ihn nur der Finanzminister, der kompetenzm&#228;ssig daf&#252;r zust&#228;ndig<lb/>
<pb n="39-1471" facs="39_1977-12-17_1977-12-19_1471.jpg"/>ist, hat sich im Vertragstext eine kleine &#196;nderung ergeben, die<lb/>
aber von mir sofort ohne weiteres akzeptiert werden konnte. <rs type="person" ref="#per__97343">Beil</rs><lb/>
war dar&#252;ber sehr gl&#252;cklich, weil der Vertrag damit in Kraft tritt<lb/>
und er in dieser Woche noch im DDR Ministerrat dann entsprechende<lb/>
Beschl&#252;sse bez&#252;glich der Durchf&#252;hrung herbeif&#252;hren kann. <rs type="person" ref="#per__97343">Beil</rs> schwebt<lb/>
vor, dass er diese 6-Mia.-Schilling-Kreditlinie wom&#246;glich nicht ver<lb break="no"/>lautbart werden soll, jetzt auf keinen Fall, aber auch nicht beim<lb/>
Staatsbesuch von <rs type="person" ref="#per__97668">Kreisky</rs>. <rs type="person" ref="#per__97343">Beil</rs> hat eine Absicht aber, bis zum 31.3.<lb/>
einige Projekte mit der V&#214;EST so weit voranzutreiben, dass sie<lb/>
w&#228;hrend der Anwesenheit <rs type="person" ref="#per__97668">Kreisky's</rs> unterschrieben werden k&#246;nnen.<lb/>
Das Hauptproblem um gr&#246;ssenordnungsm&#228;ssig festzustellen, wieviel<lb/>
von uns tats&#228;chlich in die DDR exportiert wird, ist die andere Be<lb break="no"/>rechnung und Statistik der DDR. Wir werden heuer auf ca. 1.8 Mia.<lb/>
Schilling kommen. Sie rechnen mit 2.4 Mia. In den DDR-Angaben<lb/>
werden n&#228;mlich alle Drittl&#228;nderwaren, die bei uns dann gar nicht im<lb/>
Export in die DDR aufscheinen, sondern eben in den Drittl&#228;ndern und<lb/>
vor allem auch die Kontraktleistungen wie Montage, know how usw.<lb/>
aufgenommen. Sie kennen die Kontrakte in den einzelnen Ministerien<lb/>
und das Aussenhandelsministerium addiert sozusagen, was tats&#228;chlich<lb/>
die Firmen abgeschlossen haben. Wir kennen nur unsere aussenhandels<lb break="no"/>statistischen Anmeldungen und haben da zumindestens die Zeitver<lb break="no"/>schiebung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__111737">MARSCH</rs>: Wie weit k&#246;nnen wir uns unsere<lb/>
Statistik erg&#228;nzen.<lb/>
</p>
            <p xml:space="preserve">Die Versorgung der DDR hat sich, wie mir Botschafter <rs type="person" ref="#per__97336">Bauer</rs> erkl&#228;rte<lb/>
wesentlich gebessert. Soweit ich dies, wie ich dies ja immer mache,<lb/>
Kaufh&#228;user besuchte, musste ich auch feststellen, dass trotz des<lb/>
ungeheuren Weihnachtsrummel &#8211; dort hat man vor Weihnachten auch<lb/>
sonntags offen &#8211; wirklich ein umfassendes Warenangebot festzustellen<lb/>
war. Was ich nat&#252;rlich innerhalb so kurzer Zeit nicht pr&#252;fen konnte<lb/>
war, wie das Preisniveau sich entwickelt hatte. Umrechnungen von<lb/>
offiziellen Kurs von 7 Schilling die Mark oder von 1.70 Schilling<lb/>
sind jedenfalls falsch. Hier kann man nur die Lohnentwicklung und<lb/>
eben die Preisentwicklung genau feststellen. Hier gilt, was ich dann<lb/>
abends dann auch bei Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> mitbesprach.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> vertritt seit eh und je die Meinung, dass der Westen<lb/>
jetzt noch immer gegen&#252;ber dem Osten, wenn man will, gegen allen<lb/>
sozialistischen L&#228;ndern die M&#246;glichkeit hat, auf den h&#246;heren Lebens<lb break="no"/><pb n="39-1472" facs="39_1977-12-17_1977-12-19_1472.jpg"/>standard im Westen als auch bei uns hinzuweisen. Fr&#252;her oder sp&#228;ter<lb/>
wird diese Differenz aber immer kleiner werden und wenn wir dann<lb/>
nicht andere, bessere Argumente gegen diese wirtschafts- und politische<lb/>
Systeme haben, dann sind wir hoffnungslos unterlegen. Wie ich beim<lb/>
Besuch der Distel, dem satirischen Kabarett, das ich immer besuche<lb/>
ob ich, ob ich in Westberlin oder in Ostberlin bin, feststellen<lb/>
kann, gibt es jetzt auch eine freiere Kritikfeststellung. Nat&#252;rlich<lb/>
ist alles relativ und nat&#252;rlich w&#252;nsche ich niemand in einem solchen<lb/>
System leben zu m&#252;ssen, aber der einzelne empfindet seine Situation<lb/>
eben auch relativ. Ist er besser versorgt, hat er mehr Freiheit, dann ur<lb break="no"/>teilt er wahrscheinlich anders, als Leute vom Westen denken, die niemals<lb/>
in einer Diktatur gelebt haben. Wir haben ja in unserer Vergangenheit<lb/>
leidige Erfahrung dar&#252;ber.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
