<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821025">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-10-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-10-25">Montag, 25. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1240" facs="67_1982-10-25_1240.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 2. Oktober 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer berichtete <name type="person" ref="#per__97893">Sallinger</name> mit gro&#223;em<lb/>
Stolz &#252;ber seine Amerikareise, insbesondere die Er&#246;ffnung der vierten<lb/>
Au&#223;enhandelsstelle in Houston. Der S&#252;den, insbesondere Texas hat eine<lb/>
wesentlich bessere Konjunktursituation als der Osten, diese 88.<lb/>
Au&#223;enhandelsstelle ist in den Vereinigten Staaten wahrscheinlich<lb/>
tats&#228;chlich derzeit die wichtigste. <name type="person" ref="#per__97893">Sallinger</name> erw&#228;hnte auch, da&#223; er mit<lb/>
den amerikanischen Politikern gute Gespr&#228;che gef&#252;hrt hat, der distan<lb break="no"/>zierte sich ganz entschieden von der &#214;VP-Politik, dort besonders auf<lb/>
den "&#214;VP-Freund" <name type="person" ref="#per__1138034">Douglas</name>. Mit den &#246;sterreichfreundlichen Politikern<lb/>
h&#228;tte er auch &#252;ber die Embargoprobleme gesprochen. Ich glaube sicher<lb break="no"/>lich nicht im Detail, denn diese Gelegenheit n&#252;tzte ich sofort, um die<lb/>
Schwierigkeiten der V&#214;EST-Alpine mit der 51 %-igen gemeinsamen ameri<lb break="no"/>kanisch-&#246;sterreichischen neuen Chipfabrik zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Amerikaner haben in dieser V&#214;EST-Joint-venture-Firma zwar die<lb/>
Mehrheit, k&#246;nnen aber jetzt durch Regierungseinspruch ihr technical<lb/>
know how nicht einbringen. Auch Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> war kaum informiert,<lb/>
meinte nur, das k&#246;nne man sich nicht gefallen lassen. Da die V&#214;EST-Alpine<lb/>
aber bereits die Betriebsst&#228;tte die Betriebsst&#228;tte errichtet hat und<lb/>
mit der Produktion beginnen mu&#223; und will, erscheint mir ein Justament-<lb/>
Standpunkt des Handelsministeriums oder gar der Regierung f&#252;r diese<lb/>
V&#214;EST-Politik gerade nicht sehr f&#246;rderlich.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__112978">Kehrer</name>, da&#223; es in der Frage des Vergabegesetzes es<lb/>
jetzt im Parlament behandelt wird, gegen das die EG, die Kommission in<lb/>
Br&#252;ssel schwerste Bedenken hat. Die Ausnahmegenehmigung von der Verga<lb break="no"/>be im Falle einer volkswirtschaftlichen Benachteiligung, Arbeitsplatz<lb break="no"/>sicherung, Zahlungsbilanznotwendigkeit, regionale Ber&#252;cksichtigung<lb/>
von Krisengebieten, l&#228;uft die Kommission Sturm. <name type="person" ref="#per__112978">Kehrer</name> teilt aber genau<lb/>
wie ich die Meinung, da&#223; wenn diese Bestimmungen aus dem Gesetz heraus<lb break="no"/>kommen sollten, dies f&#252;r die &#246;sterreichische Wirtschaft katastrophale<lb/>
Folgen h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__112978">Kehrer</name>, da&#223; die Zugest&#228;ndnisse der Handelskammer bez&#252;g<lb break="no"/>lich der gemeinsamen Abwehrfront f&#252;r die Einweggebinde vollkommen unzu<lb break="no"/>l&#228;nglich sind. Dr. <name type="person" ref="#per__112563">Farnleitner</name> hat jetzt mitgeteilt, da&#223; au&#223;er einem<lb/>
Beratungsgremium in Wirklichkeit keinerlei konkrete Zugest&#228;ndnisse mehr<lb/>
von der Handelskammer gemacht werden k&#246;nnen. Nicht einmal das Selbst<lb break="no"/><pb n="67-1241" facs="67_1982-10-25_1241.jpg"/>beschr&#228;nkungsabkommen sollte erneuert und von mir aus auch mit Ma&#223;nahmen<lb/>
versehen werden, da&#223; es jeder einhalten mu&#223;. <name type="person" ref="#per__112978">Kehrer</name> meinte, die ver<lb break="no"/>staatlichte Industrie, V&#214;EST-Alpine, 2 Liter Plastikflaschen, VMW Rans<lb break="no"/>hofen, Aludosenneuproduktionen, h&#228;tten sich eben Subsistenzproduktionen an dieses<lb/>
Selbstbeschr&#228;nkungsabkommen gehalten. <name type="person" ref="#per__112978">Kehrer</name> war sehr ersch&#252;ttert von<lb/>
mir zu h&#246;ren, da&#223; dann sicherlich das Gesundheitsministerium &#252;ber das<lb/>
Sonderm&#252;llgesetz ein rigoroses Einwegflaschenverbot festlegen wird.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> meinte, dies sei ausschlie&#223;lich meine Kompetenz und daher k&#246;nnte<lb/>
das Gesundheitsministerium hier nicht gesetzliche Ma&#223;nahmen treffen.<lb/>
Hier irrt <name type="person" ref="#per__112978">Kehrer</name>, weil ich fest davon &#252;berzeugt bin, da&#223; im Parlament<lb/>
alle drei Parteien dem Gesundheitsminister nicht nur diese Erm&#228;chtigung,<lb/>
sondern wahrscheinlich sehr wohl auch von ihm die entsprechenden ge<lb break="no"/>setzlichen Bestimmungen verlangen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">Burian</name><add>[hs. korrigiert, Anm.]</add>: Bitte die entsprechenden Verhandlun<lb break="no"/>gen fortsetzen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__112978">Kehrer</name>, da&#223; jetzt die schriftliche Anfrage der beiden<lb/>
&#214;VP Abgeordneten <name type="person" ref="#per__132219">Heinzinger</name> und <name type="person" ref="#per__114622">Riegler</name> bez&#252;glich der Durchf&#252;hrung zum<lb/>
Dampfkesselgesetz und zum Forstgesetz vorliegt, dort wird von immer<lb break="no"/>hin 2 prominenten Generalsekret&#228;ren des &#214;AAB und des Bauernbundes<lb/>
eine wesentlich h&#228;rtere Gangart verlangt, die Grenzwerte geh&#246;ren alle<lb/>
wesentlich herabgesetzt. Der Gesundheitsminister wird daher sicherlich<lb/>
diesem Verlangen entsprechen und ich werde mich bei dieser demagogi<lb break="no"/>schen Haltung der &#214;VP nicht querlegen. <name type="person" ref="#per__112978">Kehrer</name> war sehr ersch&#252;ttert und<lb/>
wird sich sofort diese schriftliche Anfrage geben lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Unsere Stellungnahme mit den Interessensvertre<lb break="no"/>tungen, insbesondere HK wortw&#246;rtlich abstimmen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__112978">Kehrer</name>, da&#223; jetzt auf der Fernw&#228;rme mit allen Inte<lb break="no"/>ressensvertretungen Kalkulationsschema ausgearbeitet wurde. Dadurch<lb/>
wird jetzt die Delegierung an die Landeshauptleuten auch mit Zustimmung<lb/>
der AK erfolgen k&#246;nnen, da jetzt doch noch einheitlich in &#214;sterreich<lb/>
vorgegangen wird.<lb/>
</p>
            <p xml:space="preserve">Der Obmann der Gastronomie, KR <name type="person" ref="#per__97459">Fr&#246;hlich</name> hat bei der Interhoga bekanntlich<lb/>
sich beschwert, da&#223; von anderen Berufsgruppen Gewerbeordnungs&#252;bertre<lb break="no"/>tungen in immer st&#228;rkerem Ausma&#223;e festzustellen sind, ich schlug<lb/>
<name type="person" ref="#per__112978">Kehrer</name> vor, wir sollten dies sozusagen kammerintern mit dem Handels<lb break="no"/>ministerium still und leise bereinigen. <name type="person" ref="#per__112978">Kehrer</name> teilt sofort diese<lb/>
<pb n="67-1242" facs="67_1982-10-25_1242.jpg"/>Meinung und meint er wird Dr. <name type="person" ref="#per__145332">Kubka</name> informieren. Wir vereinbaren, da&#223;<lb/>
SC <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__145332">Kubka</name> die einzelnen F&#228;lle ohne viel Aufsehen erledigen<lb/>
sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__145332">Kubka</name> Kontakt aufnehmen<lb/>
und fragen, wo <name type="person" ref="#per__97459">Fr&#246;hlich</name> &#220;bertretungen festgestellt hat.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> hatte bereits erfahren, da&#223; die Gewerbereferententagung<lb/>
sehr erfolgreich verlaufen ist und mir neuerdings best&#228;tigt, da&#223;<lb/>
mit SC <name type="person" ref="#per__97584">Jagoda</name> es eine ganz hervorragende Zusammenarbeit gibt. <name type="person" ref="#per__112978">Kehrer</name><lb/>
ersuchte daher auch, ich sollte die allgemeine Maschinen- und Ger&#228;te-<lb/>
Sicherheitsverordnung <choice><choice><sic>AMSV</sic><corr>AMGSV</corr></choice></choice> nach dem Ergebnis der Begutachtung noch<lb/>
einmal mit der Handelskammer besprechen. <name type="person" ref="#per__97584">Jagoda</name> sollte ersucht werden<lb/>
diese Gespr&#228;che dann mit seinen Fachleuten zu f&#252;hren, die Handelskammer<lb/>
behauptet, da&#223; die jetzige Formulierung gegen das Elektrotechnikgesetz,<lb/>
gegen das Kraftfahrgesetz und gegen die allgemeinen Arbeitnehmerschutz<lb break="no"/>bestimmungen verst&#246;&#223;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Ich habe selbstverst&#228;ndlich diese ge<lb break="no"/>w&#252;nschte Zusage gegeben.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, da&#223; in der &#214;FVW die Gespr&#228;che &#252;ber eine<lb/>
Satzungs&#228;nderung derzeit gescheitert sind. LRat <name type="person" ref="#per__112216">Bassetti</name> erkl&#228;rt, da&#223;<lb/>
er mit der von der Handelskammer vorgeschlagenen L&#246;sung, die insbeson<lb break="no"/>dere auch MR <name type="person" ref="#per__111367">W&#252;rzl</name> versucht hat den L&#228;ndern schmackhaft zu machen,<lb/>
nicht einverstanden ist. <name type="person" ref="#per__97893">Sallinger</name>, der sich nat&#252;rlich sehr &#228;rgert<lb/>
erkl&#228;rte dezidiert, er wird noch einmal mit <name type="person" ref="#per__112216">Bassetti</name> sprechen, <name type="person" ref="#per__112978">Kehrer</name><lb/>
dagegen meint er h&#228;tte mit Syndikus <name type="person" ref="#per__118737">Schimka</name> und MR <name type="person" ref="#per__111367">W&#252;rzl</name> gesprochen<lb/>
und geh&#246;rt, da&#223; derzeit eine &#196;nderung eben nicht m&#246;glich ist. F&#252;r<lb/>
mich ist das egal, weshalb ich auch die Erkl&#228;rung <name type="person" ref="#per__112978">Kehrers</name> zur Kenntnis<lb/>
genommen habe. Ich bin sehr gespannt ob <name type="person" ref="#per__97893">Sallinger</name> hier wirklich sich<lb/>
gegen die L&#228;nder durchsetzen wird und die W&#252;nsche der Bundeshandels<lb break="no"/>kammer durchbringt. Derzeit schaut es nicht danach aus.<lb/>
</p>
            <p xml:space="preserve">Im BKA fand eine Trauerfeierlichkeit f&#252;r Staatssekret&#228;r <name type="person" ref="#per__110169">Nu&#223;baumer</name><lb/>
statt. <name type="person" ref="#per__97668">Kreisky</name> hielt wie erkl&#228;rt die kurze Ansprache, ich hatte ange<lb break="no"/>nommen, da&#223; dies dort eine Rede sozusagen vor versammelter Mannschaft<lb/>
ist, in Wirklichkeit war es nat&#252;rlich ein richtiges Staatsbegr&#228;bnis.<lb/>
Der Sarg war im Kongre&#223;saal aufgebahrt, selbst der Bundespr&#228;sident<lb/>
ist trotz seiner jetzt knapp &#252;berstandenen Grippe zu diesem Teil der<lb/>
Trauerfeierlichkeit erschienen. Neben der Familie hatte man f&#252;r ihn<lb/>
<pb n="67-1243" facs="67_1982-10-25_1243.jpg"/>sogar einen Sessel bereitgestellt, er lehnt dies allerdings immer de<lb break="no"/>monstrativ ab, sondern will in diesem Fall, wenn man so sagen darf,<lb/>
sich auf die Seite der Regierung stellen. <name type="person" ref="#per__97668">Kreisky</name> w&#252;rdigte den Verdienste<lb/>
<name type="person" ref="#per__110169">Nu&#223;baumers</name> und meinte einleitend gleich, die Wissenschaft wird noch Ge<lb break="no"/>legenheit zur W&#252;rdigung haben.<lb/>
</p>
            <p xml:space="preserve">Am Neustifter Friedhof hat dann der Gen.Sekr. der Akademie der Wissen<lb break="no"/>schaft und <name type="person" ref="#per__110169">Nu&#223;baumers</name> pers&#246;nlicher Freund und Leiter des Institutes<lb/>
f&#252;r Statistik an der Uni Wien, der Name f&#228;llt mir nicht ein <add><name type="person" ref="#per__1138220">Prof. Schmetterer</name> [hs. erg&#228;nzt, Anm.]</add>, die<lb/>
Person und ganz besonders seine wissenschaftliche Leistung gew&#252;rdigt.<lb/>
<name type="person" ref="#per__110169">Nu&#223;baumer</name> selbst ist ja als, wenn man so sagen darf, Sozialpartnermit<lb break="no"/>arbeiter der &#214;VP im Beirat f&#252;r Wirtschafts- und Sozialfragen, wo ich<lb/>
ihn auch das erste Mal getroffen habe, als Pr&#228;sident der landwirt<lb break="no"/>schaftlichen Gesellschaft, als Pr&#228;sident der Postsparkasse, des Staats<lb break="no"/>schuldenausschusses usw. gro&#223; geworden, bevor er von <name type="person" ref="#per__97668">Kreisky</name> vor 5<lb/>
Jahren in die Bundesregierung als Nachfolger von <name type="person" ref="#per__98034">Veselsky</name> geholt wurde.<lb/>
Die Feier war ungeheuer w&#252;rdig. Ich kann verstehen, obwohl ich per<lb break="no"/>s&#246;nlich daf&#252;r &#252;berhaupt nichts &#252;brig habe, da&#223; sich sehr wohl manche<lb/>
vorstellen k&#246;nnen, es gibt nichts sch&#246;neres als wie im aktiven Dienst<lb/>
zu sterben, um dann eben ein Staatsbegr&#228;bnis zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__1138221">Heinemann</name>, der nach der Ungarnrevolution nach &#214;sterreich gekommen<lb/>
ist und derzeit auf der Montanuniversit&#228;t Leoben &#252;ber &#214;llagerst&#228;tten<lb/>
und &#214;lgewinnung vortr&#228;gt, setzt sich sehr ein, damit ein Buch von<lb/>
Staatssekret&#228;r <name type="person" ref="#per__133014">Kapolyi</name> &#252;ber funktionelle und Systemanalyse der Prospek<lb break="no"/>tion in &#214;sterreich erscheinen sollte. Ich habe sofort MR <name type="person" ref="#per__108609">Sterk</name> zu<lb/>
dieser Besprechung <choice><choice><sic>geben</sic><corr>gebeten</corr></choice></choice>, weil ich auch sehr gerne Staatssekret&#228;r<lb/>
<name type="person" ref="#per__133014">Kapolyi</name>, mit dem wir ja bez&#252;glich der Stromlieferungen und sonstigen<lb/>
Energieprobleme immer wieder verhandeln, sehr unterst&#252;tzen m&#246;chte.<lb/>
<name type="person" ref="#per__1138221">Heinemann</name> und <name type="person" ref="#per__108609">Sterk</name> sind der Meinung, wenn wir vielleicht 50 Exemplare<lb/>
dem Springerverlag garantieren k&#246;nnen, dann w&#252;rde schon dieses Buch<lb/>
in &#214;sterreich gedruckt werden. Die &#220;bersetzung m&#252;&#223;te <name type="person" ref="#per__133014">Kapolyi</name> durchf&#252;h<lb break="no"/>ren, der Druck w&#252;rde ca. 100.000.-- S kosten. MR <name type="person" ref="#per__108609">Sterk</name> wird die not<lb break="no"/>wendigen Verhandlungen mit Springer und insbesondere mit <name type="person" ref="#per__1138221">Heinemann</name><lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte n&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__122250">Schramm</name> von der DDR wollte unbedingt im Auftrag von Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97343">Beil</name> von mir h&#246;ren, ob jetzt die &#214;llieferung durch die V&#214;EST-<lb/>
Alpine oder, wie die DDR lieber h&#228;tte, von der &#214;MV erfolgen wird. Die<lb/>
<pb n="67-1244" facs="67_1982-10-25_1244.jpg"/>Gespr&#228;che lt. Intrac-Mitteilung in Berlin sind mit der &#214;MV sehr gut<lb/>
gelaufen und man nimmt an, da&#223; am 5. November die Endbesprechung eine<lb/>
Lieferm&#246;glichkeit noch in diesem Jahr von 400.000 to sich ergeben wird.<lb/>
Da ich genau wei&#223;, da&#223; die &#214;MV eine solche &#252;berhaupt nur dann in Erw&#228;<lb break="no"/>gung zieht, wenn die 5 Mrd. S vom Staate der &#214;MV garantiert werden,<lb/>
wozu ein eigenes Gesetz notwendig w&#228;re, erkl&#228;rte ich <name type="person" ref="#per__122250">Schramm</name> sofort,<lb/>
man sollte die Verhandlungen mit der &#214;MV weiterf&#252;hren, wird aber fr&#252;<lb break="no"/>hestens f&#252;r das Jahr 1984 eine L&#246;sung finden. Da die DDR dringendst<lb/>
diese &#214;lmengen braucht, gibt es keine andere M&#246;glichkeit als so wie<lb/>
bisher &#252;ber die Intertrade, V&#214;EST-Alpine dieses Gesch&#228;ft abzuwickeln.<lb/>
Im Laufe der Diskussion bin ich dann draufgekommen, da&#223; die DDR<lb/>
deshalb die &#214;MV bevorzugen m&#246;chte, weil sie noch immer hofft, von dem<lb/>
urspr&#252;nglichen Vertrag, wo mit der Intertrade, wo sie noch 200.000 to<lb/>
Option offen hat, da&#223; diese tats&#228;chlich noch ausgeliefert wird. Die<lb/>
Intertrade dagegen beabsichtigt, und das mit meinem vollen Einverst&#228;nd<lb break="no"/>nis, diese 200.000 to Option nicht mehr zu erf&#252;llen, der Vorteil einer<lb/>
Option ist eben, da&#223; man kann, aber nicht mu&#223;, und daf&#252;r eben die neuen<lb/>
400.000 to aufgrund der Vereinbarung zwischen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__114101">Mittag</name> abzu<lb break="no"/>wickeln. SC <name type="person" ref="#per__108322">Meisl</name>, der bei dieser Besprechung auch anwesend war, teilte<lb/>
meine Meinung, da&#223; die &#214;MV sicherlich nicht so schnell die &#214;lliefe<lb break="no"/>rung aufnehmen wird. Trotzdem empfahl ich Botschafter <name type="person" ref="#per__122250">Schramm</name>, weiter<lb break="no"/>hin zwischen Intrac und &#214;MV die Kontakte aufrecht zu erhalten und die<lb/>
Gespr&#228;che weiterzuf&#252;hren, f&#252;r die Zukunft glaube ich wird die &#214;MV doch<lb/>
noch einmal auch L&#246;sungen finden, die f&#252;r die DDR akzeptabel sind.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Betriebsr&#228;ten der GKB und der Direktion &#252;ber<lb/>
Lieferm&#246;glichkeiten von &#246;sterreichischer Kohle an die E-Wirtschaft<lb/>
war eine harte aber freundschaftliche Auseinandersetzung. Ich hatte<lb/>
nicht zuletzt auf Wunsch der GKB bei der Grazer Messe darauf verwie<lb break="no"/>sen, da&#223; es unm&#246;glich ist, wenn man in der Steiermark glaubt, die<lb/>
GKB wird steirische Kohlen f&#246;rdern und andere L&#228;nder werden sie dann<lb/>
verbrauchen. Die steirischen Politiker gehen immer mehr dazu &#252;ber,<lb/>
den Forderungen der Umwelt- und Landschaftssch&#252;tzer Rechnung zu tragen,<lb/>
dies hat dazu gef&#252;hrt, da&#223; in Mellach jetzt keine Kohle verheizt wird,<lb/>
sondern man auf Gas umstellt. F&#252;r das Fernheizwerk Graz hat die<lb/>
STEWEAG aber nur einen Vertrag auf 250.000 to, der bis M&#228;rz 83 l&#228;uft.<lb/>
In diesem Vertrag wird sogar bessere Qualit&#228;t den Steirern zugesichert<lb/>
als die &#214;DK f&#252;r das Kraftwerk in St. Andr&#228; bekommt. Der Grundvertrag<lb/>
der &#214;DK ist 700.000 to bei einer Gesamtproduktion von 1,9 Mio. GKB<lb/>
Kohle will daher die E-Wirtschaft resp. die Fernw&#228;rme eine Basis.<lb/>
Ab 1986 wird der Vertrag auf 1 Mio. to plus oder minus 10 % f&#252;r die &#214;DK<lb/>
<pb n="67-1245" facs="67_1982-10-25_1245.jpg"/>erh&#246;ht. Ich verlange nun, da ja auch die Produktion der GKB st&#228;ndig<lb/>
ansteigt, da&#223; die Steirer auch mehr Kohle &#252;bernehmen. Die GKB dagegen<lb/>
wollte von mir nur haben, da&#223; die E-Wirtschaft, sprich Verbund gezwun<lb break="no"/>gen wird, mehr Kohle zu verbrauchen. Im Prinzip ist es mir vollkommen<lb/>
klar, da&#223; dies langfristig sowieso unsere Kohlepolitik sein wird.<lb/>
Derzeit gibt es noch einen Jugoliefervertrag mit der &#214;DK auf 400.000<lb/>
to Braunkohle. Da jetzt das Kraftwerk Zeltweg auf Steinkohle umgestellt<lb/>
werden soll. Die Verbund f&#228;hrt kostenm&#228;&#223;ig dann g&#252;nstiger, machen sich<lb/>
die GKB-Leute gro&#223;e Sorgen, da&#223; sie ihre Braunkohle in Hinkunft verkau<lb break="no"/>fen werden. Durch Vertrag ist sozusagen nur noch Voitsberg III, 800.000<lb/>
to abgesichert. Die Voraussetzung, da&#223; die E-Wirtschaft diese ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig schwefeligen Kohlen &#252;bernimmt, die Schwefelwerte liegen<lb/>
wesentlich h&#246;her als bei der polnischen Steinkohle, ist aber, da&#223;<lb/>
eben die Politiker, ganz egal ob rot, schwarz oder blau, sich zum<lb/>
&#246;sterreichischen Bergbau bekennen und tats&#228;chlich die Kohle verheizen<lb/>
lassen. Der Gr&#252;nanstrich der Politiker insbesondere in der Steiermark<lb/>
hat dazu gef&#252;hrt, da&#223; jetzt der Bev&#246;lkerung versprochen wird, man wird<lb/>
so lange zuwarten, bis ein entsprechendes Rauchgasentschwefelungsver<lb break="no"/>fahren gefunden ist. Abgesehen davon, da&#223; dies Milliardenbetr&#228;ge kostet,<lb/>
ist es derzeit nicht Stand der Technik und kann daher von der E-Wirt<lb break="no"/>schaft auch gar nicht eingebaut werden. Der Ausweg, da&#223; man eben jetzt<lb/>
das vorhandene und vielleicht auch in absehbarer Zukunft gen&#252;gend<lb/>
vorhandene Gas verheizt, ist meiner Meinung nach nur bedingt m&#246;glich.<lb/>
Immerhin ist nach Berechnung der GKB der Mio.-kcal-Wert bei Gas<lb/>
240 S und bei &#246;sterreichischer Braunkohle in Voitsberg 190 S, wenn man<lb/>
den Transport dann noch bis St. Andr&#228; mit 17,3 dazurechnet, 207 S.<lb/>
Das ist immerhin um etliches billiger als Gas. Ich ersuchte die GKB-<lb/>
Vertreter, ob Gewerkschafter oder Direktoren, jetzt unmittelbar mit<lb/>
ihren politischen Freunden und Organisationen zu reden, damit in der<lb/>
Steiermark das Bewu&#223;tsein wiederkommt, wir m&#252;ssen etwas f&#252;r die<lb/>
heimische Braunkohle tun, d.h. wir d&#252;rfen keine Bestimmungen verlangen,<lb/>
die ein Verheizen unm&#246;glich machen. Zuletzt habe ich nat&#252;rlich den<lb/>
Braunkohlenleuten zugesichert, da&#223; ich, so wie in meiner 12-j&#228;hrigen<lb/>
Vergangenheit bis jetzt, nat&#252;rlich die Interessen der Bergarbeiter und<lb/>
deren Arbeitspl&#228;tze entsprechend verteidigen werde. Dr. <name type="person" ref="#per__116120">Hille</name> und<lb/>
MR <name type="person" ref="#per__108609">Sterk</name> haben mir dezidiert nachher versichert, da&#223; die Steirer nur<lb/>
diese Sprache verstehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte la&#223; die Liefer- und Absatzmengen der<lb/>
&#246;sterreichischen Braunkohle deren kcal-Wert im Verh&#228;ltnis zu Gas und &#214;l<lb/>
zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1239_01" facs="67_1982-10-25_1239-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.10.1982</head>
         </div>
         <pb n="67_1239_02" facs="67_1982-10-25_1239-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
