<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731010">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-10-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-10">Mittwoch, 10. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1110" facs="17_1973-10-10_1110.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 10. Oktober 1973</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__123312">Stern</rs>, angeregt scheinbar durch die Freien Wirtschaftsverband,<lb/>
<rs type="person" ref="#per__143016">Pirker</rs>, von Ober&#246;sterreich, wollte allen Ernstes dass ich in ein<lb/>
schwebendes Verfahren beim M&#252;hlfonds eingreife. F&#252;r eine wahrscheinlich<lb/>
sehr suspekte M&#252;hle, die zwei Betriebe hat und deshalb mit den Ver<lb break="no"/>mahlungsmengen manipulierte, muss eine Million S bezahlen. Die-s<lb/>
beruht angeblich in einem Irrtum in der Buchhaltung, die Veurteilung<lb/>
erfolgte aber durch ein Gericht. Ich erkl&#228;rte sofort, dass ich nicht<lb/>
bereit bin in ein Verfahren mir als Aufsicht unterstellten autonomen<lb/>
Beh&#246;rde, in der alle Interessensvertretungen mitwirken, und damit weitest<lb/>
gehend die Gew&#228;hr gegeben ist, dass objektiv beurteilt wird, einzugreifen.<lb/>
<rs type="person" ref="#per__123312">Stern</rs> hat dies auch sofort eingesehen. Es war wahrscheinlich von ihm<lb/>
ein Versuch m.p. &#8211; man probiert. Das Gute bei diesem Versuch, ich konnte<lb/>
ihm Dr. <rs type="person" ref="#per__98040">Wais</rs> vorstellen, an den er sich in Hinkunft wegen der Sprengung<lb/>
im Steinbruch in Hohenems immer wenden wird.</p><p xml:space="preserve">Die Aussprache <rs type="person" ref="#per__113024">Schiwkow</rs> mit dem Bundespr&#228;sidenten brachte f&#252;r mich keine<lb/>
neuen Erkenntnisse, ausser dass Bulgarien jetzt in gigantische Unter<lb break="no"/>nehmen in der SU einsteigen will. Im n&#228;chsten 5-Jahres-Plan sollen die<lb/>
Investitionen von 18 Mia $ auf 30 Mia $ erh&#246;ht werden. Die daf&#252;r notwen<lb break="no"/>digen Importe werden zu einem Drittel aus dem Westen kommen, f&#252;r Maschinen<lb/>
und Ausr&#252;stungen hat man 1,2 bis 1,5 Mia $ vorgesehen. 200 Mill. $<lb/>
soll der &#246;sterr. Warenaustausch betragen. Diese Ziffer war im urspr&#252;nglichen<lb/>
Entwurf des 10-Jahres-Vertrages, doch hatten wir ihn, da er mir selbst<lb/>
als kaum erf&#252;llbar erscheint, herausreklamiert. Dann hat <rs type="person" ref="#per__113024">Schiwkov</rs> &#252;ber<lb/>
die Liberalisierung und &#252;ber die Z&#246;lle gesprochen &#8211; einige Sachen ver<lb break="no"/>wechselt &#8211; und gemeint, wieder dann richtig, dass das Handels<lb break="no"/>defizit durch einen Riskenaustausch verkleinert werden k&#246;nnte. Da wir ein<lb/>
Abkommen &#252;ber Visafreiheit haben, meinte er, die Fremdenverkehrsfirmen<lb/>
in &#214;sterreich m&#252;ssten weniger die Besuche in traditionelle Bahnen, d.h.<lb/>
Jugoslawien, Italien usw. lenken, sondern eben mehr nach Bulgarien. Hier<lb/>
w&#228;re eine Intervention der Regierung n&#246;tig. In Bulgarien seien die Dienst<lb break="no"/>leistungen noch nicht auf dem erforderlichen Niveau, weil man im Fremden<lb break="no"/>verkehr erst jetzt begonnen hat, w&#228;hrend &#214;sterreich bereits durch mehrere<lb/>
Generationen als Reiseland arbeitet und bekannt ist. <rs type="person" ref="#per__97607">Jonas</rs> bedankte sich<lb/>
nur f&#252;r die Amnestief&#228;lle und er ersuchte, dass man auch in Hinkunft im<lb/>
Einzelf&#228;lle entgegenkommend sein sollte. <rs type="person" ref="#per__97668">Kreisky</rs> wurde dann aufge<lb break="no"/>fordert und hat sich &#252;ber die friktionslose Zusammenarbeit und ins<lb break="no"/>besondere &#252;ber den Rhein-Main-Donau-Kanal, der in Hinkunft auch als<lb/>
<pb n="17-1111" facs="17_1973-10-10_1111.jpg"/>Wasserstrasse f&#252;r uns grosse Bedeutung haben wird. Der Handel<lb/>
h&#228;tte sich nicht so entwickelt wie vor 10 Jahren gew&#252;nscht wurde.<lb/>
Auf den Fremdenverkehr h&#228;tte die &#246;sterr. Regierung keinen Einfluss.<lb/>
In der wirtschaftlich-technischen Zusammenarbeit h&#228;tte das Aluminium<lb break="no"/>werk Ranshofen ein grosses Projekt &#252;ber Walzwerkbau plus Fertigwaren,<lb/>
auch Folienerzeugung, mit vier &#246;sterr. Firmen , zwei BRD-Firmen und<lb/>
zwei Schweizer Firmen, die daran beteiligt sind, den Bulgaren vorge<lb break="no"/>legt. Er interveniert und erwarte einen positiven Abschluss. <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
und auch bei der Vorbesprechung wusste niemand etwas von diesem Pro<lb break="no"/>jekt. <rs type="person" ref="#per__97340">Bodo Beelitz</rs> war angeblich auch, wie er mich nachher sagte,<lb/>
erst am Vortrag um 4 Uhr von Ranshofen verst&#228;ndigt, hat dies in<lb/>
einer Informaton <rs type="person" ref="#per__97668">Kreisky</rs> mitgeteilt, den ich darauf aufmerksam machte,<lb/>
dass leider in der Vorbesprechung man den Bulgaren &#252;berhaupt &#252;ber<lb/>
diese Sache nichts sagte. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, dies sie ein Projekt, wel<lb break="no"/>ches er selbst schon monatelang verfolgt und <rs type="person" ref="#per__97340">Bodo Beelitz</rs> weiss es<lb/>
genau. In Wirklichkeit hat mir <rs type="person" ref="#per__133869">Wimberger</rs> von Ranshofen, den ich<lb/>
telefonisch kontaktierte, zugegeben, dass er erst im letzten Moment<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> informiert hat, um eine Intervention zu erreichen. Es ist<lb/>
unwahrscheinlich wie schlecht koordiniert wird und wie einige Stellen<lb/>
aber auch Unternehmungen hier im letzten Moment oder &#252;berhaupt ver<lb break="no"/>sp&#228;tet ihre W&#252;nsche &#228;ussern. Z.B. hat mich unser &#246;sterr. Botschafter<lb/>
in Sofia nach dem <rs type="person" ref="#per__113024">Schiwkow</rs>-Empfang am Abend im Imperial erinnert,<lb/>
dass <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> in Feber, als er in Sofia war, 5 Projekte den<lb/>
Bulgaren &#252;bermittelte, eines davon sei erf&#252;llt, vier noch offen<lb/>
und er erwartet eigentlich, dass auch ich den Bulgaren unser Interesse<lb/>
an diesen vier Projekten bekunde. Niemand im Haus hat mir ein Wort<lb/>
nur davon gesagt, <rs type="person" ref="#per__98109">Zembsch</rs> weiss &#252;berhaupt nichts von <rs type="person" ref="#per__107939">R&#246;mer</rs> ganz zu<lb/>
schweigen und auch <rs type="person" ref="#per__113607">Sirowatka</rs>, der Handelsdelegierte, sowie die Han<lb break="no"/>delskammer Dir. <rs type="person" ref="#per__137384">Deuring</rs> hatten nicht ein Wort erw&#228;hnt. Ich habe dies<lb/>
mit aller Deutlichkeit als einen grosse Koordinationsfehler bezeichnet.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: <rs type="person" ref="#per__98109">Zembsch</rs> hat zwar versichert, es wird in Hinkunft<lb/>
nicht mehr passieren, doch k&#252;mmere doch bitte um<lb/>
eine bessere Koordination.</p><p xml:space="preserve"><rs type="person" ref="#per__113024">Schiwkow</rs> verwies dann, dass in der Metallurgie-Schwarzmeer grosse<lb/>
Investitionsm&#246;glichkeiten bestehen und insbesondere auf dem Bunt<lb break="no"/>metallsektor eine neues Produktion mit 10 Mill. t aufgebaut<lb/>
werden soll. Auch im Schiffbau Container und Hafeneinrichtung g&#228;be<lb/>
es grosse M&#246;glichkeiten. Die Bulgaren werden einen Russe-Varna-Kanal<lb/>
<pb n="17-1112" facs="17_1973-10-10_1112.jpg"/>bauen, d.h. die Donau fr&#252;hzeitig verlassen, um direkt ins Schwarze<lb/>
Meer zu kommen. Ein &#228;hnliches Projekt haben die Rum&#228;nen, ein St&#252;ck<lb/>
unterhalb von Konstanza, doch wurde dieses urspr&#252;nglich Projekt,<lb/>
wo seinerzeit angeblich schon der Bau begonnen wurde, wieder ein<lb break="no"/>gestellt, weil die Russen dann auf ihrer Donaustrecke nicht mehr<lb/>
die beherrschende Kontrolle aus&#252;ben k&#246;nnen. Es w&#252;rde mich wundern,<lb/>
wenn jetzt nicht nur die Rum&#228;nen sondern auch die Bulgaren ein so<lb/>
kostspieliges Kanalprojekt durchf&#252;hren und von den Russen mehr oder<lb/>
minder akzeptiert wird. <rs type="person" ref="#per__113024">Schiwkow</rs> hat angeregt, eine gemeinsame<lb/>
Schiffahrtsgesellschaft f&#252;r den G&#252;ter- und Personenverkehr. Ich<lb/>
selbst &#8211; nachdem <rs type="person" ref="#per__97607">Jonas</rs> mir das Wort gegeben hat &#8211; habe nur kurz<lb/>
auf unsere Leistungen bez&#252;glich der Liberalisierungen und der 30 %-<lb/>
igen Pr&#228;ferenzz&#246;lle, die wir autonom gegeben haben, hingewiesen und<lb/>
insbesondere festgehalten, dass die &#246;sterr. Reiseb&#252;ros f&#252;r die Haupt<lb break="no"/>reisezeit zu wenig Anbote an Hotelpl&#228;tzen am schwarzen Meer bekommen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat dann bei den multilateralen noch darauf hingewiesen, dass<lb/>
die Kontakte zwischen den Europ&#228;ischen Gemeinschaften und COMECON<lb/>
von ihm bef&#252;rwortet werden. <rs type="person" ref="#per__97668">Kreisky</rs> hat auch vorgeschlagen, dass die<lb/>
Fachminister weitere Gespr&#228;che f&#252;hren sollen, dies gilt f&#252;r sowohl<lb/>
f&#252;r Handels- als auch f&#252;r Aussenminister.</p><p xml:space="preserve">Vizeministerpr&#228;sident <rs type="person" ref="#per__149005">Popow</rs> schlug dann anschliessend nach der<lb/>
Sitzung vor, sofort die gew&#252;nschten Besprechungen aufzunehmen.<lb/>
<rs type="person" ref="#per__149005">Popow</rs> h&#228;tte, wie er sich ausdr&#252;ckte, bei den Pr&#228;sidentenbesprechungen<lb/>
eigentlich referieren sollen, doch hat sein Pr&#228;sident sein Brot geges<lb break="no"/>sen, <rs type="person" ref="#per__149005">Popow</rs> verwies darauf, dass seit dem Juli-Besuch 1973 in &#214;ster<lb break="no"/>reich, wo ich mit ihm die steirischen Werke und auch Andritz be<lb break="no"/>suchte, die Kooperation sehr gut voranschreitet. Insbesondere gilt<lb/>
dies f&#252;r die Firma Ruttner. Er bedauerte nur, dass bei den Koopera<lb break="no"/>tionen haupts&#228;chlich jetzt nur private Firmen einsteigen und er<lb/>
vermisste die verstaatlichten Betriebe. Interessant war, dass bei<lb/>
einem Interview, welches nachher dem Rundfunk gegeben habe, dieser<lb/>
wieder besonders darauf hingewiesen hat, dass doch nur die verstaat<lb break="no"/>lichten Betriebe, aus die Besprechungen Nutzen ziehen. eine vollkom<lb break="no"/>men falsche Information des ORF. <rs type="person" ref="#per__149005">Popow</rs> m&#246;chte eine hochqualifizierte<lb/>
Stahlproduktion und deshalb mit V&#214;EST &#8211; <rs type="person">Koller</rs>, Schoeller-Bleckmann<lb/>
Edelstahlkooperationen. Als erstes Werk soll ihr Stahlwerk Lenin<lb/>
spezialisiert werden. Ich habe sowohl mit dem Schoeller-Bleckmann-<lb/>
Leuten als auch mit B&#246;hler, Gen.Dir. <rs type="person" ref="#per__114559">Bayer</rs> gesprochen, die mir beide<lb/>
<pb n="17-1113" facs="17_1973-10-10_1113.jpg"/>sagten, es sei mit den Bulgaren fast unm&#246;glich, zu einem Ergeb<lb break="no"/>nis zu kommen. Sie erwarten, dass man das know how und wom&#246;glich<lb/>
die Lizenzen ihnen gratis gibt. B&#246;hler hat von der Beratung f&#252;r<lb/>
Indien 5 Mill. $, f&#252;r Argentinien, wie sie es jetzt durchf&#252;hren<lb/>
glaube ich sogar 10 Mill. $ bekommen. Die Bulgaren haben vor l&#228;n<lb break="no"/>gerer Zeit ein dringendes Interesse gezeigt, man hat Metallurgie<lb break="no"/>ingenieure hinuntergeschickt und seit der Zeit h&#246;rt man nichts mehr<lb/>
von den Angeboten, die man gemacht hat. Voith, die Pumpen, Turbinen<lb/>
und ein vielschichtiges Programm haben, m&#246;chte die bulgarische Seite,<lb/>
wie <rs type="person" ref="#per__149005">Popow</rs> sich ausgedr&#252;ckt hat, sogar ein komplexes Kooperations<lb break="no"/>programm. Schiffsbau Korneuburg g&#228;b es es grosse M&#246;glichkeiten,<lb/>
weil 4 Werften &#8211; 3 im Schwarzen Meer bis 1990 zwar ausgelastet,<lb/>
aber die 4. an der Donau bei Russe freie Kapazit&#228;ten hat. Ich<lb/>
habe Dkfm <rs type="person" ref="#per__141654">Schwartz</rs> von Korneuburg auf diese Tatsache aufmerksam<lb/>
gemacht, und empfohlen, sich mit den Bulgaren zusammenzusetzen,<lb/>
weil er selbst f&#252;r die sowj. Schiffe in der Endfertigung nach der<lb/>
Zeit sich einer rum&#228;nischen Schiffsbaufirma bedient .<lb/>
Auch f&#252;r Lacke und Farben g&#228;be es eine Vertragsverhandlung und f&#252;r<lb/>
Petrochemie, Kunstfaser k&#246;nnte man eine solche anstreben. Ich habe<lb/>
<rs type="person" ref="#per__149005">Popow</rs> versprochen und das auch tats&#228;chlich dann eingehalten, mit<lb/>
den Firmen pers&#246;nlich telefonischen Kontakt aufzunehmen, um ihm<lb/>
am Nachmittag bereits eine entsprechende Information geben zu<lb/>
k&#246;nnen. Die Firmen haben aber unisono erkl&#228;rt, dass es mit den Bul<lb break="no"/>garen &#228;usserst schwierig ist, weil man nur im wahrsten Sinne des<lb/>
Wortes ausgebeutet wird, ohne dass die Bulgaren etwas bezahlen m&#246;ch<lb break="no"/>ten, resp. dann konkrete Vertr&#228;ge abschliessen.</p><p xml:space="preserve">Bei der <rs type="person" ref="#per__113024">Schiwkow</rs>-Aussprache mit den &#246;sterr. Unternehmungen im Imperial<lb/>
hat dieser sein Vormittagsreferat wiederholt, die Ziffern genauso<lb/>
wieder nur ungenau gewusst und immer wieder korrigiert, hie aber<lb/>
neuerdings auf die gigantischen Unternehmungen , die sie mit<lb/>
der SU gebaut werden sollen, hingewiesen. Er machte auch wieder den<lb break="no"/>selben Gag indem er meinte, in dieser Beziehung wird durch die<lb/>
grossen Lieferungen Bulgarien die Sowjetunion eine Kolonie. Vormittags<lb/>
ist mir schon aufgefallen, dass <rs type="person" ref="#per__149005">Popow</rs>, der immerhin auch Mitglied<lb/>
des ZK ist, bei diesem Gag nicht einmal den Versuch eines L&#228;chelns<lb/>
gezeigt hat, w&#228;hrend <rs type="person" ref="#per__113024">Schiwkow</rs> gerade hier sehr jovial erscheinen<lb/>
wollte. Die &#246;sterr. Firmen haben dann die Gelegenheit ben&#252;tzt, um<lb/>
entweder zu fragen oder sich zu beschweren. Erster wies Semperit<lb/>
<pb n="17-1114" facs="17_1973-10-10_1114.jpg"/>darauf hin, dass sie LKW-Reifen geliefert haben, daf&#252;r synthetischen<lb/>
Kautschuk bekommen sollten, welcher bereits vier Wochen &#252;berf&#228;llig ist.<lb/>
Das ganze Gesch&#228;ft betr&#228;gt 8 Mill. S. <rs type="person" ref="#per__145324">Kohmeier</rs> fragte an, ob &#228;hnlich<lb/>
wie mit Rum&#228;nien und Ungarn auch Gemischte Gesellschaften in Bulgarien<lb/>
errichtet werden k&#246;nnen. Hier wurde dann <rs type="person" ref="#per__149005">Popow</rs> beauftragt von <rs type="person" ref="#per__113024">Schiwkow</rs> zu<lb/>
antworten und meinte, es g&#228;be eine andere M&#246;glichkeit, n&#228;mlich eine Be<lb break="no"/>teiligung bei Gewinnung, gemein mit Planung, technische Leitung und<lb/>
Kontrolle k&#246;nnte von &#214;sterreich ausge&#252;bt werden. Austromontan fragte, ob es<lb/>
nicht zweckm&#228;ssiger ist, dass so wie fr&#252;her nicht nur die Lieferanten<lb/>
die Industriebetriebe sondern Kaufleute, d.h. Grosshandelsh&#228;user einge<lb break="no"/>schaltet werden sollen. <rs type="person" ref="#per__149005">Popow</rs> erwidert, dass Gemischte &#246;sterr.-bulg.<lb/>
Gesellschaften gegr&#252;ndet werden sollten, die die Waren verkaufen wie<lb/>
eine solche bereits in Frankreich errichtet ist. Diese hat f&#252;r 40 Mill. S<lb/>
Importe von synthetischen Fasern und Produkten und er kann jetzt keine<lb/>
Anschlussauftr&#228;ge mehr bekommen. Bulgarien verhandelt meistens mit klei<lb break="no"/>neren Firmen und daraus ergeben sich grosse Schwierigkeiten. Voith<lb/>
hat 1968 bis 1973 f&#252;r 158 Mill. exportiert, haupts&#228;chlich Papiermaschinen<lb/>
daf&#252;r aber f&#252;r 75 Mill. S Importe durchgef&#252;hrt. Die Bulgaren dr&#228;ngen aber<lb/>
fast immer auf bilateralen Ausgleich Hier verwies <rs type="person" ref="#per__149005">Popow</rs> auf einen Wunsch,<lb/>
eine Komplexe Kooperation mit Voith anzustreben. Kapsch hat in dreij&#228;hri<lb break="no"/>gen Verhandlungen einen neuen Vertrag vorbereitet aber noch immer keinen<lb/>
Abschluss. Schon auf Grund des derzeitigen Kooperationsvertrages k&#246;nnte<lb/>
durch eine Zusatzinvestition das know how w&#252;rde Kapsch zur Verf&#252;gung<lb/>
stellen, eineinhalb Jahre diese Investition hereingebracht werden.<lb/>
Hier meint <rs type="person" ref="#per__149005">Popow</rs>, dass die Lizenz moralisch veraltet ist. Neue Produkte,<lb/>
die dann erzeugt werden, m&#252;ssten mit Produkten &#228;hnlichen Charakters<lb/>
bezahlt werden. Die seit der Grund, warum kein Vertrag bis jetzt<lb/>
abgeschlossen werden konnte. <rs type="person" ref="#per__146292">Festl</rs> meinte, dass eine Kooperation<lb/>
in ein <choice><choice><sic>joint adventure</sic><corr>joint venture</corr></choice></choice> umgewandelt werden sollte. Hier meinte <rs type="person" ref="#per__149005">Popow</rs><lb/>
eine Erweiterung der automatischen Prozesse wie <rs type="person" ref="#per__146292">Festl</rs> vorschl&#228;gt, sei<lb/>
m&#246;glich. Die wirklich konkreten Beschuldigungen, Nichtlieferung Semperit,<lb/>
keine Anschlussauftr&#228;ge Bunzl. gehen weder er noch <rs type="person" ref="#per__97770">Nedev</rs> noch <rs type="person" ref="#per__113024">Schiwkow</rs><lb/>
ein. Ich habe deshalb zum Schluss mich sehr bedankt, dass es &#252;berhaupt<lb/>
zu dieser Aussprache gekommen ist und dass eben bei Gesch&#228;ften auch un<lb break="no"/>angenehme Seiten zur Sprache kommen, weil einige Unternehmer mir fl&#252;sterten<lb/>
man hat es dem <rs type="person" ref="#per__113024">Schiwkow</rs> aber hart gesagt. N&#252;tzen, f&#252;rchte ich, wird es<lb/>
kaum etwas.</p><pb n="17-1115" facs="17_1973-10-10_1115.jpg"/><p xml:space="preserve">Mit den Erd&#246;lfirmen habe ich eine Aussprache gehabt, da ich bereits<lb/>
in der Fr&#252;h als ich bei &#214;MV anrief, feststellen konnte, dass man dort<lb/>
Besprechungen &#252;ber eine Reduzierung der Auslieferungen sehr konkret<lb/>
verhandelte. Die &#214;lfirmen schlugen mir dann vor, dass f&#252;r November und<lb/>
Oktober eine 60 %-ige Auslieferung vorgesehen wird, damit man unter Um<lb break="no"/>st&#228;nden dann im Dezember wenigstens noch 30 % zur Verf&#252;gung hat<lb/>
Das irakische &#214;l kann nun &#252;ber die Pipelines nur teilweise geliefert<lb/>
werden, weil die &#214;MV &#252;berhaupt nicht beladen und angeblich nur Shell noch<lb/>
in Tripoli Irkuk-&#214;l bekommen hat. Die Internationalen haben mir ver<lb break="no"/>sichert, dass sie durch ihre vielseitigen Bezugsm&#246;glichkeiten versuchen<lb/>
werden, den Ausfall von irakischem &#214;l bei der &#214;MV 400.000 t im 4. Quartal<lb/>
aber auch die Internationalen 400.000 t im 4. Quartal bei insgesamt<lb/>
einer &#214;leinfuhr von 1,2 Mill. t, in eine schwierige Lage kommen werden.<lb/>
Shell z.B. hoffte, dass sie aus Italien Fertigprodukte beziehen kann,<lb/>
weil die Italiener maximal 6 % arabisches &#214;l beziehen, w&#228;hrend wir<lb/>
60 % von dort bezogen haben. <rs type="person" ref="#per__125823">Hanisch</rs> wollte bei dieser Aussprache und<lb/>
ich glaube, hier hat er sich bei den &#214;lfirmen nicht nur nicht beliebt<lb/>
gemacht, sondern auch gezeigt, dass er stur an seinem System festh&#228;lt,<lb/>
man sollte sofort die Bewirtschaftung einf&#252;hren. Da wir daf&#252;r keine ge<lb break="no"/>setzliche Deckung haben, meinte er, es sollte eine ao. NR-Sitzung einberufen<lb/>
werden. Wenn dies schon nicht m&#246;glich ist, denn m&#246;ge man den Verteidigungs<lb break="no"/>ausschuss einberufen, dort referieren, alle Parteien w&#252;rden zustimmen<lb/>
und damit w&#228;re ein Handhabe gegeben. Um ihm Rechnung zu tragen, habe ich<lb/>
vorgeschlagen, dass unverz&#252;glich &#252;ber das Rohstofflenkungsgesetz mit<lb/>
den Interessensvertretungen Verhandlungen aufgenommen werden, damit man<lb/>
das verk&#252;rzte Begutachtungsverfahren durchf&#252;hren kann und dann inter<lb break="no"/>ministeriell auch mit den L&#228;ndervertretern so zeitgerecht einen Entwurf<lb/>
fertiggestellt wird, damit er n&#228;chsten Dienstag im Ministerrat einge<lb break="no"/>bracht werden kann.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte in der Grundsatzgruppe die M&#246;glichkeit einer<lb/>
weitergehenden Vorbereitung auch auf legistischem<lb/>
Wege zu diskutieren, um entsprechende gesetzliche<lb/>
Vorschl&#228;ge im Parlament durchzubringen oder zuminde<lb break="no"/>stens f&#252;r uns das Alibi zu haben, alles Erdenkliche<lb/>
versucht zu haben.</p><p xml:space="preserve">Da die Journalisten von dieser Aussprache erfahren haben und nat&#252;rlich<lb/>
eine Riesensensation erwarteten, waren sie wider Erwarten sogar mit dem<lb/>
Fernsehen in gr&#246;sserer Anzahl erschienen. Ich habe mich mit den &#214;lgesell<lb break="no"/>schaften dahingehend geeinigt, dass ich eine Erkl&#228;rung abgeben werde,<lb/>
vielleicht h&#228;tte ich das Ganze &#252;berschlafen sollen, doch nehme ich an,<lb/>
<pb n="17-1116" facs="17_1973-10-10_1116.jpg"/>dass dann die Journalisten noch viel mehr Sensation vermutet h&#228;tten<lb/>
und wahrscheinlich dann noch krassere Berichte hinausgegangen w&#228;ren.<lb/>
So hoffe ich und versuchte, ohne die Bev&#246;lkerung zu bel&#252;gen, einen<lb/>
entsprechenden Bericht zu geben. Es ist wirklich einmalig, dass der Staat<lb/>
keine wie immer geartete M&#246;glichkeit hat einzugreifen. In diesem Punkt<lb/>
hat <rs type="person" ref="#per__125823">Hanisch</rs> mit seiner Kritik vollkommen recht. Ich bin neugierig, wie<lb/>
sich die Handelskammer aber verh&#228;lt und dann die &#214;VP vor allem einmal im Par<lb break="no"/>lament, wenn die entsprechenden Antr&#228;ge kommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: In der zuk&#252;nftigen Konzeption Wirtschaftliche Landes<lb break="no"/>verteidigung m&#252;ssen die einzelnen Fachreferenten ent<lb break="no"/>sprechende Vorschl&#228;ge auch auf legistischem Ge<lb break="no"/>biet ausarbeiten und bereithalten. Im Rahmen eines<lb/>
grossen legistischen Planes.</p><p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97429">Feichtinger</rs>, die mit mir unter 6 Augen sprechen wollten, er<lb break="no"/>kl&#228;rten, dass sie beim irakischen Botschafter gewesen sind. Dieser hat<lb/>
sie furchtbar schlecht behandelt, ist nicht bereit, zu intervenieren,<lb/>
damit sie ihr &#214;l bekommen, da er sagt, &#214;sterreich sei eine feindliche<lb/>
Nation den Arabern gegen&#252;ber. Er verwies insbesondere auf die falsche Be<lb break="no"/>richterstattung des ORF und den Zeitungen und vergleicht damit die<lb/>
objektive in Paris und London. Er erkl&#228;rte, er sei nur bereit, wenn<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sich mit ihm zusammensetzt und entsprechende an ihn W&#252;nsche<lb/>
wegen Intervention hat. <rs type="person" ref="#per__97337">Bauer</rs> meinte, es g&#228;be noch die M&#246;glichkeit,<lb/>
dass ich am n&#228;chsten Tag um 2 Uhr zum Botschafter gehe, er h&#228;tte dies<lb break="no"/>bez&#252;glich bereits dem Botschafter Andeutungen gemacht. Ich habe sofort<lb/>
mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> Verbindung aufgenommen, der mir von einem solchen Be<lb break="no"/>such dringendst abgeraten hat. Da ich am n&#228;chsten Tag sowieso im<lb/>
Burgenland bin, ist es eine gute Ausrede und ich brauche die Zusage<lb/>
<rs type="person" ref="#per__97337">Bauers</rs> aus diesem Grund schon nicht zu erf&#252;llen.</p><p xml:space="preserve">Beim Contre-Dinner am Abend habe ich dann <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Situation in<lb break="no"/>formiert und ganz besonders &#252;ber den Wunsch von Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97429">Feichtin<lb break="no"/>ger</rs>. <rs type="person" ref="#per__97668">Kreisky</rs> war &#252;ber deren Verhandlungen mit dem irakischen Botschafter<lb/>
sehr erbost.Er meinte, die beiden h&#228;tten gar nicht hingehen sollen,<lb/>
sondern dies ihm &#252;berlassen sollen. Er hat den irakischen Botschafter, der<lb/>
ihm einen Brief bringen will, jetzt einen Termin gegeben und wird mit<lb/>
ihm auch &#252;ber die &#214;lsache reden. <rs type="person" ref="#per__97668">Kreisky</rs> hat vom seinerzeitigen Sonderbot<lb break="no"/>schafter <rs type="person" ref="#per__112568">Sadats</rs> bez&#252;glich &#214;l eine Zusicherung, dass &#214;sterreich g&#252;nstig be<lb break="no"/>handelt wird. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte aber nicht, dass dies publik wird, sonst<lb/>
heisst es sofort, &#214;sterreich h&#228;tte sich mit den Arabern wegen der &#214;l<lb break="no"/>lieferungen einrichten wollen. Jedwede Aktivit&#228;t auf diplomatischem Ge<lb break="no"/>biet lehnt er deshalb von anderen Personen als von ihm und vielleicht<lb/>
<pb n="17-1117" facs="17_1973-10-10_1117.jpg"/>noch vom Aussenminister lehnt er entschieden ab. Ich habe ihm nur die<lb/>
spezifisch schwierige Situation der &#214;MV klargemacht, doch meinte er<lb/>
abschliessend nur keine Panik.</p></div>
      </body>
      <back>
         <pb n="17_1109_06" facs="17_1973-10-10_1109-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.10.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1109_07" facs="17_1973-10-10_1109-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
