<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790709">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-07-09">Montag, 9. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0768" facs="49_1979-07-09_0768.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 9. Juli 1979<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft berichtet mir der B&#228;cker<lb break="no"/>sekret&#228;r, dass die Betriebsr&#228;te der Ankerbrotfabrik auf die Auf<lb break="no"/>sichtsratssitzung bestanden haben, wo der Kapitaltransfer VNI-Aktien<lb/>
zur ABRO besprochen wurden. Interessanterweise hatte er aber<lb/>
noch keinen Bericht, wie die Sitzung ausgegangen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__116916">Was</name> ergab die Anfrage bei der AK &#252;ber die<lb/>
Zust&#228;ndigkeit der Betriebsr&#228;te bei Kapitaltransfer?<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe legte <name type="person" ref="#per__97893">Sallinger</name> eine Liste aller vom Handelsministerium<lb/>
vorgeschlagenen Kommerzialr&#228;te der Statistik des Aussenhandels vor.<lb/>
Nach Aussage von Referenten <name type="person" ref="#per__151007">Beinhauer</name> resp. seinem Vorgesetzten <name type="person" ref="#per__113032">Reiger</name><lb/>
sind nicht 4 Kommerzialr&#228;te in der Vergangenheit ohne Zustimmung<lb/>
der Handelskammer nominiert <choice><choice><sic>wurden</sic><corr>worden</corr></choice></choice>, sondern eine ganze Anzahl die mit<lb/>
einem Kreuzerl bezeichnet waren. Ich bestritt dies sofort ganz ent<lb break="no"/>schieden, denn dann h&#228;tte die Handelskammer sicherlich viel fr&#252;her da<lb break="no"/>gegen remonstriert. Selbst unter den vier von mir zugegebenen, weil<lb/>
ich keinen Gegenbeweis in der Hand habe, nicht einvernehmlich<lb/>
Nominierten, befindet sich z.B. der Direktor <name type="person" ref="#per__116997">Dautzenberg</name> von der Fa.<lb/>
Heid. Ich erkl&#228;rte sofort, dass die Bestellung so zu erfolgen hatte,<lb/>
dass die Handelskammer zugestimmt hat. Die Handelskammer ist jetzt<lb/>
nur in einer schlimmen Situation, weil &#8211; wie ich dann bei der Re<lb break="no"/>gierungsvorbesprechung feststellen konnte &#8211; Sekt.Chef <name type="person" ref="#per__116956">Zeleny</name> zuerst<lb/>
die vom Handelsministerium vorgeschlagenen nominieren wird und der<lb/>
Rest dann erst von der Handelskammer erg&#228;nzt werden kann. Dadurch<lb/>
ergibt sich f&#252;r die Handelskammer die Situation, K&#252;rzungen von ihren<lb/>
Vorschl&#228;gen vornehmen zu m&#252;ssen. Ich selbst glaube die beste L&#246;sung<lb/>
w&#228;re, das Kontingent von 590 eben entsprechend aufzustocken. <name type="person" ref="#per__116956">Zeleny</name><lb/>
m&#246;chte aber bis jetzt davon nichts wissen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte sprich mit <name type="person" ref="#per__151007">Beinhauer</name>, ohne dass wir von<lb/>
unserem Standpunkt allerdings abgehen.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete der Handelskammer &#252;ber die Aussprache mit <name type="person" ref="#per__111707">Lambs<lb break="no"/>dorff</name> und <name type="person" ref="#per__111708">Honegger</name>, wobei ich insbesondere die Energieberatungen<lb/>
hervorhob. <name type="person" ref="#per__97769">Mussil</name> war besonders daran interessiert, was wir im<lb/>
Ministerrat an Einzelmassnahmen vorschlagen w&#252;rden. Ich habe<lb/>
<pb n="49-0769" facs="49_1979-07-09_0769.jpg"/>mit ihm die gesamte Liste durchgegangen. Er war sicherlich sehr<lb/>
&#252;berrascht, meinte allerdings, neue Erkenntnisse st&#252;nden da auch<lb/>
nicht drinnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte den Interessensvertretungen ein Exem<lb break="no"/>plar &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> haben mit dem Finanzminister die Ausdehnung der<lb/>
Textilf&#246;rderungsaktion auf das Gewerbe besprochen. <name type="person" ref="#per__97311">Androsch</name> meinte<lb/>
scheinbar nur, die Aktion sei f&#252;r alle, ohne ihnen die Zusicherung<lb/>
zu geben, f&#252;r das Gewerbe eine eigene Aktion zu starten. Ich habe<lb/>
meinen Standpunkt weiter vertreten, dass eben Gewerbebetriebe, wie z.B.<lb/>
der Obmann dieser Innung <name type="person" ref="#per__151008">Gobl</name> 200 Besch&#228;ftigte hat, m&#252;ssten eben in<lb/>
die Industrie &#252;bersiedeln, wo sie auch hingeh&#246;ren. Es ist tat<lb break="no"/>s&#228;chlich paradox, dass der Industrievertreter <name type="person" ref="#per__144392">Adensamer</name> 5 Besch&#228;ftigte<lb/>
hat. <name type="person" ref="#per__97769">Mussil</name> schlug vor, wir sollten wenigstens f&#252;r die Entwicklungs<lb break="no"/>gebiete wie z.B. das Waldviertel diese Aktion ausdehnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Sektion soll diesen Vorschlag pr&#252;fen,<lb/>
ohne von unserem prinzipiellen Standpunkt allerdings abzuweichen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat dann zur Besprechung Dr. <name type="person" ref="#per__114965">Dorn</name> gerufen und die B&#252;rges-Frage<lb/>
zu kl&#228;ren. <name type="person" ref="#per__114965">Dorn</name> hat zugegeben, dass jetzt mit einem Brief der B&#252;rges<lb/>
das Begutachtungsrecht der Handelskammer eindeutig gekl&#228;rt ist.<lb/>
Offen sei nach wie vor, da&#223; in die Formulare die Informationspflicht<lb/>
f&#252;r die Handelskammer aufgenommen werden soll. Hier behauptet <name type="person" ref="#per__97769">Mussil</name><lb/>
nach wie vor, dass Gen.Sekr. <name type="person" ref="#per__97892">Sallaberger</name> vom Freien Wirtschafts<lb break="no"/>verband die Handelskammer-W&#228;hlerverzeichnisse daf&#252;r haben m&#246;chte.<lb/>
Dies verstosse aber gegen das Datenschutzgesetz. Sofort erwiderte<lb/>
ich, dass auch die Einschaltung der Handelskammer gegen das KWG und<lb/>
das Datenschutzgesetz in der Form, wie es die Handelskammer will,<lb/>
bei der B&#252;rges verstossen w&#252;rde. Ich habe anschliessend mit Sekt.Chef<lb/>
<name type="person" ref="#per__97584">Jagoda</name> &#252;ber diesen Fall neuerdings gesprochen und wir vereinbarten,<lb/>
alle offenen Fragen mit <name type="person" ref="#per__97769">Mussil</name> jetzt gemeinsam in einer Sitzung zu be<lb break="no"/>reinigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> unterstrich wieder, dass auf Grund der Rohstofflenkung, wenn<lb/>
sie einmal eingesetzt wird, die Arbeiterkammer keinesfalls Sitz und<lb/>
Stimme in den durchf&#252;hrenden Gremien der Handelskammer haben kann.<lb/>
</p>
            <pb n="49-0770" facs="49_1979-07-09_0770.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte auf n&#228;chstes Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck berichtete der Gesch&#228;ftsf&#252;hrer der B&#252;rges<lb/>
<name type="person" ref="#per__113825">Steyrer</name> &#252;ber die Zunahme der Aktionen. 50 % f&#252;r Gewerbestruktur<lb break="no"/>verbesserung, 230 % Existenzgr&#252;ndung. Erg&#228;nzend stellte ich dann<lb/>
nur fest, dass die 50 % bei 2,5 Mia. Kreditvolumen wesentlich mehr<lb/>
ausmacht als die 230 % bei 124 Mio. Kreditansuchen. Man sollte also<lb/>
nicht nur die wirklich sehr beachtlichen perzentuellen Steigerungen<lb/>
sehen sondern auch die ungeheuren Mittel, die jetzt zus&#228;tzlich<lb/>
aufgewendet werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108746">Haffner</name> berichtete &#252;ber das 3-Minister-Treffen. Daran entwickelte<lb/>
sich dann eine sehr lebhafte Diskussion, insbesondere mit dem<lb/>
Profil-Vertreter <name type="person" ref="#per__127184">Hanke</name>. Dieser war das erste Mal hier und versuchte<lb/>
mir unbedingt einzureden, die beste L&#246;sung der ganzen Wirtschafts<lb break="no"/>probleme sei anstelle des ununterbrochenen Wachstumszuwachses<lb/>
der ja fr&#252;her oder sp&#228;ter nicht mehr gew&#228;hrleistet sein wird,<lb/>
eine radikale Arbeitszeitverk&#252;rzung durchzusetzen. Es war sehr<lb/>
verwundert, auch von mir als Gewerkschafter und Handelsminister<lb/>
eine sehr zur&#252;ckhaltende Stellungnahme zu seinem Extrem-Vorschlag<lb/>
zu h&#246;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie weit haben Deine Kontaktgespr&#228;che mit<lb/>
ihm dann gef&#252;hrt?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114601">Sachs</name> berichtete &#252;ber die Oman-Verhandlungen, die Kupferproduktion<lb/>
soll erweitert werden und eine kleine Raffinerie errichtet. Der<lb break="no"/>zeit exportiert das zwar nicht der OPEC angeh&#246;rende &#214;lproduktions<lb break="no"/>land Roh&#246;l weltweit und bezieht Benzin aus Venezuela. F&#252;r den Fremden<lb break="no"/>verkehr, der in der Hauptstadt Maskat ausgebaut werden soll.<lb/>
sehe ich kaum grosse Chancen. Eine &#246;sterreichische Firma Ast<lb/>
aus Graz hat den Sultanspalast gebaut und versucht jetzt bei der<lb/>
Hafenanlage neben anderen Firmen mitzuwirken. F&#252;r <choice><choice><sic>15.000</sic><corr>?</corr></choice></choice> S haben<lb/>
wir importiert und f&#252;r 30 Mill. exportiert. Der AZ-Journalist<lb/>
stellte die Frage, was wir importierten und zu meiner gr&#246;ssten<lb/>
Verwunderung konnte <name type="person" ref="#per__114601">Sachs</name> auf Anhieb erkl&#228;ren, Werkzeug und<lb/>
Kulturfilme.<lb/>
</p>
            <pb n="49-0771" facs="49_1979-07-09_0771.jpg"/>
            <p xml:space="preserve">Eine &#246;rtliche Zeitung in Schladming interviewte mich wegen<lb/>
der WM-Skirennen, die sie jetzt zugesprochen bekommen haben.<lb/>
Der Aufteilungsschl&#252;ssel ist, so wie &#252;berall, 40 % Bund, 40 % Land,<lb/>
20 % die Gemeinde. Er glaubt mit den 100 Mio., die pr&#228;liminiert waren,<lb/>
kann man nicht mehr das Auslangen finden, nicht zuletzt durch<lb/>
die Energieverteuerung. Meistens geht es aber nicht allein um<lb/>
Kostensteigerungen, die das Budgetsprengen sondern haupts&#228;chlich<lb/>
um Aktivit&#228;ten, die zus&#228;tzlich dazukommen.<lb/>
</p>
            <p xml:space="preserve">Der Generalsekret&#228;r vom &#214;AMTC <name type="person" ref="#per__98032">Veith</name> und sein Pressemann <name type="person" ref="#per__137360">Prskawetz</name><lb/>
haben mir offiziell ihre Aktion "Gleiten statt hetzen" &#252;bermittelt.<lb/>
<name type="person" ref="#per__98032">Veith</name> selbst, der fr&#252;her mit seinem Mercedes 19 Liter brauchte,<lb/>
hat jetzt durch diese Aktion, an die er sich nat&#252;rlich halten<lb/>
muss, den Verbrauch auf 12 Liter heruntergeschraubt. Ich bin fest<lb/>
davon &#252;berzeugt, wenn alle Autofahrer vern&#252;nftig fahren w&#252;rden,<lb/>
wir wesentliche Ersparnisse erzielen k&#246;nnten. Bez&#252;glich meines<lb/>
Vorschlages, die Vergasereinstellung und andere Pr&#252;fungen am KFZ<lb/>
zu forcieren, teilte mir <name type="person" ref="#per__98032">Veith</name> mit, sie haben jetzt um 2 Mio. S<lb/>
ein Pr&#252;fauto gekauft und fahren damit von Ort zu Ort. Dies er<lb break="no"/>scheint deshalb notwendig, damit nicht die Autofahrer zu dem Pr&#252;f<lb break="no"/>zentrum fahren m&#252;ssen und dadurch erkl&#228;ren, ebenfalls wieder Benzin<lb/>
zu verbrauchen. Gepr&#252;ft wird nicht nur &#214;AMTC-Mitglieder-Autos<lb/>
sondern jedermann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte veranlasse, dass wir alle Kraftfahr<lb break="no"/>verb&#228;nde und die davon betroffenen Innungen und Interessensvertretungen<lb/>
auffordern, bei unseren Sparaktionen mitzuwirken.<lb/>
</p>
            <p xml:space="preserve">Beim Besuch der Panzergrenadier-Division in Baden hatte ich einleitend<lb/>
einen guten Gag. Magister <name type="person" ref="#per__117023">Pein</name>, der mich begleitete, war Leutnant<lb/>
in dieser Division. Wie ich dann auch feststellen konnte, <choice><choice><sic>ich</sic><corr>ist?</corr></choice></choice> ein<lb/>
Hauptmann von der Industriesektion derzeit als Indentatur-Offizier<lb/>
bei der &#220;bung eingezogen. Ich selbst war mit ausl&#228;ndischen Ministern<lb/>
die sich f&#252;r Waffen der Steyr-Werke interessierten, schon einige<lb/>
Mal bei Vorf&#252;hrungen in Baden. Neu f&#252;r mich war, dass der Chef des<lb/>
Stabes <name type="person" ref="#per__151009">Mitterbauer</name> er&#246;rterte, 80 % der Handfeuerwaffen, 75 % der<lb/>
2.000 Fahrzeuge und 65 % der 750 Panzer werden in &#214;sterreich pro<lb break="no"/>duziert. 4.000 &#246;sterr. Firmen sind st&#228;ndig in Wirtschaftsbeziehungen<lb/>
mit der Division. 1978 wurden auch f&#252;r fast 1,5 Mia. S Bez&#252;ge ge<lb break="no"/>t&#228;tigt. Heuer wird es nach den vorliegenden Ziffern nur 1/3 sein.<lb/>
</p>
            <pb n="49-0772" facs="49_1979-07-09_0772.jpg"/>
            <p xml:space="preserve">Ich kann mir gar nicht vorstellen, dass es so grosse Schwankungen<lb/>
von Jahr zu Jahr gibt. Die Ausr&#252;stung pro Mann kostet 10.000 S,<lb/>
der Verpflegungssatz ist 30 S pro Mann und Tag. Bei der Demon<lb break="no"/>stration hat man mir dann nicht nur die Fahrzeuge und Panzer ge<lb break="no"/>zeigt, sondern was mich viel mehr interessierte auch die Ausr&#252;stung<lb/>
des einzelnen Mannes. Imponierend ist das neue Sturmgewehr, weil es<lb/>
leichter ist, einfacher zu handhaben und wie man mir allgemein ver<lb break="no"/>sichert, derzeit das beste in der Welt.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat dann auf Vorschlag <name type="person" ref="#per__97668">Kreiskys</name><lb/>
unser internationaler Sekret&#228;r <name type="person" ref="#per__97507">Hacker</name> von einem Besuch bei Vize<lb break="no"/>pr&#228;sident <name type="person" ref="#per__126217">Mondale</name> berichtet. Dort hat die Soz. Internationale die<lb/>
Abr&#252;stungsdelegation hingesendet. <name type="person" ref="#per__109804">Carter</name> ist ebenfalls erscheinen<lb/>
und meinte, bei SALT III, welches jetzt verhandelt werden soll,<lb/>
geht es nicht mehr um die Raketen und neuen Waffensysteme sondern<lb/>
um die konventionellen Waffen. Dabei wird dann nicht mehr nur Amerika<lb/>
davon betroffen sein, sondern auch Frankreich, Grossbritannien und<lb/>
&#214;sterreich. Dass wir von den Amerikanern als so grosser Waffenlieferant<lb/>
eingestuft wurden, ist mehr als &#252;berraschend. Bei dieser Gelegenheit<lb/>
kam auch gleichzeitig die V&#214;EST-Absicht f&#252;r Griechenland jetzt Kanonen<lb/>
zu erzeugen, zur Sprache. <name type="person" ref="#per__97879">R&#246;sch</name> verwies darauf, dass die 15 cm-Kanonen<lb/>
heute als veraltet gelten, weil die Herbeischaffung von Munition<lb/>
grosse Schwierigkeiten bereitet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies auf die Bauerndemonstration. wobei noch nicht fest<lb break="no"/>steht, ob sie nicht doch auch Traktoren mitbringen. Mit <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
wird nur er, <name type="person" ref="#per__97511">Haiden</name> und <name type="person" ref="#per__112148">Schober</name> verhandeln. Wenn der Vizekanzler<lb/>
und Finanzminister dabei ist, dann m&#252;sste man, wie er meint, entsprechende<lb/>
Zugest&#228;ndnisse machen, so kann man sich dann alles noch einmal &#252;ber<lb break="no"/>legen. <name type="person" ref="#per__97511">Haiden</name> berichtet, dass es kaum m&#246;glich sein wird, &#252;ber das Ge<lb break="no"/>treidekonzept eine Einigung zu erzielen. Die Vorschl&#228;ge, die jetzt<lb/>
die Bauern machen, w&#252;rden dem Finanzminister 1 Mia. S kosten, gegen&#252;ber<lb/>
den jetzt im Voranschlag und B&#220;G von 1,130,000.000 keine Ersparnis.<lb/>
Aus diesem Grund meint <name type="person" ref="#per__97511">Haiden</name>, wird es, da die Landwirtschaft auch<lb/>
f&#252;r die Verwertungsabgabe nicht zustimmen will, keinen Abschluss<lb/>
geben. Er wird seine China-Reise verschieben und wir werden weiter<lb/>
verhandeln. Mich selbst ersuchte er bereits vorher, dass wir auch<lb/>
mit der Preisfestsetzung f&#252;r Getreide zuwarten. Dies kann ich umso<lb/>
leichter, als die Vorpr&#252;fung ergeben hat, dass sie auf Grund des von<lb/>
der Landwirtschaftskammer immer wieder verteidigte Kalkulationsschemas<lb/>
<pb n="49-0773" facs="49_1979-07-09_0773.jpg"/>eine &#220;berbezahlung von 7 Groschen beim jetzigen Getreidepreis<lb/>
bereits haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet auch &#252;ber die Reaktion seines <name type="person" ref="#per__120658">Arafat</name>-Gespr&#228;ches.<lb/>
Der ehemalige Pr&#228;sident des J&#252;dischen <choice><choice><sic>Weltbundes</sic><corr>Weltkongresses</corr></choice></choice> <name type="person" ref="#per__151010">Goldmann</name>, derzeit<lb/>
mit &#252;ber 80 Jahren l&#228;ngst in Pension, hat es sehr begr&#252;sst. Auch <name type="person" ref="#per__151011">Riad</name>,<lb/>
ehemaliger Generalsekret&#228;r der arabischen Liga, ein &#196;gypter hat sich<lb/>
sehr positiv ge&#228;ussert. Aus Israel kommen dagegen nur negative Meldungen,<lb/>
insbesondere aus den Massenmedien. <name type="person" ref="#per__97668">Kreisky</name> verweist mit Recht glaube<lb/>
ich darauf, dass wenn wir nicht so gute Beziehungen zu den Arabern<lb/>
h&#228;tten, wir kaum 200.000 Juden aus der Sowjetunion &#252;ber &#214;sterreich<lb/>
ohne Zwischenf&#228;lle herausgebracht h&#228;tten. Auf Vorschlag von dem<lb/>
neuen Parteiobmann <name type="person" ref="#per__111325">Mock</name> wird der aussenpolitische Rat sich auch mit<lb/>
diesem Problem besch&#228;ftigen. Dort soll auch eine aussenpolitische<lb/>
Doktrin verfasst werden, wo die Beziehungen zwischen den einzelnen<lb/>
Staaten aufgez&#228;hlt werden sollten. Dieser widerspricht, wie <name type="person" ref="#per__97668">Kreisky</name><lb/>
aber auch Klubobmann <name type="person" ref="#per__97444">Fischer</name> eindeutig feststellten, jedwedem Sinn<lb/>
einer Neutralit&#228;tspolitik. Die Verteidigungsdoktrin, die man als<lb/>
Vergleich heranzieht, basiert auf ganz anderen Prinzipien. Dort<lb/>
wird eben festgestellt, was &#8211; wie ich auch bei meinem Besuch der<lb/>
Panzergrenadierdivision feststellen konnte &#8211; im Krisenfall im Neutralit&#228;ts<lb break="no"/>fall und im Verteidigungsfall geschehen muss. Eine Klassifizierung der<lb/>
einzelnen Staaten aber in aussenpolitischen Doktrin w&#228;re ein innen-<lb/>
und aussenpolitischer Wahnsinn.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet auch, dass eine Anpassung der Aufsichtsr&#228;te auf<lb/>
Grund der letzten Wahlergebnisse erfolgen soll, bei der V&#214;EST und<lb/>
bei der &#214;MV soll jeweils ein Sozialist dazukommen. Da glaube ich<lb/>
habe ich schon in der Elektrizit&#228;tswirtschaft die Frage besser gel&#246;st,<lb/>
indem ich bei einer Reduzierung der Aufsichtsr&#228;te die entsprechenden<lb/>
neuen politischen Verh&#228;ltnisse zuerst &#214;VP-Mehrheit jetzt eindeutig<lb/>
SP&#214;-Mehrheit durchgesetzt habe. Die ERP-Kommission bleibt unver<lb break="no"/>&#228;ndert. <name type="person" ref="#per__98063">Weissenberg</name> informierte <name type="person" ref="#per__97668">Kreisky</name>, dass es jetzt bez&#252;glich der<lb/>
Entsendung von Zentralbetriebsratsmitgliedern zur V&#214;EST und Ranshofen<lb/>
eine Beschwerde der &#214;VP gibt. Diese m&#246;chte, dass auch f&#252;r die Ar<lb break="no"/>beitnehmervertreter eine Wahl durchzuf&#252;hren ist. In diesem Fall<lb/>
h&#228;tten sie einen gr&#246;sseren Anteil der Delegierten. <name type="person" ref="#per__98063">Weissenberg</name> bef&#252;rch<lb break="no"/>tet, dass die &#214;VP eine Verfassungs&#252;berpr&#252;fung durchf&#252;hren wird. In diesem<lb/>
Fall ist er nicht ganz sicher, ob die bisherige Art der Entsendung<lb/>
durch den Zentralbetriebsrat in den Aufsichtsrat halten wird.<lb/>
</p>
            <pb n="49-0774" facs="49_1979-07-09_0774.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete &#252;ber das Energie-Ministerkomitee<lb/>
die jetzt endg&#252;ltige Formulierung der Massnahmen, die sehr<lb/>
umfangreich sind und ein sch&#246;nes Papier ergeben haben, waren f&#252;r<lb/>
alle sehr beeindruckend. Mit Recht hat <name type="person" ref="#per__97311">Androsch</name> kritisiert,<lb/>
dass Sekt.Chef <name type="person" ref="#per__107937">Frank</name> bei der Besprechung erkl&#228;rt hat, das Ganze<lb/>
sei ja nur deshalb gemacht worden, damit die Herren Minister<lb/>
jetzt auf Urlaub fahren k&#246;nnen, geschehen wird gar nichts.<lb/>
Genau dies werden wir nicht tun. Der ARB&#214; hat <name type="person" ref="#per__97311">Androsch</name> ent<lb break="no"/>sprechende Vorschl&#228;ge und Material vorgelegt, wie er jetzt<lb/>
Energiesparen empfehlen wird. Dasselbe konnte ich vom &#214;AMTC<lb/>
berichten. Die &#214;lfirmen, die &#214;MV insbesondere mit der V&#214;EST<lb/>
wird jetzt Empfehlungen ausarbeiten und der ORF wird mit Plan<lb break="no"/>quadratspielen sich daf&#252;r einsetzen. Die Elektrizit&#228;tsver<lb break="no"/>sorgungsunternehmen sollen st&#228;rker herangezogen werden. <name type="person" ref="#per__97311">Androsch</name><lb/>
war ein wenig ver&#228;rgert, dass das 10-Jahre-Ausbauprogramm so wenig<lb/>
propagandistisch ausgewertet wurde. Ich habe mitgeteilt, dass jetzt<lb/>
eine optisch und graphisch sch&#246;ne Fassung vorbereitet wird.<lb/>
Nach Erhebungen des ARB&#214; soll eine verbrauchsorientierte Kraft<lb break="no"/>fahrzeugsteuer von 69 % gew&#252;nscht werden, die Sommerzeit von<lb/>
71 %, der autofreie Tag von 35 %, bei Verknappung 32 % noch<lb/>
daf&#252;r, dagegen aber insgesamt 28 %. Ich berichtete kurz &#252;ber<lb/>
das Dreiminister-Gespr&#228;ch, bez&#252;glich der Energiefragen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, er ist nach wie davon &#252;berzeugt, dass es mehr &#214;l gibt<lb/>
als je zuvor. Der Bundespressedienst soll mit den &#214;lfirmen und<lb/>
der Elektrizit&#228;tswirtschaft jetzt ein optisch und propagandistisch<lb/>
sch&#246;ne Brosch&#252;re aufbauend auf den Unterlagen herausbringen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat mir dann noch einen Implementierungskatalog gegeben,<lb/>
den er ebenfalls der Presse nach dem morgigen Ministerrat vor<lb break="no"/>stellen wollte. <name type="person" ref="#per__97668">Kreisky</name> hat n&#228;mlich vorgeschlagen, dass <name type="person" ref="#per__97311">Androsch</name><lb/>
und ich in einem gesonderten Pressegespr&#228;ch nach dem Foyer<lb/>
die Arbeit pr&#228;sentieren sollen. Ich habe <name type="person" ref="#per__97311">Androsch</name> &#252;berzeugt,<lb/>
dass wir diesem Implementierungskatalog erst ansehen m&#252;ssen, denn<lb/>
da sind einige Formulierungen drinnen, wie z.B. das Handelsministe<lb break="no"/>rium wird die entsprechenden Importvertr&#228;ge bei Gas und &#214;l usw.<lb/>
abschliessen, die man keinesfalls lassen kann. Ausserdem scheint<lb/>
es mir zweckm&#228;ssig, wenn wir nach der n&#228;chsten Ministerratssitzung<lb/>
wieder das Energieproblem in Erinnerung bringen mit dem Implemen<lb break="no"/>tierungskatalog.<lb/>
</p>
            <p xml:space="preserve"> ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Formulierung sofort von <name type="person" ref="#per__110944">Zluwa</name><lb/>
pr&#252;fen lassen.<lb/>
</p>
            <pb n="49-0775" facs="49_1979-07-09_0775.jpg"/>
            <p xml:space="preserve">Zum 25 Jahre Staatsvertrag wird ein Ministerkomitee, Bundeskanzler,<lb/>
Vizekanzler, Aussenminister und Unterrichtsminister entsprechende<lb/>
Vorschl&#228;ge ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">Der Marchfeld-Kanal ist scheinbar das n&#228;chstgr&#246;ssere Projekt, das<lb/>
<name type="person" ref="#per__97668">Kreisky</name> in Angriff nehmen will. Derzeit haben wir einen grossen<lb/>
Vorsprung gegen&#252;ber der &#214;VP, denn die Oppositionspartei ist in<lb/>
den letzten Jahren ja &#252;berhaupt nicht weitergekommen. In N&#214;, auch<lb/>
der Landesregierung, wurde viel davon geredet, es ist aber nichts<lb/>
geschehen.<lb/>
</p>
            <p xml:space="preserve">Das Volksgruppengesetz muss nach den K&#228;rntner Wahlen dann neuerdings<lb/>
in Angriff genommen werden, denn die seinerzeitige L&#246;sung, den klein<lb break="no"/>sten gemeinsamen Nenner zu suchen, hat sich als unzul&#228;nglich heraus<lb break="no"/>gestellt. <name type="person" ref="#per__108328">Pahr</name> teilt mit, dass die Jugoslawen mit dem Passus<lb/>
&#252;ber die Minderheit in der Regierungserkl&#228;rung sehr einverstanden<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Am 4. u. 5. September gibt es eine Regierungsklausur im Renner-<lb/>
Institut.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin festhalten.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratsvorbesprechung hat mich <name type="person" ref="#per__97879">R&#246;sch</name> informiert,<lb/>
dass der Vorschlag von <name type="person" ref="#per__98053">Wanke</name>, bis zu 15 Mio. S soll die Kompensa<lb break="no"/>tion f&#252;r Waffenk&#228;ufe vom Verteidigungsministerium selbst durch<lb break="no"/>gef&#252;hrt werden, vom ihm ganz strikt abgelehnt wird. Er m&#246;chte<lb/>
eine saubere Trennung zwischen K&#228;ufen durch das Verteidigungs<lb break="no"/>ministerium, Kompensation immer nur durch das Handelsministerium<lb/>
verhandelt wissen. Ich habe ihm diesbez&#252;glich nat&#252;rlich sofort<lb/>
recht gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG PUR <name type="person" ref="#per__108746">HAFFNER</name>: Was hat <name type="person" ref="#per__98053">Wanke</name> zu einem solchen Vorschlag<lb/>
veranlasst?<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__108223">Lausecker</name> habe ich das Problem von <name type="person" ref="#per__151012">Denk</name> &#8211; Gletscher-Seilbahn<lb/>
in Hintertux besprochen. Dieser hat mir den wahren Sachverhalt<lb/>
so geschildert, dass <name type="person" ref="#per__151012">Denk</name> mit seinem Notar gekommen ist, der<lb/>
sofort eine Art Niederschrift aus dem Gespr&#228;ch mit <name type="person" ref="#per__108223">Lausecker</name> machen<lb/>
wollte. Da aber der gr&#246;sste Gegner <name type="person" ref="#per__151013">Kirchler</name> aus Hintertux in einem<lb/>
Wettstreit mit <name type="person" ref="#per__151012">Denk</name> verwickelt ist, hat <name type="person" ref="#per__108223">Lausecker</name> sich dar&#252;ber ge<lb break="no"/>&#228;rgert und ihn an die Sektion verwiesen, wo der Rechtsstreit<lb/>
<pb n="49-0776" facs="49_1979-07-09_0776.jpg"/>ausgetragen wird. Ich vereinbarte mit <name type="person" ref="#per__108223">Lausecker</name>, dass<lb/>
ich <name type="person" ref="#per__151012">Denk</name> einen Brief schreibe, worin ich ihm mitteile,<lb/>
dass <name type="person" ref="#per__108223">Lausecker</name> ihm dieses Verhalten, das ihn sehr ver<lb break="no"/>wundert hat, zwar nicht nachtr&#228;gt, dass aber der ganze Rechts<lb break="no"/>streit in der Sektion seines Ministerium ausgetragen werden<lb/>
muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte einen diesbez&#252;glichen Brief akt<lb break="no"/>m&#228;ssig festlegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0767_14" facs="49_1979-07-09_0767-14.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.7.1979</head>
         </div>
         <pb n="49_0767_15" facs="49_1979-07-09_0767-15.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
