<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720405">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  5. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-05">Mittwoch, 5. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0426" facs="10_1972-04-05_0426.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 5. April 1972<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung wird &#252;ber die Preisentwicklung<lb/>
kein Wort gesagt, <name type="person" ref="#per__97668">Kreisky</name> beginnt gleich mit der Tagesordnung.<lb/>
Der Rechnungshof m&#246;chte, dass der Gesch&#228;ftsbericht der &#214;BB und der<lb/>
Post nach seiner Meinung zuerst im Parlament behandelt werden m&#252;sste,<lb/>
bevor diese Organisationen selbst&#228;ndig ihre entsprechenden Jahres<lb break="no"/>ziffern bekanntgeben. D.h. es werden dort auch Gebarungsergebnisse<lb/>
verlautbart. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> stellt fest, dass er an dieser bisherigen Ge<lb break="no"/>pflogenheit auch weiter festhalten wird. <name type="person" ref="#per__97668">Kreisky</name> meint, dass der<lb/>
Rechnungshof sich jetzt immer mehr als oberstes Verwaltungsorgan gegen<lb break="no"/>&#252;ber der Regierung aufspielt. Er selbst hat den Verfassungsdienst<lb/>
angewiesen und wir sollten alle darauf achten, dass der Rechnungs<lb break="no"/>hof nicht &#252;ber die gesetzliche Vorschriften der Bundesregierung hinaus,<lb/>
d.h. der gesamten Bundesverwaltung Supervorschriften aufzwingen will.<lb/>
</p>
            <p xml:space="preserve">Ich selbst erkl&#228;re, dass die Tagesordnung erg&#228;nzt werden m&#252;sste<lb/>
durch einen m&#252;ndlichen Bericht, nachdem <name type="person" ref="#per__97668">Kreisky</name> ja w&#252;nscht, dass<lb/>
er den Vertrag &#252;ber die technische und wirtschaftliche Zusammen<lb break="no"/>arbeit zwischen Jugoslawien und &#214;sterreich bei der Anwesenheit des<lb/>
jug. Ministerpr&#228;sidenten selbst unterzeichnet und nat&#252;rlich durch<lb/>
Ministerratsbeschluss dazu erm&#228;chtigt werden m&#252;sste. <name type="person" ref="#per__97668">Kreisky</name> be<lb break="no"/>streitet ganz entschieden, dass er einen solchen Wunsch ge&#228;ussert<lb/>
habe, ganz im Gegenteil, er h&#228;tte nur die Absicht gehabt, dass<lb/>
wenn die Fachminister eine solche Unterzeichnung vornehmen, er<lb/>
dabei assistieren wird. Er meinte, er w&#252;rde dann mit der L&#246;sch<lb break="no"/>wiege die Vertr&#228;ge trocknen. Er erkl&#228;rt sofort, da m&#252;sste ein Miss<lb break="no"/>verst&#228;ndnis von seiten seines B&#252;ros vorliegen. Er w&#252;nscht auch<lb/>
nicht, dass der Vertrag vom Unterrichtsminister, den allerdings<lb/>
der Aussenminister unterzeichnen wird, von ihm gefertigt wird.<lb/>
Dieser Ministerratsantrag auf der heutigen Tagesordnung muss des<lb break="no"/>halb ge&#228;ndert werden. An diesen beiden Beispielen ist wieder typisch<lb/>
die B&#252;rokratie, sei es im Aussenamt oder im Bundeskanzleramt, &#252;ber<lb/>
den Willen des Bundeskanzlers hinweggegangen. Ich nehme an, dass<lb/>
als mich <name type="person" ref="#per__98053">Wanke</name> verst&#228;ndigte, dass der Bundeskanzler einen solchen<lb/>
Wunsch ge&#228;ussert hat, ein B&#252;rokrat in seinem Haus oder im Aussen<lb break="no"/>amt den Wunsch des jug. Ministerpr&#228;sidenten als Grundlage genommen<lb/>
<pb n="10-0427" facs="10_1972-04-05_0427.jpg"/>hat, um zu erkl&#228;ren, dass bei uns auch der Bundeskanzler dazu er<lb break="no"/>m&#228;chtigt werden muss. <name type="person" ref="#per__97668">Kreisky</name> dagegen erkl&#228;rte klipp und klar, er<lb/>
w&#252;nsche sich nicht in die Kompetenz der daf&#252;r verantwortlichen Mini<lb break="no"/>ster, auch nur dort eine solche Scheinhandlung einzumischen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: In Hinkunft doch solche Forderungen seitens der<lb/>
Ministerialb&#252;rokratie versuchen bei <name type="person" ref="#per__115595">Reiter</name> zu verifizieren, ob es tat<lb break="no"/>s&#228;chlich <name type="person" ref="#per__97668">Kreisky</name> w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> teilt mit, dass der n&#246;. Gemeindevertreterverband der &#214;VP<add>[in]</add><lb/>
Baden getagt hat, eine Resolution beschlossen hat, wo Grenzgebietser<lb break="no"/>leichterungen den Bahnh&#246;fen und den Grenz&#252;berg&#228;ngen besonderes Augen<lb break="no"/>merk zugewendet werden soll. Da diese Resolution mehrere Minister be<lb break="no"/>kommen haben, wird ersucht, dass sie sich gegenseitig die Antworten<lb/>
vorher abbesprechen. Der Bundeskanzler selbst wird dann als Koordinator<lb/>
eine diesbez&#252;glichen Briefentwurf zur Kenntnis bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte feststellen, ob auch unser Haus ein solches<lb/>
Schreiben bekommen hat. Mit <name type="person" ref="#per__115595">Reiter</name> abstimmen.<lb/>
</p>
            <p xml:space="preserve">Bei der angek&#252;ndigten Auflage aller Akten von der UNIDO haben nun<lb/>
Beamte grosse Bedenken, da in den einzelnen Akten oft Firmen schlecht<lb/>
beschrieben wurden. Daraus k&#246;nnten sich zivilrechtliche Klagen er<lb break="no"/>geben. Kritischer ist es noch, wie <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mitteilt, dass in<lb/>
einzelnen Akten &#252;ber den UNIDO-Vertreter <name type="person" ref="#per__139831">B&#246;rkett</name> &#196;usserungen zu lesen<lb/>
sind, die zwar zutreffen, aber zweifelsohne uns in gr&#246;sste Schwierig<lb break="no"/>keiten werden bringen. Trotzdem meint <name type="person" ref="#per__97668">Kreisky</name> sollten alle Akten aufge<lb break="no"/>legt werden, da &#8211; wenn ein Akt nur nicht dabei w&#228;re &#8211; dann sofort<lb/>
die Opposition sagen w&#252;rde, hier wurde etwas verheimlicht. Ebenso werden<lb/>
alle Beamten, die jemals von Anfang an mit dem UNO-Projekt besch&#228;ftigt<lb/>
werden, ausnahmslos von der Amtsverschwiegenheit entbunden. Ein diesbe<lb break="no"/>z&#252;glicher Beschluss wird dann noch in der offiziellen Ministerrats<lb break="no"/>sitzung gefasst, ohne nat&#252;rlich die Einzelheiten durchzubesprechen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__98055">Weihs</name> habe ich &#252;ber die Reise nach Br&#252;ssel vorher noch besprochen,<lb/>
weil er hat vor l&#228;ngerer Zeit schon vereinbart, dass am 12. auf alle F&#228;l<lb break="no"/>le den Landwirtschaftsminister Frankreichs trifft. Am 13. und 14. will<lb/>
er dann entweder nach Bonn oder nach Br&#252;ssel aber zur zum Landwirtschafts<lb break="no"/>minister fahren und nicht zur Kommission. Die Kommission wird er &#8211; wenn<lb/>
&#252;berhaupt &#8211; erst viel sp&#228;ter besuchen. <name type="person" ref="#per__97668">Kreisky</name> selbst wird Freitag, wie<lb/>
er mitteilt, nach Italien fahren, meine Reise nach Br&#252;ssel wird ebenfalls<lb/>
als zweckm&#228;ssig jetzt best&#228;tigt. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und ich berichten auch<lb/>
<pb n="10-0428" facs="10_1972-04-05_0428.jpg"/>&#252;ber den Staatsbesuch in Frankreich. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> charakterisiert,<lb/>
dass er freundlich war und f&#252;r franz&#246;sische Verh&#228;ltnisse<lb/>
sogar als herzlich bezeichnet werden kann. Der franz. Minister<lb break="no"/>pr&#228;sident <name type="person" ref="#per__139470">Delmas</name> h&#228;tte bei einem Essen sogar ihm gegen&#252;ber ge<lb break="no"/>sagt, wenn er in Wien sitzen w&#252;rde, w&#252;rde er dieselbe Politik machen<lb/>
wie die Bundesregierung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108322">Meisl</name> hat vorher bei mir schon angeregt, wir sollten eine Art<lb/>
Weissbuch anlegen, wo alle und welche Aktivit&#228;ten die Minister<lb/>
und ganz besonders der Handelsminister in diesen Fragen entfaltet<lb/>
hat. Es ist mit Sicherheit damit zu rechnen, dass die Opposition<lb/>
bei den Verhandlungen im Parlament dann entsprechende Angriffe<lb/>
wegen Inaktivit&#228;t insbesondere nat&#252;rlich meiner Person starten<lb/>
wird. Wenn wir eine solche Aufstellung jetzt beginnen sollten,<lb/>
dann m&#252;sste allerdings versucht werden, herauszukristallisieren,<lb/>
wie weit <name type="person" ref="#per__97358">Bock</name> aber ganz besonders <name type="person" ref="#per__97749">Mitterer</name> in den vergangenen Jahren<lb/>
tats&#228;chlich in Br&#252;ssel waren und vor allem aber wie viel er mit an<lb break="no"/>deren Ministern bei anderen Gelegenheiten &#252;ber diese Probleme<lb/>
so wie wir es gemacht haben, gesprochen hat. Ich nehme an, dass<lb/>
<name type="person" ref="#per__97749">Mitterer</name> ja damals weder mit dem Bundeskanzler geschweige denn mit<lb/>
dem Bundespr&#228;sidenten bei Staatsbesuchen oder bei anderen offi<lb break="no"/>ziellen Anl&#228;ssen mit herangezogen wurde und daher nat&#252;rlich gar<lb/>
keine Gelegenheit hatte, mit Ministerpr&#228;sidenten oder gar Pr&#228;sidenten<lb/>
von anderen Staaten &#252;ber die Probleme zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich weiss nicht, wer von der Sektion I uns<lb/>
hier restlos Auskunft geben k&#246;nnte, bitte dies zu pr&#252;fen, ob dies<lb break="no"/>bez&#252;gliche Aktaufzeichnungen vorhanden sind.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108224">L&#252;tgendorf</name> ersucht, dass die UNO-Medaillen, welche das UNO-Batail<lb break="no"/>lon jetzt auf Zypern bekommen soll, generell bewilligt werden und<lb/>
gleichzeitig auch auf die Stempelgeb&#252;hr verzichtet wird. Pro<lb/>
Medaille w&#228;ren 108.&#8211; S zu bezahlen, es macht also ca. 65.000.&#8211; S<lb/>
aus. Da der Finanzminister weder bei der Ministerratsvorbesprechung<lb/>
noch bei der Ministerratssitzung anwesend war, er befand sich im<lb/>
Parlament, wegen der Mehrwertsteuerverhandlungen, wurde auch<lb/>
fiskalisch nicht dagegen protestiert. Vielleicht aber hat <name type="person" ref="#per__108224">L&#252;tgendorf</name><lb/>
das sowieso vorher abbesprochen. Erfreulich ist nur, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
<pb n="10-0429" facs="10_1972-04-05_0429.jpg"/>gleich bei dieser Gelegenheit dem Sekt.Chef <name type="person" ref="#per__97601">Jiresch</name> den Auftrag<lb/>
erteilt, einen entsprechenden Ministerratsvortrag vorzubereiten,<lb/>
wonach in Hinkunft niemand mehr, der eine ausl&#228;ndische Auszeichnung<lb/>
annehmen will, der Genehmigung der Bundesregierung bedarf.<lb/>
Innerlich bin ich von diesem Beschluss sehr befriedigt, weil<lb/>
wir wieder einen Schritt weiterkommen, dass jeder mit den Aus<lb break="no"/>zeichnungen &#8211; Annahme, Ablehnungen &#8211; selbst entscheiden soll,<lb/>
ohne dass ein Protokoll oder sonst eine dritte Stelle dar&#252;ber wacht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> berichtet, dass bei den Vorbesprechungen &#252;ber die Elek<lb break="no"/>trizit&#228;tspreisverhandlungen in seinem Ministerium die Handels<lb break="no"/>kammer und die Landwirtschaftskammer die Sitzung verlassen haben.<lb/>
Sie h&#228;tten auf die Zuckerpreisentscheidung hingewiesen, die<lb/>
nicht weitergeht und andererseits insbesondere dagegen prote<lb break="no"/>stiert, dass ein Ministerkomitee bereits vor etlichen Monaten die<lb/>
12 &#8211; 14 % entschieden h&#228;tten. Aus diesen einzelnen &#196;usserungen<lb/>
aber ganz besonders aus der Vorgangsweise und Verhaltensweise<lb/>
der Handelskammer und der Landwirtschaftskammer entnehme ich,<lb/>
dass sie jetzt auf dem Preissektor ganz hart und stur schalten<lb/>
und wahrscheinlich damit die kooperierende Zusammenarbeit auf So<lb break="no"/>zial- und Wirtschaftspartnerschaft wirklich einer grossen Belastung<lb/>
ausgesetzt wird. Vielleicht hat <name type="person" ref="#per__97668">Kreisky</name> dies wieder einmal be<lb break="no"/>reits vor Monaten gesp&#252;rt, wo ich noch geglaubt habe, dass<lb/>
auf Sozial- und Wirtschaftspartnerschaftsebene L&#246;sungsm&#246;glich<lb break="no"/>keiten bestehen und deshalb auch eben die h&#228;rtere Gangart einge<lb break="no"/>schaltet.</p>
            <p xml:space="preserve">Nach der Ministerratssitzung ist seinerzeit beschlossen werden,<lb/>
stehen die Minister den Journalisten zur Verf&#252;gung. Meistens<lb/>
nat&#252;rlich wird sowieso nur <name type="person" ref="#per__97668">Kreisky</name> von ihnen gefragt. Trotzdem<lb/>
halte ich es f&#252;r unm&#246;glich, dass wir in Hinkunft eine<lb/>
Sektionsleitersitzung so knapp ansetzen, dass ich bei diese<lb/>
Besprechungen nicht zumindestens verbleibe. <name type="person" ref="#per__139833">Weis</name> vom Fernsehen<lb/>
hat mich sogar dann im andren Raum bei meinem Weggehen aufge<lb break="no"/>halten und erkl&#228;rt, er m&#252;sste unbedingt ein Interview &#252;ber die<lb/>
Preisentwicklung mit mir machen. Bei diesem Interview versuchte<lb/>
er mit aller Gewalt, neue Prognosen &#252;ber weitere Preissteige<lb break="no"/>rungen von mir zu bekommen. Ausserdem hat er vorher versucht,<lb/>
<pb n="10-0430" facs="10_1972-04-05_0430.jpg"/>eine Erkl&#228;rung zur beabsichtigten Steuersenkung, die preisd&#228;mpfend,<lb/>
resp. lohnd&#228;mpfend wirken sollte, unter allen Umst&#228;nden von mir<lb/>
herauszuquetschen. W&#228;hrend ist erkl&#228;rte, wenn er unbedingt will, bin<lb/>
ich bereit, &#252;ber die Preisentwicklung mit ihm zu diskutieren, habe es<lb/>
aber ganz entschieden abgelehnt, &#252;ber die Steuerforderungen mit ihm mich<lb/>
einzulassen. Daf&#252;r erkl&#228;rte ich, sei der Finanzminister ausschliesslich<lb/>
zust&#228;ndig, und er m&#252;sste ihn fragen. Er hat zwar darauf hingewiesen,<lb/>
dass er sowieso den Finanzst&#228;rkster Nachmittag resp. bei einer anderen<lb/>
Gelegenheit noch aufs Bild versuchen wird zu bringen, aber ich habe mich<lb/>
trotzdem standhaft geweigert, &#252;ber seine Materie Erkl&#228;rungen abzugeben.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung war nur interessant, dass auch<lb/>
jetzt <name type="person" ref="#per__97915">Schipper</name> selbst mit dem Antrag gekommen ist, unser Amtsblatt ein<lb break="no"/>zustellen, da 1971 die Staatsdruckerei 121.000.&#8211; S Ausfallhaftung<lb/>
verlangt hat und f&#252;r 1972 ein noch h&#246;herer Betrag entstehen w&#252;rde.<lb/>
Er selbst schlug deshalb vor, dass wir den Abonnenten die Abonne<lb break="no"/>mentgeb&#252;hren zur&#252;ckzahlen und damit das Blatt sofort einstellen. <name type="person" ref="#per__97524">Hauffe</name><lb/>
hat nun keine Gelegenheit mehr, uns einen Vorwurf zu machen oder<lb/>
vielleicht gar zu behaupten, dass wir ihm die Schriftleitung wegnehmen<lb/>
h&#228;tten wollen, die er von <name type="person" ref="#per__97915">Schipper</name> &#252;bertragen bekommen hat, ohne dass<lb/>
ich gefragt wurde. Sein mir gegen&#252;ber erkl&#228;rter Sanierungsversuch<lb/>
ist daher nicht von uns ungesehen abgelehnt worden, sondern eben mit<lb/>
der Aussprache bei <name type="person" ref="#per__97915">Schipper</name> als gescheitert zu betrachten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97867">Reiterer</name> regt in der grossen Sitzung sehr zur Verwunderung von mir, an,<lb/>
dass wir eventuell die &#246;sterreichischen Botschafter in den EWG-Staaten<lb/>
neuerdings auffordern sollen, eine entsprechende Demarche bei den Aussen<lb break="no"/>ministern wegen der Integrationsverhandlungen vorzunehmen. Er selbst<lb/>
h&#228;tte mit <name type="person" ref="#per__137933">Marquet</name> &#252;ber dieses Problem schon gesprochen. <name type="person" ref="#per__97867">Reiterer</name> weist<lb/>
darauf hin, dass es aus innenpolitischen Gr&#252;nden notwendig w&#228;re. Da<lb/>
eine solche Demarche aber erst in Frage kommt, wenn <name type="person" ref="#per__98055">Weihs</name> auch seine<lb/>
<choice><choice><sic>Berufsreihe</sic><corr>Besuchsreihe?</corr></choice></choice> abgeschlossen hat, z&#246;gere ich zuerst, jetzt schon einen<lb/>
entsprechenden endg&#252;ltigen Beschluss zu fassen. Ich m&#246;chte, erkl&#228;re<lb/>
ich, vorerst mit dem Aussenminister Besprechungen f&#252;hren. Wenn ich<lb/>
mir das allerdings jetzt &#252;berlege, so sollte man diese Demarche<lb/>
auf alle F&#228;lle in Angriff nehmen. Bei den Parlamentsverhandlungen<lb/>
k&#246;nnte, da es <name type="person" ref="#per__97749">Mitterer</name> sicherlich erfahren wird, sonst ein entspre<lb break="no"/>chender Angriff gestartet werden. Bis jetzt kann ich mit Recht<lb/>
sagen, dass ich alle Empfehlungen der Beamten akzeptiert habe. Selbst<lb/>
<pb n="10-0431" facs="10_1972-04-05_0431.jpg"/>meine Reise wurde ja zuerst von ihnen erkl&#228;rt, sei nicht ziel<lb break="no"/>f&#252;hrend, und erst jetzt werde dies der beste Zeitpunkt und die<lb/>
beste L&#246;sung. Ich werde und sollte deshalb jetzt in der Schlussphase<lb/>
alle entsprechenden Vorschl&#228;ge der Beamtenschaft, soweit es politisch<lb/>
einigermassen vertretbar ist, akzeptieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte alles f&#252;r die Demarche nach R&#252;cksprache mit<lb/>
dem Aussenministerium vorbereiten.<lb/>
</p>
            <p xml:space="preserve">In der wirtschaftspolitischen Aussprache der Parit&#228;tischen Kommis<lb break="no"/>sion hat als erster Referent <name type="person" ref="#per__97775">Nemschak</name> einen sehr guten Bericht<lb/>
f&#252;r die Bundesregierung gegeben. Wirtschaftliche Entwicklung, ins<lb break="no"/>besonders Bruttonationalprodukt entwickelt sich weit &#252;ber dem OECD-<lb/>
Durchschnitt hinaus und auch in der Preisentwicklung glaubt er an den<lb/>
4,8 % Preissteigerung im Jahre 1972 nach wie vor festhalten<lb/>
zu k&#246;nnen, auch wenn derzeit der Lebenshaltungskostenindex auf<lb/>
6,2 % gestiegen ist. Er leitet dies insbesondere durch die Gross<lb break="no"/>handelspreisentwicklung, die von 6 % auf 3 % gefallen ist, ab. Er<lb/>
stellte fest, dass nat&#252;rlich gewisse Voraussetzungen daf&#252;r angenom<lb break="no"/>men wurden, die auch eintreffen m&#252;ssten. Insbesondere meint er,<lb/>
dass bei der Mehrwertsteuer nicht entsprechende Vorgriffe bereits<lb/>
zu starken Preiserh&#246;hungen f&#252;hren d&#252;rften und sollten und meint, dass<lb/>
die Opposition ganz besonders nicht das Preisklima weiter anheizen<lb/>
d&#252;rfe. Auch die Mehrwertsteuer meint er, sollte unbedingt mit 1.1.<lb/>
1972 eingef&#252;hrt werden und ein diesbez&#252;glicher Beschluss so bald als<lb/>
m&#246;glich gefasst werden. Er k&#246;nnte sich einen befristeten Preis<lb break="no"/>stopp vorstellen und erwartet und verlangt eine zur&#252;ckhaltende Lohn<lb break="no"/>politik 1972 und 1973. Insbesondere meint er, dass die Tarifvertr&#228;ge<lb break="no"/>fristl&#228;ufe nicht verk&#252;rzt werden sollten. Von der Aussenwirtschaft<lb/>
w&#252;nscht er eine weitere Liberalisierung im Osthandel. Ebenso die<lb/>
Vorziehung der ersten 20 %-igen Zollsenkung bei den EG-Verhandlungen<lb/>
von 1.4.1973 auf 1.1.1973.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> erg&#228;nzt seine Ausf&#252;hrungen und weist ganz besonders darauf<lb/>
hin, dass die Budgeterstellung und der Budgetvollzug vollkommen<lb/>
der Konjunktur gerecht erfolgt. Auf die Bankratenproblematik ein<lb break="no"/>gehend &#8211; es wurde von der Presse erwartet, dass es hier zu einem<lb/>
Gegensatz zwischen <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97922">Schmitz</name> kommen wird &#8211; weist er nur<lb/>
drauf hin, dass n&#228;chste Woche diesbez&#252;gliche Besprechungen mit den<lb/>
Bankenvertretungen insbesondere der OeNB erfolgen w&#252;rden. Ich weiss<lb/>
<pb n="10-0432" facs="10_1972-04-05_0432.jpg"/>nicht, ob es Zufall war, auf alle F&#228;lle hat <name type="person" ref="#per__97668">Kreisky</name>, der an<lb break="no"/>sonsten immer nach <name type="person" ref="#per__97775">Nemschak</name> <name type="person" ref="#per__97922">Schmitz</name> zuerst das Wort gibt, <name type="person" ref="#per__97311">Androsch</name><lb/>
jetzt eine M&#246;glichkeit gegeben, seine Auffassung vor <name type="person" ref="#per__97922">Schmitz</name> zu<lb/>
pr&#228;sentieren. <name type="person" ref="#per__97922">Schmitz</name> hat deshalb jetzt als letzter Referent<lb/>
nur die M&#246;glichkeit, auf die theoretische Begr&#252;ndung, warum<lb/>
die Bankrate vom aussenwirtschaftlichen Standpunkt gesenkt werden<lb/>
sollte, einzugehen. W&#228;hrend <name type="person" ref="#per__97922">Schmitz</name> sonst immer von seinem<lb/>
vorbereiteten Konzept kaum abweicht, habe ich jetzt das Gef&#252;hl,<lb/>
dass er eben replizierend auf <name type="person" ref="#per__97311">Androsch</name> nur sehr vage und weich seine<lb/>
seinerzeitige Forderung der Senkung der Bankrate aus aussenwirt<lb break="no"/>schaftlichen Gr&#252;nden vortr&#228;gt. Er verweist insbesondere darauf,<lb/>
dass Belgien und die Niederlande ihre Bankrate um 1,5 % aus reinen<lb/>
binnenwirtschaftlichen Konjunkturgr&#252;nden gesenkt haben, w&#228;hrend<lb/>
die BRD 1 % der Bankratensenkung aus aussenwirtschaftlichen Gr&#252;n<lb break="no"/>den durchgef&#252;hrt hat. Durch die Senkung des internationalen Zin<lb break="no"/>ses, es wurden die 3-Monat-Euro-Dollar-Gelder von 10 % auf 6 % und<lb/>
die DM um 10 % auf 3,5 % und die Schweizer Franken von 11,25 %<lb/>
auf 2 3/8 % in den letzten Monaten gesenkt, glaubt er, m&#252;sste auch<lb/>
&#214;sterreich die Konsequenzen ziehen. Er verweist aber ganz be<lb break="no"/>sonders darauf, dass eben diese von <name type="person" ref="#per__97311">Androsch</name> angek&#252;ndigte Aus<lb break="no"/>sprache in der n&#228;chsten Woche Kl&#228;rung bringen sollte.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion verlangt <name type="person" ref="#per__97937">Seidel</name><add>[evtl. Falschidentifikation]</add>, der sich &#252;ber den Verlust der<lb/>
Staatseinnahmen durch Zollsenkungen &#8211; wie er mir nachher auch per<lb break="no"/>s&#246;nlich sagte &#8211; immer sehr &#228;rgert, dass man eben Massnahmen setzen<lb/>
m&#252;sste, um weitere Preissteigerungen zu verhindern. Er weist ganz<lb/>
besonders darauf hin, dass <name type="person" ref="#per__97311">Androsch</name> darauf hingewiesen hat, dass<lb/>
dies ohne dirigistische Massnahmen erfolgen sollte. Er w&#252;nscht ins<lb break="no"/>besondere einen Katalog der Vorentlastungen bei Einf&#252;hrung der<lb/>
Mehrwertsteuer. <name type="person" ref="#per__97570">Hrdlitschka</name> bef&#252;rchtet, dass die Mehrwertsteuer be<lb break="no"/>reits eine Vorziehung von Preiserh&#246;hungen heuer noch veranlassen<lb/>
wird und deshalb die Prognose mit 4,8 % nicht gehalten werden kann.<lb/>
<name type="person" ref="#per__122974">Altenburger</name> ganz besonders polemisiert gegen die Index-Entwick<lb break="no"/>lung, und meint, die Tarife und alles sei ja viel mehr gestie<lb break="no"/>gen, als dies im Index zum Ausdruck kommt. <name type="person" ref="#per__114046">B&#246;ck</name> weist darauf hin,<lb/>
dass die Bauarbeiterlohnverhandlungen deshalb so schwierig waren,<lb/>
weil die Kollektivvertr&#228;ge mit durchschnittlich 31 % &#252;berbezahlt<lb/>
werden. Auch <name type="person" ref="#per__97563">Hofstetter</name> hat Bedenken, gegen die 4,8 % angemeldet.<lb/>
In einem Zwiegespr&#228;ch mit FM <name type="person" ref="#per__97311">Androsch</name> stelle ich fest, dass<lb/>
<pb n="10-0433" facs="10_1972-04-05_0433.jpg"/>die Forderung, einen Katalog zu erstellen, wenn er einverstanden<lb/>
ist, von mir jetzt dann festgenagelt wird, da wir ja bekanntlicher<lb break="no"/>weise so etwas wirklich dringendst machen sollten. Ich erkl&#228;re<lb/>
ihm, dass er doch die Vorratsentlastung bereits im Gesetz vorge<lb break="no"/>schlagen hat, andererseits <name type="person" ref="#per__97461">Fr&#252;hbauer</name> f&#252;r die &#246;ffentliche Hand<lb/>
eine diesbez&#252;gliche Zusammenstellung gemacht hat und auch der<lb/>
Fachverband f&#252;r die einzelnen Industriesparten solche Berechnungen<lb/>
jetzt in den Umlauf gegeben haben. <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt sich einver<lb break="no"/>standen, dass ich eine solche Erkl&#228;rung abgebe. Ich fordere des<lb break="no"/>halb dann &#246;ffentlich die Bundeskammer auf, nachdem ich mich<lb/>
zuerst mit der Indexberechnung auseinandergesetzt habe, dass<lb/>
wir einen solchen Katalog kurzfristig jetzt erstellen sollen.<lb/>
<name type="person" ref="#per__97937">Seidel</name><add>[evtl. Falschidentifikation]</add> ist damit einverstanden, m&#246;chte nur aber &#8211; wie er mir nachher<lb/>
sagte &#8211; gew&#228;hrleistet haben, dass die Fachleute aus den Betrieben<lb/>
teilweise sogar dazu herangezogen werden. Ich ersuche den neben<lb/>
mir sitzenden Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name>, die entsprechenden b&#252;rom&#228;ssigen<lb/>
Veranlassungen zu treffen und im Einvernehmen mit dem ebenfalls<lb/>
anwesenden Dr. <name type="person" ref="#per__97469">Gehart</name> sofort die Arbeiten in Angriff zu nehmen.<lb/>
<name type="person" ref="#per__126405">Klose</name> meldet sich dann ebenfalls noch zu Wort und weist darauf hin,<lb/>
dass die Beiratsstudie ja langfristig die Preisproblematik in<lb/>
Angriff nehmen m&#246;chte. Da die 60 akkordierten Vorschl&#228;ge so auch<lb/>
die ca. 10 getrennten die Mehrwertsteuer &#252;berhaupt nicht ber&#252;hren,<lb/>
erkl&#228;rt er, dass sie hier eben der Regierung keine Vorschl&#228;ge<lb/>
erstatten wollten und auch nicht vorgreifen m&#246;chten. In Wirk<lb break="no"/>lichkeit glaube ich haben sie sich eben nicht einigen k&#246;nnen,<lb/>
resp. waren auch intern nicht imstande, selbst getrennte Vorschl&#228;ge<lb/>
zu erstatten. Ich glaube, dass wir propagandistisch jetzt &#252;berall<lb/>
erkl&#228;ren k&#246;nnten, dass die Bundeshandelskammer selbst wenn sie<lb/>
uns dann angreifen sollte einen solchen Katalog der Vorentlastungen<lb/>
ja angeregt hat und deshalb jetzt ihre Unterlagen von den Fach<lb break="no"/>verb&#228;nden ebenfalls zur Verf&#252;gung stellen muss. <name type="person" ref="#per__107939">R&#246;mer</name> erkl&#228;rt<lb/>
mir nachher, er h&#228;tte <choice><choice><sic>die</sic><corr>mit?</corr></choice></choice> <name type="person" ref="#per__126405">Klose</name> sofort dar&#252;ber gesprochen und<lb/>
dieser sei bereit gewesen, an einer solchen Katalogerstellung<lb/>
mitzuarbeiten. Diese wichtige Detailarbeit, die auf die weitere<lb/>
Preisentwicklung von gr&#246;ssten Einfluss sein wird, steht hiermit<lb/>
nichts mehr im Wege.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name> UND <name type="person" ref="#per__98053">WANKE</name>: Damit ist offizielles gr&#252;nes<lb/>
Licht gegen, sofortige Arbeit bitte einleiten.<lb/>
</p>
            <pb n="10-0434" facs="10_1972-04-05_0434.jpg"/>
            <p xml:space="preserve">In der anschliessenden Parit&#228;tischen Kommission, die nur mehr<lb/>
der Innenminister pr&#228;sidiert, da <name type="person" ref="#per__97668">Kreisky</name> bereits w&#228;hrend der wirt<lb break="no"/>schaftspolitischen Aussprache zu einer anderen Sitzung musste, kommt<lb/>
es nur mehr &#252;ber den Tagesordnungspunkt Bierpreis zu einer l&#228;ngeren<lb/>
Diskussion. <name type="person" ref="#per__122974">Altenburger</name> f&#252;hlt sich &#252;bergangen, weil <name type="person" ref="#per__139835">Mayerhofer</name>,<lb/>
der von ihm entsandte &#214;AAB-Vertreter, obwohl er von <name type="person" ref="#per__98112">Z&#246;llner</name> aus<lb break="no"/>dr&#252;cklich auf die heutige vormittags stattfindende Unterausschuss<lb break="no"/>sitzung aufmerksam gemacht wurde, dort nicht erschienen ist und<lb/>
dort daher nicht zugestimmt hat, dass ein einstimmiger Beschluss<lb/>
eben nicht zustande gekommen ist. In Wirklichkeit nat&#252;rlich steht<lb/>
die BHK mit Recht auf dem Standpunkt, dass nicht der einzelne<lb/>
sondern nur die Institution entscheidet, und <name type="person" ref="#per__97676">Lachs</name> ja seinerzeit<lb/>
ja schon die Zustimmung des Gewerkschaftsbundes ausgesprochen hat.<lb/>
<name type="person" ref="#per__122974">Altenburger</name>, den ich nachher dann noch besonders beruhige, erkl&#228;rt<lb/>
mit, dass auch der Pr&#228;sident des Arbeiterkammertages ihm vor einigen<lb/>
Tagen noch erkl&#228;rt h&#228;tte, diese Bierpreiserh&#246;hung k&#228;me nicht in Frage.<lb/>
Jetzt nun sei er im Stich gelassen worden und m&#252;sste allein K&#228;mpfen,<lb/>
er kennt zwar &#8211; wie sich dann herausstellt &#8211; die Details sehr wenig,<lb/>
er m&#246;chte aber doch noch eine R&#252;ckstellung, resp. neue Verhandlungen<lb/>
erreichen. Da ich ihn in den &#214;GB zur&#252;ckbringe, meint er, dass<lb/>
hier wie beim letzten Mal im Jahre 1970 <name type="person" ref="#per__97346">Benya</name> allein die Verant<lb break="no"/>wortung tragen m&#252;sse, verlangt aber, dass in Hinkunft st&#228;rker der<lb/>
&#214;AAB eben und die christlichen Gewerkschafter im &#214;GB ber&#252;ck<lb break="no"/>sichtigt werden sollten.<lb/>
</p>
            <p xml:space="preserve">Ich berichte &#252;ber dieses Verhalten mit <name type="person" ref="#per__97563">Hofstetter</name> gemeinsam dem im<lb/>
Spital liegenden <name type="person" ref="#per__97346">Benya</name>. <name type="person" ref="#per__97346">Benya</name> selbst meint, es k&#246;nnte nur die In<lb break="no"/>stitution, d.h. der &#214;GB letzten Endes dort entscheiden und er wird<lb/>
daher im Preisunterausschuss so wie bisher zwar zugezogen aber<lb/>
die Entscheidung selbst muss der Gewerkschaftsbundvertreter <name type="person" ref="#per__97676">Lachs</name><lb/>
treffen. Da ja <name type="person" ref="#per__122974">Altenburger</name> in letzten Phase dann vers&#246;hnlich mir<lb/>
mitgeteilt hat, man soll <name type="person" ref="#per__97346">Benya</name> nicht hier immer wieder aufopfern ist<lb/>
<name type="person" ref="#per__97346">Benya</name> mit dieser Entwicklung auch ganz einverstanden und ist &#252;ber<lb break="no"/>zeugt, dass er <name type="person" ref="#per__122974">Altenburger</name> wieder auf Vordermann bringen wird,<lb/>
wenn er aus dem Spital herauskommt. Ich verweise und diskutiere mit<lb/>
<name type="person" ref="#per__97346">Benya</name> sehr eingehend das Problem, das jetzt momentan scheinbar beide<lb/>
Seiten, sowohl die &#214;VP, teilweise auch die Handelskammer, als auch<lb/>
<name type="person" ref="#per__97668">Kreisky</name> derzeit nicht allzu viel von einer Sozial- und Wirtschafts<lb break="no"/>partnerschaft auf dem Preissektor erwarten. Vielleicht diese sogar<lb/>
auch teilweise gar nicht wollen. <name type="person" ref="#per__97346">Benya</name> wird, nachdem ihn <name type="person" ref="#per__97668">Kreisky</name><lb/>
<pb n="10-0435" facs="10_1972-04-05_0435.jpg"/>in den n&#228;chsten Tagen besuchen wird, &#252;ber dieses Problem<lb/>
mit ihm sehr eingehend sprechen. Ich selbst glaube aber kaum,<lb/>
dass es zu einer grunds&#228;tzlichen Entscheidung weder auf unserer<lb/>
Seite noch auf der &#214;VP-Seite kommen wird. Man wird die Probleme<lb/>
zwar diskutieren, aber man wird sich weder in der einen noch<lb/>
in der anderen Richtung endg&#252;ltig festlegen. Ich glaube deshalb,<lb/>
dass wir aus diesem Grund allein schon eben unsere Detailarbeiten<lb/>
dort wo wir eine Chance sehen, in Angriff nehmen sollten. Ich habe<lb/>
in den 25 Jahren gelernt, dass es eigentlich niemals<lb/>
zu spektakul&#228;ren Entschl&#252;ssen kommt, sondern dass sich eine<lb/>
Entwicklung langsam anbahnt und dann eben eine vollendete Tat<lb break="no"/>sache dann meistens irgendwann einmal zutage kommt. Selbst wenn<lb/>
sie spektakul&#228;re Beschl&#252;sse dann letzten Endes herauskommen,<lb/>
wie z.B. die Schaffung der Parit&#228;tischen Kommission, so war es<lb/>
keinesfalls so, dass man von vornherein eine solche wollte,<lb/>
sondern sich eben aus dem Tagesgeschehen heraus ergeben hat,<lb/>
dass in dem einen Fall oder anderen Fall man Massnahmen setzen<lb/>
soll, diese befristet dann sogar um nicht auf alle ewigen Zeiten<lb/>
gebunden zu sein, einmal in Angriff genommen hat und dann sich sehr<lb/>
bald herausstellte, dass daraus eine Institution wie eben z.B.<lb/>
die Parit&#228;tische Kommission wurde. Ich bleibe auf alle F&#228;lle<lb/>
auf der Basis der Wirtschaftspartnerschaft mit meiner Politik.<lb/>
Was immer geschehen mag.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0425_01" facs="10_1972-04-05_0425-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.4.1972</head>
         </div>
         <pb n="10_0435_01" facs="10_1972-04-05_0435-01.jpg"/>
         <pb n="10_0435_02" facs="10_1972-04-05_0435-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 20. Ministerratssitzung, 5.4.1972</head>
            <gap reason="sampling"/>
            <pb n="10_0435_03" facs="10_1972-04-05_0435-03.jpg"/>
         </div>
         <pb n="10_0435_04" facs="10_1972-04-05_0435-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="10_0435_05" facs="10_1972-04-05_0435-05.jpg"/>
         <pb n="10_0435_06" facs="10_1972-04-05_0435-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Themenliste Meisl SL-Besprechung 5.4.1972</head>
         </div>
         <pb n="10_0435_07" facs="10_1972-04-05_0435-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Themenliste SL-Besprechung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
