<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711104">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-04">Donnerstag, 4. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1294" facs="08_1971-11-04_1294.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 4. November 1971<lb/>
</p>
            <p xml:space="preserve">Bei der konstituierenden Sitzung des Nationalrates zeigte<lb/>
sich wieder wie "batzwach" <rs type="person" ref="#per__97346">Benya</rs> ist. In der Klubsitzung hatte<lb/>
er mitgeteilt, dass er beabsichtigte, <rs type="person" ref="#per__98043">Waldbrunner</rs> der Sitzung<lb/>
noch im Sitzungssaal teilnimmt. <rs type="person" ref="#per__98043">Waldbrunner</rs> selbst hat aber<lb/>
abgelehnt, weil dies gegen die Gesch&#228;ftsordnung verst&#246;sst.<lb/>
Er hat dann mit Zustimmung &#8211; wie er sagte &#8211; der beiden anderen<lb/>
Klubs die Erkl&#228;rung abgegeben, dass <rs type="person" ref="#per__98043">Waldbrunner</rs> nun an der wei<lb break="no"/>teren Sitzung des Hauses teilnehmen wird und kann. Hier h&#228;tte er<lb/>
wieder gar keine Erkl&#228;rung abgeben m&#252;ssen, den selbstverst&#228;ndlich<lb/>
kann &#8211; wenn jemand eine Eintrittskarte in das Haus hat &#8211; jeder<lb/>
von der Galerie oder wie bei <rs type="person" ref="#per__98043">Waldbrunner</rs> von der Pr&#228;sidentenloge<lb/>
selbstverst&#228;ndlich jeder Nationalratssitzung beiwohnen. Selbst<lb/>
im Fernsehen, sagte man mir, konnte man seine R&#252;hrung sehen.<lb/>
Beim Empfang beim Bundespr&#228;sidenten hatte ich Gelegenheit mit<lb/>
den &#214;VP-Spitzen, <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97487">Graf</rs>, <rs type="person" ref="#per__97437">Fiedler</rs>, in sp&#228;terer<lb/>
Folge kam auch noch <rs type="person" ref="#per__98091">Withalm</rs> und <rs type="person" ref="#per__97749">Mitterer</rs> dazu, an einem Tisch<lb/>
zu sitzen. Auch <rs type="person" ref="#per__97311">Androsch</rs> hat sich dazugesetzt, indem er<lb/>
klugerweise sagte, er k&#246;nnte mich keinesfalls mit diesen Herren<lb/>
allein lassen, denn das w&#252;rde bedeuten, dass er letzten Endes<lb/>
die Zeche bezahlen m&#252;sse. <rs type="person" ref="#per__97487">Graf</rs> meinte bei dieser Besprechung,<lb/>
er h&#228;tte lieber <rs type="person" ref="#per__97845">Probst</rs> als ersten Pr&#228;sidenten, da <rs type="person" ref="#per__97346">Benya</rs> kein<lb/>
Parlamentarier ist. Er meinte sogar, dass <rs type="person" ref="#per__97346">Benya</rs> parlamentsfeindlich ein<lb break="no"/>gestellt sei. Dies wurde sofort von <rs type="person" ref="#per__97893">Sallinger</rs> heftigst bestritten,<lb/>
der meinte, er h&#228;tte mit <rs type="person" ref="#per__98043">Waldbrunner</rs> kaum diesen Kontakt gehabt,<lb/>
den er nat&#252;rlich in Hinkunft mit <rs type="person" ref="#per__97346">Benya</rs> haben wird. Alle lobten<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> und <rs type="person" ref="#per__98091">Withalm</rs> wies darauf hin, dass ihm <rs type="person" ref="#per__97845">Probst</rs> direkt<lb/>
leid tut. In Wirklichkeit wollten sie nur unsere differenten<lb/>
Auffassungen bez&#252;glich des Wunsche von <rs type="person" ref="#per__97845">Probst</rs> erster Pr&#228;sident zu<lb/>
werden politisch warmhalten. &#220;bereinstimmend wurde allerdings fest<lb break="no"/>gehalten, dass <rs type="person" ref="#per__98043">Waldbrunner</rs> ein sehr guter erster Pr&#228;sident gewesen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Bei der Angelobung waren viele Journalisten insbesondere Kameras<lb/>
und Fotoleute. Dadurch kam es zu einer richtiggehenden Schlacht<lb/>
um das bessere Bild. <rs type="person" ref="#per__97525">H&#228;user</rs> hat sich mit Recht glaube ich, aber man<lb/>
h&#228;tte es nicht sagen sollen, sehr &#252;ber das undisziplinierte Verhalten<lb/>
der Journalisten aufgeregt. In Hinkunft m&#252;sste man dies besser<lb/>
organisieren, denn es war wirklich unw&#252;rdig, wie sie selbst den<lb/>
<pb n="08-1295" facs="08_1971-11-04_1295.jpg"/>Bundespr&#228;sidenten bedr&#228;ngten, ohne dass <rs type="person" ref="#per__137079">Trescher</rs> sich durchsetzen<lb/>
konnte. Verzweifelt hat sich der an den Kriminalinspektor gewendet,<lb/>
der aber auch nur ganz sch&#252;chterne Versuche machen konnte, einiger<lb break="no"/>massen die Ordnung herzustellen. Bei dem &#252;blichen Regierungsbild im<lb/>
BKA vor der Ministerratssitzung fehlte <rs type="person" ref="#per__108224">L&#252;tgendorf</rs>, da der Bundespr&#228;<lb break="no"/>sident ihn zur&#252;ckgehalten hatte, um scheinbar mit ihm etwas zu be<lb break="no"/>sprechen. Dadurch mussten wir mindestens eine viertel Stunde warten<lb/>
Zuerst war nur eine kurze Ministerratssitzung vorgesehen, doch musste<lb/>
eine Vorbesprechung wegen der Regierungserkl&#228;rung eingeschaltet werden.<lb/>
In der Regierungserkl&#228;rung selbst waren nun die einzelnen W&#252;nsche der<lb/>
Ministerien verschiedenst vertreten. Wir hatten eine knappe Zusammen<lb break="no"/>fassung der wichtigsten Materien geliefert, w&#228;hrend z.B. der Innenmini<lb break="no"/>ster eine sehr detaillierte Wunschliste vorlegte. &#220;ber die EDV-Anlagen<lb/>
wurde der Dreistufenplan f&#252;r die Erfassung der Kriminalit&#228;t geschildert.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat nun die einzelnen Vorschl&#228;ge, wahrscheinlich hat er auch<lb/>
gar nicht genug Zeit gehabt, um sie gegenseitig abzuwiegen. Beim Un<lb break="no"/>terrichtsminister w&#252;nsche er nur noch Bestimmungen &#252;ber die Kunst und<lb/>
Sportf&#246;rderung in die Regierungserkl&#228;rung. F&#252;r die Kunst wurde von<lb/>
ihm ein Passus dort schnell selbst geschrieben. Der Verteidigungsminis<lb break="no"/>ter wieder wollte besondere genauere Ausf&#252;hrungen &#252;ber seinen Re<lb break="no"/>formplan. <rs type="person" ref="#per__97442">Firnberg</rs> hat f&#252;r ihr Ministerium sogar die prozentuelle Stei<lb break="no"/>gerung des Budgets, n&#228;mlich 18&#8211;22 % in die Regierungserkl&#228;rung ver<lb break="no"/>langt und <rs type="person" ref="#per__97668">Kreisky</rs> hat dies auch aufgenommen gehabt. Ebenso wollte die<lb/>
Bestimmungen &#252;ber die zuk&#252;nftige Absetzbarkeit der Subventionen der<lb/>
einzelnen Betriebe oder Privatpersonen an die Wissenschaft. Ich<lb/>
habe auf diesen Passus <rs type="person" ref="#per__97311">Androsch</rs> aufmerksam gemacht, der aber bereits<lb/>
mir erkl&#228;rte, er h&#228;tte dies schon gelesen und dies k&#228;me &#252;berhaupt<lb/>
nicht in Frage. Er meinte mit Recht, es k&#246;nnte unter gar keinen Um<lb break="no"/>st&#228;nden von den einzelnen Ministern in sein Ressort bez&#252;glich der<lb/>
Budget und noch viel weniger bez&#252;glich der Steuern eingegriffen werden.<lb/>
Bei einer Vorvorbesprechung mit Minister <rs type="person" ref="#per__97442">Firnberg</rs> hatte ich deshalb<lb/>
auch erkl&#228;rt, wenn <rs type="person" ref="#per__97442">Firnberg</rs> dies verlangt, dann k&#246;nnte auch ich da<lb/>
von nicht abstehen, den Forderungen der Handelskammer Rechnung zu<lb/>
tragen, die an Stelle der 3 % 5 % des Gewerbesteuerertrages f&#252;r die<lb/>
Gewerbestrukturverbesserung verlangt. <rs type="person" ref="#per__97311">Androsch</rs> meinte mit Recht,<lb/>
dass <rs type="person" ref="#per__97442">Firnberg</rs> scheinbar den W&#252;nschen von <rs type="person" ref="#per__138071">Rohrbacher</rs> oder anderen<lb/>
Professoren ganz einfach immer wieder nachgibt, ohne dass sie sieh<lb/>
auch nur den Kopf zerbricht, wie diese Auswirkungen budget&#228;r gedeckt<lb/>
werden k&#246;nnten. <rs type="person" ref="#per__97668">Kreisky</rs> hat in der Sitzung deshalb auch <rs type="person" ref="#per__97311">Androsch</rs> recht<lb break="no"/><pb n="08-1296" facs="08_1971-11-04_1296.jpg"/>gegeben und die ganzen konkreten Forderungen wurden herausgestrichen.<lb/>
<rs type="person" ref="#per__114127">Grimburg</rs>, der vor etlichen Monaten mir erkl&#228;rte, es w&#252;rde von ihnen<lb/>
ein Wissenschaftskonzept erstellt werden, ohne sich um die finanziel<lb break="no"/>le Bedeckung zu k&#252;mmern, hat also meinen Rat nicht befolgt, sich<lb/>
vorher mit dem Finanzministeriums ins Einvernehmen zu setzen. <rs type="person" ref="#per__97442">Firn<lb break="no"/>berg</rs> weist n&#228;mlich darauf hin, dass in dem neuen Wissenschafts<lb break="no"/>bericht alle diese Forderungen schon erhoben wurden. Der Verkehrs<lb break="no"/>minister <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wollte in der Regierungserkl&#228;rung etwas gegen<lb/>
den ruin&#246;sen Wettbewerb am Verkehrssektor einbauen. Insbesondere als<lb/>
ich dagegen protestierte, meinte er, dass das Transportgewerbe auf<lb/>
der Strasse eine solche Bestimmung dringendst bed&#252;rfe. Wenn wir eine<lb/>
solche Antikonkurrenzbestimmung f&#252;r den Verkehr aufgenommen h&#228;tten,<lb/>
w&#228;re dies nicht nur gegen unser Programm und unsere Prinzipien ver<lb break="no"/>stossen, sondern h&#228;tte selbstverst&#228;ndlich sofort die Frage aufge<lb break="no"/>worfen, warum wir dann nicht gegen den ruin&#246;sen Wettbewerb bei den<lb/>
Kleingewerbetriebenden ebenfalls etwas in die Regierungserkl&#228;rung haben.<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> erz&#228;hlte mir bei einem Empfang, dass <rs type="person" ref="#per__97372">Broda</rs> gestern, als ihn<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> aufmerksam machte, der nebenbei bemerkt von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
f&#252;r die Abfassung resp. als Kontrolle f&#252;r die Regierungserkl&#228;rung<lb/>
herangezogen wurde und diese auch vor uns bereits gelesen und ge<lb break="no"/>kannt hat, aufmerksam machte, dass eigentlich vom Justizressort<lb/>
viel zu wenig dringen sei. <rs type="person" ref="#per__97372">Broda</rs> kam dann und erkl&#228;rte, er h&#228;tte<lb/>
vollkommen recht, er sehe das jetzt aus einem ganz anderen<lb/>
Gesichtspunkt und k&#246;nne leider jetzt nichts mehr &#228;ndern. Ich glaube,<lb/>
er wird sich jetzt wirklich ein bisschen &#228;rgern, dass er nicht die<lb/>
einzelnen Reformvorschl&#228;ge ebenfalls aufgez&#228;hlt hat. Ich selbst habe<lb/>
&#252;berall erkl&#228;rt, ich brauche in der Regierungserkl&#228;rung nur ein<lb/>
Und resp. ein Oder und damit kann ich mich dann die ganzen vier<lb/>
Jahre ganz gut bewegen, d.h. ich interpretiere halt irgendwo die<lb/>
W&#252;nsche, die ich eventuell im Laufe der vier Jahre haben werde, in<lb/>
die Regierungserkl&#228;rung hinein. Da die Regierungserkl&#228;rung jetzt<lb/>
schon fast zwei Stunden dauern wird, kann ich mir vorstellen, wenn<lb/>
noch weitere Detailw&#252;nsche gekommen w&#228;ren, dass dies dann f&#252;r die<lb/>
Vorlesung aber noch viel schlimmer f&#252;r das Zuh&#246;ren im Parlament be<lb break="no"/>deutet h&#228;tte. Ich bin neugierig, wie die Oppositionsparteien dies<lb/>
aufnehmen werden.<lb/>
</p>
            <pb n="08-1297" facs="08_1971-11-04_1297.jpg"/>
            <p xml:space="preserve">Beim Empfang beim Bundespr&#228;sidenten n&#252;tzte ich die Gelegenheit,<lb/>
um <rs type="person" ref="#per__97311">Androsch</rs> aber auch die Handelskammer darauf aufmerksam zu<lb/>
machen, dass <rs type="person" ref="#per__97647">Koren</rs> auf dem Standpunkt steht, es m&#252;sste f&#252;r die<lb/>
Kursabsicherungsabsichten des Finanzministers unbedingt ein Ge<lb break="no"/>setz erlassen werden. <rs type="person" ref="#per__97647">Koren</rs> meint ja, dass die Bereitstellung von<lb/>
Dollarverpflichtung des Bundes f&#252;r die Exporteure eine Spekulations<lb break="no"/>gesch&#228;ft darstellen, deshalb der Finanzminister daf&#252;r eine ge<lb break="no"/>setzliche Deckung braucht. Spekulationsgesch&#228;fte n&#228;mlich sind dem<lb/>
Finanzminister verboten. <rs type="person" ref="#per__97311">Androsch</rs> reagierte sofort auf diese Mit<lb break="no"/>teilung, dass ihn dies gar nicht st&#246;rt, denn wenn die &#214;VP eine An<lb break="no"/>fechtung dieser Massnahmen macht, dann kann es ihm nur recht sein,<lb/>
wenn sie aufgehoben wird, denn er w&#252;rde dadurch in den Genuss dieser<lb/>
Kursabsicherungsgewinne kommen. <rs type="person" ref="#per__97769">Mussil</rs> reagierte &#228;usserst heftig<lb/>
auf diesen Vorschlag und meinte sofort zu <rs type="person" ref="#per__97893">Sallinger</rs>, das m&#252;sste<lb/>
man aber <rs type="person" ref="#per__97647">Koren</rs> ganz entschieden abstellen, sich in eine Sache<lb/>
hineinzumischen, die die Handelskammer bereits mit dem Finanzmini<lb break="no"/>ster vereinbart hat. Da ich <rs type="person" ref="#per__97647">Koren</rs> sp&#228;ter traf, informierte ich ihn,<lb/>
dass die Handelskammer und der Finanzminister nicht ganz seiner<lb/>
Meinung seien, <choice><choice><sic>das ich</sic><corr>was mich?</corr></choice></choice> allerdings auch wieder nicht sehr er<lb break="no"/>sch&#252;tterte. Ich habe aus diesem Vorfall gesehen, dass innerhalb der<lb/>
&#214;VP wirklich ganz grosse Spannungen existieren und existieren<lb/>
m&#252;ssen. Die Handelskammer macht jetzt scheinbar doch eine eigene<lb/>
Politik, ohne sich um die Partei resp. um die Klubf&#252;hrung sehr<lb/>
zu k&#252;mmern. Obwohl <rs type="person" ref="#per__97647">Koren</rs> ein Wirtschaftsbundmann ist, darf er sich<lb/>
sicherlich nicht allzu oft erlauben, gegen die Handelskammer und<lb/>
deren oft vielleicht nicht im parlamentarischen Sinn und dem<lb/>
Gesetz entsprechend gefassten Vereinbarung mit dem Finanzminister<lb/>
zu wenden.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97613">Karasek</rs>, der jetzt bei den Vereinten Nationen war und auch mit<lb/>
den amerikanischen Wirtschaftsfachleuten der Verwaltung gesprochen<lb/>
hat, teilte mir mit, dass sich die USA ganz entschieden gegen die<lb/>
EWG zu wenden beginnt. Durch die Aufnahme von England, D&#228;nemark und<lb/>
Norwegen wird die EWG noch st&#228;rker und die Amerikaner sehen darin<lb/>
einen grossen protektionistischen Schritt von gewissen Staaten resp.<lb/>
von Staatengruppen. Sie wehren sich deshalb auch gegen die Regelung<lb/>
mit den neutralen Staaten. Sie wollen &#214;sterreich nicht einmal mehr<lb/>
als Spezialfall anerkennen, was allerdings unserer Linie entspricht.<lb/>
</p>
            <pb n="08-1298" facs="08_1971-11-04_1298.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97613">Karasek</rs> hat dann noch den Bundeskanzler mit einem eingehenden<lb/>
Gespr&#228;ch &#8211; wie ich beobachten konnte &#8211; informiert. <rs type="person" ref="#per__97444">Fischer Heinz</rs><lb/>
bemerkte nicht zu unrecht, dass es interessant ist, wie jetzt ein<lb break="no"/>zelne &#214;VP-ler den Bundeskanzler hofieren, d.h. ihn durch Informationen<lb/>
oder sonstiges zu erkennen geben, wie sie sich noch immer um die ge<lb break="no"/>meinsame Sache bem&#252;hen. <rs type="person" ref="#per__97668">Kreisky</rs> erz&#228;hlte mir deshalb anschliessend<lb/>
br&#252;hwarm, dass jetzt die Amerikaner gr&#246;ssere Schwierigkeiten machen<lb/>
und er beabsichtige und ich sollte mir dies mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> noch<lb/>
&#252;berlegen, gegebenenfalls einen Blitzbesuch in den Europ&#228;ischen<lb/>
Landeshauptst&#228;dten zu machen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang f&#252;r 25-j&#228;hrige Zugeh&#246;rigkeit <rs type="person" ref="#per__97928">Schulmeisters</rs> zur Presse,<lb/>
wo hunderte Personen eingeladen waren und zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung auch kamen, traf ich <rs type="person" ref="#per__97476">Ruperl Gmoser</rs> und <rs type="person" ref="#per__97627">Heinzi Kienzl</rs>.<lb/>
Mit <rs type="person" ref="#per__97627">Kienzl</rs> besprach ich die M&#246;glichkeiten, eventuell eine eigene<lb/>
Preisbeobachtung durch die Nationalbank aufzubauen. <rs type="person" ref="#per__97627">Kienzl</rs> selbst<lb/>
meinte, dies w&#252;rde schwer gehen, aber es k&#246;nnte der Apparat von<lb/>
<rs type="person" ref="#per__97476">Gmoser</rs> &#252;ber die Meinungsforschung f&#252;r solche Arbeiten herangezogen werden.<lb/>
Er wird mir noch unverz&#252;glich diesbez&#252;gliche Vorschl&#228;ge unter<lb break="no"/>breiten. <rs type="person" ref="#per__97476">Gmoser</rs> selbst wurde zum Professor ernannt und war darauf<lb/>
sehr stolz. Bei allen Empf&#228;nge habe ich &#8211; wo ich immer eines<lb/>
&#214;VP-lers habhaft werden konnte &#8211; darauf hingewiesen, dass ich ihrem<lb/>
Wunsch entsprechend jetzt zur Tagung nach Genf fahren werde. Ich<lb/>
weiss nicht, ob es sechster Sinn gewesen ist, auf alle F&#228;lle<lb/>
habe ich solche Propaganda gemacht, dass selbst <rs type="person" ref="#per__97437">Fiedler</rs> und meine<lb/>
heftigsten Kritiker davon &#252;berzeugt waren, dass ich jetzt den &#214;VP-<lb/>
Wunsch erf&#252;llen werde. Knapp bevor ich aufs Flugfeld fahren<lb/>
wollte, rief mich Koll. <rs type="person" ref="#per__98072">Wiesinger</rs> an und teilte mir mit, dass<lb/>
das Flugzeug aus Z&#252;rich nicht einmal noch angekommen ist, da dort<lb/>
Nebel herrscht und es nicht starten kann. Jetzt ben&#252;tzte ich die<lb/>
Gelegenheit, um allen &#214;VP-lern, deren ich habhaft werden konnte,<lb/>
u.a. sogar dem Wiener Lokalobmann <rs type="person" ref="#per__138080">Bauer</rs> und dem Dr. <rs type="person" ref="#per__97613">Karasek</rs> als dem<lb/>
&#214;VP-Sprecher in dieser Frage zu beweisen, dass ich zwar wollte,<lb/>
aber beim besten Willen nicht fliegen konnte. Auch <rs type="person" ref="#per__97769">Mussil</rs> wurde<lb/>
von mir verst&#228;ndigt. <rs type="person" ref="#per__97769">Mussil</rs> meinte sofort, hier handelt es sich<lb/>
um eine glatte Sabotage und ich sollte mich gegebenenfalls zu Fuss<lb/>
in Marsch setzen. <rs type="person" ref="#per__138080">Bauer</rs> meinte, dies sei &#252;berhaupt ein Wahnsinn, von<lb/>
mir zu verlangen, dass ich wegen eines Tages nach Genf fahren soll<lb/>
und <rs type="person" ref="#per__97613">Karasek</rs> erkl&#228;rte auch, dass wohl jetzt keine M&#246;glichkeit mehr<lb/>
besteht und er dies mir hoch anrechnet, dass ich mich immerhin be<lb break="no"/>m&#252;ht habe. Gl&#252;ck muss der Mensch eben haben.<lb/>
</p>
            <pb n="08-1299" facs="08_1971-11-04_1299.jpg"/>
            <p xml:space="preserve">Ich verst&#228;ndigte von meinem B&#252;ro aus sp&#228;t abends dann noch Genf,<lb/>
die Botschaft und konnte feststellen, dass zwar der Botschafter<lb/>
zum Abendessen der EFTA gefahren ist, aber immerhin eine Sekret&#228;rin<lb/>
dort warten musste, um festzustellen, ob und wann ich komme, dass<lb/>
ich nicht kommen w&#252;rde und ersuchte, dass der Botschafter mich morgen<lb/>
bei der Tagung entsprechend entschuldigen sollte. An Stelle einer<lb/>
verpatzten Nacht, denn wir w&#228;ren sicherlich durch die ganze Schweiz<lb/>
mit dem Auto kutschiert, hatte ich einen interessanten Abend mit<lb/>
<rs type="person" ref="#per__114511">Fritz Muliar</rs>. Die Frau von <rs type="person" ref="#per__97661">Kottulinsky</rs>, die ebenfalls anwesend war, be<lb break="no"/>sitzt ein kleines Spielgesch&#228;ft im 10. Bezirk und wir unterhielten uns<lb/>
wieso die Arbeiter bei einem so verh&#228;ltnism&#228;ssig geringen Verdienst<lb/>
doch imstande sind, so grosse Ausgaben zu t&#228;tigen. Dabei gingen<lb/>
alle &#220;berlegungen von Durchschnittsverdiensten aus, die heute &#252;berhaupt<lb/>
noch nicht existieren. 6&#8211;7.000 S verdienen nur ein geringer Anteil<lb/>
der Arbeiter. Der wirkliche Durchschnittsverdienst liegt knapp &#252;ber<lb/>
4.000 S und von den 320.000 Ausgleichszulagenempf&#228;ngern mit 1.528.&#8211; S<lb/>
ganz zu schweigen. Richtig ist aber, dass wir das Ph&#228;nomen, dass am<lb/>
Weltspartag &#252;ber 4 Mia. neuerdings gespart wurden oder dass jetzt<lb/>
bereits anfangs November eine richtige Kaufwelle einsetzt aus den<lb/>
makro&#246;konomischen &#220;berlegungen zwar erkl&#228;rt werden k&#246;nnten, aber<lb/>
schichtenspezifisch, d.h. auf die wirklichen Einkommensgruppen be<lb break="no"/>zogen keinerlei konkrete Untersuchungen existieren. Nat&#252;rlich wissen<lb/>
wir, dass wenn zwei oder drei in einer Familie verdienen, die Fami<lb break="no"/>lieneinkommen wesentlich besser sind, als wenn nur ein Alleinver<lb break="no"/>diener eine Familie wom&#246;glich mit 2 oder 3 Kindern erhalten muss.<lb/>
Wie die tats&#228;chlichen Ausgaben erfolgen, resp. die Einkommen ver<lb break="no"/>wendet werden, daf&#252;r gibt es zwar die Haushaltsb&#252;cher der AK, aber<lb/>
wieder auch keine Erkl&#228;rung, wieso es dann trotzdem zu diesem Auf<lb break="no"/>schwung innerhalb der Wirtschaft in den letzten Wochen gekommen ist.<lb/>
Die Verk&#228;ufe sollen n&#228;mlich sehr zunehmen und die Spareinlagen anderer<lb break="no"/>seits wurden durch den Weltspartag auch wesentlich erh&#246;ht. Wenn nicht<lb/>
die breite Masse der Bev&#246;lkerung vor dem Weltspartag Geld abgehoben hat<lb/>
und es dann am Weltspartag um ein Geschenk zu bekommen, wieder einzu<lb break="no"/>legen und wenn sie jetzt nicht sofort wieder die Gelder abgehoben<lb/>
haben, um die Eink&#228;ufe zu t&#228;tigen, dann kann man sich diese ph&#228;nomenal<lb/>
Entwicklung sowohl der Spareinlagen als auch der Verkaufserh&#246;hungen<lb/>
nicht erkl&#228;ren. Nach Meinung von <rs type="person" ref="#per__97661">Kottulinsky</rs>, mit dem ich &#252;ber dieses<lb/>
Problem diskutierte, dass die Einkommen der Bev&#246;lkerung halt doch<lb/>
sehr gestiegen sind, k&#246;nnen in der zeitlichen Folge, es war der Welt<lb break="no"/>spartag am Ende eines Monates, dieses Ph&#228;nomen nicht erkl&#228;ren.<lb/>
</p>
            <pb n="08-1300" facs="08_1971-11-04_1300.jpg"/>
            <p xml:space="preserve">Ausserdem haben ja nicht in den letzten Wochen so wesentliche Einkom<lb break="no"/>mensverbesserungen stattgefunden. Eher w&#252;rde ich annehmen, dass doch<lb/>
in den einzelnen Haushalten sehr viel Bargeld noch herumliegt und dann<lb/>
halt bei einem solchen Tag wie dem Weltspartag in die Sparkasse ge<lb break="no"/>tragen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1293_03" facs="08_1971-11-04_1293-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.11.1971</head>
         </div>
      </back>
   </text>
</TEI>
