<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741127">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-27">Mittwoch, 27. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1425" facs="23_1974-11-27_1425.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 27. November 1974</p><p xml:space="preserve">Im Klub berichtet <name type="person" ref="#per__97525">H&#228;user</name> &#252;ber den Streit mit der &#196;rztekammer<lb/>
wegen Errichtung von Ambulatorien und <name type="person" ref="#per__97356">Blecha</name> &#252;ber seine Verhandlun<lb break="no"/>gen mit dem ORF. <name type="person" ref="#per__97356">Blecha</name> entschuldigt sich noch einmal, dass er<lb/>
das letzte Mal explodiert ist, als man ihn wegen der Geh&#228;lter<lb/>
der Angestellten fragte. Auch heute weiss er noch nicht, was die<lb/>
Spitzenkr&#228;fte dort wirklich bezahlt bekommen. <name type="person" ref="#per__116697">Luptowits</name> hat das<lb/>
letzte Mal im Zwischenruf Ziffern genannt, die phantastisch niedrig<lb/>
waren, obwohl er schon jahrelang im Rundfunk als Aufsichtsrat t&#228;tig<lb/>
war, d&#252;rfte er keine Ahnung haben, was dort wirklich bezahlt wird.<lb/>
<name type="person" ref="#per__97356">Blecha</name> hat einige Beispiele gesagt, aus denen ersichtlich ist, dass<lb/>
die nominellen Geh&#228;lter gar nichts sagen. <name type="person" ref="#per__140748">Finger</name>, z.B. &#8211; er sagte<lb/>
dort allerdings nur ein Sportreporter &#8211; hat 20.000 S Gehalt, in<lb/>
Wirklichkeit hat er 51.000 S abgerechnet. <name type="person" ref="#per__121809">Mauthe</name> ist Abteilungs<lb break="no"/>leiter im Fernsehen, d.h. Chef der Koordination, im Rundfunk arbeitet<lb/>
er als Watschenmann-Auto und hat andere Sendungen auch noch, so<lb break="no"/>dass er 54.000 S bezieht. Das alles interessiert aber scheinbar<lb/>
die &#214;ffentlichkeit weniger, resp. sie weiss es ja nicht. Der<lb/>
Streit geht immer nur um die Spitzenfunktion&#228;re. Dies ist deshalb<lb/>
sehr kompliziert, weil seit 1.10. die Spitzenfunktion&#228;re eben<lb break="no"/>falls die 16 % Gehaltserh&#246;hung bekommen sollen wie s&#228;mtliche<lb/>
Rundfunkangeh&#246;rige. F&#252;r das laufende Jahr wurde aber nicht die<lb/>
Erh&#246;hung durchgef&#252;hrt, sondern erst mit 1.1.1975 und f&#252;r das zweite<lb/>
Halbjahr 1974 wurde eine Sonderzahlung im Oktober f&#252;r das ganze<lb/>
Halbjahr als Abgeltung bezahlt. Daher wird der Gehalt von <name type="person" ref="#per__97326">Bacher</name><lb/>
erst mit 1. J&#228;nner 1975 90.000 S betragen. Der technische Direktor<lb/>
<name type="person" ref="#per__140747">Wassiczek</name> bekommt als dann statt 58.000 67.000.- S. Sein Problem<lb/>
aber ist, dass in dem Vertrag drinnensteht, wann immer sein Ver<lb break="no"/>trag ge&#228;ndert wird, so steht ihm seine Abfertigung von 20 Monaten<lb/>
d.s. 1.2 Mill. S zu. <name type="person" ref="#per__114975">Oberhammer</name> hat erwartet, dass er zwar nicht<lb/>
einen solchen Vertrag bekommt, u.a. verzichtet er auf die 25-mona<lb break="no"/>tige Gehaltsabfertigung, auf den Pensionsanspruch, wenn er sofort ent<lb break="no"/>lassen wird oder sein Vertrag auslauft, auf eine phantastische Waisen<lb break="no"/>versorgung, die sich <name type="person" ref="#per__97326">Bacher</name> mit seinem Vertrag alles gesichert hat,<lb/>
wohl aber hat er erwartet, dass er die 90.000 S Sal&#228;r bekommt.<lb/>
<name type="person" ref="#per__97356">Blecha</name> hatte in der &#214;ffentlichkeit erkl&#228;rt, 65.000 S allerdings<lb/>
plus aliquoten Anteil vom Weihnachtsgeld, Urlaubsgeld, Bilanz<lb break="no"/>geld und was es sonst noch alles gibt. Jetzt haben sie sich mit ihm<lb/>
geeinigt auf 75.000 S Provisorium f&#252;r 3 Monate ohne den aliquoten<lb/>
Anteil, d.h. es ist genau dasselbe, was <name type="person" ref="#per__97356">Blecha</name> mit 65.000 plus<lb/>
<pb n="23-1426" facs="23_1974-11-27_1426.jpg"/>aliquoten Anteil vorgeschlagen hat. Die neue ORF-F&#252;hrung wird<lb/>
also wesentlich schlechter behandelt als die alte und niemand kriegt<lb/>
mehr die Vertr&#228;ge, die <name type="person" ref="#per__97326">Bacher</name> erhalten hatte und die insbesondere<lb/>
<name type="person" ref="#per__97326">Bacher</name> f&#252;r sich vom Aufsichtsrat best&#228;tigt bekommen hat. Trotzdem<lb/>
bin ich &#252;berzeugt, dass in der &#214;ffentlichkeit sich nicht die Wut<lb/>
gegen die Aufsichtsratsbeschl&#252;sse der &#214;VP-Zeit, sondern nat&#252;rlich<lb/>
jetzt gegen die Sauerei im Rundfunk gegen uns richten wird. Jetzt<lb/>
werden die Leute sagen, ein Wahnsinn was hier an Millionen ver<lb break="no"/>schleudert werden. Das ist, glaube ich, n&#228;mlich auch ein sehr inter<lb break="no"/>essantes Ph&#228;nomen. Wenn eine besonders g&#252;nstige Bezahlung und ein<lb/>
Vertrag f&#252;r einen Spitzenfunktion&#228;r in der &#214;ffentlichkeit bekannt<lb/>
wird, so regen sich die Leute, glaube ich, weniger auf, das dies<lb/>
einmal geschehen ist, sondern dass es jetzt, weil der Fall bekannt<lb/>
wird, wom&#246;glich wenn der Betreffende aus seiner Position entfernt<lb/>
wird, zur Zahlung dieser Benefizien kommt und die landl&#228;ufige<lb/>
Meinung ist dann sofort, diese "P&#252;lcher da oben haben sichs wieder<lb/>
einmal gerichtet".</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Wie kann man einer solchen Einstellung durch<lb/>
Propaganda Herr werden.</p><p xml:space="preserve">Bei der zweiten Verhandlungsrunde der Parteien &#252;ber das Preisgesetz<lb/>
hat die &#214;VP nicht nur meinen alten Bekannten Dr. <name type="person" ref="#per__97398">Drennig</name>, der<lb/>
seinerzeit in der Arbeiterkammer Funktion&#228;r und jetzt bei der<lb/>
Holding der Gemeinde Direktor ist, sondern auch noch Dr. <name type="person" ref="#per__112563">Farnleitner</name><lb/>
von der Handelskammer und Dr. <name type="person" ref="#per__140746">Schmutzer</name> von der Landwirtschafts<lb break="no"/>kammer mitgenommen. Ich fragte deshalb <name type="person" ref="#per__97647">Koren</name>, ob er etwas dagegen<lb/>
hat, wenn ich wenigstens Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> bitte, den er das letzte<lb/>
Mal, da er meinte, wir sollten im kleinsten Kreis die Verhandlungen<lb/>
f&#252;hren, ablehnte, mitbringen d&#252;rfte. Durch die grosse Besetzung,<lb/>
die sie haben, konnte er sich kaum dagegen aussprechen, materiell<lb/>
waren sie nicht bereit, auf unseren Entwurf einzugehen, d.h. dar&#252;ber<lb/>
zu verhandeln. <name type="person" ref="#per__97398">Drennig</name> insbesondere meinte, sie h&#228;tten ein solches<lb/>
grossz&#252;giges Angebot mit ihrem Vorschlag gemacht, dass sie wirklich<lb/>
annehmen k&#246;nnen, dass dies von der sozialistischen Seite anerkannt<lb/>
und akzeptiert wird. Im Laufe der Diskussion versuchte ich, zuerst<lb/>
einmal den LH ebenfalls eine gewisse Kompetenz kraft Gesetzes schon<lb/>
einzur&#228;umen. <name type="person" ref="#per__97769">Mussil</name> meinte, dass dies ganz unm&#246;glich w&#228;re und<lb/>
sprach sich gegen eine Delegierung, wie sie jetzt schon im &#167; 4 des<lb/>
Preisgesetzes vorhanden ist, aus. Nach l&#228;ngerer Diskussion erkl&#228;rte<lb/>
er sich dann bereit, sie w&#252;rden einen modifizierten Vorschlag vor<lb break="no"/><pb n="23-1427" facs="23_1974-11-27_1427.jpg"/>legen, wo die LH kraft Gesetzes f&#252;r Preise, die sich aus<lb break="no"/>schliesslich f&#252;r ihr Land abgrenzen lassen, eine Zust&#228;ndigkeit<lb/>
einger&#228;umt bekommen sollen. In der Frage der Definition des<lb/>
"betriebswirtschaftlich richtigen Preises" hat die &#214;VP ein<lb break="no"/>gesehen, dass eine &#8211; wie sie vorgesehen haben &#8211; Kostenabgeltung<lb/>
plus einer Weiterentwicklung unm&#246;glich ist, denn es k&#246;nnte sich<lb/>
dann jedwede Ausgabe als Kosten, die in den Preis einbezogen<lb/>
werden m&#252;ssen, rechtfertigen lassen. Sie wird deshalb auch hier<lb/>
eine neue Definition vornehmen und wahrscheinlich nur auf die Kon<lb break="no"/>kurrenzf&#228;lligkeit hinweisen. Ich erkl&#228;rte dezidiert, dass ich<lb/>
von den Vorschl&#228;gen, die in meinem Gesetzentwurf vorgesehen sind<lb/>
und auf Anregungen der AK, des &#214;GB, aber auch der HK zur&#252;ckgehen,<lb/>
nicht verzichten kann, sondern erst mit diesen Institutionen<lb/>
sprechen werde. Dies hab ich dann sofort im Institut gemacht und<lb/>
vor allem aber gleich f&#252;r die n&#228;chste Sitzung sowohl <name type="person" ref="#per__98112">Z&#246;llner</name><lb/>
als auch <name type="person" ref="#per__97676">Lachs</name> eingeladen.</p><p xml:space="preserve">Im Institut ist dann auch <name type="person" ref="#per__97570">Hrdlitschka</name> pers&#246;nlich gekommen, um<lb/>
mir mitzuteilen, dass sie bereit sind, die Strompreiserh&#246;hung<lb/>
in Wien zwar mit entsprechenden Bemerkungen im Protokoll aber<lb/>
im Prinzip zuzustimmen. Gleichzeitig wurde mir aber angedeutet,<lb/>
dass sie beim Gaspreis keinesfalls die W&#252;nsche der Gemeinde er<lb break="no"/>f&#252;llen werden. Damit habe ich die Zustimmung f&#252;r die Strompreis<lb break="no"/>erh&#246;hung von der Handelskammer und von der Arbeiterkammer und<lb/>
muss jetzt nur noch schauen, dass <name type="person" ref="#per__112011">Kurzel</name> die so einigermassen<lb/>
ohne Weisung auch in der Preiskommission beschliessen l&#228;sst.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Vielleicht kannst Du mit <name type="person" ref="#per__109811">Burian</name> <name type="person" ref="#per__112011">Kurzel</name><lb/>
davon &#252;berzeugen, dass dies der einzig m&#246;gliche Weg ist, nachdem die<lb/>
Interessensvertretungen schon zugestimmt haben.</p><p xml:space="preserve">Der Obmann des Fachverbandes Filmindustrie und ein zweiter<lb/>
Mann, wahrscheinlich ein Sekret&#228;r, sowie <name type="person" ref="#per__140749">Wagner</name> und <name type="person" ref="#per__111699">Puffler</name> be<lb break="no"/>sprachen die weitere Vorgangsweise zur Schaffung eines Film<lb break="no"/>f&#246;rderungsgesetzes. Ich hatte nat&#252;rlich die Gelegenheit ben&#252;tzt,<lb/>
um meine Entt&#228;uschung, und wie ich auch zum Ausdruck brachte, ge<lb break="no"/>spielte leichte Ver&#228;rgerung, dass man jetzt jahrelang zuerst mit mir<lb/>
verhandelt hat, dann aber gehofft hat, dass der Unterrichtsminister<lb/>
fr&#252;her zu einer L&#246;sung kommt, mit ihm Verhandlungen gef&#252;hrt und jetzt<lb/>
wieder zu mir zur&#252;ckkommt, also ein richtiges Zick-Zack-Spiel be<lb break="no"/>trieben hat. Der Fachverband sagte nat&#252;rlich sofort, er h&#228;tte immer<lb/>
<pb n="23-1428" facs="23_1974-11-27_1428.jpg"/>nur mit mir als dem zust&#228;ndigen Minister und seiner Aufsichts<lb break="no"/>beh&#246;rde verhandelt und auch verhandeln wollen, und sei selbst<lb/>
&#252;ber die Entwicklung sehr ungl&#252;cklich. Ich bin es in Wirklichkeit<lb/>
ja gar nicht, denn ich verspreche mir von einer Filmf&#246;rderung sehr<lb/>
wenig. <name type="person" ref="#per__113083">Sinowatz</name> hat doch immerhin einige Dutzend Millionen Schilling,<lb/>
die er jetzt f&#252;r sogenannte Kulturfilme ausgibt. Der Fachverband<lb/>
&#228;rgert sich ja nur, dass dort erstens Filmschaffende ohne Konzession<lb/>
zum Zuge kommen. Er muss allerdings auch zugeben, dass auch ein<lb/>
Professioneller mit Gewerbeschein ausgestatteter Filmproduzent eine<lb/>
F&#246;rderung bekommt. Da ich daf&#252;r sicherlich vom Finanzminister kaum<lb/>
zus&#228;tzliche Mittel bekommen w&#252;rde &#8211; er w&#252;rde immer wieder sagen,<lb/>
bau dies in die Wirtschaftsf&#246;rderung allgemein ein &#8211; liegt mir gar<lb/>
nichts daran, dass keine positiven Ergebnissen in den vergangenen<lb/>
viereinhalb Jahren nicht durch unsere Schuld erzielt werden konnten.<lb/>
Ich habe &#8211; und das gibt der Fachverband und alle Filmschaffenden zu &#8211;<lb/>
wesentlich mehr an Zeit und Aufwand geopfert, als dies jemals einer<lb/>
meiner Vorg&#228;nger auch nur im entferntesten gemacht h&#228;tte. <name type="person" ref="#per__111699">Puffler</name><lb/>
und <name type="person" ref="#per__140749">Wagner</name> werden in Hinkunft mit der Fachverbandsvertretung Kontakt<lb/>
halten und jetzt im Unterrichtsministerium kl&#228;ren, wer und welche<lb/>
Filmf&#246;rderung dort beabsichtigt ist.</p><p xml:space="preserve">Dir. <name type="person" ref="#per__140745">Oberrauner</name> von der P&#246;lser Papierfabrik, zwei Betriebsr&#228;te, NR<lb/>
<name type="person" ref="#per__114677">Schlager</name> und <name type="person" ref="#per__98010">Teschl</name>, beschwerten sich bei mir wegen der beabsichtigten<lb/>
F&#246;rderung von Leykam und Borregaard allein. Von den 1,8 Mia haben<lb/>
sie den L&#246;wenanteil bekommen &#8211; 700 Mill. Leykam, 500 Mill. will<lb/>
Borregaard &#8211; und P&#246;ls h&#228;tte seinerzeit 300 angemeldet und w&#252;rde jetzt<lb/>
mit 200 zufrieden sein. Die ganze Finanzierung geht aber nur, wenn<lb/>
<name type="person" ref="#per__97755">Moser</name> vom Wasserwirtschaftsfonds gr&#246;ssere Betr&#228;ge bereitstellt. Der<lb/>
Wasserwirtschaftsfonds ist aber derzeit total ausgebucht und auf<lb/>
Jahre hinaus verpflastert. <name type="person" ref="#per__97755">Moser</name> lasst nun &#252;berall doch wissen, er<lb/>
m&#246;ge gerne jetzt die Priorit&#228;ten jetzt auf dem Papier Umweltschutz<lb break="no"/>verbesserungsinvestitionen wissen, damit er sie in seinen Plan<lb/>
einbaut. <name type="person" ref="#per__97755">Moser</name> rechnet scheinbar damit, dass nach den n&#228;chsten Wahlen,<lb/>
wer immer daf&#252;r verantwortlich ist, eine Steuererh&#246;hung in irgendeiner<lb/>
Weise kommen m&#252;sste. Deshalb will er vorbereitend alle Projekte jetzt<lb/>
einmal zusammentragen. Das Endergebnis wird sein, dass er Milliarden<lb break="no"/>betr&#228;ge zus&#228;tzlich brauchen wird, f&#252;r die ich beim besten Willen<lb/>
keine Deckung sehe. Ich habe den Vertretern der P&#246;lser keine wie<lb/>
immer geartete Zusage gemacht. Ich erkl&#228;rte nur, dass noch keine<lb/>
Entscheidung gefallen ist und dass ich mich bei meiner Entscheidung<lb/>
<pb n="23-1429" facs="23_1974-11-27_1429.jpg"/>von einem Konzept werden leiten lassen, n&#228;mlich dass eine Ratio<lb break="no"/>nalisierung und eine gewisse Bereinigung erfolgen m&#252;sse. Bis<lb/>
jetzt liegen im B&#252;ro noch f&#252;r Brigl 148 Mill., f&#252;r Frantschach<lb/>
184, f&#252;r Lenzing 90 Mill. und f&#252;r Feurstein 3,6 Mill. auf.<lb/>
Diese Betr&#228;ge hat mir <name type="person" ref="#per__114467">Wehsely</name> von der Arbeiterkammer, der in<lb/>
dieser Arbeitsgruppe sehr fleissig mitwirkt, mitgeteilt. <name type="person" ref="#per__97469">Gehart</name><lb/>
wieder ist todungl&#252;cklich, dass wir hier nicht eine abgeschlossene<lb/>
Konzeption bis jetzt erreicht haben. Ich m&#246;chte aber zuerst, und<lb/>
dies habe ich <name type="person" ref="#per__98010">Teschl</name> bereits angek&#252;ndigt, mit <name type="person" ref="#per__122965">Treichl</name>, CA, <name type="person" ref="#per__97789">Ocker<lb break="no"/>m&#252;ller</name>, L&#228;nderbank, <name type="person" ref="#per__110994">Stepski</name>, Fachverband, und <name type="person" ref="#per__98010">Teschl</name>, Gewerkschaft,<lb/>
ein 5-er-Gespr&#228;ch f&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wurde der Termin bitte schon vereinbart?<lb/>
Nur wenn <name type="person" ref="#per__122965">Treichl</name> pers&#246;nlich aber kann.</p><p xml:space="preserve">NR <name type="person" ref="#per__114677">Schlager</name> machte ich anschliessend daran aufmerksam, dass die<lb/>
seinerzeitige von ihm auch gef&#246;rderte Urlaubssiedlung, Holzh&#228;user,<lb/>
scheusslich eines nach dem anderen aufgef&#228;delt, vom Standpunkt des<lb/>
Naturschutzes gerade nicht sehr ideal ist. <name type="person" ref="#per__114677">Schlager</name> teilte mir<lb/>
mit, dass die Gesellschaft, es war eine deutsche, auch mit der<lb/>
dortigen Gewerkschaft und sozialistischen Partei beeinflusste und<lb/>
kapitelm&#228;ssig<add>[kapitalm&#228;&#223;ig?]</add> verbundene, in Ausgleich geht und wahrscheinlich<lb/>
Konkurs anmelden muss. <name type="person" ref="#per__114677">Schlager</name> meinte, hier g&#228;be es eine gute<lb/>
Gelegenheit diese ganze Siedlung billigst zu erwerben. Ich kann<lb/>
mir allerdings nicht vorstellen, dass sich daf&#252;r jemand interessiert</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Kl&#228;re bei <name type="person" ref="#per__111367">W&#252;rzl</name> wer f&#252;r eine solche Auffang<lb break="no"/>gesellschaft in Frage k&#228;me.</p><p xml:space="preserve">Der Direktor der Salzburger Alu-Werke Lend mit dem B&#252;rgermeister,<lb/>
dem Abgeordneten <name type="person" ref="#per__111741">Sekanina</name> als Gewerkschafter und <name type="person" ref="#per__114960">Kurt Maier</name> als<lb/>
dem zust&#228;ndigen Nationalrat hat hat wegen Ausbau von Alu-Lend<lb/>
bei <name type="person" ref="#per__97668">Kreisky</name> vorgesprochen. Von der Verbundgesellschaft war die zu<lb break="no"/>st&#228;ndige Strompreisdirektor anwesend. Die Schweizer <choice><choice><sic>Alu-Swiss</sic><corr>Alusuisse</corr></choice></choice><lb/>
w&#252;rde eine gr&#246;ssere Investition f&#252;r ein Presswerk vornehmen, wenn<lb/>
sie im Winter 12,5 Megawatt gesicherte Energie um 44 gr bekommen<lb/>
k&#246;nnten. Die Verbund hat errechnet, dass sie mindestens 57,7<lb/>
f&#252;r gesicherte Energie verlangen muss. Mit den Eigenstromkosten<lb/>
von 10&#8211;14 gr w&#252;rde Alu-Salzburg auf 17,2 bis 20,6 gr nach Ver<lb break="no"/>bundberechnung kommen. Der Direktor hat sofort erkl&#228;rt, ihn<lb/>
kostet der Strom im Durchschnitt 19,2 zum Unterschied von Ranshofen,<lb/>
die 22,4 bezahlen m&#252;ssen. Trotzdem k&#246;nne er diese Investitionen<lb/>
<pb n="23-1430" facs="23_1974-11-27_1430.jpg"/>nur von Alu-Swiss erreichen, wenn dadurch nicht nur die 330 Be<lb break="no"/>sch&#228;ftigten sichern, sondern sogar noch 220 neue auf lange Zeit<lb/>
in den n&#228;chsten Jahren zus&#228;tzlich einstellen. <name type="person" ref="#per__97668">Kreisky</name> war nat&#252;r<lb break="no"/>lich von dieser Idee sofort begeistert und dr&#228;ngte darauf, dass<lb/>
unbedingt unbedingt eine positive L&#246;sung gesucht wird. Die Haupt<lb break="no"/>schwierigkeit liegt in meinen Augen darin, dass die OKA als die<lb/>
zust&#228;ndige anspeichernde Elektrizit&#228;tsgesellschaft nicht bereit<lb/>
ist, diesen Betrieb der Verbund als Direktbelieferer anzutreten.<lb/>
Ich versprach einen solchen Versuch zu unternehmen. Der Direktor<lb/>
von Alu-Salzburg war dann bereit, auf die gesicherte Stromabgabe<lb/>
zu verzichten, wenn es in einem Vertrag zu einer Regelung kommt,<lb/>
dass nicht willk&#252;rlich bei den ersten Verknappungserscheinungen<lb/>
sofort die 12,5 Megawatt abgeschaltet werden. Auf dieser Basis<lb/>
versprach ich <name type="person" ref="#per__97668">Kreisky</name>, werde ich versuchen, mit Gen.Dir. <name type="person" ref="#per__137372">Klimesch</name>,<lb/>
OKA, und Verbund, <name type="person" ref="#per__97333">Bandhauer</name>, zu einem Ergebnis zu kommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte dieses Problem mit <name type="person" ref="#per__107937">Frank</name>, Dir und<lb/>
mir und Verbund besprechen.</p><p xml:space="preserve">Anschliessend berichtete ich <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Verhandlungen wegen<lb/>
der Preisgesetze und machte ihn neuerdings darauf aufmerksam, dass<lb/>
wir noch immer jedwede M&#246;glichkeit im Parlament haben. Wir k&#246;nnen<lb/>
entweder den modifizierten &#214;VP-Antrag akzeptieren, wir k&#246;nnen auf<lb/>
unserem Gesetz beharren und bei der Abstimmung unterliegen, wir<lb/>
k&#246;nnen kurzfristig verl&#228;ngern, um die Verhandlungen fortzuf&#252;hren.<lb/>
Mir erscheint nur dringend notwendig, dass wir in absehbarer Zeit<lb/>
in tats&#228;chliche spitzenpolitische Gespr&#228;che eintreten. Auf der<lb/>
Ebene <name type="person" ref="#per__97647">Koren</name>-<name type="person" ref="#per__97985">Staribacher</name>-<name type="person" ref="#per__97743">Minkowitsch</name>-<name type="person" ref="#per__98055">Weihs</name> werden wir nicht wesent<lb break="no"/>lich weiterkommen.</p><p xml:space="preserve">Ich informierte <name type="person" ref="#per__97668">Kreisky</name> weiters &#252;ber die beabsichtigte Vorgangsweise<lb/>
bei den Erg&#228;nzungen der Aufsichtsr&#228;te in den Sondergesellschaften;<lb/>
f&#252;r die Donaukraftwerke ich <name type="person" ref="#per__97469">Gehart</name> vorgesehen und f&#252;r die Draukraft<lb break="no"/>werke Dr. <name type="person" ref="#per__98040">Wais</name> von meinem B&#252;ro. Er war mit der Vorgangsweise einver<lb break="no"/>standen. Ausserdem informierte ich ihn, dass wir jetzt bei der<lb/>
Kooperation zwischen Enns und Donau &#8211; Verschmelzung der Vorst&#228;nde<lb/>
Schwierigkeiten haben und wahrscheinlich es sogar zu einer harten<lb/>
Auseinandersetzung zwischen der &#214;VP und mir kommen wird. Da<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sowieso annimmt, dass ich bis jetzt immer im Kompromiss<lb/>
alles erreicht habe und auch in Hinkunft erreichen werde, h&#228;tte er<lb/>
<pb n="23-1431" facs="23_1974-11-27_1431.jpg"/>gegen eine h&#228;rtere Auseinandersetzung auf einem Teilgebiet in<lb/>
meinem Ressort gar nichts einzuwenden. Diesen Eindruck habe ich,<lb/>
obwohl er dies nicht wortw&#246;rtlich sagte. Er meinte nur, ich sollte<lb/>
wie ich glaube vorgehen.</p><p xml:space="preserve">Gen.Dir.-Stv. V&#214;EST-ALpine <name type="person" ref="#per__139513">Sernetz</name>, den ich im Vorzimmer von <name type="person" ref="#per__97668">Kreisky</name><lb/>
traf, erinnerte ich daran, dass er seinerzeit als Schiedsrichter<lb/>
zwischen <name type="person" ref="#per__97749">Mitterer</name> und mir &#8211; Wette eine Flasche Whisky gegen eine<lb/>
Flasche Milch &#8211; fungiert hat. <name type="person" ref="#per__97749">Mitterer</name> hat damals behauptet, im<lb/>
November w&#252;rde bereits der Stahlausstoss der V&#214;EST-Alpine sehr<lb/>
zur&#252;ckgehen und mit Ende des Jahres den allgemeinen Wirtschaftsrezessi<lb break="no"/>onstendenzen Rechnung tragend sehr stark reduziert werden m&#252;ssen. In<lb/>
Wirklichkeit stellte sich &#8211; wie <name type="person" ref="#per__139513">Sernetz</name> mir best&#228;tigte &#8211; das Gegen<lb break="no"/>teil ein. Die V&#214;EST-Alpine w&#252;rde Dutzende von Ingenieuren zus&#228;tzlich<lb/>
brauchen, hat als einzige Schwierigkeit, dass sie nicht imstande<lb/>
ist, die Anforderungen, die sehr konkret und zwar nicht nur Be<lb break="no"/>stellungen, sondern mit Angaben bezahlte Lieferungen erf&#252;llen kann.<lb/>
Sie muss st&#228;ndig neue Auftr&#228;ge ablehnen. Ich ersuchte <name type="person" ref="#per__139513">Sernetz</name>,<lb/>
dies <name type="person" ref="#per__97749">Mitterer</name> und mir mitzuteilen. Nicht, dass es mir um die<lb/>
Flasche Milch ankommt, sondern nur um den Triumph, wenn ich gelegentlich<lb/>
wieder einmal erz&#228;hle, wieviel &#214;VP-ler die Wirtschaftsprognosen stellen<lb/>
oder Behauptungen aufstellen, sich irren. <name type="person" ref="#per__97358">Bock</name> bei Gewerbeordnung,<lb/>
kommt nicht in diese Session, EG-Vertrag kann nicht abgeschlossen<lb/>
werden; <name type="person" ref="#per__97769">Mussil</name> bei den Preisgesetzen, <name type="person" ref="#per__111728">Westreicher</name> bei der Fremden<lb break="no"/>verkehrsentwicklung und nun <name type="person" ref="#per__97749">Mitterer</name> bei der Wirtschaftsentwick<lb break="no"/>lung, insbesondere bei der Entwicklung am Eisen- und Stahlsektor.<lb/>
Ich brauche diese Aufz&#228;hlung, um den Slogan, wie machen Sie das,<lb/>
Erfolgsgeneration &#8211; Milch trinken, oder bei sonstiger Gelegenheit<lb/>
mit einem weiteren &#214;VP-Verlierer bereichern zu k&#246;nnen.</p></div>
      </body>
      <back>
         <pb n="23_1424_05" facs="23_1974-11-27_1424-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.11.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
