<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 28. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-28">Donnerstag, 28. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0101" facs="04_1971-01-28_0101.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 28. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__114994">B&#246;hm</rs> und <choice><choice><sic>Min</sic><corr>Min.Rat</corr></choice></choice>. <rs type="person" ref="#per__112946">Schleifer</rs>, der Personalreferent und der Personal<lb break="no"/>vertreter, wollten bei mir unbedingt durchsetzen, dass wir einen<lb/>
Juristen aufnehmen, dem sie scheinbar Zusagen gemacht hatten. <rs type="person" ref="#per__97543">Heindl</rs><lb/>
hat bei den Personalbewerbungen herausgefunden, dass eine Frau, die<lb/>
russische Dolmetschpr&#252;fung hat und Englisch sehr gut spricht, ausserdem<lb/>
noch eine gelernte Juristin ist, die derzeit im Gerichtsjahr steht,<lb/>
sich ebenfalls beworben hat. Sowohl die Personalabteilung als auch<lb/>
die Personalvertretung waren aber gegen eine Aufnahme dieser Person.<lb/>
Ich will nicht unterstellen, dass sie prim&#228;r f&#252;r ihren Vertreter<lb/>
waren, weil er ein CV-ler ist und die weibliche Interessentin uns<lb/>
nahesteht, dass dies der Grund der Ablehnung war. Offiziell hat<lb/>
man mir von beiden Seiten gesagt, dass sie bei Frauen dagegen sind, die<lb/>
erstens entweder krank werden und zweitens heiraten und Kinder kriegen.<lb/>
Die Sektion I stellt aber immer wieder fest, dass sie dringend Leute<lb/>
braucht mit Sprachkenntnissen. Was wir aber vor allem wichtigst brau<lb break="no"/>chen w&#252;rden, w&#228;ren wirtschaftliche, ausgebildete Fachleute. Derzeit<lb/>
sind bei den Bezahlungsverh&#228;ltnissen im Ministerium nur keine zu<lb/>
bekommen. Endg&#252;ltige L&#246;sung, es werden alle beide aufgenommen.<lb/>
Zum Leidwesen von <rs type="person" ref="#per__98053">Wanke</rs> wieder keine Selektion von Personal im Hin<lb break="no"/>blick auf die wirtschaftlichen Aufgaben, die insbesondere der Sektion<lb/>
III erwachsen. Allerdings muss man dem entgegenhalten, dass Wirt<lb break="no"/>schaftsfachleute wirklich nicht zu bekommen sind, es liegt kein<lb/>
einziges Ansuchen bei uns vor. <rs type="person" ref="#per__98053">Wanke</rs> schl&#228;gt vor, man sollte auf<lb/>
der Hochschule f&#252;r Welthandel beginnen, sch&#246;n langsam eine entspre<lb break="no"/>chende Werbung f&#252;r Ministerialdienst im Handelsministerium zu be<lb break="no"/>treiben.</p>
            <p xml:space="preserve">Der schwedische Botschafter <rs type="person" ref="#per__135659">Petri</rs> wollte einen Antrittsbesuch machen<lb/>
bei dieser Gelegenheit aber erkundigte er sich sehr eingehend, wie<lb/>
es nun mit dem Kernkraftwerk weitergehen wird, da die schwedische<lb/>
Firma ASEA, an der der Staat zu 50 % beteiligt ist, sich um diesen<lb/>
Auftrag sehr bem&#252;ht, war der schwedische Botschafter also nicht nur<lb/>
allein h&#246;flichkeitshalber gekommen sondern auch um eine entsprechende<lb/>
Information zu erhalten. Er wies vor allem darauf hin, dass ASEA<lb/>
jetzt in Schweden ein zweites Kernkraftwerk errichtet, das genau<lb/>
derselbe Typ ist, wie er auch im Tullnerfeld errichtet wird.<lb/>
</p>
            <pb n="04-0102" facs="04_1971-01-28_0102.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wollte von mir wissen, wie er sich nun bei der Presse<lb break="no"/>konferenz, die er f&#252;r 1/2 11 Uhr einberufen hatte, zu eventuellen<lb/>
Anfragen betreffend die Interviews von <rs type="person" ref="#per__97346">Benya</rs> antworten sollte. Er<lb/>
meinte auch, ich sollte mich mit <rs type="person" ref="#per__97525">H&#228;user</rs> in Verbindung setzen. Ich<lb/>
schlug <rs type="person" ref="#per__97525">H&#228;user</rs> vor, dass wir vielleicht versuchen sollten, <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
daf&#252;r zu gewinnen, dass er mich zur Pressekonferenz mitnimmt, damit<lb/>
ich als an beiden Pressekonferenzen Anwesender dann eventuelle unange<lb break="no"/>nehme Fragen entsprechend parieren k&#246;nnte. Ich w&#252;rde es dann gerne &#252;ber<lb break="no"/>nehmen, eventuell dann die falschen Behauptungen von einzelnen Anfra<lb break="no"/>genden sofort entsprechend zur&#252;ckzuweisen. <rs type="person" ref="#per__97525">H&#228;user</rs> meinte,<lb/>
es w&#228;re in dem Fall viel zielf&#252;hrender, wenn <rs type="person" ref="#per__97346">Benya</rs> sich an dieser<lb/>
Pressekonferenz beteiligen w&#252;rde. Ich muss sagen, dass mir dieser<lb/>
Vorschlag nat&#252;rlich wesentlich besser gefiel, ich aber nicht ganz<lb/>
sicher war, ob dies <rs type="person" ref="#per__97346">Benya</rs> oder <rs type="person" ref="#per__97668">Kreisky</rs> akzeptieren w&#252;rde. <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
hatte aber keinerlei Bedenken, er rief sofort <rs type="person" ref="#per__97346">Benya</rs> an und schlug<lb/>
ihm, vor, dass ich an dieser Pressekonferenz, wenn er einverstanden<lb/>
ist, teilnehmen w&#252;rde, wir aber beide der Meinung sind, dass es viel<lb/>
zielf&#252;hrender w&#228;re, wenn er sich daran beteiligen w&#252;rde. Zu meiner<lb/>
gr&#246;ssten Verwunderung hat <rs type="person" ref="#per__97346">Benya</rs> sofort akzeptiert. Scheinbar ist<lb/>
ihm doch der Eindruck, der in der &#214;ffentlichkeit durch die Zeitungs<lb break="no"/>meldungen entstanden ist, sehr sehr unangenehm. <rs type="person" ref="#per__97525">H&#228;user</rs> hat dann<lb/>
das Ergebnis unserer Besprechung auch <rs type="person" ref="#per__97668">Kreisky</rs> mitgeteilt und ihm vorge<lb break="no"/>schlagen, dass es doch zielf&#252;hrend w&#228;re, wenn <rs type="person" ref="#per__97346">Benya</rs> an dieser Presse<lb break="no"/>konferenz teilnehmen w&#252;rde, gegebenenfalls k&#246;nnte auch ich noch dazu<lb/>
kommen und er damit eigentlich optisch vor allem eine scheinbare Diffe<lb break="no"/>renz wirklich gleich aus der Welt geschaffen w&#228;re. <rs type="person" ref="#per__97668">Kreisky</rs> akzep<lb break="no"/>tierte auch sofort, dass <rs type="person" ref="#per__97346">Benya</rs> daran teilnehmen sollte, meinte nur,<lb/>
wenn ich auch noch dazu k&#228;me, w&#252;rde das vielleicht ein zu starkes<lb/>
&#220;bergewicht und die Bedeutung doch zu stark herausgestrichen werden.<lb/>
<rs type="person" ref="#per__97646">Koppe</rs>, der an der Pressekonferenz dann teilgenommen hat, war &#252;ber den<lb/>
Verlauf sehr befriedigt, Eines meinte er allerdings, w&#252;rde <rs type="person" ref="#per__97346">Benya</rs><lb/>
sofort erkannt haben, dass dort ein wesentlich h&#228;rterer und f&#252;r <rs type="person" ref="#per__97346">Benya</rs><lb/>
weniger zusagender Stil der Frage und der Antwort ist, sodass er hofft,<lb/>
dass wir <rs type="person" ref="#per__97346">Benya</rs> wieder daf&#252;r gewinnen werden, im Institut f&#252;r Gesell<lb break="no"/>schaftspolitik im journalistischen Beirat mitzuwirken.<lb/>
</p>
            <pb n="04-0103" facs="04_1971-01-28_0103.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__135660">Skoda</rs>, der Gesch&#228;ftsf&#252;hrer des Vereins f&#252;r Konsumenteninformation<lb/>
Dr. <rs type="person" ref="#per__97843">Preiss</rs>, die Obm&#228;nnin des Vereines, <rs type="person" ref="#per__97563">Erich Hofstetter</rs>, der &#214;GB-<lb/>
Vertreter, und Dr. <rs type="person" ref="#per__134822">Reichard</rs> hatten in der Zwischenzeit eine Be<lb break="no"/>sprechung mit <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__115020">Welser</rs>, wie wir die Finanzierung der 25<lb/>
Auftr&#228;ge, die die Arbeitsausschusses de Konsumentenbeirates dem<lb/>
Verein f&#252;r Konsumenteninformation &#252;bertragen haben, finanzieren<lb/>
k&#246;nnen. Der Verein hat ausgerechnet, dass ihm diese Auftr&#228;ge ca.<lb/>
1,6 Mill. S kosten w&#252;rden. Ich erkl&#228;rte sofort, dass wir einen solchen<lb/>
Betrag kaum aufbringen k&#246;nnen. Wenn man bedenkt, dass 1969 200.000 S<lb/>
1970 von mir bereits der doppelte Betrag von 400.000 S gegeben wurden,<lb/>
so kann ich auch mit Hilfe von Aufwandskrediten maximal 800.000 S<lb/>
bis 1 Mill. S zur Verf&#252;gung stellen. Ich sagte deshalb den Vereins<lb break="no"/>mitgliedern, dass wir f&#252;r heuer h&#246;chstens 800.000 S in Aussicht nehmen<lb/>
k&#246;nnen. Da das Bautenministerium vom Wohnbauf&#246;rderungen ca. 47 Mill. S<lb/>
in seinem Forschungsfonds hat, wird versucht werden, auch von dort ent<lb break="no"/>sprechende Mittel zu bekommen. Nach Mitteilung von <rs type="person" ref="#per__97722">Marhold</rs> sind derzeit<lb/>
dort die gr&#246;ssten Sorgen, wo man zielf&#252;hrende Projekte f&#252;r das Geld<lb/>
hernehmen kann.<lb/>
</p>
            <p xml:space="preserve">Bei der Beiratssitzung am Nachmittag hatte ich einleitend auf<lb/>
die Aussprache hingewiesen, um die Bundeshandelskammer davon zu<lb/>
&#252;berzeugen, dass wir wesentlich h&#246;here Betr&#228;ge f&#252;r den Verein f&#252;r<lb/>
Konsumenteninformation bereitstellen m&#252;ssen als wir dies im ver<lb break="no"/>gangenen Jahr oder gar unter <rs type="person" ref="#per__97749">Mitterer</rs> getan haben. Die Vertreter<lb/>
der Bundeskammer, Dr. <rs type="person" ref="#per__97406">Ebert</rs>, Dr. <rs type="person" ref="#per__113035">Wessely</rs><add>[ev. Falschidentifikation]</add>, sind nat&#252;rlich der Meinung,<lb/>
dass es zielf&#252;hrend ist, den Verein f&#252;r Konsumenteninformation st&#228;rker<lb/>
zu dotieren. Sie selbst sind ja auch Mitglieder dieses Vereines<lb/>
und werden sicher keinerlei Schwierigkeiten machen. Allerdings<lb/>
ist damit noch nicht gesagt, dass nicht die &#214;VP-Parlamentarier<lb/>
vielleicht sogar <rs type="person" ref="#per__97769">Mussil</rs> gegen eine solche st&#228;rkere Dotierung des<lb/>
Vereines auftreten werden. Auf alle F&#228;lle wird es dann gut sein,<lb/>
darauf hinweisen zu k&#246;nnen, dass der Beirat im Ministerium bereits<lb/>
eine solche Erh&#246;hung der Dotierung gutgeheissen hat. Die Konsumenten<lb break="no"/>beiratssitzung, die alle Monate stattfindet &#8211; als Jour fixe &#8211; dient<lb/>
eigentlich nur als Berichtsstelle f&#252;r die Arbeiten der Ausschusses.<lb/>
Die Arbeitsaussch&#252;sse haben ein umfangreiches Programm in Angriff<lb/>
genommen, wobei sie allerdings die Hauptarbeit in der Auftrags<lb break="no"/>vergabe an den Verein f&#252;r Konsumenteninformation sehen. Ich glaube,<lb/>
dass wir in Zukunft hier bremsen m&#252;ssen, da wir finanziell ausser<lb break="no"/>stande sind, die ganze Untersuchungen tats&#228;chlich auch vom Verein<lb/>
<pb n="04-0104" facs="04_1971-01-28_0104.jpg"/>allein durchf&#252;hren zu lassen. Der Sekret&#228;r des Beirates, <rs type="person" ref="#per__115020">Welser</rs><add>[ev. Falschidentifikation]</add>,<lb/>
bem&#252;ht sich sehr und ist auch aktiv. Es wird nur mit der Anstellung<lb/>
von ihm gr&#246;ssere Schwierigkeiten geben. <rs type="person" ref="#per__135724">Markowitsch</rs>, der Sektions<lb break="no"/>chef und Personalleiter im BKA hat mich angerufen und im Auftrag<lb/>
des Bundeskanzlers mir mitgeteilt, dass es unm&#246;glich ist, die Gehalts<lb break="no"/>forderungen von ihm zu erf&#252;llen. <rs type="person" ref="#per__97915">Schipper</rs> und <rs type="person" ref="#per__97543">Heindl</rs> werden nun versuchen<lb/>
eine L&#246;sung herbeizuf&#252;hren. Ich glaube, dass wir wirklich hier auf<lb/>
&#228;ussersten Widerstand stossen werden, da <rs type="person" ref="#per__135724">Markowitsch</rs> teilweise mit Recht<lb/>
behauptet, dass er 270.000 &#246;ffentlich Bedienstete vor sich hat, die<lb/>
er entsprechend ber&#252;cksichtigen muss. Er glaubt auch, dass wir sonst mit<lb/>
einer parlamentarischen Anfrage, wenn wir uns nicht einigermassen im<lb/>
Rahmen des &#246;ffentlichen Schemas bewegen, hart angegriffen werden.<lb/>
Ich glaube <rs type="person" ref="#per__97543">Heindl</rs> wird sich in der Personalpolitik und dem Aufwand,<lb/>
den wir f&#252;r die Experten und f&#252;r unsere eigenen Leute im Budget nicht<lb/>
unterbringen k&#246;nnen, doch noch einmal ein anderes Konzept durchdenken m&#252;s<lb break="no"/>sen.</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__117100">Habig</rs> von der Zuckerindustrie wollte eine Aussprache und<lb/>
ich habe sie ihm sofort gew&#228;hrt. Ich war mir vollkommen klar, dass<lb/>
er wegen der Zuckerpreisangelegenheiten mit mir sprechen wollte.<lb/>
Er kam auch, um mir sein Leid zu klagen betreffend der Angriffe<lb/>
von der Arbeiterkammer. Die AK hat &#252;ber die Facts hart die Zucker<lb break="no"/>preisantr&#228;ge attackiert. Die Express aber hat diese Grundlage f&#252;r<lb/>
einen Reisser verwendet. Ganz gross wurde die Headline Preisskandal<lb/>
der Zuckerindustrie aufgemacht. <rs type="person" ref="#per__117100">Habig</rs> ersuchte mich, ob ich nicht<lb/>
dahingehend Einfluss nehmen k&#246;nnte, dass dieses ganze Problem wieder<lb/>
auf ein normales Mass zur&#252;ckgeschraubt werden k&#246;nnte. Er schlug vor,<lb/>
dass ich gegebenenfalls eine gegenteilige Darstellung, die von der<lb/>
Handelskammer heute herauskommen wird, dem Express nahelegen k&#246;nnte,<lb/>
ebenfalls zu &#252;bernehmen. Ich hab hier keinerlei Zusage gemacht und<lb/>
nur erkl&#228;rt, dass mit Express gesprochen wird. Da ja auch die Beh&#246;rde<lb/>
von ihm in dem Artikel hart angegriffen wurde. <rs type="person" ref="#per__97646">Koppe</rs> der von mir nach<lb break="no"/>her informiert wurde, teilte mir mit, dass bereits der Herausgeber<lb/>
<rs type="person" ref="#per__97392">Dichand</rs> mit <rs type="person" ref="#per__135740">Fielhauer</rs> &#252;ber diesen Fall gesprochen hat. <rs type="person" ref="#per__97392">Dichand</rs> selbst<lb/>
hat diese Angelegenheit als zu reisserisch empfunden und steht auf dem<lb/>
Standpunkt, es m&#252;sste hier eine seri&#246;sere Konsumentenpolitik vom<lb/>
Express gemacht werden. Dies liegt auch auf meiner Linie und es wird<lb/>
deshalb leicht sein, mit <rs type="person" ref="#per__97646">Koppe</rs> &#252;ber die Express-Redakteure diese neue<lb/>
Linie auch wirklich zu verfolgen. Materiell hat <rs type="person" ref="#per__117100">Habig</rs> vorgeschlagen,<lb/>
<pb n="04-0105" facs="04_1971-01-28_0105.jpg"/>dass er jederzeit bereit ist, den Antrag Wochen ja sogar Monate<lb/>
lange ruhen zu lassen. Er selbst hat scheinbar auch das Gef&#252;hl, dass<lb/>
vor der Pr&#228;sidentenwahl auf gar keinen Fall mit einer Erledigung zu<lb/>
rechnen ist. Ich selbst habe ihm sogar schon seinerzeit in Hohenau<lb/>
bei meinem Besuch mitgeteilt, dass der jetzige Zeitpunkt f&#252;r eine<lb/>
Zuckerpreiserh&#246;hung vollkommen unm&#246;glich ist. Auch jetzt glaube<lb/>
ich noch nicht, dass der Zeitpunkt gekommen ist und wenn die Zucker<lb break="no"/>industrie sehr stark darauf dr&#228;ngt, so k&#246;nnte ich mir vorstellen,<lb/>
dass h&#246;chstens von der n&#228;chsten Kampagne eine Regelung in Angriff<lb/>
genommen werden k&#246;nnte. <rs type="person" ref="#per__117100">Habig</rs> war mit einer so langen Verz&#246;gerung<lb/>
nicht einverstanden, ist aber einmal bereit zu akzeptieren, dass<lb/>
derzeit &#252;berhaupt keinerlei konkrete Arbeiten an ihrem Antrag vor<lb break="no"/>genommen werden. Formell meint er, gibt es noch eine sehr gute<lb/>
L&#246;sung, er wird den vorliegenden Zuckerpreisnachweis, den er<lb/>
jedes Jahr der Beh&#246;rde u. zw. dem Innenministerium geben muss,<lb/>
nicht vorlegen, obwohl er ihn nat&#252;rlich schon hat. Dadurch hat<lb/>
die Beh&#246;rde die M&#246;glichkeit zu sagen, dass keine Untersuchung<lb/>
und &#220;berpr&#252;fung des vorgelegten Zuckerpreiserh&#246;hungsantrages er<lb break="no"/>folgen kann. Ich versprach <rs type="person" ref="#per__117100">Habig</rs> noch die Angelegenheit der<lb/>
Bundesregierung zur Kenntnis zu bringen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0100_01" facs="04_1971-01-28_0100-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
