<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770622">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 22. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-06-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-06-22">Mittwoch, 22. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0752" facs="37_1977-06-22_0752.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 22. Juni 1977<lb/>
</p>
            <p xml:space="preserve">Mit der &#214;MV und Sekt.Chef <name type="person" ref="#per__107937">Frank</name> bestehen seit l&#228;ngerer Zeit grosse<lb/>
Spannungen. Dr. <name type="person" ref="#per__97498">Gr&#252;nwald</name> von der &#214;IAG hat mich verst&#228;ndigt, dass<lb/>
die &#214;MV in ihrer Aufsichtsratssitzung beabsichtigt, ein Kommuniqu&#233;<lb/>
zu beschliessen, worin das Handelsministerium beschuldigt wird,<lb/>
die Energieversorgung durch gesetzlich nicht gedeckte Forderungen<lb/>
und Auflagen zu gef&#228;hrden. Es handelt sich dabei um die Ausk&#252;nfte,<lb/>
die <name type="person" ref="#per__107937">Frank</name> verlangt hat als er die Energiewirtschaftliche Notwendig<lb break="no"/>keit der Gasleitung WAG im Verkehrsministerium bescheinigen muss.<lb/>
Auf Grund des Pipelinegesetzes genehmigt n&#228;mlich jetzt das Ver<lb break="no"/>kehrsministerium das Ansuchen der &#214;MV. <name type="person" ref="#per__107937">Frank</name> steht auf dem Stand<lb break="no"/>punkt, er als Energiesektion muss sich darum k&#252;mmern, die &#214;MV ge<lb break="no"/>gebenenfalls dazu zu zwingen, die Versorgung West&#246;sterreichs mit<lb/>
Gas bei dieser Trans&#246;sterreich-Pipeline gleich mit zu versorgen.<lb/>
Die &#214;MV hat jetzt ein Rechtsgutachten von Prof. <name type="person" ref="#per__114939">Kastner</name> verlangt,<lb/>
der diese Forderung nicht durch Gesetz gedeckt erkl&#228;rt. Gen.Dir.<lb/>
<name type="person" ref="#per__97470">Geist</name> hat mir in einem Brief dies mitgeteilt. Darin fordert er auch<lb/>
eine Aussprache des &#214;MV-Vorstandes mit mir unter Beiziehung seiner<lb/>
Person. Wie immer man &#252;ber die Sache denkt, eines steht fest, dass<lb/>
wir dadurch jetzt die an und f&#252;r sich spannungsreichen Beziehungen<lb/>
zwischen &#214;MV und &#214;IAG, wenn man so sagen will, die feindlichen Br&#252;der<lb/>
zusammengebracht haben gegen das Handelsministerium. Auch <name type="person" ref="#per__97311">Androsch</name> hat<lb/>
bei mir interveniert, weil er von seinem Schwiegervater <name type="person" ref="#per__133058">Sch&#228;rf</name>,<lb/>
dem Pr&#228;sidenten des Aufsichtsrates der &#214;MV darauf aufmerksam ge<lb break="no"/>macht wurde. Ich selbst habe sofort gesagt, dass ich die Details<lb/>
anderer Beschuldigungen nicht kenne und <name type="person" ref="#per__97311">Androsch</name> meinte, ihm sei<lb/>
dies bereits monatelang bekannt. Wir einigten uns darauf, dass<lb/>
<name type="person" ref="#per__133058">Sch&#228;rf</name> mit mir sprechen soll. <name type="person" ref="#per__133058">Sch&#228;rf</name>, der mich dann anrief war mit<lb/>
dem Vorschlag, jetzt keinerlei Beschl&#252;sse in der Aufsichtsrats<lb break="no"/>sitzung der &#214;MV zu fassen und die &#214;ffentlichkeit zu gehen, einver<lb break="no"/>standen. Ausser diesem monatelangen Streit gibt es jetzt noch<lb/>
Schwierigkeiten bei der Beteiligung &#214;MV an der Uransuche in &#214;sterreich.<lb/>
Hier behauptet <name type="person" ref="#per__107937">Frank</name>, dass er es gewesen ist, der mit den Deutschen<lb/>
verhandelt hat und erreicht, dass 51 % Anteil und gewisse Options<lb break="no"/>recht der &#214;MV beim Export Urans von den Deutschen durchgesetzt wurde.<lb/>
Die &#214;MV h&#228;tte sich mit einer 50 %-igen Beteiligung schon einverstanden<lb/>
erkl&#228;rt. Bez&#252;glich der Fl&#228;chenzinse muss die &#214;MV jetzt mit dem<lb/>
Ministerium neu verhandeln, weil die alten Vertr&#228;ge durch Verschulden<lb/>
der &#214;MV abgelaufen sind. Bei dieser Gelegenheit will <name type="person" ref="#per__107937">Frank</name> den<lb/>
<pb n="37-0753" facs="37_1977-06-22_0753.jpg"/>F&#246;rderzins von 6 auf 10 % erh&#246;hen. Dar&#252;ber hinaus verlangt er<lb/>
noch, dass 300 Mill. S zus&#228;tzliche Investitionen in den Bohr<lb break="no"/>feldern von der &#214;MV geleistet werden. Die &#214;IAG, insbesondere <name type="person" ref="#per__97470">Geist</name><lb/>
aber auch sicherlich der gesamte &#214;MV-Vorstand sieht darin ein<lb/>
unzul&#228;ngliches Eingreifen in die finanzielle Gebarung und Gestion<lb/>
der &#214;MV und lehnt dies ganz entschieden ab. Eine erste Aussprache<lb/>
mit <name type="person" ref="#per__107937">Frank</name> beim Telefon zeigte mir, dass er gar nicht &#252;berrascht<lb/>
ist, wenn es zu diesem Krieg kommt, sondern &#252;berzeugt ist, mit<lb/>
Brachialgewalt durchsetzen zu m&#252;ssen. Ich selbst habe bereits <name type="person" ref="#per__97498">Gr&#252;n<lb break="no"/>wald</name> auseinandergesetzt, dass die &#214;MV bis jetzt halt nicht gewohnt<lb/>
war, eine starke Energiesektion und insbesondere Oberste Berg<lb break="no"/>beh&#246;rde vorzufinden. In der Vergangenheit war es selbstverst&#228;ndlich,<lb/>
dass alles das geschehen ist, was die &#214;MV w&#252;nschte, ich selbst oft der<lb/>
Eindruck hatte, die Beh&#246;rde sei nichts anderes als ein Erf&#252;llungsorgan<lb/>
dieser Firma. Da die &#214;IAG insbesondere <name type="person" ref="#per__97498">Gr&#252;nwald</name> ja eine &#228;hnliche<lb/>
Situation gegen&#252;ber ihre verstaatlichten Betrieben, deren Konzern<lb break="no"/>spitze sie glaubt zu sein, hat, hat <name type="person" ref="#per__97498">Gr&#252;nwald</name> dies eingesehen. Dass<lb/>
allerdings letzten Endes der Vertreter und Chef der &#214;IAG, n&#228;mlich<add>[der]</add><lb/>
Bundeskanzler hier damit befasst wird werden, bin ich fest &#252;berzeugt<lb/>
wenn wir nicht zu einer friedlichen L&#246;sung kommen. Ich habe allen,<lb/>
die bis jetzt bei mir interveniert haben, vorgeschlagen, man soll<lb/>
unter allen Umst&#228;nden, bevor man in die &#214;ffentlichkeit geht, eine<lb/>
Aussprache mit mir durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bei Deinem st&#228;ndigen Gespr&#228;ch mit <name type="person" ref="#per__107937">Frank</name><lb/>
setze ihm die Situation klar auseinander.<lb/>
</p>
            <p xml:space="preserve">Bei der Klausurtagung des Parteivorstandes in Baden wurde um<lb/>
9 Uhr mit den Erkl&#228;rungen von <name type="person" ref="#per__97668">Kreisky</name> zur Atomfrage begonnen.<lb/>
Er hielt ein l&#228;ngeres Referat, wobei allerdings keine neuen<lb/>
Gesichtspunkte, die er nicht entweder schon vorher gesagt hat<lb/>
oder die er insbesondere im Pr&#228;sidium des Vortages er&#246;rterte,<lb/>
von ihm dargelegt wurden. Einzig neu f&#252;r mich war, dass er mich<lb/>
ansprechend erkl&#228;rte, die Null-Leistungs-Genehmigung sei f&#252;r ihn<lb/>
bereits der Zeitpunkt, wo der Reaktor in Betrieb geht und daher zu<lb/>
diesem Zeitpunkt bereits die M&#252;llfrage gel&#246;st sein muss. Nach<lb/>
seinem Referat entstand eine Pause, wo sicherlich manche erwarteten,<lb/>
dass ich mich sofort zu Wort melden sollte. Da ich dazu aber nicht<lb/>
aufgefordert wurde, habe ich gewartet, was die Diskussion erbringen<lb/>
wird. <choice><choice><sic>Bundesrat</sic><corr>Landesr&#228;tin</corr></choice></choice> <name type="person" ref="#per__137157">K&#246;rner</name>, die sich dann meldete, meinte, im Wald<lb break="no"/>viertel sei es noch verh&#228;ltnism&#228;ssig ruhig. Nur eine kleine Gruppe<lb/>
<pb n="37-0754" facs="37_1977-06-22_0754.jpg"/>versuche jetzt die Bev&#246;lkerung zu mobilisieren. Insbesondere<lb/>
ein Vertreter des Bauernbundes, gleichzeitig B&#252;rgermeister von<lb/>
Allentsteig, sei sehr aktiv, Samstag w&#252;rde es dort eine grosse<lb/>
angek&#252;ndigte Kundgebung geben. Man wird sehen, wie sich die Bev&#246;l<lb break="no"/>kerung wirklich verh&#228;lt. Bgm. <name type="person" ref="#per__97488">Gratz</name> hat dann als erster auf den<lb/>
Regierungsberichts-Entwurf bezug genommen und festgestellt, dass<lb/>
das Handelsministerium gar keine umfassende Kompetenz hat, einige<lb/>
Fragen gestellt und zusammenfassend festgehalten, es w&#228;re am besten,<lb/>
keine Entscheidung zu treffen. <name type="person" ref="#per__97668">Kreisky</name> hat sich hier dann sofort,<lb/>
wieder gemeldet und dezidiert erkl&#228;rt, entschieden muss jetzt werden,<lb/>
weil keine Entscheidung eine weitere Verunsicherung der Bev&#246;lkerung<lb/>
ausl&#246;sen muss. Die Diskussion ging dann 1,5 Stunden und durch<lb/>
reinen Zufall kam ich als letzter knapp vor 11 Uhr zu Wort. Auch<lb/>
ich konnte keine neuen Gesichtspunkte zur Diskussion bei<lb break="no"/>steuern, ausser, dass ich dezidiert erkl&#228;rte, nicht kompetent<lb/>
zu sein, wie <name type="person" ref="#per__97488">Gratz</name> richtig feststellte, dennoch die Verantwortung selbst<lb break="no"/>verst&#228;ndlich mit zu tragen habe und mich auch gar nicht dr&#252;cken will<lb/>
wichtig sei nur, dass jetzt im Entscheidungsprozess auch tats&#228;ch<lb break="no"/>lich eine Entscheidung f&#228;llt. <name type="person" ref="#per__97668">Kreisky</name> meinte, man m&#252;sse jetzt dann<lb/>
wegen der weiteren Programmdiskussion die Verhandlungen &#252;ber die<lb/>
Inkraftsetzung des Kernkraftwerkes Tullnerfeld unterbrechen und<lb/>
im Herbst fortsetzen. Immerhin waren noch 8 Redner gemeldet.<lb/>
Zur &#220;berraschung von <name type="person" ref="#per__97668">Kreisky</name> wurde dann festgestellt, dass im Juli<lb/>
noch eine Parteivorstandssitzung schon einberufen ist. Man einigte<lb/>
sich dann darauf, an dieser die Diskussion fortzusetzen, um zu<lb/>
einem Ergebnis zu kommen.<lb/>
</p>
            <p xml:space="preserve">Die weiteren Kapitel des Parteiprogrammes wurden von den einzelnen<lb/>
Arbeitsgruppenleitern referiert und auch diskutiert. <name type="person" ref="#per__97668">Kreisky</name><lb/>
ging um 1/2 1 Uhr zu einer Pressekonferenz und liess dann aus<lb break="no"/>richten, man sollte jetzt alle noch schnell drannehmen und<lb/>
dann die Tagung schliessen. Tats&#228;chlich war um 1/2 2 Uhr zur<lb/>
allergr&#246;ssten &#220;berraschung vieler die ganze Diskussion zu Ende.<lb/>
<name type="person" ref="#per__97311">Androsch</name> selbst hat bei seinem &#246;konomischen Kapitel erkl&#228;rt, er<lb/>
h&#228;tte noch keine Zeit gehabt, sie im Detail durchzuarbeiten<lb/>
und wird dies nachholen. <name type="person" ref="#per__97668">Kreisky</name> selbst liess &#252;berhaupt aus<lb break="no"/>richten, dass sein politischer Teil auch noch erst von ihm &#252;ber<lb break="no"/>arbeitet werden muss. <name type="person" ref="#per__97346">Benya</name> war w&#228;hrend der Tagung nicht anwesend<lb/>
und <name type="person" ref="#per__97563">Hofstetter</name> hat an seiner Stelle ganz kurz &#252;ber die Sozial<lb break="no"/>politik referiert. Beim Mittagessen hatte ich Gelegenheit, mit<lb/>
<pb n="37-0755" facs="37_1977-06-22_0755.jpg"/><name type="person" ref="#per__97891">Salcher</name> &#252;ber die Frage von der TIWAG-Besch&#228;ftigung <name type="person" ref="#per__114508">Herbert<lb/>
Tiebers</name> zu sprechen. In der Wochenpresse war ein Artikel er<lb break="no"/>schienen, wo alles wieder in Frage gestellt ist. <name type="person" ref="#per__97891">Salcher</name> hat<lb/>
aber in der Regierung mit <name type="person" ref="#per__98048">Walln&#246;fer</name> einen einstimmigen Be<lb break="no"/>schluss zustande gebracht, wo auch der gr&#246;sste Gegenspieler<lb/>
<name type="person" ref="#per__98048">Walln&#246;fers</name> <name type="person" ref="#per__126272">Prior</name> zustimmen musste. Damit ist die Frage <name type="person" ref="#per__114508">Tieber</name><lb/>
endg&#252;ltig gekl&#228;rt und auch &#8211; wie ich hoffe &#8211; endg&#252;ltig er<lb break="no"/>ledigt.<lb/>
</p>
            <p xml:space="preserve">Mit dem B&#252;rgermeister von Bregenz und Landesparteiobmann <name type="person" ref="#per__97732">Mayer</name><lb/>
diskutierten <name type="person" ref="#per__97891">Salcher</name>, <name type="person" ref="#per__107938">Leodolter</name>, <name type="person" ref="#per__97444">Heinz Fischer</name> und ich seine<lb/>
Stellungnahme jetzt bereits dezidiert zu erkl&#228;ren, dass Vorarl<lb break="no"/>berg gegen die Inbetriebnahme von Zwentendorf sei und der dies<lb break="no"/>bez&#252;gliche Beschluss des Landesparteivorstandes auch die National<lb break="no"/>r&#228;te zu binden, dass sie dagegen stimmen m&#252;ssen. Bei dieser Ge<lb break="no"/>legenheit kam gleich von mir aufgeworfen die Frage der kamerad<lb break="no"/>schaftlichen, besser gesagt freundschaftlichen Zusammenarbeit in<lb/>
Spitzengremien zur Sprache. Ich werde und hoffe, dass ich dies<lb/>
auch in Zukunft immer so tun kann, mich nicht von Sachfragen<lb/>
und Diskussionen geleitet bem&#252;hen die freundschaftlichen Be<lb break="no"/>ziehungen zu den einzelnen dadurch nicht tr&#252;ben zu lassen. Ob dies<lb/>
allerdings in jedem Fall gelingt, traue ich mir nicht zu behaupten.<lb/>
Nach wie vor stehe ich auf dem Standpunkt und habe dies dort auch<lb/>
dezidiert dort erkl&#228;rt, dass die &#228;usseren Umst&#228;nde meistens wesentlich<lb/>
mit mehr zur Urteilsbildung beitragen als es einem recht ist. Seit<lb/>
1945, wo ich ja durch reinen Zufall in den h&#246;heren Gremien an<lb break="no"/>wesend war, konnte ich immer wieder die Feststellung machen,<lb/>
dass nicht ausschliesslich nach sachlichen Gesichtspunkten geur<lb break="no"/>teilt und letzten Endes entschieden wurde sondern in ganz grossem<lb/>
und starkem Ausmass pers&#246;nliche freundschaftliche Beziehungen oder<lb/>
Animosit&#228;ten eine grosse Rolle spielten. Es w&#228;re in meinen Augen<lb/>
kindisch zu hoffen oder auch nur zu w&#252;nschen, dass dies anders<lb/>
sein soll. Die Menschen sind eben einmal so, nur den Spruch:<lb/>
Seid nett zueinander, immer wieder zu wiederholen, kann n&#252;tzlich<lb/>
sein, aber sicherlich keine Lebensmaxime. Sie sind es eben nicht.<lb/>
</p>
            <pb n="37-0756" facs="37_1977-06-22_0756.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__107938">Leodolter</name> hatte zur Sicherheit ihren Sekt.Rat <name type="person" ref="#per__111739">Vychytil</name>, der<lb/>
f&#252;r die Genehmigung von Kernkraftwerken auf Grund des Strahlen<lb break="no"/>schutzgesetzes zust&#228;ndig ist, nach Baden gebeten. Ich n&#252;tzte<lb/>
die Gelegenheit, um einmal mehr mit ihm die Sicherheitsbestim<lb break="no"/>mungen durchzubesprechen und sie mir erkl&#228;ren zu lassen. &#220;ber<lb break="no"/>rascht war ich als ich erfuhr, dass erst jetzt bei der Genehmigung<lb/>
des Kompaktlagers neue zus&#228;tzliche Schutzbestimmungen erwogen werden<lb/>
Urspr&#252;nglich war geplant, 130 % der Kernkapazit&#228;t des Reaktors<lb/>
in Wasserlager daneben jahrelang abklingen zu lassen. Jetzt<lb/>
weil die Wiederaufbereitung nicht so schnell funktioniert und<lb/>
kein Vertrag vorhanden ist, soll dieses Lager zu einem Kompakt<lb break="no"/>lager ausgebaut werden, das nach Meinung der Gesellschaft 9 Jahre<lb/>
nach Meinung vom Gesundheitsministerium maximal 7 Jahre, wahr<lb break="no"/>scheinlich aber 5 Jahre ausgebaut werden soll. Die GKT hat<lb/>
ohne die diesbez&#252;gliche Genehmigung abzuwarten, bereits die<lb/>
entsprechenden Auftr&#228;ge f&#252;r den Stahlbau gegeben. Bei dieser<lb/>
Gelegenheit erfuhr ich zum ersten Mal, dass entgegen der Annahme,<lb/>
das Kernkraftwerk auch von oben durch Flugzeugabsturz gesichert<lb/>
sei, dies nicht zutrifft. Deshalb erw&#228;gt man jetzt bei der Geneh<lb break="no"/>migung des Kompaktlagers diesbez&#252;gliche Auflagen zu geben.<lb/>
Wie dies aber technisch geschehen kann, ohne dass das Dach neu<lb/>
aufgedeckt werden muss, die Statik durchgerechnet werden muss,<lb/>
ob &#252;berhaupt eine Verst&#228;rkung noch m&#246;glich ist, ist ungekl&#228;rt.<lb/>
Das Betr&#252;bliche, aber scheinbar &#220;bliche sowohl die Genehmigungs<lb break="no"/>beh&#246;rde weltweit als auch in unserem Fall in &#214;sterreich hinkt<add>[hs. korrigiert, Anm.]</add> immer<lb/>
den Entwicklungen nach. Auflagen und Beschl&#252;sse werden werden<lb/>
erst zu einem sehr sp&#228;ten Zeitpunkt endg&#252;ltig festgelegt, m&#252;ssen<lb/>
sich dann Gegebenheiten anpassen und bringen noch immer grosse<lb/>
Schwierigkeiten bei der Durchsetzung mit sich. Fast w&#252;rde ich den<lb/>
Vergleich wagen, dass dies &#228;hnlich den Zust&#228;nden in der politischen<lb/>
Entscheidung ist. Ich bin n&#228;mlich auch hier fest &#252;berzeugt, dass<lb/>
wir den Entwicklungen nacheilen und sie nachvollziehen. Das ganze<lb/>
ist &#228;usserst unbefriedigend. Dazu kommt noch, dass die Methode <name type="person" ref="#per__97668">Kreiskys</name><lb/>
zwar richtig analysierend auch keinen Ausweg zeigt. Wenn wir nicht<lb/>
entscheiden, wird es Atomwahlen geben. Wenn wir entscheiden und<lb/>
das Kernkraftwerk in Betrieb geht, wird die &#214;VP auch abspringen<lb/>
und letzten Endes dann die SP&#214; die alleinige Verantwortung tragen.<lb/>
Dies bedeutet, dass wir Randschichten garantiert verlieren und<lb/>
auch mehr oder minder von dem Atomkraftwerk beeinflusste Wahlen<lb/>
geschlagen werden m&#252;ssen. Ein wirkliche Dilemma, von dem niemand<lb/>
weiss, wie es politisch, technisch und ich weiss nicht unter welchen<lb/>
Gesichtspunkten dann noch ausgehen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0751_05" facs="37_1977-06-22_0751-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.6.1977</head>
         </div>
      </back>
   </text>
</TEI>
