<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700921">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-09-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-21">Montag, 21. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0553" facs="02_1970-09-21_0553.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-21">Montag, 21. September 1970</date>
            </dateline>
            <p xml:space="preserve">Die Ankunft aus Innsbruck und die erst Sitzung bei der B&#252;rges<lb/>
waren so knapp, dass ich nicht mehr ins B&#252;ro fahren konnte. Bei<lb/>
der B&#252;rgessitzung, die auf meinen Wunsch auf diesen Zeitpunkt ver<lb break="no"/>legt wurde, konnte ich feststellen, dass der Generalsekret&#228;r a.D.<lb/>
Dr. <rs type="person">Korinek</rs> die richtigen Zahlen vorlegte und damit eindeutig fest<lb break="no"/>gestellt wurde, dass mein Haus &#252;ber die Fremdenverkehrskreditumfang<lb/>
vollkommen falsch Auskunft gegeben hatte. In unverantwortlicher Weise<lb/>
hat man mit 776.000 S als die Ziffer genannt, welche erst durch das<lb/>
Gewerbestruktur-verbesserungsgesetz vergeben waren. Mit b&#252;rokrati<lb break="no"/>scher Genauigkeit wurde mir sogar der letzte Schilling mitgeteilt.<lb/>
Nur die Globalsumme stimmte &#252;berhaupt nicht, denn wir hatten zu diesem<lb/>
Zeitpunkt bereits &#252;ber 4 Mill. S vergeben. <rs type="person">Wohlgemuth</rs> hatte deshalb<lb/>
veranlasst, dass in Zukunft ein l&#252;ckenloses Aktenmitteilungssystem<lb/>
jetzt zwischen der B&#252;rges, die eine Einrichtung des Ministeriums ist,<lb/>
und dem Handelsministerium vorgenommen wird. Meiner Meinung nach<lb/>
ist dies ein vollkommen falscher Weg und ich fragte, ob zwischen<lb/>
Ministerium und der B&#252;rges nicht eine kurze und zweckm&#228;ssige Informa<lb break="no"/>tionsm&#246;glichkeit best&#252;nde. Ich schlug auch vor, man sollte ein anderes<lb/>
System der Mitteilungen machen, denn es ist doch ganz sinnlos, wenn<lb/>
jetzt bei uns im Ministerium ebenfalls jetzt wieder alle Akte zusammen<lb break="no"/>gez&#228;hlt werden und die endg&#252;ltige Summe dann zu erreichen.In Hinkunft<lb/>
werde ich &#252;brigens unmittelbar bei der B&#252;rges &#252;ber den letzten Stand<lb/>
anfragen, oder das B&#252;ro anfragen lassen. Ich hatte <rs type="person">Wohlgemuth</rs> und seine<lb/>
Leute ersucht, &#220;berlegungen anzustellen, wie und in welchem Umfang<lb/>
Reorganisationsmassnahmen von ihnen vorgeschlagen w&#252;rden, um die Viel<lb break="no"/>falt der Kreditaktionen zu vereinfachen. Ich hatte selbstverst&#228;ndlich<lb/>
angenommen, dass sie diesbez&#252;glich mit der B&#252;rges entsprechende vor<lb break="no"/>kehrende Gespr&#228;che f&#252;hren. Zu meiner gr&#246;sstenVerwunderung erkl&#228;rte<lb/>
mir <rs type="person">Korinek</rs>, dass man ihm weder davon Mitteilung gemacht hatte, noch<lb/>
dass man ihn jemals gefragt h&#228;tte, um seine Meinung, noch dass er<lb/>
irgendeine schriftliche Auftrag von seiten des Ministeriums erhalten<lb/>
hat. Entweder herrscht zwischen den Vertretern des Ministeriums in<lb/>
der B&#252;rges, obwohl sie dort Beiratsvorsitzende oder wie Sekt.Chef <rs type="person">Habel</rs><lb/>
sogar Aufsichtsratsvorsitzende sind, ein so schlechtes Klima, dass sie<lb/>
nicht miteinander in sachlichen Fragen reden wollen oder die Vertreter<lb/>
des Handelsministeriums in den Abteilunge sind so erhaben, dass sie<lb/>
<pb n="02-0554" facs="02_1970-09-21_0554.jpg"/>einen Rat der praktisch durchf&#252;hrenden Stelle und Vorschl&#228;ge dieser<lb/>
Stelle &#252;berhaupt nicht haben wollen.</p>
            <p xml:space="preserve">Bei der Ankunft von <rs type="person">Ceausescu</rs> am Flughafen Schwechat wurde das erste<lb/>
Mal nicht mehr die ganze Bundesregierung vorstellig, sondern wir hatten<lb/>
ja vereinbart, in Hinkunft nur mehr die unmittelbar beteiligten Mini<lb break="no"/>ster zu dem Empfang zu entsenden. Ich glaube, sch&#246;n langsam beginnen<lb/>
wir wirklich das Protokoll umzumodeln.</p>
            <p xml:space="preserve">Bereits am Nachmittag hatten wir die erste Arbeitssitzung mit dem<lb/>
rum&#228;nischen Aussenhandelsminister <rs type="person">Burtica</rs>. Bei der Vorbesprechung,<lb/>
zu der <rs type="person" ref="#per__97426">F&#228;lbl</rs> mit dem &#246;sterreichischen Handelsdelegierten in Bukarest<lb/>
Dr. <rs type="person">Orisich</rs> erschien, hatte <rs type="person" ref="#per__97426">F&#228;lbl</rs> nicht einmal <rs type="person" ref="#per__97867">Reiterer</rs> verst&#228;ndigt.<lb/>
Ich holte ihn deshalb sofort zu dieser Vorbesprechung, da wir die<lb/>
einzelnen W&#252;nsche der Rum&#228;nen, soweit wir sie kennen, erfragten.<lb/>
Tats&#228;chlich wurde dann von <rs type="person">Burtica</rs> haupts&#228;chlich gefordert, dass<lb/>
die Kooperationsvertr&#228;ge vorangetrieben werden sollten. Er meinte, wir<lb/>
m&#252;ssten doch auf die Firmen einen st&#228;rkeren Einfluss aus&#252;ben, damit<lb/>
sie mit Rum&#228;nien und die rum&#228;nischen Firmen sollten auch dazu veran<lb break="no"/>lasst werden, mit &#246;sterreichischen Firmen so schnell und so umfang<lb break="no"/>reich wie m&#246;glich Kooperationsvertr&#228;ge abzuschliessen. Die Bezahlung<lb/>
der auf Grund der Kooperationsvertr&#228;ge geliefertenAusr&#252;stungen w&#252;rden<lb/>
mit Produkten erfolgen, die von diesen Firmen erzeugt, dann nach<lb/>
&#214;sterreich zollerm&#228;ssigt eingef&#252;hrt werden.sollten. Da Rum&#228;nien aber<lb/>
bereits die GATT-Z&#246;lle besitzt, ergibt sich hier keine M&#246;glichkeit<lb/>
Der Hinweis von ihm, dass er auch mit der BRD und mit Frankreich<lb/>
diesbez&#252;gliche Vertr&#228;ge abgeschlossen hatte, veranlasste mich, ihn<lb/>
zu ersuchen, er sollte uns diesen Abschluss zur Kenntnis bringen,<lb/>
damit auch wir versuchen, eine solche L&#246;sung, die den internationalen<lb/>
Verpflichtungen allerdings widerspricht, anzustreben. Er ersuchte,<lb/>
dieses Problem bei der neu zu gr&#252;ndenden Gemischten Kommission,<lb/>
die unter Vorsitz von Ministern stattfinden soll, zu besprechen.<lb/>
Seine W&#252;nsche auf Kokslieferungen von der V&#214;EST musste ich entschieden<lb/>
doch &#228;usserst h&#246;flich ablehnen. Ebenso neuerdings einige Kontingent<lb break="no"/>w&#252;nsche, die er noch durch den Handelsrat genau detailliert &#252;ber<lb break="no"/>geben wird. Ich sagte ihm nur zu, dass wir wohlwollend, wenn die<lb/>
Kontingente ausgesch&#246;pft sind, &#252;ber eine etwaige &#220;berziehung der<lb/>
Kontingente reden lassen. Bez&#252;g-lich des Wunsches Rum&#228;niens, bei<lb/>
<pb n="02-0555" facs="02_1970-09-21_0555.jpg"/>den GATT-Antrag auf Mitgliedschaft ihn zu unterst&#252;tzen, konnte<lb/>
ich darauf hinweisen, dass sich an der positiven Haltung &#214;sterreichs<lb/>
in diesem Punkt nichts &#228;ndern wird.</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97925">Schoeller</rs> kamen mit dem internationalen<lb/>
Handelskammerpr&#228;sidenten, dem Inder <rs type="person" ref="#per__97858">RAM</rs>, zu einem Antritts<lb break="no"/>besuch. Da ich an einem Mittagsessen, das Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> gibt,<lb/>
nicht teilnehmen kann, da gleichzeitig auch ein Mittagessen f&#252;r<lb/>
<rs type="person">Ceausescu</rs> vom Bundeskanzler gegeben wird. Ebenso &#252;berschneiden sich<lb/>
in den n&#228;chsten Tagen einige gesellschaftliche Verpflichtungen<lb/>
und <rs type="person" ref="#per__97893">Sallinger</rs> dr&#252;ckte das aus, was ich schon die ganze Zeit behaupte,<lb/>
dass uns das Protokoll noch vollkommen auch k&#246;rperlich ruinieren<lb/>
wird, obwohl wir diese Zeit dringend &#8211; und auch die Kraft &#8211; brauchen<lb/>
w&#252;rden, um positive Arbeit zu leisten. Da ich auch nicht mehr vom<lb/>
B&#252;ro nach Hause fuhr, um mich umzuziehen, hatte ich denRasier<lb break="no"/>apparat ins B&#252;ro mitgenommen, mich dann allerdings vergessen,<lb/>
bis knapp vor Abfahrt zu rasieren, was eine weitere Verz&#246;gerung mit<lb/>
sich brachte. Da auf unserer Einladung 20 Uhr stand und das Dinner<lb/>
aber bereits um 1/2 8 Uhr begann, kamen wir protokollwidrig ganz<lb/>
sch&#246;n zu sp&#228;t.</p>
         </div>
      </body>
      <back>
         <pb n="02_0544_01" facs="02_1970-09-21_0544-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.9.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
