<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790703">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. Juli 1979 bis Sonntag, der  8. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-07-03" to="1979-07-08">Dienstag, 3. Juli 1979 bis Sonntag, 8. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0759" facs="49_1979-07-03_1979-07-08_0759.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 3. Juli 1979 bis Sonntag, 8. Juli 1979<lb/>
</p>
            <p xml:space="preserve">Da das Tonband ausgefallen ist, muss ich aus dem Ged&#228;chtnis<lb/>
rekapitulieren. Im Klub berichtet <name type="person" ref="#per__97444">Heinz Fischer</name>, dass der &#214;VP<lb/>
jetzt einen Pr&#252;fungsantrag &#252;ber die Planung und Gebarung des<lb/>
Allgemeinen Krankenhauses an den Rechnungshof stellen wird.<lb/>
Diese M&#246;glichkeit wurde durch die SP&#214;-Beschlussfassung der<lb/>
Minderheit einger&#228;umt. Ein Drittel der Abgeordneten gen&#252;gt,<lb/>
um einen solchen Antrag zu stellen und dann hat der Rechnungs<lb break="no"/>hof zu pr&#252;fen. Damit nicht der Rechnungshof total blockiert<lb/>
wird, kann ein neuer Antrag erst dann gestellt werden, bis<lb/>
der erste Pr&#252;fungsauftrag abgeschlossen ist.<lb/>
</p>
            <p xml:space="preserve">Zur Wahlrechtsreform mit einem Wahlkreis und<add>[Platz freigelassen, Anm.]</add> Ausgleich<lb/>
wie <name type="person" ref="#per__97444">Fischer</name> vorgeschlagen hat, haben die anderen Parteien<lb/>
weder ja noch nein, also jein gesagt. Die &#214;VP m&#246;chte damit die<lb/>
Briefwahl verbinden und anderen w&#252;nsche, die sie seinerzeit<lb/>
nicht durchgebracht hat. Unter diesen Umst&#228;nden, meint <name type="person" ref="#per__97444">Fischer</name>,<lb/>
w&#252;rde man die Wahlrechtsreform verzichten.<lb/>
</p>
            <p xml:space="preserve">Auf der Klubtagung w&#252;rden ein halber Tag f&#252;r die Energie-, ein<lb/>
halber Tag f&#252;r die Wirtschafts- und Finanzfragen und ein halber<lb/>
Tag f&#252;r Schulfragen reserviert sein. Ich werde aufgefordert,<lb/>
zur Energiefrage zu berichten, ausser den Massnahmen, welche<lb/>
jetzt durch das Ministerkomitee getroffen werden sollen, verweise<lb/>
ich besonders darauf, dass die Heiz&#246;l-extra-leicht-Preise nachge<lb break="no"/>zogen werden m&#252;ssen. Dabei versuche ich die Abgeordneten dahin<lb break="no"/>gehend zu beeinflussen, dass ich auf NR Prof. <name type="person" ref="#per__114139">Nowotnys</name> Bemerkung<lb/>
man kann ohne Preise nur mit administrativen Massnahmen das<lb/>
Energieproblem nicht l&#246;sen, verweise. Mit dieser Bemerkung komme<lb/>
ich aber verh&#228;ltnism&#228;ssig schlecht an. <name type="person" ref="#per__111740">Dallinger</name>, Obmann der Pri<lb break="no"/>vatangestellten, wehrt sich ganz entschieden dagegen. Auch nachher<lb/>
wird mir immer wieder versichert, dass eine freie Preisbildung<lb/>
auf dem &#214;lsektor nicht gew&#252;nscht wird. Vor allem aber muss ich<lb/>
feststellen, dass bei einigen Genossen eine ausgesprochene<lb/>
Aversion gegen den Theoretiker <name type="person" ref="#per__114139">Nowotny</name> gibt. Insbesondere wird<lb/>
ihm &#252;belgenommen, dass er vorzeitig sozusagen auf eigene Faust<lb/>
Vorschl&#228;ge erstattet, sich sozusagen profilieren will. Mein Hinweis,<lb/>
dass er damit nicht allein steht, sondern dass jetzt in der<lb/>
<pb n="49-0760" facs="49_1979-07-03_1979-07-08_0760.jpg"/>Energiefrage von vielen, ohne dass die Linie abgesprochen wird,<lb/>
ohne dass in den zust&#228;ndigen Gremien Beschl&#252;sse gefasst wurden,<lb/>
herumgeredet wird, kann zwar einiges erkl&#228;ren, aber scheinbar<lb/>
nicht entschuldigen. Je mehr die Massenmedien &#252;ber Energieprobleme<lb/>
schreiben und vor allem die pessimistischsten Prognosen stellen,<lb/>
umso mehr f&#252;hlen sich einige berufen, dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">Mit Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97386">Czettel</name> von der Arbeiterkammer sowie <name type="person" ref="#per__114075">Schmidt</name>,<lb/>
&#214;GB und <name type="person" ref="#per__97543">Heindl</name> als Energiesprecher vereinbare ich, dass wir den<lb/>
Preis f&#252;r Heiz&#246;l extra leicht von 3.20 S auf 4.- S erh&#246;hen.<lb/>
Mit einer gleichzeitigen Freigabe des Superbenzins aus der<lb/>
Amtlichen Preisregelung k&#228;me ich zum jetzigen Zeitpunkt nicht<lb/>
durch. Da der Superbenzin-Preis derzeit noch immer &#252;ber dem<lb/>
deutschen liegt, die &#214;lwirtschaft sowieso zuwarten will, bis<lb/>
sie die neuen &#214;lkontrakt-Preise von den OPEC-L&#228;ndern bekommt,<lb/>
stehe ich damit nicht unter Zeitdruck. Das Problem kann dadurch<lb/>
verschoben werden. Fr&#252;her oder sp&#228;ter, hier gebe ich mich<lb/>
keiner Illusion hin, wird es allerdings zu l&#246;sen sein. Die<lb/>
Stimmen gegen eine Preisfreigabe kann ich verstehen, denn<lb/>
mir Recht erwarten wir alle ein Supergewinn-Situation f&#252;r die<lb/>
&#214;MV aber auch f&#252;r die Multis. Sowohl GD <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV<lb/>
als auch alle anderen n&#252;tzen die Situation schamlos aus.<lb/>
Ich ersuche den MR <name type="person" ref="#per__112011">Kurzel</name> als Amtliche Preiskommission und vor<lb/>
allem den Preisreferenten Dr. <name type="person" ref="#per__112977">Neuhold</name> von der Energiesektion,<lb/>
der die Vorpr&#252;fung durchzuf&#252;hren hat, alles vorzubereiten, dass<lb/>
noch im Laufe dieser Woche der Preis f&#252;r Heiz&#246;l extra leicht<lb/>
mit 4.- S festgesetzt werden kann. Dies geht, wie ich dann<lb/>
aus dem Radio entnehmen kann, auch klaglos &#252;ber die B&#252;hne.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtet im Klub noch &#252;ber die Agrarsituation. Der Bauern<lb break="no"/>bund macht jetzt alle Teilorganisationen mobil, um als erstes<lb/>
gegen den Schweinepreis, dann gegen die Milchpreisregelung und<lb/>
zuletzt noch in einer Grossdemonstration gegen die Verschlechterung<lb/>
der Wirtschaftssituation im allgemeinen zu protestieren. Die<lb/>
Schweinepreise sind tats&#228;chlich von 20.- auf S 16.- gefallen.<lb/>
In Wirklichkeit glaube ich ist der Preisverfall noch st&#228;rker.<lb/>
28 Mio. S musste er 1978 f&#252;r die Lagerungskosten zahlen, heuer werden<lb/>
es 50 Mio. S sein, 30 Mio. wird f&#252;r den Export aufgewendet.<lb/>
Im Lager befinden sich 115.000 St&#252;ck, die sicherlich w&#228;hrend der<lb/>
Sommermonate und des Fremdenverkehrs nicht aufgebraucht werden<lb/>
k&#246;nnen.<lb/>
</p>
            <pb n="49-0761" facs="49_1979-07-03_1979-07-08_0761.jpg"/>
            <p xml:space="preserve">Bei der Milchanlieferung ist ein &#252;berraschend grosser R&#252;ckgang<lb/>
festzustellen. Im Gesetz war vorgesehen, dass der normale Krisen<lb break="no"/>groschen auf 20 Groschen und der &#220;berproduktionsabzug auf S 1.99<lb/>
festgelegt werden kann. Der Milchkrisengroschen konnte gegen&#252;ber<lb/>
dem H&#246;chstpreis von 38 jetzt auf 11 Groschen zur&#252;ckgenommen werden.<lb/>
Auch f&#252;r die &#220;berlieferung wird anstelle der 1.99 nur mehr<lb/>
16 Groschen eingehoben. Die Bauern behaupten nun, Landwirtschafts<lb break="no"/>minister <name type="person" ref="#per__97511">Haiden</name> h&#228;tte ihnen um 250 Mio. S mehr zur&#252;ckbehalten,<lb/>
als notwendig gewesen ist. <name type="person" ref="#per__97511">Haiden</name> verweist mit Recht darauf,<lb/>
dass nicht er sondern der Milchwirtschaftsfonds die Berechnungen<lb/>
anstellt. Tats&#228;chlich wurden vom allgemeinen Krisengroschen um<lb/>
20 Mio. S zuviel genommen, dagegen f&#252;r die &#220;berproduktionsregelung<lb/>
um 11 Mio. S zu wenig. Selbstverst&#228;ndlich werden die 9 Mio. auf neues<lb/>
Saldo vorgetragen.<lb/>
</p>
            <p xml:space="preserve">Bei Getreide glaubt er, dass die Verhandlung normal weiterlaufen<lb/>
wird, aber kaum eine Zustimmung der Bauernvertreter zur Einbehaltung<lb/>
des Verwertungsbeitrages zu erhalten ist. Tats&#228;chlich laufen<lb/>
die Verhandlungen dann am Nachmittag sehr z&#228;hfl&#252;ssig und k&#246;nnen<lb/>
wieder zu keiner endg&#252;ltigen Beschlussfassung gebracht werden.<lb/>
Die Bauernvertreter insbesondere Pr&#228;s. <name type="person" ref="#per__113056">Bierbaum</name> <choice><choice><sic>vom</sic><corr>von der</corr></choice></choice> N&#214;. Landwirt<lb break="no"/>schaftskammer lassen sich ungeheuer viel Zeit. Zuerst behaupteten<lb/>
sie, die Traktoren werden in k&#252;rzester Zeit mit dem M&#228;hdrusch<lb/>
beginnen und dann m&#252;sste alles incl. der neuen Erzeugerpreise ge<lb break="no"/>regelt sein, jetzt aber haben sie scheinbar die Absicht, erst<lb/>
zu einem wesentlich sp&#228;teren Zeitpunkt abzuschliessen oder wenn<lb/>
es zu keinem Abschluss mit ihnen kommt, dass dann der Landwirt<lb break="no"/>schaftsminister eben allein diktiert und die Verantwortung tr&#228;gt.<lb/>
Ich f&#252;rchte auch, dass sie alles daransetzen, den letzteren Weg<lb/>
zu beschreiten. F&#252;r das Handelsministerium bedeutet dies, dass<lb/>
wir den Erzeugerpreis, der sich bei 12 &#8211; 13 Groschen Erh&#246;hung<lb/>
bewegen wird, auch gegen die Bauern festsetzen m&#252;ssen. Da die Verwer<lb break="no"/>tungsabgabe 10 Groschen betragen soll, dar&#252;ber ist man sich einig,<lb/>
blieben den Bauern eine Getreidepreiserh&#246;hung von maximal 2 &#8211; 3<lb/>
Groschen. Da Schema der Preiskalkulation f&#252;r Getreide, auf das<lb/>
sich die Bauern in den vergangenen Jahren immer wieder berufen<lb/>
haben, wird heuer ein negatives Ergebnis bringen. Die Bauern<lb/>
h&#228;tten einen h&#246;heren Erzeugerpreis bereits jetzt als das Kalku<lb break="no"/>lationsschema mit allen Kostenerh&#246;hungen f&#252;r das heurige Jahr er<lb break="no"/>geben w&#252;rde. <name type="person" ref="#per__112011">Kurzel</name> hat mir schon vorgeschlagen, dass wir dann<lb/>
<pb n="49-0762" facs="49_1979-07-03_1979-07-08_0762.jpg"/>den volkswirtschaftlich gerechtfertigten Preis eben nicht<lb/>
nach dem betriebswirtschaftlichen Kalkulationsschema sondern<lb/>
nach anderen Gesichtspunkten mit 12 oder 13 Groschen Erh&#246;hung<lb/>
festsetzen sollen. Er rechnet sogar noch damit, dass ein Konsens<lb/>
zustande kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Erkundige Dich bei der Arbeiterkammer<lb/>
wie die ganze Sache l&#228;uft.<lb/>
</p>
            <p xml:space="preserve">Der omanische Handelsminister war mit dem Besuchsprogramm<lb/>
sehr einverstanden. Da er &#228;hnlich in &#214;sterreich auch dieselben<lb/>
Kompetenzen hat und f&#252;r Fremdenverkehr mit zust&#228;ndig war, war er<lb/>
an der Besuchstour der Bundesl&#228;nder und der Fabriken sehr inter<lb break="no"/>essiert. Obwohl Oman ebenfalls &#214;l exportiert, befindet er sich<lb/>
nicht ann&#228;hernd in so gl&#252;cklicher Situation wie andere Golfstaaten.<lb/>
Oman beabsichtigt zwei grosse Industriezonen im Norden und<lb/>
im S&#252;den zu errichten und hofft, dass sich &#246;sterreichische<lb/>
Firmen daran beteiligen. Geld haben sie angeblich genug, weil<lb/>
sie ihre geringen &#214;lmengen nicht im Rahmen der OPEC sondern<lb/>
zu H&#246;chstpreisen ausserhalb verkaufen. <name type="person" ref="#per__151006">Zubair</name> hat aber mir<lb/>
gegen&#252;ber ausdr&#252;cklich bestritten, dass sie damit den Spotmarkt<lb/>
in Rotterdam beliefern. Bei Mittagessen waren von den Firmen<lb/>
tats&#228;chlich nur dritte und vierte Garnitur anwesend. Ich<lb/>
f&#252;hre dies darauf zur&#252;ck, dass die V&#214;EST, Andritz und andere<lb/>
Betriebe nur ganz geringes Interesse zeigten. In Hinkunft werde<lb/>
ich st&#228;rker als bisher darauf schauen, dass Minister nur dann<lb/>
eingeladen werden, wenn dies &#246;sterreichische Firmen ausdr&#252;cklich<lb/>
verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte in Hinkunft besonders darauf<lb/>
achten.<lb/>
</p>
            <p xml:space="preserve">Die Energiediskussion am letzten Parlamentstag lief wie ich<lb/>
sie teils erwartet hatte. Abg. <name type="person" ref="#per__111410">K&#246;nig</name>, der &#214;VP-Energiesprecher<lb/>
ging ganz besonders mit mir hart ins Gericht, aber auch die<lb/>
anderen &#214;VP-Sprecher attackierten st&#228;ndig. Insbesondere hat<lb/>
der Wirtschaftssprecher <name type="person" ref="#per__112625">Keimel</name> nicht wie erwartet nur den<lb/>
Finanzminister wegen seiner Mehrwertsteuer-Einnahme auf die<lb/>
<pb n="49-0763" facs="49_1979-07-03_1979-07-08_0763.jpg"/>Mineral&#246;lsteuer attackiert sondern nat&#252;rlich auch mich<lb/>
hart angegriffen. Gegen den wie er sagte "Steuerunfug" &#8211;<lb/>
Steuer von der Steuer &#8211; hat er dann einen Antrag eingebracht.<lb/>
&#220;berraschend f&#252;r mich hat sich der Parteiobmann <name type="person" ref="#per__112569">G&#246;tz</name> zuletzt<lb/>
zu Wort gemeldet und begr&#252;ndet, warum sie diesen Antrag ab<lb break="no"/>lehnen. Steuerpolitisch mag er richtig sein, energiepolitisch<lb/>
ist er falsch, denn die Preise d&#252;rften jetzt nicht durch Steuer<lb break="no"/>senkungen gesenkt werden oder Preiserh&#246;hungen dadurch teilweise<lb/>
kompensiert werden. Der soz. Energiesprecher <name type="person" ref="#per__97543">Heindl</name> ist deshalb<lb/>
genauso hart in die Debatte eingestiegen. Er hat der &#214;VP kurz<lb break="no"/>weg erkl&#228;rt, bei ihrer Doppelz&#252;ngigkeit und dieser Art der<lb/>
Energiepolitik k&#246;nne man nicht mit ihnen kooperieren. <name type="person" ref="#per__111410">K&#246;nig</name><lb/>
war &#252;ber diese Aussage und die harte Aussprache <name type="person" ref="#per__97543">Heindls</name> so<lb/>
&#252;berrascht, dass er keinen Zwischenruf machte, sondern sich nur<lb/>
in einer einzigen Sache zu einer sachlichen Berichtigung meldete.<lb/>
Da die &#214;VP ja in der letzten Zeit immer wieder zwar erkl&#228;rt,<lb/>
zwar kooperieren zu wollen, genau das Gegenteil aber macht, glaube<lb/>
ich auch, dass der Weg <name type="person" ref="#per__97543">Heindls</name> der einzige richtige ist. Die<lb/>
Konsenspolitik auf dem Energiesektor d&#252;rfte auch in der neuen<lb/>
Legislaturperiode kaum zu finden sein. Konkrete Vorschl&#228;ge<lb/>
kamen &#252;berraschenderweise vom Abg. <name type="person" ref="#per__97558">Hobl</name>. Dieser ARB&#214;-Vertreter<lb/>
verwies mit Recht darauf, dass er bereits 1974 auf die Alkohol<lb break="no"/>beimischungsm&#246;glichkeit f&#252;r Benzine verwiesen hat. Ausserdem<lb/>
ersuchte er mich, mit verschiedensten Aktionen den Autofahrer<lb/>
zu besserem Fahrverhalten und &#220;berpr&#252;fung seines Fahrzeuges<lb/>
zu veranlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wir sollten tats&#228;chlich entsprechende<lb/>
Aufforderungsbriefe an die Kraftfahrverb&#228;nde, Innungen unter<lb/>
Bezugnahme auf die NR-Debatte abschicken.<lb/>
</p>
            <p xml:space="preserve">Die Dreier-Gespr&#228;che zwischen <name type="person" ref="#per__111707">Lambsdorff</name> &#8211; <name type="person" ref="#per__111708">Honegger</name> und mir<lb/>
fanden diesmal in der Schweiz statt. &#220;berraschend wurde von<lb/>
<name type="person" ref="#per__111708">Honegger</name> beim Thunersee ein fashionables Hotel ausgew&#228;hlt.<lb/>
Begrenzt wurde der Aufenthalt von Donnerstag Mittag &#8211; bilaterales<lb/>
Gespr&#228;ch zwischen Schweiz und &#214;sterreich &#8211; und Freitag Vormittag -<lb/>
trilaterales Gespr&#228;ch &#252;ber allgemeine Wirtschaftsfragen mit<lb/>
<name type="person" ref="#per__111707">Lambsdorff</name> wieder bis Mittag fixiert. Da Dr. <name type="person" ref="#per__108746">Haffner</name> das Protokoll<lb/>
schreiben will, brauche ich mich im Detail nicht damit zu<lb/>
besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Protokoll dann Tagebuch dann bei<lb break="no"/>f&#252;gen.<lb/>
</p>
            <pb n="49-0764" facs="49_1979-07-03_1979-07-08_0764.jpg"/>
            <p xml:space="preserve">F&#252;r mich &#252;berraschend war, dass doch der Schweizer Fremden<lb break="no"/>verkehr viel st&#228;rker unter der Schweizer Franc-Aufwertung<lb/>
leidet als ich angenommen hatte. Die besseren Hotels wie<lb/>
z.B. unseres d&#252;rfte sehr schlecht besucht sein. Staatssekr.<lb/>
<name type="person" ref="#per__118681">Jolles</name> hat dann auch bei den Gespr&#228;chen insbesondere darauf<lb/>
verwiesen, dass die gesamte Schweizer Wirtschaft unter der<lb/>
Franc-Aufwertung schwer leidet. Die Substanz geht wie er sagte<lb/>
f&#252;r die Exportindustrie jetzt verloren. Zu geringe Auftr&#228;ge<lb/>
und durch die Verteuerung ganz schwere Kapitaleinbussen f&#252;hren<lb/>
dazu, dass heute die Schweizer Regierung sich Gedanken macht,<lb/>
wie diese Situation &#252;berwunden werden kann. <name type="person" ref="#per__111708">Honegger</name> hat dann<lb/>
auch bei <name type="person" ref="#per__111707">Lambsdorff</name> die Frage angeschnitten, wie weit die<lb/>
Deutschen durch St&#252;tzungsk&#228;ufe des Dollars einen weiteren Dollar<lb break="no"/>verfall verhindern werden. Die Schweizer Nationalbank strengt<lb/>
sich hier sehr an, eine weitere Aufwertung des Schweizer Franken<lb/>
ist f&#252;r die Exportindustrie aber auch f&#252;r den Fremdenverkehr<lb/>
untragbar. Die Schweiz hat aber keinerlei administrative M&#246;g<lb break="no"/>lichkeiten, einzugreifen, weil sie ein entsprechendes Devisen<lb break="no"/>gesetz wie wir es in &#214;sterreich haben, nicht besitzt. &#214;ster<lb break="no"/>reich ist nicht so kapitalkr&#228;ftig, k&#246;nnte daher eine solche<lb/>
Spekulationswelle gar nicht &#252;berstehen, aber theoretisch ein<lb/>
Instrumentarium, da&#223; die Nationalbank das &#196;rgste abwehren k&#246;nnte.<lb/>
Ich m&#246;chte es aber nicht auf das Exempel ankommen lassen, weil<lb/>
ich auch davon &#252;berzeugt bin, dass ein administratives Durch<lb break="no"/>greifen kaum m&#246;glich sein w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Der zweite grosse Komplex war insbesondere die Energiesituation.<lb/>
Hier konnte ich feststellen, dass weder beim Tokio-Gipfel<lb/>
noch von den einzelnen der beiden Staaten Schweiz und BRD<lb/>
andere Vorkehrungen getroffen wurden als wir sie in &#214;sterreich<lb/>
schon seit langem in Angriff genommen haben. Insbesondere die<lb/>
BRD wird gar nichts anderes unternehmen als im Rahmen der EG<lb/>
h&#246;chstens zustimmen, dass L&#228;nderkontingente wie in Tokio<lb/>
versprochen, festgelegt werden. Diese Kontingente haben aber<lb/>
nur deklaratorische Bedeutung. Es wird, wie <name type="person" ref="#per__111707">Lambsdorff</name> ausdr&#252;ck<lb break="no"/>lich versicherte, keine wirkliche Kontingentierung erfolgen.<lb/>
Weder an der Grenze noch im Inlandsverkehr wird mit &#214;l auf Grund<lb/>
dieser Kontingente zugeteilt werden. Die geringeren Kontingente,<lb/>
welche als eine Einsparung signalisieren sollen, werden nur<lb/>
<pb n="49-0765" facs="49_1979-07-03_1979-07-08_0765.jpg"/>dann erf&#252;llt werden, wenn die Wirtschaft weniger nachfragt.<lb/>
</p>
            <p xml:space="preserve">Ein &#228;hnlicher Vorschlag bezieht sich auf die Registrierung der<lb/>
Spotmengen auf den Spotm&#228;rkten <add>[hs. korrigiert, Anm.]</add>. In Tokio hat man insbesondere<lb/>
den Rotterdamer Spotmarkt gemeint. <name type="person" ref="#per__111707">Lambsdorff</name> verwies mit Recht<lb/>
darauf, dass es sicherlich in K&#252;rze, wenn man dort Eingriffe macht,<lb/>
wo anders einen Spotmarkt geben w&#252;rde. Seiner strengst vertrau<lb break="no"/>lichen Mitteilung nach, handhabt Saudi Arabien die Spotmarkt<lb break="no"/>belieferung derart, dass es gelegentlich Familienmitglieder<lb/>
des K&#246;nigs Einnahmem&#246;glichkeiten durch Spotmarktverk&#228;ufe er<lb break="no"/>schliesst. Ich vertrat die Auffassung, dass sich &#228;hnlich wie nach<lb/>
der &#214;lkrise 1974 fr&#252;her oder sp&#228;ter dort eine Stabilisierung der<lb break="no"/>art ergeben wird, dass die Preise entsprechend sinken und damit<lb/>
wieder eine Art &#220;berschussproduktion an Benzinen entstehen wird.<lb/>
Gegen diese Meinung hat sich <name type="person" ref="#per__111707">Lambsdorff</name> ganz entschieden aus<lb break="no"/>gesprochen. Er glaubt, dass den OPEC-Staaten gelingen wird, den<lb/>
Spotmarkt stets so abzuhalten, dass von dort nur st&#228;ndige Preis<lb break="no"/>erh&#246;hungen ausgehen werden. In sp&#228;testens einem halben bis einem<lb/>
Jahr l&#228;ngstens werden wir es wissen, ob er oder ich recht habe.<lb/>
<name type="person" ref="#per__111708">Honegger</name> hat dann noch den Bundesrat f&#252;r Justiz und Polizei<lb/>
<name type="person" ref="#per__134012">Furgler</name> herangezogen, der zuf&#228;llig auch in der Gegend mit einer<lb/>
eidgen&#246;ssischen Kommission tagte. Dieser war brennendst daran inter<lb break="no"/>essiert, &#252;ber die Geschwindigkeitsbegrenzung zu Energieeinsparung,<lb/>
der Heizkostenabrechnung in Wohngeb&#228;uden, die Meinungen von <name type="person" ref="#per__111707">Lambs<lb break="no"/>dorff</name> und mir zu h&#246;ren, da er an solchen Gesetzentw&#252;rfen jetzt<lb/>
arbeitet. Beim Abschiedsmittagessen gab es dazu reichlich<lb/>
Gelegenheit, da ich neben ihm gesessen bin. Die Deutschen und<lb/>
die Schweizer wollen, wie ich abschliessend feststellen m&#246;chte,<lb/>
und w&#228;hrend der ganzen Tagung bemerkte, mehr durch Appelle,<lb/>
durch Hinweis die freiheitliche Entscheidung der einzelnen<lb/>
soll nicht durch Gesetz oder Anordnung eingeschr&#228;nkt werden,<lb/>
Sparmassnahmen erzielen. Im Prinzip wundert mich das nicht,<lb/>
denn sowohl <name type="person" ref="#per__111707">Lambsdorff</name> als auch <name type="person" ref="#per__111708">Honegger</name> sind Vertreter der<lb/>
Freiheitlichen Liberalen Parteien.<lb/>
</p>
            <p xml:space="preserve">Der Besuch von den Baustellen im Zillertal war f&#252;r Dr. <name type="person" ref="#per__108746">Haffner</name><lb/>
als Aufsichtsrat der TKW aber auch f&#252;r mich sehr beeindruckend.<lb/>
Die Bauarbeiten gehen r&#252;stig voran, immer wieder aber kommt es<lb/>
<pb n="49-0766" facs="49_1979-07-03_1979-07-08_0766.jpg"/>durch Felsabbr&#252;che zu schweren Behinderungen. Da wir diese<lb/>
Baustellen alle besuchten, selbst wenn sie sehr exponiert und<lb/>
hochgelegen waren, konnten wir uns ein unmittelbares Bild von<lb/>
den Schwierigkeiten machen. Traurig dabei ist nur, dass in Summe<lb/>
Dutzende Millionen aufgewendet werden m&#252;ssen. <name type="person" ref="#per__108746">Haffner</name> ist heute<lb/>
wahrscheinlich der bestinformierte Aufsichtsrat in dieser Frage.<lb/>
</p>
            <p xml:space="preserve">Die amerikanischen Magnesitwerke haben den stillgelegten Magnesit<lb break="no"/>betrieb in Lanersbach noch immer nicht saniert. Die Rekultivierungs<lb break="no"/>arbeiten stossen auf ungeheure Schwierigkeiten, das Schleifen der<lb/>
ganzen Anlage soll jetzt durch eine neue Firma, die angeblich<lb/>
&#252;ber 20 Mio. S f&#252;r das ganze Gebiet bezahlen m&#246;chte, erfolgen.<lb/>
Der ehemalige Betriebsrat <name type="person" ref="#per__149032">Erler</name><add>[hs. korrigiert, Anm.]</add>, der gleichzeitig in der Gemeinde<lb/>
Lanersbach als Gemeinderat t&#228;tig-ist, hat dagegen mit Recht<lb/>
gr&#246;sste Bedenken. Diese neue Firma w&#252;rde, so f&#252;rchtet er, die Grund<lb break="no"/>st&#252;cke zweckm&#228;ssigst verkaufen und nutzen, dann vielleicht aber das<lb/>
Schleifen und Rekultivieren nicht entsprechend vorantreiben, geht<lb/>
die Firma in Konkurs oder verschwindet sie &#252;berhaupt, dann m&#252;sste<lb/>
die Gemeinde wom&#246;glich alles &#252;bernehmen. Urspr&#252;nglich wollte die<lb/>
Gemeinde um 8 Mio. S das gesamte Areal kaufen. Die Magnesitgesellschaft<lb/>
war daf&#252;r zu haben gewesen, bis der neue Anbieter um den fast dreifachen<lb/>
Preis gekommen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Bergbeh&#246;rde soll so schnell wie m&#246;glich<lb/>
ihre Auflagen und Absichten uns mitteilen.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Mayrhofen <name type="person" ref="#per__132594">Hausberger</name> hat jetzt das Europa-Haus<lb/>
unter Dach. Von ERP hat er 8 Mio. S zugesichert bekommen, die zweite<lb/>
Tranche von 8 Mio. soll jetzt f&#228;llig sein. Ich versprach, mich daf&#252;r<lb/>
einzusetzen. Zur Ausfinanzierung der insgesamt 40 Mio. S hat er jetzt<lb/>
von der Ersten Allgemeinen 10 Mio. S Kredit mit 8 % Zinsen aufgenommen.<lb/>
Er ersucht um einen Zinsenzuschuss<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte durch B&#252;rges pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Im Europa-Haus wurde jetzt eine Turnhalle mitgebaut, da die G&#228;ste<lb/>
an Sport unter Dach entsprechend bei Schlechtwetter an Mayrhofen gebunden<lb/>
werden sollen. Die Gemeinde erwartet auch hier einen entsprechenden<lb/>
Zuschuss. MR <name type="person" ref="#per__111367">W&#252;rzl</name> soll den ganzen Fall kennen. Ich versuchte ihnen<lb/>
einzureden, sie sollten mit Unterrichtsminister <name type="person" ref="#per__113083">Sinowatz</name> verhandeln,<lb/>
die Gemeinde selbst hat nur eine Hauptschule mit einem kleinen Turnsaal<lb/>
der f&#252;r die 33 Klassen viel zu gering ist. Sie k&#246;nnten sich sehr gut<lb/>
<pb n="49-0767" facs="49_1979-07-03_1979-07-08_0767.jpg"/>vorstellen, da sie ein Pflichtsprengel von Hippach bis Hinter<lb break="no"/>tux sind, dass die Sch&#252;ler in die Turnhalle gehen k&#246;nnten. Das<lb/>
Unterrichtsministerium sollte dann &#228;hnlich wie sie dies bei<lb/>
Schwimmhallen machen, entsprechende Vorfinanzierung der Gemeinde<lb/>
f&#252;r die Mitben&#252;tzung der Turnhalle geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__113083">Sinowatz</name>-B&#252;ro besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0758_01" facs="49_1979-07-03_1979-07-08_0758-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.7.1979</head>
         </div>
         <pb n="49_0758_02" facs="49_1979-07-03_1979-07-08_0758-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 3.7. R&#252;ckseite)</head>
         </div>
         <pb n="49_0758_03" facs="49_1979-07-03_1979-07-08_0758-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.7.1979</head>
         </div>
         <pb n="49_0758_04" facs="49_1979-07-03_1979-07-08_0758-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7./8.7.1979</head>
         </div>
         <pb n="49_0758_05" facs="49_1979-07-03_1979-07-08_0758-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 7./8.7. R&#252;ckseite)</head>
         </div>
         <pb n="49_0767_01" facs="49_1979-07-03_1979-07-08_0767-01.jpg"/>
         <pb n="49_0767_02" facs="49_1979-07-03_1979-07-08_0767-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Protokoll Treffen Wirtschaftsminister Merligen (Schweiz), 5./6.7.1979</head>
            <gap reason="sampling"/>
            <pb n="49_0767_03" facs="49_1979-07-03_1979-07-08_0767-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="49_0767_04" facs="49_1979-07-03_1979-07-08_0767-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="49_0767_05" facs="49_1979-07-03_1979-07-08_0767-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="49_0767_06" facs="49_1979-07-03_1979-07-08_0767-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="49_0767_07" facs="49_1979-07-03_1979-07-08_0767-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="49_0767_08" facs="49_1979-07-03_1979-07-08_0767-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="49_0767_09" facs="49_1979-07-03_1979-07-08_0767-09.jpg"/>
            <gap reason="sampling"/>
            <pb n="49_0767_10" facs="49_1979-07-03_1979-07-08_0767-10.jpg"/>
         </div>
         <pb n="49_0767_11" facs="49_1979-07-03_0767-11.jpg"/>
         <pb n="49_0767_12" facs="49_1979-07-03_0767-12.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 4. Ministerratssitzung, 3.7.1979</head>
         </div>
         <pb n="49_0767_13" facs="49_1979-07-03_0767-13.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 4. Ministerratssitzung, 3.7.1979</head>
         </div>
      </back>
   </text>
</TEI>
