<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. J&#228;nner 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-01-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-01-09">Donnerstag, 9. Januar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0021" facs="24_1975-01-09_0021.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 9. J&#228;nner 1975<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <rs type="person" ref="#per__97469">Gehart</rs> stellt neuerdings fest, dass er nicht bereit ist,<lb/>
der NIOGAS die erh&#246;hten diktierten Gaspreise zu bezahlen. Seine<lb/>
bisherigen Verhandlungen mit Dir. <rs type="person" ref="#per__117202">Stock</rs> und ganz besonders Ing. <rs type="person" ref="#per__114585">Schmidt</rs><lb/>
waren deshalb negativ, weil die NIOGAS-Vertreter nicht einmal bereit<lb/>
waren, zur Parit&#228;tischen Kommission um Best&#228;tigung zu gehen oder<lb/>
einen Preisbescheid vorzulegen, sondern nach Vertragsk&#252;ndigung<lb/>
die teuren Preise erpressen wollen. Ein &#228;hnliches Vorgehen erwartet<lb/>
<rs type="person" ref="#per__97469">Gehart</rs> auch von der steirischen Ferngas, vor allem f&#252;rchtet aber<lb/>
<rs type="person" ref="#per__97469">Gehart</rs>, dass gegebenenfalls die Parit&#228;tischen Kommission oder die<lb/>
Preisbeh&#246;rde r&#252;ckwirkend die Gaspreiserh&#246;hung festsetzen wird. Ich<lb/>
erkl&#228;re ihm, dass das bis jetzt noch niemals der Fall war. Wenn es<lb/>
zu einer Preisfestsetzung kommt, so gilt dieser Preis sicherlich<lb/>
erst ab dem Zeitpunkt, wo es zu einer Einigung gekommen ist. Die<lb/>
Situation in der Zementindustrie ist jetzt sehr schlecht. Im Vor<lb break="no"/>jahr waren hunderttausende Tonnen Exportm&#246;glichkeiten nach Polen<lb/>
und Ungarn, die heuer auf alle F&#228;lle wegfallen. Insbesondere ist<lb/>
die Auslastung einzelner Werke sehr unterschiedlich. Mannersdorf,<lb/>
welches hunderttausende Tonnen zum Donaukraftwerk Altenw&#246;rth gelie<lb break="no"/>fert hat, wird heuer h&#246;chsten noch eine Restlieferung von 30.000 t<lb/>
haben. Auch die 150.000 t nach Ungarn und &#252;ber 200.000 t nach Polen<lb/>
fallen weg. Polen m&#246;chte sogar nach &#214;sterreich Zement liefern. Die<lb/>
vorj&#228;hrige Bedarfsl&#252;cke in Iran hat dazu gef&#252;hrt, dass sie<lb/>
hunderttausende Tonnen kauften, die jetzt im Hafen und in Schiffen<lb/>
von Iran lagern und dort meistens nicht einmal ausgeladen werden<lb/>
k&#246;nnen. Die Zementindustrie wird deshalb Arbeitskr&#228;fte freisetzen.<lb/>
Obwohl die inl&#228;ndische Absatzm&#246;glichkeit noch als gut bezeichnet<lb/>
werden muss.<lb/>
</p>
            <p xml:space="preserve">Von der N&#228;hrmittelfabrik in Linz und sein kommerzieller Verkaufs<lb break="no"/>direktor <rs type="person" ref="#per__140288">Schafelner</rs> kam mit Betriebsr&#228;ten und dem Sekret&#228;r aus<lb/>
Linz, um gr&#246;ssere Zuckerkontingente zu bekommen. Der Bedarf liegt<lb/>
bei 1.600 t und 900 t w&#252;rde er jetzt maximal bekommen. Dies seien<lb/>
aber nur 30 % seines Verbrauches. PEZ hat sich derzeit in Japan<lb/>
einen gigantischen Markt erschlossen und verkauft dort Millionen<lb/>
Boxen, trotz der riesigen Entfernung und der harten Konkurrenz<lb/>
von den bekanntlich billigen Plastikproduzenten Hongkong, Taiwan,<lb/>
Korea usw. Wenn der n&#246;tige Zucker nicht bereitgestellt werden w&#252;rde,<lb/>
<pb n="24-0022" facs="24_1975-01-09_0022.jpg"/>m&#252;sste er weniger in seinem Werk in Linz als vielmehr Heimarbeiter<lb/>
die diese Boxen erzeugen, abbauen. Dr. <rs type="person" ref="#per__108746">Haffner</rs> wird sich wieder wie<lb/>
im J&#228;nner auch f&#252;r die anderen Monate ein Sonderkontingent zu er<lb break="no"/>reichen. Dar&#252;ber hinaus empfehle ich ihm aber, auf alle F&#228;lle<lb/>
eine Importm&#246;glichkeit von Zucker, wie er dies auch vor etlichen Jahre<lb/>
gemacht hat zu suchen. <rs type="person" ref="#per__132221">Haas</rs> legt mir ein Schreiben der Handelskammer<lb/>
vor, wo best&#228;tigt wird, dass er einen Veredelungszucker im Vormerk<lb break="no"/>verkehr braucht und auch bekommen soll, ein Erg&#228;nzungssatz aber ver<lb break="no"/>langt von ihm, dass er diesen &#252;ber eine &#246;sterr. Zuckerfabrik braucht.<lb/>
Ich rufe sofort <rs type="person" ref="#per__97769">Mussil</rs> an und verlange Aufkl&#228;rung, wieso eine solche<lb/>
unbillige Forderung von Seiten der Handelskammer gestellt wird.<lb/>
Nach R&#252;cksprache mit der handelspolitischen Abteilung teilt mir<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> mit, dass dies aus Abrechnungsgr&#252;nden seinerzeit als wie<lb/>
die Zuckerf&#246;rderung beschlossen haben, verlangt wurde. <rs type="person" ref="#per__97769">Mussil</rs> gibt<lb/>
zu, dass dies jetzt gar nicht mehr notwendig ist und verspricht mir<lb/>
dies sofort abzustellen. Mir ist vollkommen unerkl&#228;rlich, wie seiner<lb break="no"/>zeit ohne dass wir die Details wussten oder dass ich informiert wurde,<lb/>
von der Handelskammer eine solche meiner Meinung nach unn&#246;tige Zwi<lb break="no"/>schenschaltung der &#246;sterr. Zuckerindustrie durchgesetzt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte sofort pr&#252;fen lassen, wieso eine<lb/>
solche Konstruktion aufgestellt werden konnte, ohne dass wir damit be<lb break="no"/>fasst werden konnten.<lb/>
</p>
            <p xml:space="preserve">Gestern kam ich durch einen reinen Zufall auf das Altpapierkartell<lb/>
heute auf eine Art Zuckerkartell auch f&#252;r die nicht in &#214;sterreich<lb/>
produzierten Zuckermengen. Wer weiss, wieviel Verflechtung und Be<lb break="no"/>lastungen es hier noch f&#252;r Firmen gibt, ohne dass wir davon etwas<lb/>
wissen. <rs type="person" ref="#per__108746">Haffner</rs> zumindestens hat mir erkl&#228;rt, dass er auch von<lb/>
dieser Zuckerkonstruktion durch die Firma Haas aufmerksam wurde.<lb/>
Ich habe zwar nirgends erkl&#228;rt, dass wir durch die Firma Haas auf<lb/>
diese ungesetzliche Belastung der Firmen gestossen sind, damit ich<lb/>
die Firma nicht sch&#228;dige, doch m&#252;sste es doch gelingen, dass unser<lb/>
Haus gelegentlich zumindestens auf solche Praktiken draufkommt und<lb/>
uns dann sofort informiert. Andererseits muss man sehr genau aufpassen<lb/>
dass man nicht einer Fehlinformation zum Opfer f&#228;llt. Die Zucker<lb break="no"/>arbeiter haben z.B. mir gegen&#252;ber behauptet, dass die Zuckerindustrie<lb/>
den Bezug von Deputatzucker f&#252;r die Bauern bis Ende J&#228;nner verl&#228;ngert<lb/>
hat. Ein diesbez&#252;gliches Protesttelegramm hat dann Gott sei Dank<lb/>
von <rs type="person" ref="#per__98040">Wais</rs> den Schlussatz beinhaltet, ich bitte um Information, warum<lb/>
sie dies getan haben. <rs type="person" ref="#per__117100">Habig</rs> konnte n&#228;mlich triumphierend darauf mit<lb break="no"/><pb n="24-0023" facs="24_1975-01-09_0023.jpg"/>teilen, dass seit 1955 die Bauern das Recht haben, bis Ende J&#228;nner<lb/>
den Deputatzucker zu beziehen. Allerdings haben mir die Zuckerarbeiter<lb/>
als ich ihnen dies dann vorhielt, erkl&#228;rt, dass de facto aber niemals<lb/>
nach Dezember noch eine Auslieferung von Deputatzucker erfolgte. Nur<lb/>
die Zuckerarbeiter selbst, die allerdings nur 100 kg bis 25 Jahre Be<lb break="no"/>sch&#228;ftigung und dann 200 kg beziehen d&#252;rfen, k&#246;nnen das ganze Jahr<lb/>
den Zucker beziehen. Nicht st&#228;ndige Arbeiter erhalten 50 kg. Auch diese<lb/>
Zuckermenge wird nat&#252;rlich heuer wahrscheinlich in voller H&#246;he ge<lb break="no"/>kauft um sie ebenfalls zu hamstern resp. anderweitig zu verkaufen.<lb/>
Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> und Pr&#228;s. <rs type="person" ref="#per__131684">Mang</rs> vom R&#252;benverband mit Dr. <rs type="person" ref="#per__133141">Kraus</rs> haben des<lb break="no"/>halb mir neuerdings einreden wollen, dass die beste L&#246;sung w&#228;re, den<lb/>
Zuckerpreis jetzt sofort zu erh&#246;hen, damit die Bauern mit einem<lb/>
h&#246;heren R&#252;benpreis rechnen k&#246;nnen und damit die Zuckerversorgung<lb/>
auf alle F&#228;lle gesichert w&#228;re. Ich erkl&#228;rte dezidiert, dass ich nur be<lb break="no"/>reit bin, mit der Arbeiterkammer und insbesondere dem &#214;GB zu ver<lb break="no"/>handeln, um im J&#228;nner noch den neuen R&#252;benpreis den Bauern zu sagen.<lb/>
Damit tats&#228;chlich die gr&#246;ssere R&#252;benanbaufl&#228;che kontrahiert wird.<lb/>
Die R&#252;benbauern f&#252;rchten, dass wenn die Zuckerindustrie nicht gleich<lb break="no"/>zeitig auch eine Erh&#246;hung ihres Zuckerpreises zugestanden bekommt,<lb/>
dass sie nicht bereit sein wird, den Kontrakt mit den R&#252;benbauern ab<lb break="no"/>zuschliessen. Diese Bef&#252;rchtung habe ich nicht, wohl aber glaube ich,<lb/>
dass es sehr schwer sein wird, die Zuckerindustrie dazu zu verhalten,<lb/>
dass in Hinkunft nicht gleichzeitig mit dm R&#252;benpreis oder der H&#246;he<lb/>
des R&#252;benpreises auch ihr Fabrikabgabepreis festgelegt wird. Auf alle<lb/>
F&#228;lle will sich weder der R&#252;benbauernbund noch wahrscheinlich die<lb/>
Pr&#228;sidentenkonferenz der Landwirtschaftskammer von ihrem jetzigen<lb/>
System trennen. Auch Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> hat dezidiert erkl&#228;rt, er<lb/>
sieht keine M&#246;glichkeit in der K&#252;rze der Zeit eine andere L&#246;sung<lb/>
als bisher n&#228;mlich Zuckerpreiserh&#246;hung ist gleich R&#252;benpreiserh&#246;hung<lb/>
oder wenn der R&#252;benpreis festgesetzt wird, muss in demselben Ver<lb break="no"/>h&#228;ltnis dann auch der Zuckerpreis festgesetzt werden, zu dekretieren.<lb/>
Er meint, und dies gilt wahrscheinlich wirklich, dass er im Detail<lb/>
eine andere L&#246;sung aus Zeitmangel gar nicht vereinbaren k&#246;nnte.<lb/>
Eine R&#252;cksprache mit <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__112010">Blaha</rs> im Institut ergab, dass<lb/>
die Arbeiterkammer unter gar keinen Umst&#228;nden bereit ist, heute mehr<lb/>
zuzugestehen, als dass der R&#252;benpreis angehoben wird und dann im<lb/>
Anh&#228;ngeverfahren &#228;hnlich wie dies beim Brennstoffzuschlag in der Pari<lb break="no"/>t&#228;tischen Kommission bei der &#214;lpreiserh&#246;hung im Preisverfahren maximal<lb/>
<pb n="24-0024" facs="24_1975-01-09_0024.jpg"/>zugestimmt wird. Da <rs type="person" ref="#per__97346">Benya</rs>, d.h. der &#214;GB derzeit &#252;berhaupt nicht be<lb break="no"/>reit ist, eine Erh&#246;hung in Erw&#228;gung zu ziehen, werde ich mich be<lb break="no"/>m&#252;hen hier noch die entsprechenden Vorverhandlungen zu f&#252;hren.<lb/>
Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> wird sich ebenfalls mit den Pr&#228;sidenten des &#214;GB und der<lb/>
AK ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer hat zu erkennen gegeben, dass sie bereit w&#228;re,<lb/>
den heurigen R&#252;benpreis von 48,5 gr um 5 gr zu erh&#246;hen. Pr&#228;s.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> und <rs type="person" ref="#per__131684">Mang</rs> verlangen eine mindestens <choice><choice><sic>ol</sic><corr>10?</corr></choice></choice> gr betragende Erh&#246;hung.<lb/>
Wenn man die 16 % rechnet, die auch die EG heute bereit ist, den<lb/>
Bauern zu bezahlen, so w&#252;rde eine Erh&#246;hung um 7,7 gr herauskommen.<lb/>
Auch mit einer solchen L&#246;sung hat sich <rs type="person" ref="#per__131684">Mang</rs> und mehr oder minder<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> nicht einverstanden erkl&#228;rt. Obwohl ich selbst diesen<lb/>
Vorschlag nicht gemacht habe, sondern nur durchgerechnet hatte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97691">Lehner</rs> m&#246;chte 15.000 t Weizen exportieren, wo er ungef&#228;hr 24 Mill. S<lb/>
absch&#246;pfen k&#246;nnte, und dann eine doppelte Anzahl von Mais mindestens<lb/>
jetzt einmal 20.000 t zu importieren, die er entsprechend st&#252;tzten<lb/>
k&#246;nnte. Wir haben eine phantastische Weizenernte gehabt und des<lb break="no"/>halb 150.000 t &#220;berschuss. Um nun den Mais einigermassen im<lb/>
Inland entsprechend absetzen zu k&#246;nnen und vor allem auch inl&#228;ndischen<lb/>
Mais auf den Markt zubringen, meint <rs type="person" ref="#per__97691">Lehner</rs>, man sollte den Import<lb break="no"/>mais um 20 gr erh&#246;hen. Derzeit kostet Mais 340.&#8211;, Gerste 360.&#8211; und<lb/>
Weizen 420.&#8211; S/q CIF Rotterdam. Der inl&#228;ndische Maispreis betr&#228;gt<lb/>
3.80 und ist st&#228;ndig steigend, weil man keinen bekommt, <rs type="person" ref="#per__112011">Kurzel</rs><lb/>
wird sich bem&#252;hen, die Interessenvertretungen auf eine einheitliche<lb/>
Auffassung zu bringen, damit wir so wie bisher die Getreidepreisre<lb break="no"/>gelungen einvernehmlich in der Preiskommission durchf&#252;hren. <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
lehnte aber im Institut aus mir vollkommen unerkl&#228;rlichen Gr&#252;nden<lb/>
jedwede Regelung auf diesem Sektor ab. Er meinte, zuerst m&#252;ssten die<lb/>
Bauern dezidiert erkl&#228;ren, dass sie die Getreideversorgung aufrecht<lb break="no"/>erhalten, dann steigerte er sich in die Behauptung, der Zucker m&#252;sste<lb/>
ebenfalls zuerst abgeliefert werden, zum Schluss sagte ich zu ihm,<lb/>
vielleicht m&#252;sste auch noch der R&#252;benbauernbund erkl&#228;ren, dass<lb/>
er der sozialistischen Partei als Nebenorganisation beitritt, bis<lb/>
er bereit ist, die Getreidepreisregelung so durchzuf&#252;hren, dass<lb/>
eine bessere Versorgung mit Mais in &#214;sterreich erfolgen kann. Jedermann<lb/>
<pb n="24-0025" facs="24_1975-01-09_0025.jpg"/>weiss, dass wir heuer einen riesigen &#220;berschuss an Weizen haben<lb/>
und dass es ganz sinnlos w&#228;re, diese grossen Mengen in die neue Erntezeit<lb/>
hin&#252;berzuschleppen. Andererseits macht sich jetzt eine Verknappung von<lb/>
Mais insbesondere in den westlichen L&#228;ndern bemerkbar. Schon allein<lb/>
aus diesem Grund muss zus&#228;tzlich importiert werden ohne dass man nat&#252;r<lb break="no"/>lich den Finanzminister belasten darf. Wenn sich <rs type="person" ref="#per__98112">Z&#246;llner</rs> einmal irgend<lb break="no"/>etwas eingebildet hat, ist es sehr schwer, mit ihm zu einer vern&#252;nftigen<lb/>
Regelung zu kommen. <rs type="person" ref="#per__112010">Blaha</rs> wird aber, davon bin ich &#252;berzeugt, sich be<lb break="no"/>m&#252;hen, ihn sch&#246;n langsam von den Notwendigkeiten zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der Lebensmittelarbeitergewerkschaft haben wir dann be<lb break="no"/>schlossen, die Lohnverhandlungen f&#252;r die B&#228;cker und M&#252;ller sofort zu<lb/>
versuchen, einzuleiten. Ein diesbez&#252;gliches Schreiben an die Parit&#228;t<lb break="no"/>ische Kommission hat dazu gef&#252;hrt, dass der Lohnunterschuss die ganze<lb/>
Frage an die Parit&#228;tische Kommission abgetreten hat. Da diese erst<lb/>
am 22. J&#228;nner zusammentritt und wahrscheinlich die Freigabe beschliessen<lb/>
wird, bleibt bis Anfang Feber nur mehr ein ganz kurzer Verhandlungs<lb break="no"/>zeitraum. Am ehesten bin ich &#252;berzeugt, werden die M&#252;ller bereit sein,<lb/>
einen Vertrag sofort abzuschliessen, damit der Mehlpreis noch vor<lb/>
dem 1. Feber festgesetzt werden kann. Dann m&#252;sste allerdings unverz&#252;glich<lb/>
auch der Brot-, Geb&#228;ck- und sonstige Backwarenpreis festgesetzt werden,<lb/>
weil ansonsten wieder eine Diskrepanz zwischen Mehlpreisfestsetzung<lb/>
Und Brotpreisfestsetzung zeitlich entsteht. Allerdings ist das Finanz<lb break="no"/>ministerium dann ausser Obligo, weil es hier keinerlei St&#252;tzungsver<lb break="no"/>pflichtungen h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Das Elektrizit&#228;tswirtschaftsgesetz, welches mit den EVU-Vertreten und<lb/>
der Fraktion des Unterausschusses besprochen wurde, wird nun jahrelang ver<lb break="no"/>handelt. Die ersten Entw&#252;rfe gingen auf <rs type="person" ref="#per__98043">Waldbrunner</rs> zur&#252;ck und<lb/>
haben einige Mal nach Ende der Legislaturperiode wieder das Zeitliche<lb/>
gesegnet. Jetzt glaubt man, <rs type="person" ref="#per__107937">Frank</rs> hat diesbez&#252;gliche Verhandlungen in<lb/>
einem kleineren Komitee mit der Handelskammer, Industriellenvereinigung<lb/>
usw. gef&#252;hrt, dass man zu einer einvernehmlichen L&#246;sung kommen k&#246;nnte.<lb/>
Ich habe den Vorsitzenden unserer Fraktion NR <rs type="person" ref="#per__112932">Zingler</rs> zum Schluss auf<lb break="no"/>gefordert, er m&#246;ge unter allen Umst&#228;nden trachte, so schnell wie m&#246;g<lb break="no"/>lich diese Materie beschlussreif zu machen. Ich pers&#246;nlich halte n&#228;m<lb break="no"/>lich gar nichts davon, wen man ununterbrochen nur Ausschussitzungen,<lb/>
Unterausschussitzungen, Unterkomitees usw. einsetzt, dort stundenlang<lb/>
herumdebattiert, obwohl jedermann weiss, wo eventuell eine Kompro<lb break="no"/>missl&#246;sung erzielt werden k&#246;nnte. Hier muss man letzten Endes entscheiden,<lb/>
<pb n="24-0026" facs="24_1975-01-09_0026.jpg"/>um zu einer Beschlussfassung zu kommen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an die Sitzung habe ich Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> &#252;ber die Aus<lb break="no"/>sprache mit <rs type="person" ref="#per__97337">Bauer</rs> informiert. Insbesondere erz&#228;hlte ich ihm, wie die<lb/>
&#214;MV ersch&#252;ttert ist, dass sie nicht einen beamteten Vertreter nach<lb/>
Paris zur Internationalen Energieagentur entsenden kann. <rs type="person" ref="#per__107937">Frank</rs> meint,<lb/>
es sei eine falsche Behauptung, wenn <rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rt, dass in anderen<lb/>
Staaten, seien es Vertreter der internationalen &#214;lgesellschaften oder<lb/>
auch verstaatlichter Unternehmungen wie die SNAM offiziell als Beamten<lb break="no"/>vertreter an den Sitzungen teilnehmen. <rs type="person" ref="#per__107937">Frank</rs> ist keinesfalls entschlos<lb break="no"/>sen, den Mann von der <rs type="person" ref="#per__108322">Meisl</rs>-Sektion, er heisst <rs type="person" ref="#per__117657">Potocnik</rs>, der zu <rs type="person" ref="#per__123367">Hladik</rs><lb/>
gekommen ist, jetzt schon nach Paris zu schicken. Scheinbar wartet<lb/>
er ab, ob nicht doch <rs type="person" ref="#per__98034">Veselsky</rs> fr&#252;her als geplant, einen eigenen<lb/>
Mann nach Paris schicken wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Deine Information, die Du mir am Semmering mitge<lb break="no"/>teilt hast, d&#252;rfte also nicht der letzte Stand gewesen sein.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung informierte ich auch <rs type="person" ref="#per__97865">Reisinger</rs> und den soz. Vertreter<lb/>
der NEWAG-NIOGAS &#252;ber die Vorgangsweise betreffend der Gaspreiserh&#246;<lb break="no"/>hungen. Auch den burgenl&#228;ndischen Vertreter warnte ich, dass sie nicht<lb/>
wie die NIOGAS oder die steirische Ferngas vorgehen sollen, weil<lb/>
ansonsten sie ebenfalls mit einer Preisregelung rechnen m&#252;ssen. Der<lb/>
Vertreter der NIOGAS musste zugeben, dass sie ungew&#246;hnlicherweise<lb/>
tats&#228;chlich erkl&#228;rt haben, der Vertrag ist gek&#252;ndigt und wer jetzt<lb/>
nicht den neuen Preis akzeptiert, kann nicht mit einer sicheren<lb/>
Versorgung rechnen. Dies ist eine Vorgangsweise, die sich nat&#252;rlich<lb/>
kein Betrieb gefallen l&#228;sst. Hier ist <rs type="person" ref="#per__97865">Reisinger</rs> viel diplomatischer<lb/>
vorgegangen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> und ich besprachen noch mit den daran interessierten Elektrizi<lb break="no"/>t&#228;tsfachleuten die Frage der Endablagerung unserer Atomkraftwerke.<lb/>
Dieses Problem ist &#252;berhaupt noch nicht gel&#246;st, mir erscheint es<lb/>
unerkl&#228;rlich und <rs type="person" ref="#per__107937">Frank</rs> best&#228;tigt dies, dass man seinerzeit als man<lb/>
die Atomkraftwerke beschlossen hat, nicht zeitgerecht die entsprechenden<lb/>
Vertr&#228;ge &#252;ber die Aufarbeitung und Endablagerung, sei es mit<lb/>
Deutschland oder irgendeinem anderen Land wo dies durchgef&#252;hrt werden<lb/>
kann, abgeschlossen hat. In der Zwischenzeit hat sich die Situation<lb/>
<pb n="24-0027" facs="24_1975-01-09_0027.jpg"/>so verschlechtert, dass es heute kaum m&#246;glich ist, diesen Atomm&#252;ll<lb/>
irgendwohin leicht zu verfrachten. Wahrscheinlich wird man in Hinkunft<lb/>
viel Geld f&#252;r die Abnahme zahlen m&#252;ssen. Ich bin &#252;berzeugt, dass man<lb/>
eine technisch und sicherheitsm&#228;ssig einwandfreie L&#246;sung finden wird.<lb/>
Genauso &#252;berzeugt bin ich aber, dass hier eine zus&#228;tzliche Kostenpost<lb/>
f&#252;r den Atomstrom entstehen wird, die man jetzt noch nicht ann&#228;hernd<lb/>
sch&#228;tzen kann. Auf alle F&#228;lle wird sich hier eine schwere Belastung heraus<lb break="no"/>stellen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0020_05" facs="24_1975-01-09_0020-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.1.1975</head>
         </div>
      </back>
   </text>
</TEI>
