<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740318">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-03-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-03-18">Montag, 18. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0323" facs="20_1974-03-18_0323.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, den 18. M&#228;rz 1974</p><p xml:space="preserve">Beim Jour fixe fragte ich <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> was sie sich f&#252;r eine<lb/>
Erzeugermilchpreiserh&#246;hung vorstellen konnten. Sie wollten zuerst<lb/>
&#252;berhaupt mit keiner Ziffer herausr&#252;cken, um wahrscheinlich nicht<lb/>
die Bauern irgendwie zu ver&#228;rgern und als sie erfuhren da&#223; der Ge<lb break="no"/>werkschaftsbund und die Arbeiterkammer 25 Groschen in Aussicht<lb/>
nimmt meinten sie, da&#223; dies zu wenig sei und schlugen 40 Groschen<lb/>
vor. In diesem Fall verwies ich, da&#223; wir dadurch eine sehr gro&#223;e<lb/>
neue Belastung der Verbraucherpreis und damit des Verbraucherpreis<lb break="no"/>indexes erwarten w&#252;rden.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> urgierte den Wunsch f&#252;r Bauknecht &#167; 58 Staatswappen<lb break="no"/>verleihung.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">Bukowski</rs>: bitte die Auszeichnung bei uns mit <rs type="person" ref="#per__97801">Ottahal</rs><lb/>
besprechen.</p><p xml:space="preserve">Zur Bestellung der neuen Gesch&#228;ftsf&#252;hrer der &#214;sterreichischen Fremden<lb break="no"/>verkehrswerbung machte <rs type="person" ref="#per__97893">Sallinger</rs> den Vermittlungsvorschlag jetzt des<lb/>
Gesch&#228;ftsf&#252;hrenden Obmanns ihren Syndikus der Fremdenverkehrssektion<lb/>
<rs type="person" ref="#per__114586">Zedek</rs> und als Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__114587">K&#252;bler</rs> gleichberechtigt<lb/>
zu bestellen. Dies sei sein letztes Kompromi&#223;. Ich erwiderte, da&#223;<lb/>
ich mir dies &#252;berlegen w&#252;rde und mit unseren Leuten besprechen. Aller<lb break="no"/>dings erkl&#228;rte ich sofort da&#223; <rs type="person" ref="#per__114586">Zedek</rs> als Beamter der Handelskammer<lb/>
kaum als Funktion&#228;r in einer &#214;sterreichischen Fremdenverkehrswerbung<lb/>
auftreten k&#246;nnte. Ich hatte mir vorgestellt, da&#223; die Handelskammer<lb/>
den Wunsch hat, f&#252;r den Obmann der Sektion Wien Gast- und Schank<lb break="no"/>gewerbe <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> diesen Posten vorzusehen. Fr&#246;hlich wurde ja die<lb/>
ganze Zeit von der Handelskammer favorisiert. Nun mu&#223;te <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
Farbe bekennen und meinte da&#223; ihr Wunsch dahingeht, da&#223; <rs type="person" ref="#per__114586">Zedek</rs> diese<lb/>
Stelle &#252;bernimmt und da&#223; dies das letzte Kompromi&#223; der Handels<lb break="no"/>kammer w&#228;re. Erstmalig hat die Handelskammer insbesondere <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
<rs type="person" ref="#per__111736">Zolles</rs> als Gesch&#228;ftsf&#252;hrer akzeptiert, wenn er auch jetzt verlangt<lb/>
da&#223; <rs type="person" ref="#per__114587">K&#252;bler</rs> mit der Aufteilung der Agenden gleichberechtigt bestellt<lb/>
werden sollte. In diesem Fall m&#246;chte ich nat&#252;rlich versuchen den<lb/>
urspr&#252;nglichen Vorschlag der Handelskammer <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> entsprechend<lb/>
<pb n="20-0324" facs="20_1974-03-18_0324.jpg"/>in die &#214;sterreichische Fremdenverkehrswerbung als Gesch&#228;ftsf&#252;hrender<lb/>
Obmann einzubauen. Au&#223;erdem werde ich nat&#252;rlich eine entsprechende<lb/>
Abgrenzung vornehmen, so da&#223; der Gesch&#228;ftsf&#252;hrende Obmann nicht tat<lb break="no"/>s&#228;chlich nur immer vertritt aber ich jederzeit wieder in die Ge<lb break="no"/>barung respektive Gesch&#228;ftsf&#252;hrung gegebenenfalls eingreifen kann.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>: bitte von einem ganz erfahrenen Juristen, wahr<lb break="no"/>scheinlich <rs type="person" ref="#per__112956">Schwarz</rs> ohne den Namen zu nennen wom&#246;glich gemeinsam<lb/>
mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> einen entsprechenden Vorschlag ausarbeiten lassen.</p><p xml:space="preserve">Die Handelskammer nimmt zur China-Ausstellung respektive China-Reise<lb/>
die Vertreter der Presse, Kurier, Kronenzeitung, Ober&#246;sterr. Nach<lb break="no"/>richten, Vorarlberger-Nachrichten und Wiener Zeitung mit. In dem Fall<lb/>
bezahlt die Handelskammer f&#252;r alle 6 Redaktionen die Kosten, eine<lb/>
gigantische Leistung, die fraglich ist ob sie im Au&#223;enhandelsgesetz<lb/>
tats&#228;chlich ihre Deckung findet. Ich habe nur meiner Verwunderung<lb/>
Ausdruck verliehen, mich aber nicht dagegen ausgesprochen. Ich m&#246;chte<lb/>
diese Mitteilung auch deshalb als vertraulich behandelt haben, weil<lb/>
wir wenn es einmal zu einer Auseinandersetzung mit der Handelskammer<lb/>
kommt, &#252;ber die Leistung die sie erbringt um wirkliche handelspolitische<lb/>
Agenden vom Handelsministerium wahrgenommen bezahlt, dann wir jeder<lb break="no"/>zeit daraufhin weisen k&#246;nnen, da&#223; sie aus propagandistischen Gr&#252;nden<lb/>
sogar Zeitungen mitgenommen hat. <rs type="person" ref="#per__97893">Sallinger</rs> aber auch <rs type="person" ref="#per__97769">Mussil</rs> versuchten<lb/>
sofort mir klar zu machen, da&#223; sie sich keinesfalls um eine Hof<lb break="no"/>berichterstattung handeln w&#252;rde, da sie ja in den Vorarlberger Nach<lb break="no"/>richten und in der Kronenzeitung st&#228;ndig teilweise sogar angegriffen<lb/>
wurden und werden.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs>, der ein Schreiben von Burgenland wo sich die Handelskammer<lb/>
bitter beschwerte, da&#223; sie aus den Informationen die das Handels<lb break="no"/>ministerium jetzt auch in diesem Bundesland vornimmt, ausgeschalten<lb/>
ist. Ich erkl&#228;rte rundweg, da&#223; ich mir dies nicht vorstellen kann<lb/>
weil ich der Abteilung schon seinerzeit den Wunsch gegen&#252;ber zum<lb/>
Ausdruck gebracht habe, da&#223; alles im Einvernehmen mit der Handels<lb break="no"/>kammer geschieht. Auch bei der Regierungsvorbesprechung am Abend<lb/>
hat <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief der L&#228;nder vorgelesen, wo sich diese ganz<lb/>
bitter beschweren, da&#223; die &#214;ROK eine ineffektive Organisation ist<lb/>
und insbesondere aber L&#228;nderinteressen gr&#246;blichst verletzt. Unter<lb/>
anderem wurde auch dort kritisiert, da&#223; die Investitionen in den<lb/>
<pb n="20-0325" facs="20_1974-03-18_0325.jpg"/>L&#228;ndern wahrscheinlich ist die Investitionsberatung respektive die<lb/>
Unternehmensberater in den Grenzgebieten gemeint, die L&#228;nder nicht ver<lb break="no"/>st&#228;ndigt wurden respektive &#252;ber die Aktivit&#228;ten nichts wissen und<lb/>
nicht eingeschaltet sind.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97469">Gehart</rs>: bitte mir sofort berichten, wie weit die<lb/>
L&#228;nder informiert und eingeschaltet wurden und unbedingt auch<lb/>
die Handelskammer nicht nur verst&#228;ndigen sondern auch heranziehen,<lb/>
die wir seinerzeit ja besprochen haben.</p><p xml:space="preserve">&#220;ber die Ostliberalisierung und das neue Vidierungsverfahren ergab<lb/>
sich eine differente Auffassung. <rs type="person" ref="#per__97769">Mussil</rs> behauptet nach wie vor, da&#223;<lb/>
nicht mein Amtsvorg&#228;nger die Multilateralisierung und Liberalisierung<lb/>
bereits den Oststaaten versprochen hat. <rs type="person" ref="#per__97474">Gleissner</rs> wurde geholt und<lb/>
der erkl&#228;rte, da&#223; nur gegen&#252;ber Ru&#223;land von meinem Amtsvorg&#228;nger<lb/>
die Multilateralisierung versprochen wurde und da&#223; erst in weiterer<lb/>
Folge in meiner Amtszeit dann mit der Handelskammer gemeinsam das<lb/>
Problem einer eventuellen Liberalisierung mit escape-Klausel oder<lb/>
hard-core F&#228;lle diskutiert wurde. Die Handelskammer h&#228;tte damals<lb/>
prim&#228;r f&#252;r hard-core F&#228;lle pl&#228;diert, wir h&#228;tten aber zu geringe<lb/>
Zugest&#228;ndnisse in der Anzahl der hard-core F&#228;lle gemacht weshalb<lb/>
sie sich dann auf die escape-Klausel als Sicherheit f&#252;r die Industrie<lb/>
gest&#252;tzt hat. Ich habe sofort dies bestritten weil ich in Erinnerung<lb/>
habe, da&#223; die Amtsvorg&#228;nger vor mir also <rs type="person" ref="#per__97749">Mitterer</rs> bereits sehr dezi<lb break="no"/>dierte Zusagen den Oststaaten gegen&#252;ber gemacht hat.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>: bitte la&#223; mit <rs type="person" ref="#per__108322">Meisl</rs> die Details im Einzelnen<lb/>
feststellen und wom&#246;glich aktm&#228;&#223;ig belegen.</p><p xml:space="preserve">Am 7. Feber hat im Europa-Institut eine Vorstandssitzung<lb/>
stattgefunden, wo der Vertreter der Handelskammer <rs type="person" ref="#per__113031">Melis</rs> &#252;berrascht<lb/>
wurde, da&#223; eine Arbeitsgruppe f&#252;r Konsumenten und eine f&#252;r Umwelt<lb break="no"/>schutz errichtet wurde. Ohne da&#223; er davon vorher was wu&#223;te, ge<lb break="no"/>schweige dem seine Zustimmung gegeben hat. Ich habe versucht zu<lb/>
beruhigen weil <rs type="person" ref="#per__97769">Mussil</rs> glattweg erkl&#228;rte, sie w&#252;rden bei einer solchen<lb/>
Vorgangsweise das Institut verlassen. Ich mu&#223; zugeben, da&#223; dies wirk<lb break="no"/>lich nicht dem Stil von uns und schon gar nicht der Zweckm&#228;&#223;igkeit<lb/>
mit der Handelskammer so zu verhandeln entspricht. Man kann, wenn<lb/>
<pb n="20-0326" facs="20_1974-03-18_0326.jpg"/>man alle Interessenvertretungen einer Organisation hat, nicht ver<lb break="no"/>suchen hier durch entsprechende Kniffe mit der Gesch&#228;ftsordnung wo<lb break="no"/>m&#246;glich <rs type="person" ref="#per__98053">Wanke</rs> erz&#228;hlte mir, da&#223; der Konsumenten-Ausschu&#223; schon be<lb break="no"/>schlossen war bevor die Handelskammer beigetreten ist, die Handels<lb break="no"/>kammer &#252;berf&#252;hren. Wenn ihr Vertreter <rs type="person" ref="#per__113031">Melis</rs> nicht die Zustimmung<lb/>
gibt dann mu&#223; dieses Projekt zur&#252;ckgestellt werden und kann erst nach<lb/>
entsprechender Zustimmung der Handelskammer tats&#228;chlich in Angriff<lb/>
genommen werden.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">Koppe</rs>: bitte versuche die Handelskammer zu &#252;berzeugen<lb/>
und die Angelegenheit in Ordnung zu bringen.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> urgierte neuerdings &#252;ber die Antimarktst&#246;rung wegen Strumpf<lb break="no"/>hosen. Die Firma ERGEE Direktor <rs type="person" ref="#per__140801">Walther</rs> aber auch Amazone hat neuer<lb break="no"/>dings bei ihm interveniert. Ich habe <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rt, da&#223; die Unter<lb break="no"/>lagen, die ich jetzt in den Verordnungsentwurf aufgenommen habe und die<lb/>
ich vor meiner Abreise schon unterschrieben und in die Begutachtung<lb/>
geschickt habe, von der anderen Seite Israelischer Handelsdelegierter<lb/>
aber auch die Importfirmen heftigst bestritten werden. Ich machte<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> darauf aufmerksam, da&#223; beim Verfahren mit einer ziemlichen<lb/>
Auseinandersetzung zu rechnen ist.</p><p xml:space="preserve">Journalistenfr&#252;hst&#252;ck wurde &#252;ber die &#196;nderung der Richtlinien zum<lb/>
Gewerbestrukturverbesserungsgesetz von <rs type="person" ref="#per__110035">Thun-Hohenstein</rs> referiert. Zu<lb/>
meiner gr&#246;&#223;ten Verwunderung ist auch Min.Rat <rs type="person" ref="#per__117026">Schuster</rs> und Sekt.Rat<lb/>
<rs type="person" ref="#per__130193">Prodinger</rs> erschienen. Ich erkl&#228;rte den drei, da&#223; sie noch hier bleiben<lb/>
k&#246;nnen, aber da&#223; in Hinkunft nur ein Mann erscheinen k&#246;nne. <rs type="person" ref="#per__111699">Puffler</rs><lb/>
setzte ich nachher auseinander, da&#223; es ganz unm&#246;glich ist, da&#223; von<lb/>
jeder Abteilung wom&#246;glich drei oder vier erscheinen, denn dann w&#252;rden<lb/>
mit der Zeit mehr Beamte an den Journalistengespr&#228;chen teilnehmen<lb/>
als Journalisten. Interessant war, da&#223; sich die Fragen auch bez&#252;glich<lb/>
&#196;gypten wo <rs type="person" ref="#per__108322">Meisl</rs> referierte und die Sowjetunion wo <rs type="person" ref="#per__97426">F&#228;lbl</rs> referierte<lb/>
nur sehr sp&#228;rlich einstellten. Am meisten war ich aber &#252;berrascht,<lb/>
da&#223; mich niemand wegen der Milchpreisverhandlungen frug. Ich glaube<lb/>
und nachher konnte man das auch feststellen, die meisten glaubten<lb/>
da&#223; die ganze Angelegenheit beim Landwirtschaftsminister ruht und<lb/>
nicht im Handelsministerium.</p><pb n="20-0327" facs="20_1974-03-18_0327.jpg"/><p xml:space="preserve">Die Besprechung mit dem Kamerun Wirtschaftsminister <rs type="person" ref="#per__111005">Daouda</rs> brachte<lb/>
keinerlei neue Erkenntnisse au&#223;er da&#223; auch Kamerun am liebsten h&#228;tte,<lb/>
wenn die &#246;sterreichischen Kaffeeimporteure und auch die Kakaobohnen<lb break="no"/>bezieher direkt &#252;ber Kamerun kaufen und nicht erst &#252;ber H&#228;ndler, sei<lb/>
es in England oder in der Westdeutschen Republik. Kamerun in Hin<lb break="no"/>kunft sich um den &#246;sterreichischen Markt mehr k&#252;mmern m&#246;chte, es<lb/>
m&#246;chte doch mehr als die rund 6 Millionen Schillinge Waren nach<lb/>
&#214;sterreich exportieren beabsichtigten sie sich auch an Ausstellungen<lb/>
zu beteiligen. Ich habe deshalb sofort mit der Wiener Messe,<lb/>
Direktor <rs type="person" ref="#per__131198">Draxler</rs> die Verbindung hergestellt und die M&#246;glichkeit er<lb break="no"/>&#246;ffnet, nach der Messebesprechung am Mittwoch noch mit den Impor<lb break="no"/>teuren von Kakao und Kaffeebohnen Verhandlungen zu f&#252;hren. <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
hat &#252;bernommen die Besprechungen zu arrangieren.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">Wais</rs>: bitte &#252;berzeug Dich, da&#223; die Messe auch davon<lb/>
wei&#223;, da&#223; Kaffee- und Kakaoimporteure anschlie&#223;end nach dem Messe<lb break="no"/>gespr&#228;ch Mittwoch, um 14,00 Uhr ihre R&#228;ume f&#252;r eine Besprechung zur<lb/>
Verf&#252;gung stellen m&#252;ssen.</p><p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97925">Schoeller</rs> und Gen.Dir. <rs type="person" ref="#per__112635">Mailath-Pokorny</rs> von den Vereinigten<lb/>
Nahrungsmittelindustrie-Betrieben und Betriebsobmann <rs type="person" ref="#per__111702">Deutsch</rs> sprachen<lb/>
auch bei mir vor und das neue Projekt Neubau einer B&#228;ckerei zu be<lb break="no"/>sprechen. Die Grundtransaktion Verkauf von der Ankerbrotfabrik und<lb/>
Neuansiedlung in den Altaigr&#252;nden ist gescheitert. Die Gemeinde Wien<lb/>
ist nicht bereit die Differenz von 140 Millionen Schillingen Grund<lb break="no"/>st&#252;cksabl&#246;se zu bezahlen, sie ist maximal bereit 50 Millionen Schilling<lb/>
daf&#252;r auszulegen. Die ganze Grundst&#252;cktransaktion ist sehr undurch<lb break="no"/>sichtig und ich kann daher verstehen, da&#223; die neue Rathausgarnitur<lb/>
nicht bereit ist in die alten Verhandlungen einzusteigen. Deshalb<lb/>
hat sich der Betrieb d.h. die Familie Schoeller welche die Aktien<lb/>
jetzt Mehrheit besitzt dazu entschlossen auf dem Areal der Anker<lb break="no"/>brotfabrik neue Betriebsgeb&#228;ude zu errichten und alte daf&#252;r zur<lb/>
Verf&#252;gung zu stellen und um 1.300 Schilling den m2 ca. 64.000 m2<lb/>
zu verkaufen. Die restlichen 64.000, die ihnen verbleiben gen&#252;gen<lb/>
um eine neue Fabrik dort zu errichten, damit bleibt auch die M&#252;hle<lb/>
bestehen, die derzeit als einzig aktives Unternehmen gepaart, ur<lb break="no"/><pb n="20-0328" facs="20_1974-03-18_0328.jpg"/>spr&#252;nglich h&#228;tte sie stillgelegt werden sollen und 35 Millionen<lb/>
Schilling f&#252;r Stillegungspr&#228;mie vom M&#252;hlenfonds erhalten. <rs type="person" ref="#per__97925">Schoeller</rs><lb/>
wollte von mir die Zusicherung, da&#223; die Gewerkschaft keinerlei zu<lb break="no"/>s&#228;tzliche Forderungen mehr an die Ankerbrotfabrik stellt, derweil<lb/>
ansonsten die Rentabilit&#228;tsberechnung nicht stimmt und er Schwierig<lb break="no"/>keiten hat die notwendigen Millionenbetr&#228;ge Kredite zu bekommen.<lb/>
Ich erkl&#228;rte rundweg, da&#223; ich dazu nicht in der Lage bin und f&#252;r<lb/>
die Gewerkschaft keine wie immer geartete Verpflichtungen &#252;bernehmen<lb/>
k&#246;nnte. Er hat ein solches Anliegen wie mir <rs type="person" ref="#per__97525">H&#228;user</rs> dann am Abend<lb/>
bei der Ministerratsvorbesprechung sagte auch an die Gewerkschaft<lb/>
der Privatangestellten gerichtet und <rs type="person" ref="#per__97525">H&#228;user</rs> hat genau so rundweg<lb/>
abgelehnt. Damals war der Angestelltenbetriebsrat mit ihm und <rs type="person" ref="#per__111702">Deutsch</rs><lb/>
hat sich entschuldigt, heute war <rs type="person" ref="#per__111702">Deutsch</rs> bei mir und der Angestellten<lb break="no"/>betriebsrat war daf&#252;r nicht anwesend. Die Auseinandersetzung kann<lb/>
nur zwischen dem Betriebsratobmann <rs type="person" ref="#per__111702">Deutsch</rs> und den Unternehmungs<lb break="no"/>leitung erfolgen und hier hat <rs type="person" ref="#per__111702">Deutsch</rs> nur erkl&#228;rt, er w&#228;re bereit<lb/>
einige Jahre auf die Gleichstellung der Arbeiter mit den Angestellten<lb/>
zu verzichten. Weitere Zusagen k&#246;nne er derzeit nicht machen, da er<lb/>
vorerst wissen m&#252;&#223;te, was die Betriebsleitung &#252;berhaupt von ihm<lb/>
w&#252;nscht.</p><p xml:space="preserve">Der Ministerratsvorbesprechung berichtete <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber seine Aus<lb break="no"/>sprache mit den drei Klubs wegen eventueller Vertretung des er<lb break="no"/>krankten Hr. Bundespr&#228;sidenten. Durch eine Indiskretion der Volks<lb break="no"/>partei ist die ganze Problematik in die S&#252;d-Ost-Tagespost gekommen.<lb/>
Die FP&#214; hat absolutes Stillschweigen und damit Piet&#228;t bewiesen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> beabsichtigt im Falle der Stellvertretung des Herrn Bundes<lb break="no"/>pr&#228;sidenten nicht sich selbst wie das bis jetzt alle Bundeskanzler<lb/>
beim Ableben der Bundespr&#228;sidenten gemacht haben, mit Stellver<lb break="no"/>tretung zu belasten sondern eben die Pr&#228;sidenten des Nationalrates<lb/>
daf&#252;r heranzuziehen. &#214;sterreich war 1923, bevor die Verfassung be<lb break="no"/>schlossen wurde immer durch die Pr&#228;sidenten des Nationalrates als<lb/>
Staatsoberhaupt vertreten. Als &#214;sterreich dann ein Bundesstaat wurde<lb/>
wurde daher auch ein Bundespr&#228;sident als Staatsoberhaupt geschaffen.<lb/>
1929 hat dann <rs type="person" ref="#per__127777">Seipel</rs> die Pr&#228;sidialdemokratie st&#228;rker ausgebaut. Der<lb break="no"/>zeit hat der Bundespr&#228;sident gro&#223;e M&#246;glichkeiten, die er allerdings<lb/>
nicht n&#252;tzt oder besser gesagt nicht n&#252;tzen mu&#223;te, weil die Demo<lb break="no"/>kratie bei uns doch einigerma&#223;en funktionierte. In Hinkunft m&#246;chte<lb/>
nun <rs type="person" ref="#per__97668">Kreisky</rs> und er glaube da&#223; jetzt der richtige Zeitpunkt ist, durch<lb/>
<pb n="20-0329" facs="20_1974-03-18_0329.jpg"/>Gesetz festlegen lassen, da&#223; eben die Pr&#228;sidenten des Nationalrates<lb/>
den Herrn Bundespr&#228;sidenten vertreten. In diesem Fall wird dies dann<lb/>
auch nicht auf eine Person abgestimmt sondern ist eben der erste<lb/>
Pr&#228;sident, wenn der verhindert sein sollte, der zweite und wenn dieser<lb/>
verhindert sein sollte, der dritte Pr&#228;sident des Nationalrates, der<lb/>
diese Funktion aus&#252;ben kann und m&#252;&#223;te.</p><p xml:space="preserve">&#220;ber die Taktik der &#214;VP, jetzt unbedingt Neuwahlen zu machen wird<lb/>
der &#214;VP auch nichts zus&#228;tzlich bringen. Die Gegenargumentation<lb/>
sollte sein <rs type="person" ref="#per__118211">Ke&#223;ler</rs> rechnet auf die Hilfe der &#214;lscheichs, da nat&#252;rlich<lb/>
in der n&#228;chsten Zeit mit gr&#246;&#223;eren Preissteigerungen zu rechnen ist.<lb/>
Aus einer anschlie&#223;enden Aussprache &#252;ber die Agrarpreise konnte ich<lb/>
entnehmen, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> <rs type="person" ref="#per__97668">Kreisky</rs> erz&#228;hlte da&#223; wir im M&#228;rz &#252;ber die<lb/>
10 % kommen werden und wahrscheinlich auch dann einige Monate &#252;ber<lb/>
dieser Marke liegen werden; unter dieser Preissteigerungsrate<lb/>
Wahlen zu f&#252;hren wird in Hinkunft sehr schwer sein. Der M&#228;rzindex<lb/>
wird allerdings erst nach den Tiroler und Salzburger Wahlen kommen,<lb/>
f&#252;r Salzburg f&#252;rchtet <rs type="person" ref="#per__97668">Kreisky</rs> insbesondere in Salzburg-Stadt, da&#223;<lb/>
schlecht abgeschnitten wird weil es sich dort um eine liberale und<lb/>
in Wirklichkeit um ein gr&#246;&#223;eres Dorf handelt, welches nur im Sommer<lb/>
dann durch die Festspiele Weltstadtcharakter bekommt. Dies pr&#228;gt die<lb/>
Einwohner und gibt <rs type="person" ref="#per__125829">Salfenauer</rs> kaum eine Chance. In Tirol ist vor<lb/>
allem Kufstein gef&#228;hrdet, weil der dortige sozialistische B&#252;rger<lb break="no"/>meister sehr selbstherrlich regiert.</p><p xml:space="preserve">Durch Zufall erfuhr ich da&#223; Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs> vom 12. bis<lb/>
17. Mai in Tunesien sein wird um einige landwirtschaftliche Projekte<lb/>
zu besprechen. Ich erkl&#228;rte ihm rundwegs da&#223; ich sehr froh bin da&#223;<lb/>
er endlich dorthin f&#228;hrt, denn damit kann ich ja diese Reise, die ich<lb/>
schon so lange machen sollte hinausschieben. <rs type="person" ref="#per__98055">Weihs</rs> wird dort auch<lb/>
einige W&#252;nsche die wir haben jederzeit vertreten.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>: bitte die notwendigen Unterlagen f&#252;r <rs type="person" ref="#per__98055">Weihs</rs> zu<lb break="no"/>sammenstellen lassen und gleichzeitig bei <rs type="person" ref="#per__97819">Pleschiutschnig</rs> versuchen<lb/>
zu erfahren, was <rs type="person" ref="#per__98055">Weihs</rs> f&#252;r konkrete Projekte dort vertreten wird, da<lb break="no"/>mit ich bei der Besprechung mit dem Tunesischen Minister der jetzt<lb/>
nach Wien kommt die notwendigen Unterlagen besitze.</p><pb n="20-0330" facs="20_1974-03-18_0330.jpg"/><p xml:space="preserve">Die f&#252;r Ende Mai vorgesehene Aussprache der Minister die davon be<lb break="no"/>troffen sind auf der Burg Wartenstein mu&#223; wegen der Moskau-Reise<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> verschoben werden, sie findet jetzt am 17. Juni statt; einge<lb break="no"/>laden wird Professor <rs type="person" ref="#per__114061">Broda</rs> Energiefragen ein Strahlenchemiker<lb/>
und zwei &#214;kologen <rs type="person" ref="#per__140857">St&#246;hr</rs> und <rs type="person" ref="#per__107926">Lorenz</rs>.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">Bukowski</rs>: bitte Termin vormerken, ebenso Bauerngipfel<lb/>
25. M&#228;rz, 15,00 Uhr und Wirtschaftspolitische Aussprache 27. M&#228;rz,<lb/>
16,00 Uhr.</p><p xml:space="preserve">Die Katholische Sozialakademie hat eine Studie &#252;ber die Stellung der<lb/>
Bergbauern in Arbeit oder schon fertig. Ich glaube da&#223; wir diese<lb/>
dringendst anschauen sollten.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>: bitte die Unterlagen verschaffen und analysieren.</p><p xml:space="preserve">&#220;ber die Dienstposten f&#252;r 1975 ergab sich eine lebhafte Diskussion.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> selbst der laut dieser Aufstellung 85 Dienstposten dringend<lb/>
br&#228;uchte erkl&#228;rte da&#223; er nicht bereit ist, einen Teil dieser Dienst<lb break="no"/>posten auch tats&#228;chlich anzufordern. Zum Beispiel will die Sektion IV<lb/>
und V <rs type="person" ref="#per__97468">Gatscha</rs> und <rs type="person" ref="#per__144358">Preglau</rs> f&#252;r die Entwicklungshilfe und die allum<lb break="no"/>fassende Landesverteidigung 25 Dienstposten. Genau so soll das<lb/>
Statistische Zentralamt wieder f&#252;r eine Erhebung 60 neue Dienst<lb break="no"/>posten bekommen. <rs type="person" ref="#per__97668">Kreisky</rs> ist nur bereit f&#252;r die allumfassende Landes<lb break="no"/>verteidigung, weil er daf&#252;r keine Beamten einsetzen kann einige Leute<lb/>
aufzunehmen. Alle anderen Dienstposten wird er nicht vertreten. Die<lb/>
70 Landwirtschaftsdienstposten ergeben sich aus der &#220;bernahme des<lb/>
Forstgutes Bl&#252;hnbach weil hier die Angestellten mit&#252;bernommen werden<lb/>
mu&#223;ten. Wirkliche Dienstposten sollen nur bei Inneren, f&#252;r die Polizei<lb/>
und Gendarmerie geschaffen werden weil sich jetzt endlich Leute<lb/>
melden. Hier sollte darauf hingewiesen werden, da&#223; dies zur Sicher<lb break="no"/>heit notwendig ist. Au&#223;erdem soll f&#252;r Unterricht und f&#252;r Wissenschaft<lb/>
eine entsprechende Aufnahme erfolgen. Der Wunsch der Lehrer aber,<lb/>
die Lehrverpflichtung zu verk&#252;rzen wird ganz kategorisch abgelehnt.<lb/>
Es ist l&#228;cherlich, wenn man bei einer 18 &#8211; 21 st&#252;ndigen Lehrver<lb break="no"/>pflichtung auf den Mittelschulen jetzt im Zuge der Arbeitszeitver<lb break="no"/>k&#252;rzung ebenfalls eine weitere Herabsetzung dieser Verpflichtung<lb/>
w&#252;nscht. <rs type="person" ref="#per__97668">Kreisky</rs> meint, da&#223; k&#246;nnen wir in der &#214;ffentlichkeit ruhig<lb/>
<pb n="20-0331" facs="20_1974-03-18_0331.jpg"/>vertreten und die Lehrer werden genau so wenig Erfolg haben wie<lb/>
bei ihren Kampfma&#223;nahmen die sie das letzte Mal angedroht haben und<lb/>
dann letzten Endes doch nachgegeben haben. Allerdings hat er hier<lb/>
verschwiegen da&#223; er wohl auch von seiten des Bundes ein gewisser<lb/>
Zuschu&#223; den Lehrern insbesondere bei den Anfangsbez&#252;gen gegeben wurde.<lb/>
Vollkommen recht hat er aber da&#223; die Lehrverpflichtung die in der<lb/>
Bev&#246;lkerung nicht bekannt ist und wahrscheinlich sich der ganze<lb/>
Unmut gegen sie wenden w&#252;rde, wenn sie jetzt neuerdings eine ent<lb break="no"/>sprechende Verk&#252;rzung verlangen w&#252;rden. <rs type="person" ref="#per__97311">Androsch</rs> wies darauf hin,<lb/>
da&#223; auch die finanzielle Situation nicht vergessen werden darf. Nach<lb/>
seinen Berechnungen braucht jeder Dienstposten mindestens 100.000<lb/>
Schilling Kosten am Anfang w&#228;hrend <rs type="person" ref="#per__108223">Lausecker</rs> sogar 250.000 Schilling<lb/>
pro Dienstposten veranschlagt. Nach <rs type="person" ref="#per__97311">Androsch</rs> seinen Ergebnissen hat<lb/>
das Jahr 1973 mit einer Defiziterh&#246;hung von 1,6 Milliarden geendet;<lb/>
f&#252;r 1974 erwartet er um 1,2 bis 1,5 Milliarden Schilling mehr Aus<lb break="no"/>gaben f&#252;r das Personal und 500 bis 800 Millionen Schilling Mehraus<lb break="no"/>gaben auf dem Sachbereich ohne Aufmachung der Stabilit&#228;tsquote, die<lb/>
ja wahrscheinlich aber doch dann teilweise zumindestens aufmachen<lb/>
mu&#223;. F&#252;r 1975 mu&#223; mit einem Ausfall von 4 Milliarden Schilling durch<lb/>
die Steuersenkung Bundesanteil rechnen soda&#223; sich das Defizit auf<lb/>
15 &#8211; 17 Milliarden Schilling erh&#246;hen wird. Da die Personalkosten<lb/>
jetzt bereits 57 Milliarden Schillinge ausmachen kann man sich er<lb break="no"/>rechnen wie viel weitere zus&#228;tzliche Beamte dann noch zus&#228;tzlich<lb/>
kosten werden, es mu&#223; deshalb versucht werden mit der minimalsten<lb/>
Beamtenerh&#246;hung d.h. Dienstpostenplanvermehrung zu rechnen. Diese<lb/>
w&#252;rden nicht ca. 17.500 plus der Landeslehrer 2.400 die man refun<lb break="no"/>dieren m&#252;&#223;te also ca. 20.000 betragen sondern maximal 6.917, auch<lb/>
hier m&#252;&#223;ten noch wom&#246;glich Abstriche gemacht werden. <rs type="person" ref="#per__97668">Kreisky</rs> hat mit<lb/>
Recht ausgef&#252;hrt da&#223; wir auf zwei Gebieten versagt haben. Das eine<lb/>
ist die Rationalisierung der Verwaltung hier ist uns nichts einge<lb break="no"/>fallen, nebenbei bemerkt das w&#228;re seine Aufgabe im Bundeskanzleramt<lb/>
prim&#228;r gewesen und im Wohnbausektor. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, da&#223; wenn wir<lb/>
75 neu antreten, wird dieses Problem Rationalisierung der Verwaltung<lb/>
sofort in Angriff nehmen m&#252;ssen. Seine &#220;berlegungen gingen dahin, da&#223;<lb/>
mit Einf&#252;hrung der EDV doch mehr Beamte erspart werden k&#246;nnen. <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
versuchte ihm auseinanderzusetzen, da&#223; man mit der EDV nur schneller<lb/>
Ziffern erh&#228;lt aber keinesfalls weniger Beamte dazu braucht, dies<lb/>
sei in der Privatwirtschaft genauso gewesen, was <rs type="person" ref="#per__97668">Kreisky</rs> ganz ent<lb break="no"/>schieden bestritt. Tats&#228;chlich ist glaub ich die Situation so, da&#223;<lb/>
<pb n="20-0332" facs="20_1974-03-18_0332.jpg"/>am Anfang zuerst zu den laufenden Agenden und Beamten noch zus&#228;tzliche<lb/>
Fachleute f&#252;r die EDV und insbesondere auch Locherinnen usw. einge<lb break="no"/>stellt werden m&#252;ssen. Dann finden die anderen Beamten eine entsprechen<lb break="no"/>de andere T&#228;tigkeit f&#252;r das dann ein Teil ihrer T&#228;tigkeit durch die<lb/>
Maschinen gemacht werden, die selbst aber nat&#252;rlich nicht aus der<lb/>
T&#228;tigkeit ausscheiden sondern dann entweder weniger zu tun haben<lb/>
und gegebenenfalls wenn es da nicht anders geht sich halt zus&#228;tzliche<lb/>
Besch&#228;ftigung suchen. Dies geschieht am besten dadurch, da&#223; eine Ab<lb break="no"/>teilung die andere Abteilung mit neuen Agenden immer wieder mitbe<lb break="no"/>sch&#228;ftigt und damit der Besch&#228;ftigungsstand rein formell erhalten<lb/>
werden kann. <rs type="person" ref="#per__97668">Kreisky</rs> hat in seinem Haus genau dasselbe wahrscheinlich<lb/>
festgestellt was auch f&#252;r uns im Handelsministerium gilt. Der einzige<lb/>
Vorteil ist, da&#223; wir keine zus&#228;tzlichen Dienstposten ausgemacht<lb/>
haben, allerdings trifft dies nicht f&#252;r das Preisbestimmungsgesetz zu,<lb/>
wo wir bekanntlicherweise doch einen ganzen Schwarm von neuen Beamten<lb/>
&#252;bernommen haben. Da aber dieses Problem erst nach 1975 zur Debatte<lb/>
stehen wird, so wollen wir uns nur intern den Kopf zerbrechen und<lb/>
wom&#246;glich gar nichts im Haus verlautbaren lassen weil dadurch die<lb/>
Unruhe nur noch st&#228;rker wird. Eines mu&#223; allerdings gelten, Abteilungen<lb/>
die auslaufen durch Pensionierung sind wom&#246;glich nicht mehr zu be<lb break="no"/>setzen und die Reorganisation m&#252;&#223;te von der Gesch&#228;ftsordnung jetzt<lb/>
schon sch&#246;n langsam vorbereitet werden.</p><p xml:space="preserve">Anschlie&#223;end an die Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> mit <rs type="person" ref="#per__97311">Androsch</rs><lb/>
<rs type="person" ref="#per__98055">Weihs</rs> und mir die Agrarprobleme besprochen. <rs type="person" ref="#per__97686">Lanner</rs> hat ihm ein Ulti<lb break="no"/>matum in aller &#214;ffentlichkeit gestellt obwohl die Formulierung von<lb/>
der Rede die sich <rs type="person" ref="#per__97668">Kreisky</rs> verschafft hat, nicht so ist, da&#223; sie in<lb/>
den Zeitungen abgedruckt wurde. Trotzdem wird er <rs type="person" ref="#per__97743">Minkowitsch</rs> fragen,<lb/>
ob er bei diesem Ultimatum bleibt, dann n&#228;mlich w&#252;rde er erkl&#228;ren<lb/>
sind alle Verhandlungen nutzlos. Da ich aber annehme, da&#223; <rs type="person" ref="#per__97743">Minkowitsch</rs><lb/>
nat&#252;rlich dann einlenken wird m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> einen Bauerngipfel f&#252;r<lb/>
n&#228;chste Woche einberufen damit &#252;ber die Agrarw&#252;nsche abschlie&#223;end<lb/>
verhandelt werden kann. Dort soll auch der Milchpreis vorgeschlagen<lb/>
werden und <rs type="person" ref="#per__97668">Kreisky</rs> selbst w&#228;re sehr froh wenn es mir gel&#228;nge, die<lb/>
Arbeiterkammer und den Gewerkschaftsbund davon zu &#252;berzeugen, da&#223;<lb/>
man 30 Groschen machen sollte. Beim Getreidepreis hat <rs type="person" ref="#per__98055">Weihs</rs> berechnet<lb/>
da&#223; die Dieselverteuerung sieben bis neun Groschen kosten und die<lb/>
Handelsd&#252;ngerverteuerung 6 &#8211; 8 Groschen. Diese Betr&#228;ge sollten<lb/>
<pb n="20-0333" facs="20_1974-03-18_0333.jpg"/>wahrscheinlich 15 &#8211; 20 Groschen im Weizen- und Roggenpreis abge<lb break="no"/>golten werden.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">Wais</rs>: Hier hat der Landwirtschaftsminister scheinbar<lb/>
bessere Berechnungen vor allem auch schnellere Berechnungen als<lb/>
wir, wenn diese Ziffern auf Unterlagen beruhen.</p><p xml:space="preserve">Die Dieselr&#252;ckerstattung wird von 380 Millionen Schilling auf<lb/>
600 Millionen Schillinge erh&#246;ht werden. Eine Abgabe von gef&#228;rbten<lb/>
Ofenheiz&#246;l f&#252;r Dieselfahrzeuge kommt nicht in Frage weil <rs type="person" ref="#per__97311">Androsch</rs><lb/>
mit Recht daraufhin weist, da&#223; dadurch die Nicht-Bauern ihr Ofen<lb break="no"/>heiz&#246;l um 25 Groschen verteuert w&#252;rde, diese Berechnungen hat die<lb/>
&#214;MV auch dem Finanzminister geliefert. Ich erkl&#228;rte <rs type="person" ref="#per__97668">Kreisky</rs> da&#223;<lb/>
ich derzeit &#252;ber die Milchpreiskalkulationen wie das Landwirtschafts<lb break="no"/>gesetz es befiehlt verhandle um einen wom&#246;glichen Akkord zwischen<lb/>
den Interessenvertretungen herzustellen. Da die Gipfelbesprechungen<lb/>
Anfangs n&#228;chster Woche endg&#252;ltig die Fixierung des Erzeugerpreises<lb/>
bringen werden und <rs type="person" ref="#per__97668">Kreisky</rs> mit Recht meint, dies m&#252;&#223;te als eine<lb/>
Leistung der Regierung dargestellt werden, habe ich noch Gelegenheit<lb/>
die einzelnen Details der Kalkulation mit den Interessensvertretungen<lb/>
zu besprechen. Zweckm&#228;&#223;ig wird es sein, die Verbraucherpreise<lb/>
Steigerung f&#252;r eine Erh&#246;hung der Milchpreise um 20, 25 und 30 Groschen<lb/>
anstellen zu lassen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">Wais</rs>: bitte den Milchwirtschaftsfonds &#252;ber unsere<lb/>
Preisabteilung damit streng vertraulich zu beauftragen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="20_0322_01" facs="20_1974-03-18_0322-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.3.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0322_02" facs="20_1974-03-18_0322-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0333_01" facs="20_1974-03-18_0333-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 114. Ministerratssitzung, 18.3.1974</head>
            <gap reason="sampling"/>
            <pb n="20_0333_02" facs="20_1974-03-18_0333-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
