<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-09">Freitag, 9. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1231" facs="18_1973-11-09_1231.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 9. November 1973</p><p xml:space="preserve">Statthalter <name type="person" ref="#per__97760">M&#252;ller</name>, der seinerzeitige Wirtschaftsreferent der<lb/>
Vorarlberger Landesregierung kam &#252;berraschend, um mir &#252;ber die<lb/>
&#214;lsituation in Vorarlberg zu klagen. Seiner Meinung nach m&#252;&#223;te<lb/>
jetzt alles geschehen, um Vorarlberg einzudecken. Senator <name type="person" ref="#per__126571">Bertsch</name><lb/>
hat schon in den Vbg. Zeitungen mitgeteilt, er k&#246;nnte &#214;limporte<lb/>
aus der Schweiz t&#228;tigen, wenn die Mehrwertsteuer oder die Mineral<lb break="no"/>&#246;lsteuer gesenkt wird. <name type="person" ref="#per__97760">M&#252;ller</name> selbst meinte, es m&#252;&#223;te irgendetwas<lb/>
geschehen, insbesondere pl&#228;dierte er f&#252;r die Bevorratung, selbst<lb/>
dann, wenn auf jeden Liter ein gewisser Betrag von 10 oder 20 Groschen<lb/>
gelegt werden m&#252;&#223;te. Die Vorarlberger Landesregierung hat ein ge<lb break="no"/>wisses Lager, zumindestens finanziert sie H&#228;ndler die gr&#246;&#223;ere Mengen<lb/>
haben, allerdings nur auf dem Lebensmittelsektor. Nach meinem Daf&#252;r<lb break="no"/>halten hat <name type="person" ref="#per__97760">M&#252;ller</name> nur eine Alibihandlung get&#228;tigt..&#196;hnlich wie ich<lb/>
sie auch gelegentlich mache. Die beste L&#246;sung ist, wenn ich im Zuge<lb/>
der Preisregelung f&#252;r Mineral&#246;lprodukte die L&#228;nder erm&#228;chtige, ge<lb break="no"/>gebenenfalls andere Produktpreise in dem Fall na&#252;trlich h&#246;here, fest<lb break="no"/>zusetzen. Dann kann Vorarlberg von mir aus jedweige Menge importieren<lb/>
und hat einen h&#246;heren Preis.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte mit <name type="person" ref="#per__112956">Schwarz</name> die legistischen Vorarbeiten, d.h. den Verordnungs<lb break="no"/>entwurf daf&#252;r vorbereiten.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name><lb/>
Durch Zufall hatte ich dann die Antwort unseres Pressedienstes auf<lb/>
die Angriffe <name type="person" ref="#per__126571">Bertsch</name> gesehen. In Hinkunft m&#246;chte ich vorher davon<lb/>
Bescheid wissen.</p><p xml:space="preserve">In der Fraktion des Handelsausschusses kam ein eher nebens&#228;chliches,<lb/>
aber doch typisches Problem zur Sprache. <name type="person" ref="#per__112988">Sepp Wille</name> meinte, da&#223; in<lb/>
anderen Aussch&#252;ssen der Minister sofort immer fragt, was der einzelne<lb/>
Abgeordnete an Getr&#228;nken und sonstigen W&#252;nschen hat. Alle aber auch<lb/>
ich waren bass erstaunt, als wir von <name type="person" ref="#per__112147">Robert Fischer</name> erfuhren, da&#223;<lb/>
dies meiestens der Klub bezahlt. Da ich nicht bereit bin die Klub<lb break="no"/>kasse f&#252;r die anderen zu beanspruchen, w&#228;re ich ohne weiteres bei<lb/>
der Sitzung bereit gewwesen, auf Budgetkosten des Handelsministeriums<lb/>
<pb n="18-1232" facs="18_1973-11-09_1232.jpg"/>die Konsumation zu bezahlen. <name type="person" ref="#per__112147">Robert Fischer</name> aber meinte, es seien<lb/>
doch zuviele, und es w&#228;re gar keine Zeit mehr gewesen. <name type="person" ref="#per__112147">Fischer</name> er<lb break="no"/>suchte mich &#252;brigens,,f&#252;r seine Frau, die in der Aussenhandels<lb break="no"/>stelle arbeitet, und vorallem auch f&#252;r andere mit ihr zu besprechen.<lb/>
Ich habe ihm dies zugesagt.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name> und <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte die Detailvorschl&#228;ge mit ihr diskutieren.</p><p xml:space="preserve">Im Handelsausschu&#223; versuchte die &#214;VP neuerdings die Pakettheorie<lb/>
durchzuziehen. Der &#214;AAB-Abgeordnete <name type="person" ref="#per__134314">Schmitzer</name> behauptete sogar,<lb/>
er h&#228;tte bei den Besprechungen mit <name type="person" ref="#per__97525">H&#228;user</name> f&#252;r ihr 5-Punkte-Programm<lb/>
entsprechende Verwendungszusagen und Zusicherungen bekommen. Ich<lb/>
kann mir dies nicht vorstellen, doch ist es mir vollkkmmen egal<lb/>
wie die Verhandlungen in diesem Punkt weitergehen. Hier kann es<lb/>
sich nur um eine Auffassungsdifferenz handeln, denn <name type="person" ref="#per__97525">H&#228;user</name> hat mir<lb/>
dezidiert erkl&#228;rt er ist nicht bereit darauf zu verzichten, die<lb/>
Besch&#228;ftigten in den Genossenschaften von der Landarbeiterkammer<lb/>
und vom Landarbeitsrecht in die normale Sozialversicherung und ganz<lb/>
besonders unter die Arbeiterkammer einzugliedern. <name type="person" ref="#per__117103">Zittmayer</name> wieder<lb/>
versuchte mir einzureden, da&#223; der Bauernbund noch bez&#252;glich der<lb/>
steuerlichen Regelung hofft, da&#223; bis zur Beschlu&#223;fassung im Plenum<lb/>
der Finanzminister ihnen entgegenkommt. <name type="person" ref="#per__97311">Androsch</name> hat mir vorher<lb/>
gesagt er w&#228;re bereitgewesen, mit ihnen auch noch pers&#246;nlich zu<lb/>
verhandeln, doch seien sie nicht gekommen. Wieweit dies stimmt<lb/>
wei&#223; ich nicht, vielleicht hat er ihnen auch nur eine solche<lb/>
Andeutung gemacht und da er jetzt in Spital geht, sind die n&#228;chsten<lb/>
10 Tage sowieso veroren. F&#252;r <name type="person" ref="#per__97769">Mussil</name> sind dies alles ja nur Alibi<lb break="no"/>handlungen. Er ist fest davon &#252;berzeugt, da&#223; kein Finanzminister<lb/>
die Forderungen der Bauern erf&#252;llen wird. Bei den Einzelw&#252;nschen<lb/>
&#252;ber Bodenverleger und da&#223; die Bauern Reitpferde verleihen d&#252;rfen<lb/>
usw. hatten wir uns nat&#252;rlich dann auch noch geeinigt. Damit ist<lb/>
jeder Punkt entweder mit der Handelskammer vorher schon oder im<lb/>
Parlament mit den beiden Klubs vereinbart, so da&#223; es f&#252;r sie un<lb break="no"/>m&#246;glich wird, den Gesetzentwurf im Plenum abzulehnen. Der Vorbe<lb break="no"/>halt, sie werden es sich noch &#252;berlegen, ob sie endg&#252;ltig zustimmen,<lb/>
ist meiner Meinung nach auch wieder nur eine Alibihandlung gegen&#252;bet<lb/>
<pb n="18-1233" facs="18_1973-11-09_1233.jpg"/>dem &#214;AAB und dem &#246;sterreichischen Bauernbund. <name type="person" ref="#per__97917">Schleinzer</name> selbst h&#228;tte<lb/>
sehr gerne gehabt, wenn es tats&#228;chlich zu einer Konfrontation wegen<lb/>
des Paktes und seiner Theorie gekommen w&#228;re. Dies konnte ich aber<lb/>
dadurch unterlaufen, da&#223; eben alle Detailfragen einvernehmlich ge<lb break="no"/>regelt wurden und damit er nat&#252;rlich mit dem gro&#223;en Wunsch &#252;berbleibt.<lb/>
Einige kamen zu mir und gratulierten sogar <name type="person" ref="#per__97749">Mitterer</name> war dabei, der<lb/>
meinte, er w&#228;ree selbst auch schon sehr knapp vor einer L&#246;sung ge<lb break="no"/>standen. Ich habe bei dieser Gelegenheit, andere h&#246;rten zu, darauf<lb/>
hingewiesen, da&#223; ich durch die Bearbetung der Gewerbeordnung auf<lb/>
<name type="person" ref="#per__97584">Jagoda</name> aufmerksam wurde und dadurch mehr oder minder den richtigen<lb/>
Mann bekommen habe. <name type="person" ref="#per__97749">Mitterer</name> h&#228;tte mir dann anschlie&#223;end noch den<lb/>
Rat gegeben, ich h&#228;tte eben nicht nur auf <name type="person" ref="#per__97502">Habl</name> h&#246;ren sollen, der<lb/>
mich ja indirekt &#252;ber das Skriptum auf <name type="person" ref="#per__97584">Jagoda</name> aufmerksam machte,<lb/>
sondern auch auf <name type="person" ref="#per__97524">Hauffe</name> h&#246;ren m&#252;ssen, der ja f&#252;r ihn die Gewerbe<lb break="no"/>ordnung vorbereitete.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name><lb/>
Nachdem der Handelsausschu&#223; jetzt beschlossen hat, haben wir gr&#252;nes<lb/>
Licht f&#252;r unsere Propaganda. Bitte bespricht mit <name type="person" ref="#per__97584">Jagoda</name> wie wir jetzt<lb/>
vorgehen.</p><p xml:space="preserve">In der Direktoriumssitzung der &#246;sterreichischen Fremdenverkehrswerbung<lb/>
kam als wichtigster Punkt nat&#252;rlich wieder die Gesch&#228;ftsf&#252;hrerbe<lb break="no"/>stellung zutSprache. Hofrat <name type="person" ref="#per__115027">Hlous</name> tat sich sehr schwer, da er auf<lb/>
meine Anfrage zugeben mu&#223;te, da&#223; <name type="person" ref="#per__123822">Gaisbacher</name> den die Bundeskammer<lb/>
und die L&#228;nder vorgesehen haben, ablehnt. Die stmk. Landesregierung<lb/>
gibt ihn nicht frei. Er wollte unbedingt, da&#223; wir eine neuerliche<lb/>
Ausschreibung machen, einen wesentlich h&#246;heren Gesch&#228;ftsf&#252;hrergehalt<lb/>
vorsehen und meinte, es w&#252;rde sich Gesch&#228;ftsf&#252;hrerkongre&#223;gesellschaft<lb/>
oder <name type="person" ref="#per__140353">Dexinger</name> daf&#252;r interessieren. Ich bezweifelte dies, meinte, man<lb/>
sollte einmal unverbindlich vorf&#252;hlen und lehnte vorallem eine neuer<lb break="no"/>liche Ausschreibung entschieden ab. Ich wies darauf hin, da&#223; obwohl<lb/>
<name type="person" ref="#per__114586">Zedek</name> dies jetzt bestreitet, da&#223; er die 21.000,-- gesagt hat, er meinte<lb/>
man m&#252;&#223;te vielmehr einsetzen, doch diese Gehaltsh&#246;he von der Handels<lb break="no"/>kammer gefordert wurde, da&#223; man einen Gesch&#228;ftsf&#252;hrer nur bestellen<lb/>
sollte, da&#223; man daf&#252;r Ausschreiben sollte, alles von mir erf&#252;llt wurde<lb/>
und jetzt weil eben die Leute, die sie gerne m&#246;chten sich nicht be<lb break="no"/>worben haben, ich jetzt neuerlich eine Ausschreibung machen m&#252;&#223;te.</p><pb n="18-1234" facs="18_1973-11-09_1234.jpg"/><p xml:space="preserve">Mein Anbot, die Obmannstelle jederzeit zur Verf&#252;gung zu stellen,<lb/>
wird von der Handelskammer, aber auch von den L&#228;ndern-Vertretern<lb/>
scheinbar wirklich abgelehnt. Als neue Konstruktion k&#246;nnte sich<lb/>
ergeben, da&#223; die Obmannstellvertreter repr&#228;sentativ mehr in Er<lb break="no"/>scheinen u treten. Ich w&#252;nsche und habe dies dezidiert erkl&#228;rt,<lb/>
eine strenge Trennung zwischen der Gesch&#228;ftsf&#252;hrung und der Re<lb break="no"/>pr&#228;sentation. F&#252;r Arbeit und die Gesch&#228;ftsf&#252;hrung kommt glaube ich,<lb/>
nur <name type="person" ref="#per__111736">Zolles</name> in Frage. F&#252;r die Repr&#228;sentation kann und wird man<lb/>
L&#246;sungen finden.</p><p xml:space="preserve">Da ich zur Jubilarehrung nach Ortmann, wo ich <name type="person" ref="#per__97879">R&#246;sch</name> vertreten sollte,<lb/>
zu f&#252;hr kam, hatte ich noch eine 1/2 Stunde Zeit, um mit Ing. <name type="person" ref="#per__116025">Bunzl</name><lb/>
die <choice><choice><sic>Dhisueproduktion</sic><corr>Tissue-Produktion</corr></choice></choice> der Papierfabrik zu besichtigen.und &#252;ber die<lb/>
Konzentration der Papierindustrie Gespr&#228;ch zu f&#252;hren. <name type="person" ref="#per__116025">Bunzl</name> ist mit<lb/>
Laakirchen und Walli, die anderen beiden <choice><choice><sic>Disueproduzenten</sic><corr>Tissue-Produzenten</corr></choice></choice> in Ver<lb break="no"/>bindung und hofft, da&#223; er eine Abgrenzung der Produktion und Auf<lb break="no"/>teilung erreichen kann. Er wird diesbez&#252;gliche end&#252;gltige Vorschl&#228;ge<lb/>
mit unserem Haus besprechen. <name type="person" ref="#per__107939">R&#246;mer</name> war mit einigen Herren ja vor<lb/>
l&#228;ngerer Zeit die Fabrik besichtigen und hat dort eineleitende Ge<lb break="no"/>spr&#228;che gef&#252;hrt. Auf diesem Sektor m&#252;&#223;te man wahrscheinlich am<lb/>
ehesten zur einem Schlu&#223; &#252;ber die Struktur und Erzeugungsprogramm<lb/>
der &#214;PA kommen k&#246;nnen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte Dr. <name type="person" ref="#per__108746">Haffner</name> entsprechende Anregungen geben.</p><p xml:space="preserve">Bei der Jubil&#228;umsfeier konnte ich dann auvh noch den Zentralbe<lb break="no"/>triebsratsobmann sprechen, der mir versicherte, da&#223; in diesen<lb/>
Betrieb ein Verh&#228;ltnism&#228;&#223;ig sehr gutes Klima herrscht und auch<lb/>
ein gutes Einvernehmen. Auch ihm schlug ich vor, er m&#246;ge sich,<lb/>
wenn er W&#252;nsche hat, jederzeit mit unserem Ministerium in Ver<lb break="no"/>bindung setzen.</p></div>
      </body>
      <back>
         <pb n="18_1230_01" facs="18_1973-11-09_1230-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.11.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
