<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 17. Februar 1979 bis Sonntag, der 18. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-02-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-02-17" to="1979-02-18">Samstag, 17. Februar 1979 bis Sonntag, 18. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0219" facs="47_1979-02-17_1979-02-18_0219-03-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, den 17. Februar 1979<lb/>
</p>
            <p xml:space="preserve">Die 4. &#246;sterreichische Ferienmesse war mit 134 Ausstellern ein voller<lb/>
Erfolg, um 15 % mehr wie im Vorjahr. Diesmal war erstmalig Albanien<lb/>
und vor allem aber auch die Vereinigten Staaten von Amerika vertreten.<lb/>
&#220;berraschend f&#252;r mich war, da&#223; sehr viele Einzelunternehmer, Hotels,<lb/>
Orte usw. sich ebenfalls jetzt an dieser &#214;sterreichischen Ferien-<lb/>
Messe beteiligen. Die &#220;berlegung ist, da&#223; doch in dieser Ferien-<lb/>
Messe die gr&#246;&#223;te Anzahl von Interessenten aus Wien und Umgebung kommen,<lb/>
im Vorjahr haben 2/3 der Besucher erkl&#228;rt, sie werden in &#214;sterreich<lb/>
ihren Urlaub verbringen. Die Ausl&#228;nder, die sich an diese &#214;sterreichische<lb/>
Ferien-Messe angeschlossen haben, fr&#252;her hat ja nur ein Verein "Bunte<lb/>
weite Welt" solche ausl&#228;ndische Aussteller im Palffy und dann im Rat<lb break="no"/>haus zusammengefa&#223;t, m&#246;chten bei dieser Gelegenheit auch ihre Er<lb break="no"/>holungsm&#246;glichkeiten demonstrieren. Wie ich die ganze Zeit feststellen<lb/>
konnte, waren die beiden Kassen von Besuchern belagert, also ein<lb/>
riesiger Publikumsandrang, ich glaube, da&#223; es h&#246;chste Zeit wird, wenn<lb/>
wir, wie ich mit <rs type="person" ref="#per__97627">Kienzl</rs> auch besprochen habe, schnellstens jetzt ein<lb/>
neues Fremdenverkehrskonzept entwickeln. Neue br&#228;uchte es deshalb<lb/>
nicht sein, denn unsere bisherigen Leistungen und Vorschl&#228;ge liegen<lb/>
vollkommen richtig. Qualit&#228;t f&#246;rdern, Infrastrukturverbesserung, wie<lb/>
wir dies auch in den vergangenen Jahren getan haben. Da unser 10-j&#228;hri<lb break="no"/>ges Fremdenverkehrsprogramm von 72 bereits erf&#252;llt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__97627">Kienzl</rs>, Du und ich eine Be<lb break="no"/>sprechung vereinbaren.<lb/>
</p>
            <pb n="47-0219" facs="47_1979-02-17_1979-02-18_0219-04-D.jpg"/>
            <p xml:space="preserve">Sonntag, 18. Feber 1979<lb/>
</p>
            <p xml:space="preserve">Beim Empfang der Frau <rs type="person" ref="#per__120624">Marcos</rs> durch den B&#252;rgermeister im<lb/>
Demel-Klub traf ich von Ranshofen Gen.Dir. <rs type="person" ref="#per__128911">Glaser</rs> und<lb/>
Dir. <rs type="person" ref="#per__133869">Wimberger</rs>. Ich erkundigte mich sofort &#252;ber ihre Ungarn-<lb/>
Bez&#252;ge. Sie haben einen Metall-Liefervertrag von 5.000 t,<lb/>
den sie auf 10.000 t tats&#228;chlich erh&#246;hen wollen. Teils Barren,<lb/>
teils Massel. Ausserdem m&#246;chten sie einen langfristigen Tonerde<lb break="no"/>vertrag auf 10 Jahre, der jetzt 75.000 t betr&#228;gt auf 100.000 t<lb/>
erh&#246;hen. Als Gegenlieferung kaufen die Ungarn Bestecke und<lb/>
Schweissdr&#228;hte. Die Alu-Preise haben angezogen und ihre Kapazit&#228;t<lb/>
bei Halbzeug muss in den n&#228;chsten Jahren erh&#246;ht werden. Derzeit<lb/>
f&#252;r Walzware 60.000 t auf 70.000 t f&#252;r Pressware von 13.000 t<lb/>
auf 20.000 t. Unver&#228;ndert soll nur die Proper-Ziehdr&#228;hte von<lb/>
15.000 t bleiben, die f&#252;r die Elektro-Industrie ben&#246;tigt werden.<lb/>
F&#252;r mich war dieses Verlangen unerkl&#228;rlich, denn ich so wie<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, aber scheinbar auch unser ganzes Haus hatte angenommen,<lb/>
dass Ranshofen mit den 80.000 t Eigenproduktion und ca. 33.000 t<lb/>
&#220;bernahmeverpflichtung von Renault in Hamburg ihre Produktions<lb break="no"/>notwendigkeiten gedeckt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Pr&#252;fe, was unser Branchenreferat weiss.<lb/>
</p>
            <p xml:space="preserve">Mit Gen.Dir. <rs type="person" ref="#per__97315">Apfalter</rs> besprach ich die Lieferung von Kohlen-Miner<lb/>
nach Korea. <rs type="person" ref="#per__97315">Apfalter</rs> hatte versucht, den Wunsch der Nord-Koreaner<lb/>
eventuell &#252;ber Japan zu erf&#252;llen. Die Japaner haben aber strikte ab<lb break="no"/>gelehnt, Kohlen-Abbau-Bohrger&#228;te den Nord-Koreanern zu liefern.<lb/>
Die Auffassung von <rs type="person" ref="#per__97315">Apfalter</rs> ist daher ganz klar, wenn nicht<lb/>
einmal die Japaner es sich getrauen, so k&#246;nnen wir &#214;sterreicher<lb/>
dies auch nicht tun und dadurch Milliarden-Gesch&#228;fte in S&#252;d-<lb/>
Korea eventuell gef&#228;hrden. <rs type="person" ref="#per__97315">Apfalter</rs> wird mit dem nordkoreanischen<lb/>
Botschafter in dieser Woche zusammenkommen, um mit ihm das<lb/>
Problem zu besprechen. Bei dieser Gelegenheit wird er erw&#228;hnen,<lb/>
dass ich mit ihm stundenlang diskutiert habe, was wirklich<lb/>
zutrifft, allerdings &#252;ber andere Probleme.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97315">Apfalter</rs> war sehr erfreut zu h&#246;ren, dass jetzt in der DDR ein<lb/>
neues Gesch&#228;ft bei der Leipziger Messe der V&#214;EST zugeschlagen<lb/>
wird. <rs type="person" ref="#per__97315">Apfalter</rs> hat allerdings ebenfalls jetzt, wie er mir<lb/>
sagte, ein Gesch&#228;ft abgeschlossen. Da mir Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs><lb/>
<pb n="47-0219" facs="47_1979-02-17_1979-02-18_0219-05-D.jpg"/>nur angedeutet hat, dass die V&#214;EST ein neues Projekt zugeschlagen<lb/>
bekommt, nicht aber gesagt hat, welches, konnten wir nicht verifi<lb break="no"/>zieren, ob es das selbe ist, das <rs type="person" ref="#per__97315">Apfalter</rs> bereits kennt.<lb/>
</p>
            <p xml:space="preserve">Die Frau <rs type="person" ref="#per__120624">Marcos</rs>, Gattin des philippinischen Pr&#228;sidenten und gleich<lb break="no"/>zeitig Gouverneur von der Provinz Manila und ich weiss nicht<lb/>
was sonst noch alles, ist nicht nur eine attraktive Frau, angeblich war<lb/>
sie sogar einmal Sch&#246;nheitsk&#246;nigin, sondern d&#252;rfte auch wirklich<lb/>
politisch &#228;usserst t&#252;chtig sein. Zu ihrem Empfang war nicht nur<lb/>
der Bundeskanzler mit Frau gekommen sondern Minister <rs type="person" ref="#per__110923">Lanc</rs> und sogar<lb/>
dann auch <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> mit Gemahlin. Die Pr&#228;sidentenfrau war<lb/>
begleitet vom Propagandaminister der philippinischen Regierung<lb/>
und vor allem aber auch vom Wirtschaftsminister, mit dem ich vor<lb/>
zwei Jahren verhandelt habe. Zum Gl&#252;ck hat er diese Bemerkung<lb/>
sofort gemacht, denn ich hatte keinerlei Informationen und dadurch<lb/>
auch keinerlei Erinnerung an unsere gemeinsame Aussprache von<lb/>
damals. Ich setzte mich mit ihm sofort an einen Tisch, wo Gen.Dir.<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> und Gen.Dir.Stv. <rs type="person" ref="#per__110922">Vranitzky</rs> von der CA mit mir gemeinsam<lb/>
alle Wirtschaftsprojekte, die die V&#214;EST und andere Firmen, welche<lb/>
die CA bereit w&#228;re, zu finanzieren, besprachen. Das gr&#246;sste Projekt<lb/>
sind die Elektrizit&#228;tskraftwerke. Die V&#214;EST hofft, dass es einige<lb/>
grosse Investitionen t&#228;tigen kann, vor allem das Ferrometall-Projekt.<lb/>
</p>
            <p xml:space="preserve">Der Demel-Besitzer, Herr <rs type="person" ref="#per__131960">Proksch</rs> oder auch Herr <rs type="person" ref="#per__131960">Kirchhofer</rs> <add>Pseudonym von Udo Proksch, Anm.</add>, wie sein<lb/>
K&#252;nstlername lautet, will mit dem <choice><choice><sic>Architekten</sic><corr>?</corr></choice></choice> <rs type="person" ref="#per__126434">Prutscher</rs> mit mir Gespr&#228;<lb break="no"/>che f&#252;hren, weil er hofft, Spitalausstattungen resp. Bauten dort<lb/>
zugeschlagen zu bekommen. Auch B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> hat bei mir<lb/>
interveniert, um diesen beiden zu helfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__126434">Prutscher</rs> einen Termin verein<lb break="no"/>baren.<lb/>
</p>
            <p xml:space="preserve">Bis zum jetzigen Zeitpunkt kenne ich noch immer nicht die Programm<lb break="no"/>gestaltung von Frau <rs type="person" ref="#per__120624">Marcos</rs>. Angeblich soll ich mit dem Wirt<lb break="no"/>schaftsminister einen Vertrag unterzeichnen, ich habe bei der Aus<lb break="no"/>sprache auch wie man so sch&#246;n sagt dar&#252;ber nur angetupft aber keinerlei<lb/>
konkretes Echo geh&#246;rt. Niemand weiss eigentlich wie und wo dieser<lb/>
Vertrag unterzeichnet wird. H&#228;tte ich nicht diesen Vertrag im<lb/>
Ministerrat vor etlichen Wochen eingebracht, w&#252;rde ich gar nicht<lb/>
<pb n="47-0219" facs="47_1979-02-17_1979-02-18_0219-06-D.jpg"/>daran denken, dass bei dieser Gelegenheit eine Vertragsunter<lb break="no"/>zeichnung erfolgen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kl&#228;re endlich, wie die ganze Sache<lb/>
ablaufen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0219_01" facs="47_1979-02-17_1979-02-18_0219-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17./18.2.1979</head>
         </div>
         <pb n="47_0219_02" facs="47_1979-02-17_1979-02-18_0219-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
