<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 18. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-18">Dienstag, 18. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0047" facs="09_1972-01-18_0047.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 18. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Der Betriebsratsobmann <name type="person" ref="#per__137309">Baumann</name> von der Alpine Montan verst&#228;ndigt uns,<lb/>
dass die &#214;VP-Bundesparteileitung, <name type="person" ref="#per__97917">Schleinzer</name>, ihn zu einer Besprechung<lb/>
&#252;ber die Sicherung der Arbeitspl&#228;tze wegen der EWG-Regelung eingeladen<lb/>
hat. <name type="person" ref="#per__97917">Schleinzer</name> versucht unter Hinweis auf die EWG-Vorschl&#228;ge f&#252;r sensible<lb/>
Produkte, die Unternehmungen und die betreffenden Betriebsr&#228;te in diesen<lb/>
Unternehmungen zu einer Besprechung einzuladen, um &#8211; wie ich fest &#252;ber<lb break="no"/>zeugt bin &#8211; Politik mit EWG-Verhandlungen zu machen. Ich habe sofort<lb/>
<name type="person" ref="#per__97769">Mussil</name> angerufen und erkl&#228;rt, dass dies ein neuer Zug von Seiten der<lb/>
Handelskammer und der &#214;VP ist, n&#228;mlich, dass die &#214;VP jetzt den EWG-Ver<lb break="no"/>handlungen in den Wahlkampf resp. in die politische Auseinandersetzung<lb/>
einbeziehen will. Ich erkl&#228;rte ihm, dass dies in meinen Augen ein lang vor<lb break="no"/>bereitetes Konzept sei, denn <name type="person" ref="#per__97917">Schleinzer</name> h&#228;tte behauptet, dass die Regierung<lb/>
sind nicht um die EWG-Fragen entsprechend k&#252;mmert. Insbesondere hat er ja<lb/>
&#8211; obwohl er es anders wissen musste &#8211; behauptet, dass bei der Klausurta<lb break="no"/>gung das EWG-Problem &#252;berhaupt nicht zur Sprache gekommen ist. In weiterer<lb/>
Folge stellte er die Behauptung auf, dass sich die Regierung wieder ins<lb break="no"/>besondere der Handelsminister nicht um die EWG entsprechend k&#252;mmert und<lb/>
nun beginnt er sich in der dritten Phase einzuschalten. Ich<lb/>
erkl&#228;rte, dass ich unter diesen Umst&#228;nden die Zusammenarbeit gef&#228;hrdet<lb/>
sehe und dass insbesondere in Hinkunft eben die Parteizentralen in der<lb/>
K&#228;rntnerstrasse und in der L&#246;welstrasse die Integrationspolitik machen<lb/>
werden und nicht die Sozialpartner im Einvernehmen mit der Regierung.<lb/>
<name type="person" ref="#per__97769">Mussil</name> versicherte mir sofort, dass er mit dieser ganzen Angelegenheit<lb/>
nichts zu tun hat, dass er davon &#252;berhaupt nichts wusste und sich sofort<lb/>
mit Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> ins Einvernehmen setzen wird. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
wollten dann unverz&#252;glich mit mir selbst Besprechungen &#252;ber dieses Problem<lb/>
f&#252;hren. Bei dieser Gelegenheit versicherte mir <name type="person" ref="#per__97893">Sallinger</name>, dass auch er<lb/>
davon nichts gewusst hat, sich sofort mit <name type="person" ref="#per__97917">Schleinzer</name> ins Einvernehmen ge<lb break="no"/>setzt hat und festgestellt hat, dass ein Absagen dieser Sitzung nicht mehr<lb/>
m&#246;glich ist. Damit aber nicht entsprechende falsche Informationen hinaus<lb break="no"/>gehen, wird er selbst und <name type="person" ref="#per__97769">Mussil</name> an dieser Besprechung teilnehmen. Nach<lb/>
Mitteilung von <name type="person" ref="#per__97769">Mussil</name> hat auch <name type="person" ref="#per__97749">Mitterer</name>, der Leiter der wirtschaftspoli<lb break="no"/>tischen Arbeitsgemeinschaft der &#214;VP von dieser Aussprache ebenfalls nichts<lb/>
gewusst. <name type="person" ref="#per__97917">Schleinzer</name> h&#228;tte ihnen versichert, dass er kein Politikum aus die<lb break="no"/>ser Frage machen will, sondern dass es sich ausschliesslich nur darum<lb/>
handelt, dass er sich von Betrieben informieren lassen m&#246;chte und dass<lb/>
der &#214;AAB verlangt hat, dass auch die Betriebsratsobleute eingeladen werden.<lb/>
</p>
            <pb n="09-0048" facs="09_1972-01-18_0048.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hatte teilweise Angst, dass wir als Handelsministerium jetzt<lb/>
wirklich die Partnerschaft mit der Handelskammer aufk&#252;ndigen und einen<lb/>
eigenen Weg gehen. Ich wies Besonders darauf hin, dass durch ein solches<lb/>
Verhalten ja auch die Handelskammer entsprechend desavouiert wird. Die<lb/>
Handelskammer hat gew&#252;nscht, dass wir eine Intervention bei den einzel<lb break="no"/>nen Hauptst&#228;dten durchf&#252;hren und entsprechende Hearings &#252;ber die sensiblen<lb/>
Produkte eingeleitet. Erst Ende vergangener Woche wurde diese Arbeit<lb/>
von seiten der Handelskammer abgeschlossen. Ohne sich um das Ergebnis der<lb/>
Besprechungen zu k&#252;mmern oder scheinbar &#252;berhaupt sich von der Handels<lb break="no"/>kammer &#252;ber diese Vorgangsweise informieren zu lassen, hat <name type="person" ref="#per__97917">Schleinzer</name><lb/>
nun zu erkennen gegeben den Betrieben und den dort Besch&#228;ftigten, dass<lb/>
er sich dazu berufen f&#252;hlt, die Interessen dieser Betriebe in Br&#252;ssel<lb/>
zu vertreten. Wir selbst haben &#8211; <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und ich &#8211; <name type="person" ref="#per__97917">Schleinzer</name><lb/>
seinerzeit erm&#246;glicht, dass er mit Hilfe und Unterst&#252;tzung der Br&#252;sseler<lb/>
Mission seine Informationsreise unternehmen konnte. Ich erkl&#228;rte auch,<lb/>
dass ich noch vollstes Verst&#228;ndnis gehabt habe, dass w&#228;hrend des Wahl<lb break="no"/>kampfes er von <name type="person" ref="#per__97668">Kreisky</name> verlangt hat, dass er einen engeren Kontakt und<lb/>
bessere Informationen bekommen sollte. Mit war das damalige Verhalten<lb/>
aus wahltaktischen &#220;berlegungen erkl&#228;rlich, tats&#228;chlich aber hat noch<lb/>
kein Minister ein so enges Einvernehmen mit den Interessenvertretungen<lb/>
und unter Heranziehung der Interessenvertretungen Verhandlungen gef&#252;hrt.<lb/>
Dies hat <name type="person" ref="#per__97769">Mussil</name> mir auch unverz&#252;glich best&#228;tigt und erkl&#228;rt, dass es<lb/>
keinen einzigen Grund einer Kritik in unserer Verhandlungsf&#252;hrung oder<lb/>
auch in der Zusammenarbeit gibt. Ich verlangte und bekam auch die Zu<lb break="no"/>sicherung, dass in unserem Arbeitsgebiet, n&#228;mlich<lb/>
die Verhandlungen mit der EWG im Einvernehmen zwischen den Interessen<lb break="no"/>vertretungen und dem Ministerium zu f&#252;hren, die Partei nicht eingreifen<lb/>
sollte. Mein Vergleich, dass <name type="person" ref="#per__112983">Chruschtschow</name> auch gesagt hat, es m&#252;sste verhin<lb break="no"/>dert werden, dass die kapitalistischen Schweine im sowjetischen Garten<lb/>
eindringen und w&#252;hlen, hat zwar bei <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> gerade nicht<lb/>
Entz&#252;cken ausgel&#246;st, aber doch immerhin die Best&#228;tigung, dass auch<lb/>
sie auf dem Standpunkt stehen, an dem jetzigen Zustand sollte sich<lb/>
nichts &#228;ndern. <name type="person" ref="#per__97646">Koppe</name> meinte, wir sollten jetzt, nachdem die &#214;VP die Betrie<lb break="no"/>be zu sich ladet auch im Handelsministerium direkt mit den Betrieben als<lb/>
Reaktion auf dieses Verhalten Verhandlungen f&#252;hren. Ich glaube, dass<lb/>
dies nicht sehr zielf&#252;hrend w&#228;re, denn wir sind glaube ich wesentlich<lb/>
st&#228;rker, wenn wir die Drohung immer aufrechterhalten, dass die &#214;VP<lb/>
es gewesen ist, die die Zusammenarbeit gef&#228;hrdet hat und dass wir daraus<lb/>
zwar jetzt unmittelbar keine Konsequenzen ziehen aber nat&#252;rlich, wenn<lb/>
wir einmal eine entsprechende &#196;nderung unseres Zustandes herbeif&#252;hren<lb/>
<pb n="09-0049" facs="09_1972-01-18_0049.jpg"/>wollen, dann auf dieses unqualifizierte Verhalten der &#214;VP aufbauen<lb/>
k&#246;nnen. Zu &#252;berlegen w&#228;re, ob wir nicht ganz einfach alle Betriebe<lb/>
die <name type="person" ref="#per__97917">Schleinzer</name> eingeladen hat, wenn wir die Liste bekommen k&#246;nnen,<lb/>
zu uns ins Ministerium am Montag vormittags laden, um sie restlos<lb/>
zu informieren und ihnen mitzuteilen, dass wir die Vorgangsweise<lb/>
von <name type="person" ref="#per__97917">Schleinzer</name> nicht verstehen k&#246;nnen, denn er m&#252;sste doch wissen, dass<lb/>
wir diese Arbeit im Einvernehmen mit der Handelskammer und den sonstigen<lb/>
Interessenvertretungen durch Wochen hindurch jetzt geleistet haben. Bei<lb/>
dieser Aussprache k&#246;nnten wir dann noch die Vertreter der Handelskammer<lb/>
Arbeiterkammer und des &#214;GB einladen. Vielleicht allerdings werden wir<lb/>
durch eine solche Aktion die Besprechung von <name type="person" ref="#per__97917">Schleinzer</name> mit den Be<lb break="no"/>trieben nur noch weiter aufwerten. Auf alle F&#228;lle m&#252;ssen wir die K&#228;rntner<lb break="no"/>strasse in dieser Beziehung stark unter Kontrolle halten.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Aussprache wollte <name type="person" ref="#per__97769">Mussil</name> wissen, wie in Hinkunft die Vertre<lb break="no"/>tung der verstaatlichten Industrie, <name type="person" ref="#per__97340">Bodo Beelitz</name>, bei den Verhandlungen<lb/>
sein wird. Ich wies darauf hin, dass ich bei meinem Ministerratsvortrag<lb/>
<name type="person" ref="#per__97340">Bodo Beelitz</name> nicht in die Delegation aufgenommen hatte, dass aber der<lb/>
Bundeskanzler dann bei der Sitzung einen diesbez&#252;glichen Erg&#228;nzungsan<lb break="no"/>trag gestellt hat. Da jeder Minister das Recht hat, Delegierte zu einer<lb/>
Delegation zus&#228;tzlich zu nominieren, m&#252;ssten sie sich also mit dem Bundes<lb break="no"/>kanzler ins Einvernehmen setzen, wenn sie die alleinige Vertretungsrecht<lb/>
in Anspruch nehmen wollen. <name type="person" ref="#per__97769">Mussil</name> behauptet n&#228;mlich, dass dieses Problem<lb/>
seinerzeit auch mit <name type="person" ref="#per__97818">Pittermann</name> und bei der monochromen &#214;VP-Regierung mit<lb/>
<name type="person" ref="#per__112215">Weiss</name> entsprechend geregelt wurde. Ich selbst werde in die Delegation<lb/>
so wie bisher nur die unmittelbar davon betroffenen Ministerien aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bei der Konstituierung der Arbeitsgemeinschaft f&#252;r Managementausbildung<lb/>
f&#252;hrt ich zuerst den Vorsitz, bis <name type="person" ref="#per__97895">Salzbrunn</name> als Obmann, <name type="person" ref="#per__114577">Ingrisch</name> als Stell<lb break="no"/>vertreter, <name type="person" ref="#per__139644">Leitner</name> als Kassier und <name type="person" ref="#per__139645">Reischitz</name> als Schriftf&#252;hrer gew&#228;hlt<lb/>
wurden. <name type="person" ref="#per__97895">Salzbrunn</name> versicherte mir, dass es zwar lange gedauert hat, bis<lb/>
diese Arbeitsgemeinschaft zustande gekommen ist, dass er aber jetzt gr&#246;ss<lb break="no"/>ten Wert darauf legen, sofort expeditive und zielf&#252;hrende Arbeit zu lei<lb break="no"/>sten. Prof. <name type="person" ref="#per__139646">Kulhavy</name> von der Linzer Hochschule, der als Vertreter der<lb/>
Professoren in dieser Arbeitsgemeinschaft im Vorstand gew&#228;hlt wurde,<lb/>
fragte, ob es Schwierigkeiten geben k&#246;nnte, wenn dann z.B. die Welthandel<lb/>
oder die Linzer Hochschule oder andere sich ebenfalls mit dem Problem<lb/>
der postgraduate studies besch&#228;ftigten und entsprechende Pl&#228;ne aus<lb break="no"/>arbeiten. Ich versicherte ihm, dass ich mit <name type="person" ref="#per__113083">Sinowatz</name> zwar noch nicht<lb/>
gesprochen habe, dass es aber &#252;ber dieses Problem innerhalb der<lb/>
<pb n="09-0050" facs="09_1972-01-18_0050.jpg"/>Regierung keinerlei Kompetenzschwierigkeiten geben wird. Wenn die<lb/>
Hochschulen sich der Managementschulen f&#252;r Gruppen nach Abschluss<lb/>
der akademischen Pr&#252;fungen annehmen, so wird das nur eine zielf&#252;hrende<lb/>
Erg&#228;nzung sein. Er k&#246;nnte dann im Rahmen der Arbeitsgemeinschaft<lb/>
alles daran setzen, damit hier kooperierend ein gewisser Gleichklang<lb/>
der Arbeit und nicht ein gegenseitiges Arbeit zu verzeichnen ist.<lb/>
<name type="person" ref="#per__137188">M&#252;ndel</name> von der AK und <name type="person" ref="#per__114577">Ingrisch</name> vom BFI werden &#8211; so haben sie mir<lb/>
mitgeteilt &#8211; durch entsprechende Aktivit&#228;t versuchen, dass diese Ar<lb break="no"/>beitsgemeinschaft wirklich die Aufgabe &#252;bernimmt und durchf&#252;hrt, die in<lb/>
den Statuten vorgesehen ist. Diese Arbeitsgemeinschaft geht auf eine<lb/>
Anregung des Wirtschafts- und Sozialbeirates in der Industriestudie<lb/>
zur&#252;ck und damit wurde wenigstens einmal ein Punkt dieses Forderungs<lb break="no"/>programmes von uns erf&#252;llt. &#220;ber die finanziellen Mittel konnte und<lb/>
wollte ich keine konkreten Aussagen machen, damit erst ihrerseits die<lb/>
entsprechenden Pl&#228;ne &#252;ber die zuk&#252;nftige T&#228;tigkeit ausgearbeitet werden.<lb/>
Ich habe keinen Zweifel gelassen, dass die Zusch&#252;sse ausschliesslich<lb/>
davon abh&#228;ngen werden, wie aktiv die Arbeitsgemeinschaft ist und<lb/>
wie sie positive Arbeit im Sinne der Statuten leistet. Eine verdeckte<lb/>
Subvention f&#252;r die einzelnen Institute wird dabei nicht beabsichtigt.<lb/>
Interessant ist, dass sich jetzt nach Gr&#252;ndung der Arbeitsgemeinschaft<lb/>
einige kommerzielle Unternehmungen, die sich mit kommerzieller Mana<lb break="no"/>gementschulung befassen, sehr gerne in die Arbeitsgemeinschaft aufge<lb break="no"/>nommen werden wollen. Nach Meinung der Mitglieder aber sollte ein<lb/>
gewisses G&#252;tesiegel f&#252;r die Mitgliedschaft bei der Arbeitsgemeinschaft<lb/>
massgebend sein. Sicherlich soll nicht die Arbeitsgemeinschaft exklusiv<lb/>
aus den Proponenten sich in Hinkunft zusammensetzen, aber man sollte<lb/>
doch eine gewisse Voraussetzung f&#252;r den Standard einer Firma auch dann<lb/>
wenn es sich um ein kommerzielles Unternehmen handelt, existieren, bevor<lb/>
man eine Mitgliedschaft &#8211; ausserordentliches oder ordentliches Mitglied &#8211;<lb/>
bei der Arbeitsgemeinschaft erreichen kann. Was auf alle F&#228;lle zu verhin<lb break="no"/>dern sein wird, ist, dass &#228;hnlich wie beim Bundesjugendring die Mitglie<lb break="no"/>der dieser Organisation dann niemanden anderen mehr dazu lassen, damit<lb/>
sie sich die Subvention des Ministeriums untereinander aufteilen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Mit der Budgetabteilung, Dr. <name type="person" ref="#per__97722">Marhold</name> und <name type="person" ref="#per__116967">D&#252;ringer</name><add>[ev. Falschidentifikation]</add>, wurde das Problem<lb/>
der Koordinierung der Ausgaben f&#252;r Studien und f&#252;r Subventionen be<lb break="no"/>sprochen. <name type="person" ref="#per__97722">Marhold</name> selbst hat einen diesbez&#252;glichen Aktenvermerk gemacht<lb/>
und bei der Diskussion ergab sich, dass mit Studienvergabe keine Schwie<lb break="no"/>rigkeiten sind. Nur <name type="person" ref="#per__111367">W&#252;rzl</name>, der Fremdenverkehrsreferent muss noch nach<lb/>
<pb n="09-0051" facs="09_1972-01-18_0051.jpg"/>dem neuen System ausgerichtet werden. Anders ist die Situation bei<lb/>
den Subventionen. Hier bekommt den Grossteil die B&#252;rges und wir haben<lb/>
dort nicht nur keinen Einfluss, sondern sind auch verh&#228;ltnism&#228;ssig<lb/>
schlecht vertreten. Im Aufsichtsrat der B&#252;rges sitzen lauter Pensionisten<lb/>
und <name type="person" ref="#per__117026">Schuster</name>, der als Nachfolger f&#252;r Min.Rat <name type="person" ref="#per__98100">Wohlgemuth</name> von uns aus die<lb/>
Koordinierung dort h&#228;tte durchf&#252;hren sollen, hat &#8211; wie <name type="person" ref="#per__98053">Wanke</name> zugeben<lb/>
muss &#8211; sich nicht als der starke Mann erwiesen. <name type="person" ref="#per__116967">D&#252;ringer</name><add>[ev. Falschidentifikation]</add> selbst hat vor<lb break="no"/>getragen, dass man unbedingt versuchen m&#252;sste, von der Budgetsektion<lb/>
&#8211; er dachte nat&#252;rlich an den Sektionsleiter <name type="person" ref="#per__97722">Marhold</name> und hat dies auch<lb/>
ausgesprochen &#8211; einen Mann in die B&#252;rges verankern m&#252;sste. Wichtiger<lb/>
erschiene mir, dass <name type="person" ref="#per__97311">Androsch</name> den Wunsch des Freien Wirtschaftsverbandes<lb/>
erf&#252;llt und dort einen Mann unserer Couleur und unseres Vertrauens in<lb/>
der Gesch&#228;ftsf&#252;hrung verankert. Der Freie Wirtschaftsverband &#8211; <name type="person" ref="#per__97656">Kostroun</name> &#8211;<lb/>
wird diesbez&#252;gliche Besprechungen neuerdings mit der BHK f&#252;hren. Dar&#252;ber<lb/>
hinaus wird es nat&#252;rlich zielf&#252;hrend sein, dass auch ein Vertreter des<lb/>
Hauses &#252;be die Finanzgebarung der B&#252;rges genauer Bescheid weiss.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__98097">Wodak</name> hat mit <name type="person" ref="#per__137169">Moskovics</name> vom Bankhaus Winter &amp; Co. Be<lb break="no"/>sprechungen &#252;ber die Errichtung der sowjetischen Bank in Wien gef&#252;hrt<lb/>
und mir empfohlen, ich sollte mich ebenfalls mit ihm ins Einvernehmen<lb/>
setzen. <name type="person" ref="#per__137169">Moskovics</name> teilte mir nun mit, dass er bereits <name type="person" ref="#per__98097">Wodak</name> erkl&#228;rt<lb/>
hat, eine Errichtung der Bank sollte man jetzt nicht bei den sowj.<lb/>
Stellen urgieren. <name type="person" ref="#per__97500">Gwischiani</name> m&#246;chte sehr gerne auch hier in Wien eine<lb/>
solche Bank errichten, doch sind die Ministerien derzeit auf alle F&#228;lle<lb/>
dagegen. In der SU hatten die Ministerien feststellen m&#252;ssen, dass sie<lb/>
fr&#252;her, ohne dass die Bank z.B. in Frankfurt oder in London oder an<lb/>
anderen westeurop&#228;ischen Pl&#228;tzen errichtet war, einen besseren Kontakt<lb/>
mit den einzelnen Stellen gehabt haben. Jetzt wenden sich die ausl&#228;ndischen<lb/>
Stellen an die sowj. Bank und die B&#252;rokraten haben dadurch weniger Ein<lb break="no"/>flussm&#246;glichkeit und vor allem Dienstreisem&#246;glichkeiten nach dem Westen.<lb/>
<name type="person" ref="#per__97500">Gwischiani</name> wollte auch ein gemeinsames Finanzierungsinstitut schaffen,<lb/>
wenn es nicht zur Gr&#252;ndung einer sowj. Bank in &#214;sterreich kommt. Auch<lb/>
hier meint <name type="person" ref="#per__137169">Moskovics</name> sollte man sich sehr zur&#252;ckhaltend zeigen. <name type="person" ref="#per__137169">Mosko<lb break="no"/>vics</name> ist &#252;berhaupt ein gefinkelter Gesch&#228;ftsmann und hat mich neuerdings<lb/>
ersucht, dass wir mit <name type="person" ref="#per__97500">Gwischiani</name> uns gut stellen sollen, andererseits<lb/>
aber nicht zu sehr die anderen Ministerien insbesondere das Aussenhandels<lb break="no"/>ministerium durch einen enge Kontakt mit <name type="person" ref="#per__97500">Gwischiani</name> verstimmen sollten.<lb/>
Er selbst wird sich aus dieser Angelegenheit weitgehend heraushalten.<lb/>
<name type="person" ref="#per__137169">Moskovics</name> f&#228;hrt &#252;brigens jetzt in der n&#228;chsten Zeit nach Amerika,<lb/>
<pb n="09-0052" facs="09_1972-01-18_0052.jpg"/>weil er den amerikanisch-&#246;sterreichischen Handel durch Gesch&#228;ftsabschl&#252;sse<lb/>
verbessern m&#246;chte. Ihm schwebt vor, wie ich ihm letzten Endes aus der Nase<lb/>
herausziehen konnte, dass amerikanische Exporte nach &#214;sterreich get&#228;tigt<lb/>
werden, die Waren aber nicht in &#214;sterreich selbst Verwendung finden, sondern<lb/>
&#252;ber &#214;sterreich durch die Firma Winter &amp; Co., d.h. durch <name type="person" ref="#per__137169">Moskovics</name>, wahr<lb break="no"/>scheinlich nach Oststaaten transferiert wird. <name type="person" ref="#per__137169">Moskovics</name> hat sich bis jetzt<lb/>
als Spezialist f&#252;r Transferierung von Ostwaren in die westliche Welt<lb/>
einen Namen gemacht und ich kann mir sehr gut vorstellen, dass ihm auch das<lb/>
Gegenteil, n&#228;mlich amerikanische Waren gegen freie Devisen nach dem Osten<lb/>
zu verkaufen gelingen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung im dritten Bezirk hat mir <name type="person" ref="#per__97892">Sallaberger</name> mitgeteilt,<lb/>
dass mit seiner Idee, die er auf meinem Vorschlag aufgebaut hat, n&#228;mlich<lb/>
dass der freie Wirtschaftsverband, dessen Sekret&#228;r er ist, einen Forderungs<lb break="no"/>punkt an das Handelsministerium und Finanzministerium richten soll, nicht<lb/>
durchgedrungen ist. Ich hatte gestern dem Freien Wirtschaftsverband, n&#228;<lb break="no"/>mlich der Sekret&#228;rsbesprechung, vorgeschlagen und der Gesamtvorstandssitzung,<lb/>
man sollte in der Frage der Kleinstkredite entsprechende Forderungen erheben<lb/>
weil ich eine Absprache mit dem Finanzminister die notwendige Deckung bereits<lb/>
besitze, dass ich diesen Forderungen bereits entsprechend k&#246;nnte. <name type="person" ref="#per__97656">Kostroun</name>,<lb/>
der sich jetzt wieder st&#228;rker &#8211; zum Leidwesen nicht nur der Sekret&#228;re sondern<lb/>
auch der Funktion&#228;re - in die Gesch&#228;fte des Verbandes einschalten will,<lb/>
hat eine solche Forderungsweise abgelehnt. Er hat in einem Pressekommuniqu&#233;<lb/>
herausgestrichen die gute Zusammenarbeit zwischen dem Freien Wirtschaftsver<lb break="no"/>band und meinem Ministerium, hat insbesondere die Absicht, die besondere<lb/>
Leistung von mir entsprechend zu w&#252;rdigen, und nur in einem Nebensatz wird<lb/>
die Kleinstkreditaktion erw&#228;hnt. <name type="person" ref="#per__97892">Sallaberger</name> ist &#252;ber diese Vorgangsweise<lb/>
sehr ungl&#252;cklich und meint, dass es &#252;berhaupt immer schwieriger wird, in<lb/>
diesem Verband noch eine zielf&#252;hrende Politik f&#252;r die Mitglieder des Verbandes<lb/>
zu machen. Die Verbandsmitglieder erwarten nat&#252;rlich, dass auch positive Er<lb break="no"/>folge auf Initiative des Freien Wirtschaftsverbandes zur&#252;ckgehen sollen.<lb/>
<name type="person" ref="#per__97602">Jodlbauer</name> hat erg&#228;nzend mir mitgeteilt, dass er in seinem Wiener Pr&#228;sidium<lb/>
des Freien Wirtschaftsverbandes Rede und Antwort stehen musste, weil die<lb/>
einzelnen Mitglieder geh&#246;rt haben, dass ich dort entsprechende Vorschl&#228;ge<lb/>
erst machen musste, wie der Verband st&#228;rker in Erscheinung treten k&#246;nnte.<lb/>
Wenn diese Mitglieder nun erfahren, dass selbst diese bescheidenen Ans&#228;tze<lb/>
nicht durchgef&#252;hrt werden, so kann ich mir sehr gut vorstellen, dass die<lb/>
&#252;ber die Laxheit der Verbandsf&#252;hrung verzweifeln. Wenn der FWV jetzt in der<lb/>
soz. Regierung die M&#246;glichkeit hat, mit uns Forderungsprogramm abzustimmen<lb/>
<pb n="09-0053" facs="09_1972-01-18_0053.jpg"/>und dann einzelne Punkte herauszustreichen, und deren Erf&#252;llung<lb/>
zu verlangen, die letzten Endes dann auch tats&#228;chlich erf&#252;llt werden,<lb/>
so ist das doch eine einmalige Situation, um gegen&#252;ber den Mitglieder<lb/>
und der &#214;ffentlichkeit zu dokumentieren, wie aktiv der Freie Wirtschafts<lb break="no"/>verband ist und wie er seinen Mitgliedern auch positive Erfolge bringt.<lb/>
Die F&#252;hrungskrise innerhalb des Verbandes wird deshalb weiter bestehen blei<lb break="no"/>ben. Gestern hat man zwar <name type="person" ref="#per__97656">Kostroun</name> zu seinem 65. Geburtstag alles er<lb break="no"/>denklich Gute gew&#252;nscht und auch gegeben, doch hat man hier wieder einmal<lb/>
sehr unehrlich gehandelt, denn man h&#228;tte doch bei dieser Gelegenheit oder<lb/>
vorher eine F&#252;hrungsl&#246;sung des Verbandes versuchen m&#252;ssen mit ihm ge<lb break="no"/>meinsam zu besprechen und zu erreichen. Zum Gl&#252;ck ist es nicht mein Problem,<lb/>
aber ich erinnerte mich an den Ausspruch: Ehre die Alten, aber lasse sie<lb/>
nicht reden, geschweige denn Organisationen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0046_04" facs="09_1972-01-18_0046-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.1.1972</head>
         </div>
         <pb n="09_0046_05" facs="09_1972-01-18_0046-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="09_0053_01" facs="09_1972-01-18_0053-01.jpg"/>
         <pb n="09_0053_02" facs="09_1972-01-18_0053-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Sektionsleiterbesprechung, 18.1.1972</head>
            <gap reason="sampling"/>
            <pb n="09_0053_03" facs="09_1972-01-18_0053-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
