<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751030">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 30. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-10-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-30">Donnerstag, 30. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1239" facs="28_1975-10-30_1239.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 30. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Im Annental waren die Betriebsr&#228;te der Unilever. Ich hatte<lb/>
fehlerhaft angenommen, da&#223; es sich nur um Lebensmittelarbeiter<lb/>
handelt. In Wirklichkeit sind dort nat&#252;rlich als Zentralsbetriebs<lb break="no"/>rat viele Vertreter auch der anderen Gewerkschaften, insbesondere<lb/>
Chemie und Privatangestellten gesessen. Die Direktion war f&#252;r 9 Uhr<lb/>
bestellt und ich hatte deshalb Gelegenheit 1 Stunde mit den Kollegen<lb/>
&#252;ber die Wirtschafts-, aber ganz besonders &#252;ber die Lohnpolitik zu<lb/>
diskutieren. Ich er&#246;rterter sehr frei und offen, nicht zuletzt weil<lb/>
ich angenommen habe, da&#223; es sich um Lebensmittelarbeiter handelte,<lb/>
unsere Lohnpolitik. Bei der Diskussion glaubte man mir nicht, wie<lb/>
ich feststellen konnte, da&#223; ich nicht direkt in die Lohnpolitik<lb/>
bei den Lebensmittelarbeitern eingreife. Unser System beruht darauf,<lb/>
da&#223; in den Gruppen die Betriebsr&#228;te der wichtigsten Betriebe<lb/>
sitzen und da&#223; auch das Verhandlungskomitee aus den Gruppen gebildet<lb/>
wird. Meine Funktion besteht eigentlich darin, wie z.B. zuletzt<lb/>
bei den Brauereien, da&#223; es beim Stocken der Verhandlung nicht zu<lb/>
einem Kurzschlu&#223; kommt und dann wom&#246;glich Streiks und sonstige<lb/>
Kampfma&#223;nahmen gesetzt werden. Eine weitere wichtige Aufgabe ist,<lb/>
wenn die Kollegen mit ihren Lohnforderungen beginnen vorher zu<lb/>
besprechen wie es vorw&#228;rts gehen soll, wenn sie mich allerdings<lb/>
fragen. Da unser Zentralsekret&#228;r jetzt Gott sei Dank von mir in alle<lb/>
Gruppen eingeschleust wurde, haben wir doch eine verh&#228;ltnism&#228;&#223;ig<lb/>
koordinierte Vorgangsweise.<lb/>
</p>
            <p xml:space="preserve">Die Gesch&#228;ftsleitung erschien mit 5 Leuten, <name type="person" ref="#per__97936">Seefranz</name>, der Finanz<lb break="no"/>direktor <name type="person" ref="#per__141616">Merkard</name> und sogar der Syndikus Dr. <name type="person" ref="#per__141617">Sidlitzky</name>. <name type="person" ref="#per__97936">Seefranz</name><lb/>
meinte, Unilever h&#228;tte Probleme durch seine Gr&#246;&#223;e, es sei eine<lb/>
straffe unflexible Organisation. Die Verantwortung und Verpflichtung<lb/>
durch die Gr&#246;&#223;e aber sei gigantisch. In einzelnen Produkten wo<lb/>
sie fast ein Monopol haben, wie z.B. Margarine, sei ihre Aufgabe<lb/>
die Kontinuit&#228;t, die Sicherung, aber teilweise auch die Stabilit&#228;t<lb/>
ihrer Politik zu erhalten. Ein Hinweis war daher sofort bei dieser<lb/>
Podiumsdiskussion, wie wir sie doch immerhin 3/4 Stunde f&#252;hrten,<lb/>
da&#223; ein so gro&#223;er Konzern wie Unilever nur ertr&#228;glich ist,<lb/>
wenn er sich nicht nur an die Gesetze h&#228;lt, sondern wenn er dar&#252;ber hi<lb break="no"/>naus kooperierend mit den Interessensvertretungen ganz besonders<lb/>
der der Konsumenten und mit der Regierung arbeitet. Dies mu&#223; ich,<lb/>
da&#223; er es tut, <name type="person" ref="#per__97936">Seefranz</name> best&#228;tigen. <name type="person" ref="#per__112016">Amman</name>, ein &#214;VP-Gemeinderat,<lb/>
<pb n="28-1240" facs="28_1975-10-30_1240.jpg"/>wie man mir sagte, verwies darauf, da&#223; die Waschmittelproduktion,<lb/>
wo sie kein Monopol haben, durch diese Politik gehemmt ist, w&#228;hrend die<lb/>
Importeure, insbesondere Procter &amp; Gamble sich frei entfalten k&#246;nne,<lb/>
da sie nicht zur Parit&#228;tischen Kommission gehen. Dies ist richtig<lb/>
erkl&#228;rte ich, doch sei daran die Handelskammer schuld, die es auf<lb/>
alle F&#228;lle ablehnt die Importeure der Parit&#228;tischen Kommission zu<lb/>
unterwerfen. Der Arbeiterbetriebsrat der Chemiearbeiter <name type="person" ref="#per__141618">Marenko<lb break="no"/>witsch</name> meinte, da&#223; die Verkaufspolitik bei Waschmittel so war, da&#223;<lb/>
sie vorerst den Marktanteil in &#214;sterreich st&#228;ndig verlieren. Des<lb break="no"/>halb gehen sie jetzt nach Italien, ja sogar nach Nigeria<add>[?]</add> mit Ex<lb break="no"/>porten. <name type="person" ref="#per__97936">Seefranz</name> gab dies zu, meinte, da&#223; die Unilever aber aus zwei<lb/>
Geldzentren entstanden ist, mit nationalen Unternehmungen, die<lb/>
sogar die Landesf&#252;rsten, wie er es bezeichnete, heute noch sehr<lb/>
selbstst&#228;ndig f&#252;hren. Dies glaube ich zwar nicht, aber in der Ver<lb break="no"/>gangenheit mag dies so gewesen sein. Die Unilever betreibt daher<lb/>
Markenwerbung, wie Radion, Thea und erst die &#246;sterreichische Uni<lb break="no"/>lever hat mit Eskimo, Iglo eine Firmenwerbung begonnen, die<lb/>
nicht weltweit war, sondern eben wie z.B. Henkel bei Persil auf<lb/>
die einzelnen zentral gef&#252;hrten Unternehmen erstreckt. <name type="person" ref="#per__97936">Seefranz</name><lb/>
meinte auch er betrachte ein Unternehmen, deren Aufgabe es ist<lb/>
weiter zu bestehen und nat&#252;rlich gr&#246;&#223;er und st&#228;rker zu werden<lb/>
als Erf&#252;llungsgehilfen zur Aufgabe der Unternehmens, d.h. den<lb/>
Kapitalgeber Dividenden zu verschaffen den Auftragsgeber damit zu<lb/>
befriedigen. Erf&#252;llungsgehilfen seien aber auch die Besch&#228;ftigten<lb/>
f&#252;r das Unternehmen und das Unternehmensziel. Die Manager selbst<lb/>
d&#252;rften niemals Selbstzweck sein, sondern auch eine Erf&#252;llungsge<lb break="no"/>hilfenaufgabe haben. Ich verwies darauf, da&#223; doch die Managerpolitik<lb/>
dahinging, denn <name type="person" ref="#per__141619">Seifert</name>, sein Vorg&#228;nger, hat mich ausdr&#252;cklich darauf<lb/>
aufmerksam gemacht, da&#223; sie endlich jetzt die ganzen ehemaligen Be<lb break="no"/>sitzer aus dem Management herausgebracht haben. Die St&#228;rkung des<lb/>
Managements und letzten Endes die Aufgabenpolitik des Unternehmens<lb/>
k&#246;nne nur durch entsprechende Mitbestimmung neben der staatlichen<lb/>
Einflu&#223;nahme und Kontrolle einigerma&#223;en kompensiert werden. Dieses<lb/>
Zusammentreffen sei f&#252;r mich ein Beweis der <choice><choice><sic>Mitbestimmungsausge<lb break="no"/>schlossenheit</sic><corr>?</corr></choice></choice> des Unternehmens, zumindestens was die Information und<lb/>
die Aussprache betrifft. Wie weit tats&#228;chlich die Unternehmungs<lb break="no"/>leitung die Betriebsr&#228;te im konkreten mitbestimmen l&#228;&#223;t, kann<lb/>
ich als Au&#223;enstehender kaum feststellen. Gleichzeitig hatte ich ja<lb/>
erkl&#228;rt, bei der Aussprache mit den Betriebsr&#228;ten, da&#223; ich bei der<lb/>
internen Sitzung gar nicht anwesend sein will. <name type="person" ref="#per__97936">Seefranz</name> und seine<lb/>
<pb n="28-1241" facs="28_1975-10-30_1241.jpg"/>Leute haben auch sofort gemeint, f&#252;r die Interna m&#246;chten sie<lb/>
dann schon gen&#252;gend Zeit haben um alle offenen Probleme zu be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te hatten mich schon aufmerksam gemacht, da&#223;<lb/>
<name type="person" ref="#per__97808">Petuely</name> jetzt die Unilever wegen gewisser Praktiken, z.B.<lb/>
die Schaumerzeugung anstelle von Schlagobers und andere hart<lb/>
attackiert. <name type="person" ref="#per__141619">Seifert</name> wollte noch anschlie&#223;end mit mir allein reden<lb/>
&#252;ber die Attacken, die <name type="person" ref="#per__97808">Petuely</name> auch bei Gericht in Aussagen da<lb break="no"/>rin gipfeln, er wird es Unilever schon zeigen. <name type="person" ref="#per__141619">Seifert</name> wird eine<lb/>
Dienstbeschwerde jetzt gegen <name type="person" ref="#per__97808">Petuely</name> loslassen. Ich informierte<lb/>
<name type="person" ref="#per__141619">Seifert</name>, da&#223; ich den Betriebsr&#228;ten den Tip gegeben habe, <name type="person" ref="#per__97808">Petuely</name><lb/>
zu ihnen zu bitten, um mit ihm die ganzen Probleme offen zu disku<lb break="no"/>tieren um auch seine Stellungnahme kennenzulernen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__97808">Petuely</name> ist hier glaube ich wieder &#252;bers Ziel,<lb/>
besonders in seiner Art rausgegangen, vielleicht kannst Du den gan<lb break="no"/>zen Sachverhalt kl&#228;ren und vermitteln.<lb/>
</p>
            <p xml:space="preserve">Die Kle&#223;heimer Delegation aus 15 Sch&#252;lern aus der ganzen Welt<lb/>
gab <name type="person" ref="#per__111367">W&#252;rzl</name> und mir Gelegenheit unsere Fremdenverkehrspolitik ein<lb/>
bi&#223;chen zu er&#246;rtern. <name type="person" ref="#per__111367">W&#252;rzl</name> war sehr erstaunt, da&#223; man eigentlich<lb/>
erst jetzt dar&#252;ber mit diesen Leuten redet, er selbst w&#228;re auch<lb/>
in der Vergangenheit gerne bereit gewesen, mit den Sch&#252;lern dort, oder<lb/>
in Wien bei den offiziellen Wien-Besuch zu diskutieren. Ich glaube,<lb/>
da&#223; tats&#228;chlich damit eine neue M&#246;glichkeit der Kontaktnahme und<lb/>
auch wenn man so will, Fremdenbetreuung von ausl&#228;ndischen Sch&#252;lern<lb/>
eingeleitet wurde.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97749">Mitterer</name> wollte unbedingt protokollm&#228;&#223;ig den Abschieds<lb break="no"/>besuch machen, weshalb ich nat&#252;rlich ihn empfing. Nach seinen<lb/>
Worten hat er sich weder um ein weiteres Nationalratsmandat be<lb break="no"/>m&#252;ht, das er angeblich angeboten bekommen hat, noch um die Fort<lb break="no"/>setzung seiner Pr&#228;sidentschaft in der Wiener Handelskammer. Er<lb/>
h&#228;tte seinerzeit mit <name type="person" ref="#per__134312">Walzer</name>, der jetzt, wie er sagt, im Sterben<lb/>
liegt, die Arbeit geleistet, <name type="person" ref="#per__134312">Walzer</name> sei der Obmann des Wirtschafts<lb break="no"/>bundes gewesen, jetzt sei <name type="person" ref="#per__107940">Dittrich</name> dort und er glaubt, da&#223; er mit<lb/>
<name type="person" ref="#per__134312">Walzer</name> ganz leicht noch h&#228;tte weiterregieren, wenn er wollte. Ich<lb/>
zerst&#246;rte nat&#252;rlich nicht seine Illusion, ja nicht einmal die,<lb/>
da&#223; ich nicht durchschaute, wie es in Wirklichkeit um die Neube<lb break="no"/>stellung des Wiener Kammerpr&#228;sidenten zuging. <name type="person" ref="#per__97749">Mitterer</name> hatte n&#228;mlich<lb/>
<pb n="28-1242" facs="28_1975-10-30_1242.jpg"/>gar keine Chance, nachdem <name type="person" ref="#per__97893">Sallinger</name> ihn fallenlassen mu&#223;te, da<lb/>
<name type="person" ref="#per__107940">Dittrich</name> viel geschickter agierte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97749">Mitterer</name> wollte sein Bild, das von ihm gemalt wurde sehen und<lb/>
ich habe selbstverst&#228;ndlich ihn sofort zu <name type="person" ref="#per__97915">Schipper</name> gebracht und<lb/>
gebeten, man solle es holen, da wir ja die Bilder der Handelsminister<lb/>
nicht mehr in den G&#228;ngen resp. Zimmern aufgeh&#228;ngt haben. Er hatte<lb/>
nat&#252;rlich nicht gen&#252;gend Zeit und ist dann verschwunden, er wird<lb/>
ein anderes mal wieder kommen, wie mir <name type="person" ref="#per__97915">Schipper</name> dann anschlie&#223;end<lb/>
berichtete. Interessant war nur, als ich dieses Bild sah, da&#223;<lb/>
<name type="person" ref="#per__97749">Mitterer</name> dort sehr charakteristisch, nicht in der modernen Form,<lb/>
aber doch nicht naturgetreu oder portr&#228;tm&#228;&#223;ig wie dies der Maler<lb/>
<name type="person" ref="#per__125815">Fuchs</name> immer gemacht hat, dargestellt wird. Zum Gl&#252;ck hat er sich den<lb/>
K&#252;nstler selbst ausgesucht. Das Bild soll 35.000 Schilling gekostet<lb/>
haben und wenn er es sieht, wird er sich glaube ich sehr &#228;rgern.<lb/>
Ich erkl&#228;rte <name type="person" ref="#per__97915">Schipper</name> sofort, f&#252;r mich wird niemand eine Gelegen<lb break="no"/>heit haben, mich malen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Von Steyr-Daimler-Puch ruft <name type="person" ref="#per__125950">Leibenfrost</name> an und verst&#228;ndigt mich,<lb/>
da&#223; der Absatz von Mopeds um 7 % von der Steyr-Daimler-Puch auf die<lb/>
Z&#252;ndapp verloren wurden. Diese erzeugen kleine Motorfahrzeuge, die<lb/>
bis zu 80 km fahren k&#246;nnen, wenn man nur eine Drosselscheibe heraus<lb break="no"/>nimmt. Die &#214;sterreicher aber d&#252;rfen nur Mopeds erzeugen mit 40 km.<lb/>
H&#246;chstgeschwindigkeit. Dadurch kaufen die jungen Leute ausschlie&#223;lich<lb/>
Z&#252;ndapp, weil sie nat&#252;rlich dann den Motor sofort auffrisieren. Ich<lb/>
verwies ihm auf das Verkehrsministerium und bei uns auf S.Chef <name type="person" ref="#per__108322">Meisl</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Diesen Fall bitte sofort mit Verkehrsministerium,<lb/>
MR <name type="person" ref="#per__134300">Metzner</name><add>[Name hs. erg&#228;nzt, Anm.]</add>, besprechen.<lb/>
</p>
            <p xml:space="preserve">Redakteur <name type="person" ref="#per__141620">Millack</name> von der Werkszeitung BOSCH wollte ein Interview,<lb/>
war aber, wie ich bald feststellen mu&#223;te, gar nicht an wirklichen<lb/>
Details informiert, weil er selbst auch ein umst&#228;ndlicher <choice><choice><sic>Schwadrant</sic><corr>?</corr></choice></choice><lb/>
ist. <name type="person" ref="#per__111699">Puffler</name><add>[Name hs. erg&#228;nzt, Anm.]</add> war Gott sei Dank zugegen, ich bin neugierig, was<lb/>
dort erscheinen wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__141621">Giger</name> als Vertreter von Waldheim-Eberle kam wegen des Straf<lb break="no"/>verfahrens der umweltverschmutzenden, insbesondere geruchsbel&#228;stigen<lb break="no"/>den Offset-Rotationsmaschine. Sie haben jetzt ein besseres Verfahren<lb/>
<pb n="28-1243" facs="28_1975-10-30_1243.jpg"/>und werden daher die Grenze 300 milgr pro m&#179; nicht nur einhalten,<lb/>
sondern sogar noch wesentlich unterschreiten. Wenn sie allerdings<lb/>
29.000 Drucks pro Stunde machen, dann werden wahrscheinlich wieder<lb/>
die entsprechenden Beschwerden kommen. In diesem Fall erkl&#228;rte ich<lb/>
<name type="person" ref="#per__141621">Giger</name>, gibt es gar keine andere M&#246;glichkeit, als da&#223; wir dann<lb/>
sofort den Bescheid erlassen, die Maschinen stillzulegen. <name type="person" ref="#per__141621">Giger</name><lb/>
ist der Meinung er k&#246;nnte noch um 20 % &#252;berschreiten, weil n&#228;mlich<lb/>
das Silikagelverfahren Me&#223;differenzen von 20 % ergeben kann. Seine<lb/>
Theorie ist nun, erst wenn er 360 milgr feststellt, noch in der Gren<lb break="no"/>ze zu liegen, weil 20 % eben auf Me&#223;fehler zur&#252;ckgef&#252;hrt werden k&#246;nnen.<lb/>
Diese Meinung teilte ich nicht und <name type="person" ref="#per__97584">Jagoda</name> selbst wird hier hart<lb/>
durchgreifen, wenn tats&#228;chlich wieder die Bel&#228;stigungen st&#228;rker<lb/>
werden sollten. <name type="person" ref="#per__141621">Giger</name> ist der Meinung, die Firma kann sich ein<lb/>
Nachverbrennungsverfahren nicht leisten und h&#228;tte wenn &#252;berhaupt,<lb/>
dies erst bei der Installation gleich bei Aufstellung der Maschine<lb/>
durchf&#252;hren m&#252;ssen. Jetzt ist es zu sp&#228;t. Ich glaube auch, da&#223;<lb/>
vielleicht technisch es nicht mehr m&#246;glich ist einzubauen. weshalb<lb/>
ich ja auch <name type="person" ref="#per__137117">Heinz Holzbach</name>, dem kaufm. Direktor, empfohlen habe, er<lb/>
m&#246;ge sich um andere L&#246;sungsm&#246;glichkeiten umsehen. In der Seidengasse<lb/>
wird es immer diese Schwierigkeiten geben. <name type="person" ref="#per__141621">Giger</name> wieder repli<lb break="no"/>zierte es w&#252;rden die Wiener Firmen damit automatisch nach N&#214; ver<lb break="no"/>trieben, was f&#252;r die Wiener Stadtverwaltung auch nicht gerade ideal<lb/>
w&#228;re. <name type="person" ref="#per__141621">Giger</name> selbst ist &#252;berzeugt, da&#223; der Kurier als Zeitung heute<lb/>
ges&#252;nder dasteht, dadurch da&#223; sie jetzt <name type="person" ref="#per__97326">Bacher</name>, als wie er sagt,<lb/>
Blattmacher gewonnen haben. Es gibt nur sehr wenige, er kennt<lb/>
&#252;berhaupt nur <name type="person" ref="#per__141045">Dragon</name> und insbesondere <name type="person" ref="#per__97392">Dichand</name> von der Kronenzeitung.<lb/>
Er selbst machte noch die lustige Bemerkung, da&#223; wie ich ihm er<lb break="no"/>kl&#228;rt habe, Waldheim-Eberle w&#228;re nach meinem Vorschlag seinerzeit,<lb/>
als der Kreis noch die Gesch&#228;fte f&#252;hrte, dem Gewerkschaftsbund<lb/>
&#252;berantwortet worden, da&#223; ich dann vielleicht als Direktor oder<lb/>
Blattmacher in Erscheinung getreten w&#228;re. Richtig ist, da&#223; ich<lb/>
ja seinerzeit <name type="person" ref="#per__97363">B&#246;hm</name> vorgeschlagen habe, als Pr&#228;sident des Gewerkschafts<lb break="no"/>bundes sollte er doch die Druckerei erwerben und ein Gewerkschafts<lb break="no"/>blatt dann herauszugeben, da&#223; meiner Meinung nach sicher gut ange<lb break="no"/>kommen w&#228;re. <name type="person" ref="#per__97363">B&#246;hm</name> hat damals aus Parteitreue gegen die Arbeiter<lb break="no"/>zeitung ein solches Projekt abgelehnt. Dies war &#252;brigens die einzige<lb/>
gro&#223;e differente Auffassung die ich mit ihm hatte. <name type="person" ref="#per__141621">Giger</name> meinte<lb/>
zum Schlu&#223; ich h&#228;tte ja mehrere Berufe, u.a. k&#246;nnte ich ja mit<lb/>
meinen Kartenkunstst&#252;cken ganz sch&#246;n Geld verdienen. Ich war inso<lb break="no"/>fern &#252;berrascht &#252;ber diese Mitteilung, da ich angenommen hatte,<lb/>
da&#223; <add>[Wort, offenbar ein Name, fehlt, Anm.]</add>? allen Beteiligten an seiner Geburtstagsparty schon die<lb/>
<pb n="28-1244" facs="28_1975-10-30_1244.jpg"/>Mitteilung gemacht hat, da&#223; ich die dort immerhin gewonnenen<lb/>
hohen Betr&#228;ge nicht der Partei, sondern den Klub Austria f&#252;r<lb/>
soziale Zwecke &#252;bermittelt habe. <name type="person" ref="#per__141621">Giger</name> gilt als sehr t&#252;chtiger<lb/>
Jurist, hat glaube ich aber jetzt eingesehen, da&#223; er keine Chance<lb/>
hat, wenn noch einmal gegen die Bescheide versto&#223;en wird, er die<lb/>
Stillegung der Offset-Rotationsmaschinen zu verhindern. Das Argument<lb/>
von <name type="person" ref="#per__97584">Jagoda</name>, der Kurier kann nicht immer nur von Umweltschutz schrei<lb break="no"/>ben und selbst sich um den Umweltschutz kaum k&#252;mmern, war auch vom<lb/>
politischen Standpunkt aus sehr treffend. <name type="person" ref="#per__141621">Giger</name> erkl&#228;rte, da&#223; er<lb/>
die Gesch&#228;ftsleitung immer wieder auf diese Diskrepanz aufmerksam<lb/>
gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Beim Treffen der Wirtschaftswissenschaftler und Professoren bei <name type="person" ref="#per__97668">Kreis<lb break="no"/>ky</name> leitet dieser ein, da&#223; es in der Konjunkturauffassung Differen<lb break="no"/>zen mit <name type="person" ref="#per__97346">Benya</name> gibt. Ich war dar&#252;ber sehr verwundert, denn ich h&#228;tte<lb/>
angenommen, da&#223; er dort erkl&#228;rt, da&#223; es Differenzen mit mir gibt.<lb/>
<name type="person" ref="#per__97346">Benya</name> selbst hat ja erst diagnostiziert, da&#223; in der zweiten H&#228;lfte<lb/>
1976 eine Besserung zu erwarten ist. <name type="person" ref="#per__97668">Kreisky</name> meint, es best&#252;nden<lb/>
keine Anzeichen daf&#252;r und<add>[fehlendes Wort, Platz freigelassen, Anm.]</add> Politiker falsche<lb/>
optimistische Annahmen zugrunde legt, dann k&#246;nne es zu einer<lb/>
falschen Politik kommen. 1927 h&#228;tte es auch einen Krach<lb/>
in der Baukonjunktur gegeben, dann h&#228;tte man aber 1929 noch durch<lb/>
Rationalisierungskonjunktur die Wirtschaft aufrecht erhalten k&#246;nnen.<lb/>
<name type="person" ref="#per__115580">Otto Bauer</name> schrieb damals sein Werk Rationalisierung und Entrationa<lb break="no"/>lisierung. Derzeit, meint er, seien wir in einer &#228;hnlichen Situation,<lb/>
wobei die &#246;ffentlichen Investitionen gr&#246;&#223;er seien als in den<lb/>
Dreissiger Jahren. Die Professoren, insbesondere <name type="person" ref="#per__111734">Andrae</name> meinten,<lb/>
die optimistische Einsch&#228;tzung von <name type="person" ref="#per__97346">Benya</name> und wahrscheinlich auch<lb/>
von mir, ohne es dort auszusprechen, sei darauf zur&#252;ckzuf&#252;hren,<lb/>
weil wir eben andere Interessen, wie z.B. den Lohnforderungen<add>Tonband nicht verst&#228;ndlich</add><lb/>
</p>
         </div>
      </body>
      <back>
         <pb n="28_1238_01" facs="28_1975-10-30_1238-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.10.1975</head>
         </div>
         <pb n="28_1238_02" facs="28_1975-10-30_1238-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
