<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740716">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 16. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-07-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-16">Dienstag, 16. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0886" facs="21_1974-07-16_0886.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 16. Juli 1974</p><p xml:space="preserve">Vertreter der sogenannten ERFA-Gruppe, d.h. Erfahrungsgruppe<lb/>
Hoteliers aus Kitzb&#252;hel, die 14 Betriebe umfassen, wollten kurz<lb break="no"/>fristig bei mir vorsprechen, um mir &#252;ber die katastrophale Lage<lb/>
im Fremdenverkehr zu berichten. Was sie erwarteten, war, dass ich<lb/>
sofort auf ihre Vorschl&#228;ge &#8211; Steuererleichterungen, Kredite usw. &#8211;<lb/>
einsteige. Selbst <rs type="person" ref="#per__111367">W&#252;rzl</rs> setzte ihnen auseinander, dass dies nicht<lb/>
der richtige Weg sei. Ich erkl&#228;rte nur dezidiert, dass insbeson<lb break="no"/>dere Kitzb&#252;hel jetzt als teures Gebiet verschrien sei und machte<lb/>
nicht zuletzt die unverantwortliche Preispropaganda und Hysterie<lb/>
verantwortlich. Der Kurier hatte meine &#196;usserung beim Pressefr&#252;h<lb break="no"/>st&#252;ck ganz gross als "<rs type="person" ref="#per__97985">Staribacher</rs> sucht Wunderwaffe" herausgebracht.<lb/>
Ich f&#252;rchte nur, dass wir diese Wunderwaffe beim besten Willen gar<lb/>
nicht finden werden. Die Hoteliers gaben aber zu, dass jetzt seit<lb/>
Samstag ein befriedigender Besuch festzustellen ist.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat mir vor der Ministerratssitzung gesagt, dass er &#252;ber<lb/>
die Mitteilungen bez&#252;glich der Fremdenverkehrsentwicklung nicht<lb/>
gl&#252;cklich ist. Er hat schon einen Teil der Steuererleichterungen<lb/>
gegeben, k&#252;rzere Abschreibungsdauer f&#252;r s&#228;mtliche bauliche An<lb break="no"/>lagen und insbesondere Herausnahme der Nasseinheiten aus den festen<lb/>
Baubestandteilen und dadurch wesentlich k&#252;rzere Abschreibungen, und<lb/>
wird n&#228;chste Woche den zweiten Teil mit der Handelskammer und der<lb/>
Hoteliervereinigung abschliessen, wozu er mich jetzt dann doch<lb/>
endlich auch dazu eingeladen hat. Ich glaube trotzdem, dass die<lb/>
Methode, wie ich den ersten R&#252;ckschlag im Fremdenverkehr versucht<lb/>
habe, auch in der &#214;ffentlichkeit aufzufangen, richtig war. Nat&#252;r<lb break="no"/>lich h&#228;tte ich hergehen k&#246;nnen und die Juni-R&#252;ckg&#228;nge und die erste<lb/>
Juli-H&#228;lfte-Katastrophe insbesondere in den teureren Hotels und<lb/>
Pensionen entweder negieren oder bagatellisieren. Dies h&#228;tte dazu<lb/>
gef&#252;hrt, dass man mir vielleicht vorgeworfen h&#228;tte, dass ich nicht<lb/>
einmal Entwicklungen erkennen kann und nat&#252;rlich dagegen auch nichts<lb/>
unternehme. So glaube ich tats&#228;chlich, dass wir die Spitze des An<lb break="no"/>griffes abgefangen haben. Gleichzeitig konnte ich einen Gegenangriff<lb/>
gegen die wirklich oft unverantwortlichen &#196;usserungen der Fremden<lb break="no"/>verkehrsverantwortlichen &#8211; ich denke hier an <rs type="person" ref="#per__134323">Manzano</rs> &#8211; anprangern.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte von der &#214;FVW Dr. <rs type="person" ref="#per__111736">Zolles</rs> resp. <rs type="person" ref="#per__111699">Puffler</rs><lb/>
die &#196;usserungen &#252;ber die Verteuerungen in &#214;sterreich auf dem Hotelsek<lb break="no"/>tor usw. zusammenstellen lassen.</p><pb n="21-0887" facs="21_1974-07-16_0887.jpg"/><p xml:space="preserve">Vor dem Ministerrat besprach ich mit <rs type="person" ref="#per__98055">Weihs</rs> auch die weitere Vor<lb break="no"/>gangsweise bei den MOG. Ich machte ihn darauf aufmerksam, dass<lb/>
der &#214;GB-Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> unter gar keinen Umst&#228;nden geneigt ist,<lb/>
der &#214;VP in dieser Frage entgegenzukommen. <rs type="person" ref="#per__98055">Weihs</rs> nimmt an, dass<lb/>
sein Vorschlag insbesondere weil der &#214;GB in die Verwaltungskommission<lb/>
aufgenommen werden soll und weil gleichzeitig ein alternierender<lb/>
Vorsitzender in den Fonds vorgesehen ist, die &#214;VP diese Vorschl&#228;ge<lb/>
nicht akzeptieren wird. Ich hatte abends Gelegenheit bei dem<lb/>
Empfang f&#252;r den scheidenden amerikanischen Sozialattache <rs type="person" ref="#per__146030">Bergmann</rs><lb/>
mit <rs type="person" ref="#per__97346">Benya</rs> neuerdings &#252;ber dieses Problem zu sprechen. <rs type="person" ref="#per__97346">Benya</rs> hat<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs>, der sich bei ihm offiziell vorstellte, er<lb break="no"/>kl&#228;rt, dass jetzt klargestellt werden muss, dass das Landwirtschafts<lb break="no"/>ministerium Vorsorge treffen sollte, wenn die MOG ablaufen, wie<lb/>
die notwendigsten Massnahmen getroffen werden k&#246;nnen. Wenn die<lb/>
Beamten des Landwirtschaftsministeriums einen solchen Auftrag be<lb break="no"/>kommen, dann wird die &#214;VP erkennen, dass es uns ernst ist mit der<lb/>
Tatsache, tats&#228;chlich die MOG ablaufen zu lassen. <rs type="person" ref="#per__98055">Weihs</rs> selbst<lb/>
dagegen hat beim Ministerrat mir gesagt, er glaube, die beste<lb/>
L&#246;sung w&#228;re, wenn wir die MOG mit den Preisgesetzen koppeln.<lb/>
Genau dies aber will weder <rs type="person" ref="#per__97346">Benya</rs> geschweige denn ich. Die Preisgesetze<lb/>
sind von der &#214;VP abgelehnt, wir legen keinerlei Wert darauf,<lb/>
jetzt neuerdings zu einer vern&#252;nftigen L&#246;sung zu kommen, die Taktik<lb/>
m&#252;sste deshalb so sein, dass die &#214;VP entsprechende Antr&#228;ge &#252;ber<lb/>
Marktordnungs&#228;nderungen, die wir akzeptieren k&#246;nnen, resp. m&#252;ssten<lb/>
und gleichzeitig auch &#252;ber Preis&#228;nderungsgesetz-Antr&#228;ge, die eben<lb break="no"/>falls sie bringen, die Verhandlungen mit uns f&#252;hren m&#252;ssten. Nicht<lb/>
wir sollten die Anbieter sein, sondern die &#214;VP. Dann ergibt sich f&#252;r<lb/>
uns eine wesentlich andere Ausgangsposition, wenn wir tats&#228;chlich<lb/>
zu Verhandlungen kommen sollten. Dr. <rs type="person" ref="#per__97676">Lachs</rs> hat auch die Idee gehabt,<lb/>
wir sollten im Handelsministerium den Beamten den Auftrag geben,<lb/>
ein Mustergesetz &#252;ber Landesgesetzliche Preisbildung ausarbeiten<lb/>
zu lassen. Dadurch w&#252;rde die andere Seite auch sehen, dass wir<lb/>
es ernst meinen mit dem Auslaufen aller Wirtschaftsgesetze. Ich<lb/>
werde dieses Problem bei der n&#228;chsten Aussprache mit den soz.<lb/>
Landeshauptleuten und Stellvertretern f&#252;r Preisfragen besprechen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Angelegenheit f&#252;r n&#228;chste Sitzung<lb/>
vormerken.</p><pb n="21-0888" facs="21_1974-07-16_0888.jpg"/><p xml:space="preserve">Vor dem Ministerrat habe ich mit <rs type="person" ref="#per__97350">Bielka</rs> abgestimmt, ob er oder<lb/>
ich den deutschen Aussenminister <rs type="person" ref="#per__125813">Genscher</rs> bei der Tagung der<lb/>
Deutschen Handelskammer in &#214;sterreich betreuen soll. <rs type="person" ref="#per__97350">Bielka</rs><lb/>
ersuchte mich ausdr&#252;cklich, dass ich diese Funktion &#252;bernehmen<lb/>
sollte, da er zwar <rs type="person" ref="#per__125813">Genscher</rs> eventuell ein Gegenessen im klein<lb break="no"/>sten Kreis gibt, sonst aber es von politischem und seinem per<lb break="no"/>s&#246;nlichen Standpunkt lieber h&#228;tte, wenn ich als der f&#252;r die<lb/>
Handelskammer zust&#228;ndige Minister offiziell in Erscheinung trete.<lb/>
Ich habe ihm dies nat&#252;rlich sofort zugesagt, weil ich froh bin,<lb/>
weil ich mit ihm genau dasselbe Verh&#228;ltnis habe wie mit <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs>. Auch mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hatte ich immer die entsprechen<lb break="no"/>den W&#252;nsche seiner Politik &#8211; sei es, dass ich zuerst in ein Land<lb/>
gefahren bin, sei es, dass ich zuerst die entsprechenden F&#252;hlung<lb break="no"/>nahmen mit den Ministern aufgenommen habe, sei es, dass ich sogar<lb/>
von diesen L&#228;ndern die ersten Einladungen f&#252;r die dortigen Minister<lb/>
ausgesprochen habe &#8211; mit einem Wort Vorpostenpolitik f&#252;r das<lb/>
Aussenminister gemacht habe. <rs type="person" ref="#per__97350">Bielka</rs> glaube ich, ist sehr froh,<lb/>
dass diese Zusammenarbeit zwischen uns beiden jetzt so funktioniert.</p><p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> nur neuerdings &#252;ber die Dienstreisen<lb/>
kritische Bemerkungen gemacht, das Unterrichtsministerium hat sich<lb/>
jetzt eine genehmigen lassen, die bereits durchgef&#252;hrt wird und<lb/>
meinte nur, dies wird bei der Regierungstagung am Donnerstag ein<lb/>
wichtiger Besprechungspunkt sein. Ausserdem m&#246;chte er die offenen<lb/>
Fragen der seinerzeitigen Regierungserkl&#228;rungen von jedem Ressort<lb/>
schriftlich kurz zusammengestellt hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte auf Grund der umfangreichen Unter<lb break="no"/>lagen ein Papier: bisherige Miterf&#252;llung<lb/>
des Regierungsprogrammes durch das HM<lb/>
ausarbeiten.</p><p xml:space="preserve"><rs type="person" ref="#per__126284">Leherb</rs> und seine Frau <rs type="person" ref="#per__136839">Profohs</rs> kamen einerseits wegen der ungerecht<lb break="no"/>fertigten Steuervorschreibung, die sie haben und andererseits<lb/>
wegen der Leistungen, die <rs type="person" ref="#per__136839">Profohs</rs> f&#252;r die &#214;FVW im Zusammenhang<lb/>
mit <rs type="person" ref="#per__126284">Leherb</rs>-Plakaten erbracht hat, bei mir zu deponieren. Ich<lb/>
setzte ihnen neuerdings auseinander, dass ich jetzt in der &#214;FVW<lb/>
nichts mehr zu bestellen haben und dass ich daher ihren Wunsch<lb/>
und ihre Forderung nur an diese weiterleiten werde. Dar&#252;ber<lb/>
hinaus habe ich aber neuerdings mit <rs type="person" ref="#per__133082">Auracher</rs> gesprochen, dass<lb/>
<pb n="21-0889" facs="21_1974-07-16_0889.jpg"/>die Millionenvorschreibung von Steuerleistungen <rs type="person" ref="#per__126284">Leherbs</rs>, ich<lb/>
glaube, es handelt sich um 6 Mill. entsprechend neu &#252;berpr&#252;ft<lb/>
wird. <rs type="person" ref="#per__133082">Auracher</rs> hat mir zugesichert, dass er mit dem Rechtsvertreter<lb/>
von <rs type="person" ref="#per__126284">Leherb</rs>, der gleichzeitig scheinbar auch die Steuerfragen behandelt<lb/>
<rs type="person" ref="#per__149253">Stern</rs>, leider in diesem Fall der <rs type="person" ref="#per__149253">junge Stern</rs> und nicht der <rs type="person" ref="#per__123312">alte</rs>,<lb/>
wir <rs type="person" ref="#per__136839">Profohs</rs> sagt, vereinbart hat, dass entsprechende Unterlagen ge<lb break="no"/>liefert werden. Sosehr ich Verst&#228;ndnis daf&#252;r habe, dass <rs type="person" ref="#per__126284">Leherb</rs> und<lb/>
insbesondere seine Frau sich bem&#252;ht, &#252;ber mich alle ihre Forderungen<lb/>
&#252;berall durchzusetzen, so sehr wird es mit der Zeit f&#252;r mich wirklich<lb/>
eine unertr&#228;gliche Belastung. Was mir nur ein R&#228;tsel ist, dass<lb/>
es noch immer nicht gelungen ist, die vorgesehene Auszeichnung<lb/>
f&#252;r <rs type="person" ref="#per__126284">Leherb</rs> zu erreichen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte setze Deine ganze Kraft dahinter,<lb/>
damit endlich diese bl&#246;de Medaille von<lb/>
den Ministerien entsprechend beantragt wird.</p><p xml:space="preserve">Die Besichtigung von Altenw&#246;rth gibt mir Gelegenheit zu dokumentie<lb break="no"/>ren, dass ich mich nicht nur vom Schreibtisch aus sondern auch<lb/>
in der Praxis um die Elektrizit&#228;tswirtschaft k&#252;mmere. Was mich sehr<lb/>
gefreut hat war, dass der dortige Betriebsleiter Ing. <rs type="person" ref="#per__149075">Wagner</rs> meinte,<lb/>
noch niemals sei ein Minister unangemeldet und nicht mit grossem<lb/>
Gefolge auf einer Baustelle, wenn &#252;berhaupt, erschienen. In Alten<lb break="no"/>w&#246;rth gab es nur das Problem, dass auch bez&#252;glich Betoneisen<lb/>
gr&#246;ssere Lieferschwierigkeiten bestehen. Da meistens gewisse Dimen<lb break="no"/>sionen ausgehen, muss man auf andere Dimensionen zur&#252;ckgreifen,<lb/>
wodurch eine neue statische Berechnung erfolgen muss. Technisch kein<lb/>
Problem, kostet nur Zeit und Aufwand. Der Baufortschritt wird normal<lb/>
weiterlaufen und liegt im Zeitplan. In Zwentendorf beim Kernkraft<lb break="no"/>werk ist die Situation leider anders. Dort sind die Bauvorhaben eben<lb break="no"/>falls im Zeitplan, die maschinelle Ausr&#252;stung aber macht bereits<lb/>
Schwierigkeiten. Dazu kommt, wie mir der eine Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__110040">Nentwich</rs><lb/>
der &#252;brigens nur als einziger dort war, was ich gar nicht bedauerte,<lb/>
der &#214;VP-Mann <rs type="person" ref="#per__97990">Staudinger</rs> d&#252;rfte auf Urlaub sein und hat etwas an<lb break="no"/>deres zu tun gehabt, ich habe mich nicht danach erkundigt, mir mit<lb break="no"/>geteilt, dass er grosse Schwierigkeiten mit den Teilgenehmigungen<lb/>
vom Gesundheitsministerium und Umweltschutzministerium hat diese<lb/>
zu bekommen. Um den Zeitplan einzuhalten, hat er st&#228;ndig die<lb/>
Notwendigkeit, Entscheidungen zu treffen, bevor eine endg&#252;ltige<lb/>
Genehmigung vorliegt. <rs type="person" ref="#per__107937">Frank</rs>, dem er diesen Zustand vor l&#228;ngerer Zeit<lb/>
<pb n="21-0890" facs="21_1974-07-16_0890.jpg"/>schon gesagt hat, meint, er m&#252;sste unbedingt darauf beharren, dass<lb/>
die Fertigstellung des Kernkraftwerkes termingem&#228;ss erfolgt. <rs type="person" ref="#per__112014">Ehrbacher</rs><lb/>
erz&#228;hlte mir, dass Schwierigkeiten zu erwarten sind mit der Genera<lb break="no"/>torenauslieferung durch Elin f&#252;r das Dampfkraftwerk Korneuburg.<lb/>
<rs type="person" ref="#per__112014">Ehrbacher</rs> wird, wenn die Elin sich nicht an die entsprechenden<lb/>
Liefertermine h&#228;lt, als Bundeslastverteiler dem Handelsministerium<lb/>
einen entsprechenden Brief schreiben. Durch Nichtfertigstellung von<lb/>
Kraftwerken k&#246;nnte n&#228;mlich die Energieversorgung tats&#228;chlich in<lb/>
grosse Schwierigkeiten geraten. <rs type="person" ref="#per__112014">Ehrbacher</rs> kann sich den R&#252;ckgang<lb/>
auf 3 % Zuwachs im Fr&#252;hjahr 1974 nicht erkl&#228;ren, ich selbst f&#252;hre<lb/>
das auf den milden Winter zur&#252;ck, da wir jetzt bereits wieder einen<lb/>
8 %-igen Zuwachs verzeichnen k&#246;nnen. Eine konjunkturelle Abschw&#228;<lb break="no"/>chung ist beim besten Willen derzeit nicht zu erkennen, die eine<lb/>
entsprechende Reduzierung des Stromzuwachses bedingen w&#252;rde. Auf<lb/>
lange Sicht gesehen habe ich immer behauptet und ich glaube, dass<lb/>
es auch jetzt noch stimmt, k&#246;nnen wir mit einer 10-j&#228;hrigen Verdoppe<lb break="no"/>lung, d.h. mit einem 7 %-igen Zuwachs an Energie rechnen. <rs type="person" ref="#per__110040">Nentwich</rs><lb/>
machte mich darauf aufmerksam, dass er die Vertr&#228;ge &#252;ber die Anlie<lb break="no"/>ferung von Uran und &#252;ber die Anreicherung abgeschlossen sind. Nicht<lb/>
aber f&#252;r die Wiederaufarbeitung und vor allem einmal &#252;ber die End<lb break="no"/>lagerung des abgearbeiteten radioaktiven Materials. <rs type="person" ref="#per__110040">Nentwich</rs> m&#246;chte,<lb/>
dass wir versuchen mit der BRD zu einem Regierungs&#252;bereinkommen<lb/>
&#252;ber die Wiederaufarbeitung und &#252;ber die Endlagerung zu kommen. Die<lb/>
Wiederaufarbeitung, die 1972 25 $ f&#252;r das kg betragen hat, ist<lb/>
mittlerweile auf 100 $ gestiegen. F&#252;r die Endlagerung glaubt er<lb/>
w&#252;rde man auch 100 Dollar f&#252;r das Kilogramm ansetzen m&#252;ssen, die<lb/>
in den seinerzeitigen Kalkulationen noch gar nicht untergebracht<lb/>
sind. Ich habe <rs type="person" ref="#per__110040">Nentwich</rs> ersucht, er soll mir eine diesbez&#252;g<lb break="no"/>liche Information sofort zustellen, damit ich entsprechende<lb/>
Schritte vorbereiten kann.</p><p xml:space="preserve">Um die zeitgerechte Inbetriebnahme zu sichern, werde ich mit<lb/>
Minister <rs type="person" ref="#per__107938">Leodolter</rs> die offenen Probleme der Teilgenehmigungen<lb/>
und insbesondere auch nat&#252;rlich der Endlagerung von radioaktivem<lb/>
Material besprechen. Dar&#252;ber hinaus wird es notwendig sein,<lb/>
eine prinzipielle Teilgenehmigung oder Vorausgenehmigung f&#252;r<lb/>
das Gemeinschaftskraftwerk Schein, das heisst das zweite Atomkraft<lb break="no"/>werk GKS vom Gesundheits- und Umweltschutzministerium Gusch die<lb/>
Genehmigung zu erhalten. Dar&#252;ber hinaus ist es notwendig, dass jetzt<lb/>
eine Vorausgenehmigung f&#252;r die Standorte die weitere Kernkraftwerke<lb/>
<pb n="21-0891" facs="21_1974-07-16_0891.jpg"/>in &#214;sterreich einnehmen sollen, bereits jetzt vorgenehmigt werden,<lb/>
damit man sich um die entsprechenden Fl&#228;chen und Wassermengen bem&#252;ht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte eventuelle weitere offene Fragen<lb/>
f&#252;r Regierungsbesprechung am Donnerstag<lb/>
vorbereiten.</p><p xml:space="preserve">Die Rundfunkreform, die noch im Sommer jetzt wegen der personellen<lb/>
Besetzung durchgef&#252;hrt werden muss, l&#228;uft leider nicht so, wie ich<lb/>
es mir gerne w&#252;nschen w&#252;rde. Ich habe <rs type="person" ref="#per__97346">Benya</rs> vorgeschlagen, man<lb/>
soll nicht auf <rs type="person" ref="#per__97672">Kreuzer</rs> vergessen, der bis jetzt meiner Meinung nach<lb/>
auch dann, wenn andere Genossen anderer Meinung sind, phantastische<lb/>
Arbeit im Fernsehen geleistet hat. Wer jemals erlebt hat, wie<lb/>
<rs type="person" ref="#per__97672">Kreuzer</rs> objektiv aber doch f&#252;r jemanden, der es versteht sehr ge<lb break="no"/>schickt bei Interviews unseren Leuten die M&#246;glichkeit gegeben hat,<lb/>
sich zu entfalten, der weiss, was eine solche Interview-Methode<lb/>
wert ist. Wenn nat&#252;rlich jemand unbeholfen, dieses System nicht<lb/>
versteht zu spielen, dann kann der Eindruck entstehen, dass <rs type="person" ref="#per__97672">Kreuzer</rs><lb/>
auf ihn losgeht. Wenn es sich in dem Fall um einen Genossen handelt<lb/>
dann tritt sofort eine gewisse Emp&#246;rung in unserer Partei auf.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> selbst habe ich f&#252;r die Idee gewonnen, dass man <rs type="person" ref="#per__97672">Kreuzer</rs> in<lb/>
eine entsprechende Position bringt, Auch <rs type="person" ref="#per__97444">Fischer Heinzi</rs> und <rs type="person" ref="#per__97356">Charly<lb/>
Blecha</rs> sind dieser Meinung. Was aber tats&#228;chlich unser Zampano<lb/>
machen wird, weiss kein Mensch bis jetzt. Ich werde mich auf alle<lb/>
F&#228;lle weiter bem&#252;hen.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__115647">Heiss</rs>, der Besitzer von Tyrolia, der sich gleichzeitig mit<lb/>
Aluminium-Ranshofen an der Fa. Riha mit 37,5 % beteiligt, erkl&#228;rt<lb/>
mit dezidiert, dass er nicht bereit ist, den Verlust von 10 Mill.<lb/>
im Vorjahr und bis 12 Mill. heuer weiter zu tragen. Er hat <rs type="person" ref="#per__133869">Wimberger</rs><lb/>
nur zugesichert, er wartet noch das Gutachten von der Kanzlei<lb/>
Dr. <rs type="person" ref="#per__97337">Bauer</rs> <rs type="person" ref="#per__97311">Androsch</rs>, das 29. Juli geliefert werden soll, ab. Wenn<lb/>
dieses Gutachten negativ ausf&#228;llt und er erwartet nichts anderes,<lb/>
da heuer ein 40 %-iger Umsatzr&#252;ckgang zu erwarten ist und das<lb/>
Unternehmen in einem gemieteten Objekt von Steyr-Daimler-Puch<lb/>
lebt, dann springt er aus. Er hat nichts dagegen, wenn Ranshofen<lb/>
seinen Anteil &#252;bernehmen will. Da er diese Auffassung auch<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, wenn er es w&#252;nscht mitteilen m&#246;chte, habe ich mich mit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> abends in Verbindung gesetzt, <rs type="person" ref="#per__97668">Kreisky</rs> hatte keine Zeit,<lb/>
er meinte nur, die Vorgangsweise von <rs type="person" ref="#per__133869">Wimberger</rs>, Ranshofen, sei<lb/>
nicht zweckm&#228;ssig. Er h&#228;tte den Betrieb einmal besucht und fest<lb break="no"/>gestellt, dass es sich um eine gute Firma handelt. Von den 352 Be<lb break="no"/><pb n="21-0892" facs="21_1974-07-16_0892.jpg"/>sch&#228;ftigten hat <rs type="person" ref="#per__133869">Wimberger</rs> erkl&#228;rt, 200 &#252;bernehmen zu k&#246;nne,<lb/>
w&#228;hrend <rs type="person" ref="#per__115647">Heiss</rs> nur f&#252;r maximal 100 eine M&#246;glichkeit bei Euromarkt,<lb/>
einer gemeinsamen Vertriebsfirma von Tyrolia und Ranshofen und<lb/>
Linz f&#252;r m&#246;glich h&#228;lt. Was <rs type="person" ref="#per__115647">Heiss</rs> besonders kritisiert ist, dass<lb/>
man 352 Besch&#228;ftigte 105 Angestellte sind. Der Gesch&#228;ftsf&#252;hrer,<lb/>
der den Auftrag hatte, entsprechende Massnahmen gegen diesen<lb/>
schlechten Schl&#252;ssel zu setzen, hat im Gegenteil noch<lb/>
3 neue Angestellte aufgenommen. Am kritischsten meint <rs type="person" ref="#per__115647">Heiss</rs><lb/>
ist, dass die Anlage nur 8 Mill. S wert ist, weil es sich eben<lb/>
um ein Mietobjekt handelt, f&#252;r das Steyr-Daimler-Puch 24 Mill. S<lb/>
Abl&#246;se wollte. Eine total verfahrene Angelegenheit, die sicher<lb break="no"/>lich mit Liquidation des Betriebes enden wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GR&#220;NWALD</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll die weitere<lb/>
Entwicklung genau verfolgen.</p><p xml:space="preserve">Minister a.d. Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> von der Verbundgesellschaft hat<lb/>
mich telefonisch ersucht, ich m&#246;chte von einer schnellen L&#246;sung<lb/>
des Personalproblems Ennskraftwerke/Donau Abstand nehmen, da<lb/>
er noch diesbez&#252;gliche Besprechungen mit seiner Partei f&#252;hren m&#246;chte.<lb/>
Er versicherte mir neuerdings, dass die Mehrheitsverh&#228;ltnisse<lb/>
sowohl in der Verbund als auch in der Donau durch Austausch der<lb/>
Aufsichtsr&#228;te gesichert wird. Da er derzeit auf Urlaub ist,<lb/>
habe ich ihm zugesagt, ich werde ihn Mittwoch n&#228;chster Woche be<lb break="no"/>suchen fahren. Wichtig erscheint mir neuerdings die Best&#228;ti<lb break="no"/>gung <rs type="person" ref="#per__112215">Weiss's</rs> festzuhalten, dass er noch Zeit braucht, um die &#214;VP-<lb/>
Fraktion von der Notwendigkeit der Reorganisation zu &#252;berzeugen und<lb/>
neuerdings best&#228;tigt, dass wir selbstverst&#228;ndlich den<lb/>
Mehrheitsanspruch sowohl bei der Donau als auch bei der Verbund<lb/>
haben und eine diesbez&#252;gliche Umbesetzung erwartet und zustimmt.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="21_0885_01" facs="21_1974-07-16_0885-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.7.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0892_01" facs="21_1974-07-16_0892-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 126. Ministerratssitzung, 16.7.1974</head>
            <gap reason="sampling"/>
            <pb n="21_0892_02" facs="21_1974-07-16_0892-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
