<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760726">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 26. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-07-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-26">Montag, 26. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0897" facs="32_1976-07-26_0897.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 26. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Wieder ein Tag ganz im Zeichen der Iraker. Man bemerkt, dass doch<lb/>
schon Urlaubszeit ist. Unseren Pr&#228;sidialchef <name type="person" ref="#per__97915">Schipper</name> traf ich zuf&#228;llig<lb/>
am Gang, er war schon im Urlaub, ich habe das gar nicht bemerkt.<lb/>
Ich habe mit ihm ein sehr gutes pers&#246;nliches Verh&#228;ltnis, dienstlich<lb/>
haben wir uns aber fast gar nichts zu sagen. Eigentlich schade.<lb/>
Ich bin &#252;berzeugt, dass es noch Dutzende Beamte gibt, wo ich nicht<lb/>
imstande war mit ihnen ein wirklich zweckm&#228;ssiges Arbeitsver<lb break="no"/>h&#228;ltnis und Mitarbeiterverh&#228;ltnis zu finden. Wahrscheinlich habe ich<lb/>
dazu auch viel zu wenig Zeit.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz hatte mehrere Themen. <name type="person" ref="#per__97584">Jagoda</name> wollte &#252;ber die<lb/>
Aussetzung des Bef&#228;higungsnachweises f&#252;r die Tankstellen-Espressi<lb/>
und sonstige Verkaufsgesch&#228;fte bei den Tankstellen berichten. <name type="person" ref="#per__116031">Liebl</name><lb/>
&#252;ber die Fremdenverkehrsentwicklung im Juni, die sehr positiv ver<lb break="no"/>laufen ist, <name type="person" ref="#per__97426">F&#228;lbl</name> &#252;ber die Russland-Verhandlungen. Alle drei h&#228;tten ein<lb/>
pressefr&#252;hst&#252;ck-f&#252;llendes Programm gegeben. <name type="person" ref="#per__126956">Karim</name> aber, der &#214;lminister<lb/>
von Irak, hatte den Wunsch ge&#228;ussert, an der Pressekonferenz teilzu<lb break="no"/>nehmen. Nat&#252;rlich war das sofort der erste Tagesordnungspunkt und f&#252;r<lb/>
die Zeitungen doch eine gewisse Sensation. Einzeln wollten schon<lb/>
gewisse Zeitungen mit ihm ein Sonderinterview haben. Da er dies scheinbar<lb/>
verhindern wollte, war er sehr froh, dass ich ihm zur Pressekonferenz<lb/>
eingeladen habe. Seine Bef&#252;rchtung, dass er wegen des Pal&#228;stinenser<lb/>
Problems, oder wegen der Kurdenfrage interviewt w&#252;rde, hat sich als<lb/>
nicht begr&#252;ndet gezeigt. In meiner Einleitung habe ich bereits darauf<lb/>
hingewiesen, dass wir Wirtschaftsverhandlungen gef&#252;hrt haben, dass der<lb/>
&#214;lminister ihnen f&#252;r Wirtschaftsfragen, ganz besonders aber auch f&#252;r<lb/>
OPEC Fragen zur Verf&#252;gung steht. Die Redakteure waren dann &#252;ber die<lb/>
Interviews sehr unzufrieden und entt&#228;uscht. <name type="person" ref="#per__126956">Karim</name> hat nicht einmal<lb/>
ihre Produktionsziffern, die sie fragten, beantwortet. Entweder weiss<lb/>
er es nicht, oder was ich sofort interpretierte und ihnen sagte, ist<lb/>
&#214;l bei ihnen hochpolitischer Rohstoff und es wird keine wie immer ge<lb break="no"/>artete konkrete Auskunft gegeben. Durch reinen Zufall hatte ich vorher<lb/>
von der Deutschen Bank Unterlagen &#252;ber Irak bekommen, wo auch sehr<lb/>
interessante Ziffern &#252;ber die &#214;lproduktion und die &#214;lpolitik zu lesen<lb/>
waren. Nat&#252;rlich n&#252;tzte ich dieses Wissen sofort und konnte den Re<lb break="no"/>dakteuren entsprechende Fragen beantworten. Diese hatten sie aller<lb break="no"/>dings nicht an mich gerichtet, sondern an <name type="person" ref="#per__126956">Karim</name>, der nur immer wieder<lb/>
stereotyp erkl&#228;rte, es wird nicht mehr produziert als es der iraki<lb break="no"/><pb n="32-0898" facs="32_1976-07-26_0898.jpg"/>schen Wirtschaft und der Budgetsituation und den Einnahmen ent<lb break="no"/>spricht. Die Amerikaner betreiben eine Vorratshaltungspolitik und<lb/>
wollen damit nur den Arabern schaden. Irak w&#252;nscht nur Direktbeziehungen<lb/>
mit den Konsumenten, die Internationalen geh&#246;ren ausgeschaltet und<lb/>
dies ist auch die OPEC-, oder sollte zumindestens die OPEC-Politik<lb/>
sein. Die &#246;sterreichische Regierung und ganz besonders <name type="person" ref="#per__97668">Kreisky</name> macht<lb/>
die richtige Politik, die einem neutralen Staat entspricht und die<lb/>
die Araber sehr begeistert. Am besten gefiel mir bei den Fragen dann<lb/>
der Vertreter von British Broadcasting Corp. Er wollte unbedingt<lb/>
wissen, wie ein fairer Wettbewerb zustande kommt, wenn auf der<lb/>
einen Seite die OPEC als Kartell und auf der anderen Seite die<lb/>
Internationalen aufgesplittert als Nachfrager auftreten. <name type="person" ref="#per__126956">Karim</name> gab<lb/>
ihm eine ausweichende und nat&#252;rlich auf diese Frage &#252;berhaupt nicht<lb/>
R&#252;cksicht nehmende Antwort. Fast w&#252;rde ich sagen, der sture Engl&#228;nder<lb/>
wiederholte sie deshalb. <name type="person" ref="#per__113383">Zaki</name> konnte ihm dann wieder nur &#252;bersetzen<lb/>
was <name type="person" ref="#per__126956">Karim</name> sagte und das war nat&#252;rlich wieder etwas anderes als er<lb/>
fragte. <name type="person" ref="#per__113383">Zaki</name>, der uns wirklich als &#220;bersetzer jetzt fast schon unent<lb break="no"/>behrlich ist, war ganz verzweifelt. Beim Hinausbegleiten von <name type="person" ref="#per__126956">Karim</name> ist<lb/>
dann der Reporter wieder erschienen und hat ihn in Englisch ange<lb break="no"/>sprochen, um seine Informationen, die er unbedingt erhalten wollte<lb/>
von <name type="person" ref="#per__126956">Karim</name> zu bekommen. Sogar im Aufzug ist er noch mit ihm hinuntergefah<lb break="no"/>ren, in der Hoffnung, eine befriedigende Antwort zu bekommen. Nat&#252;rlich<lb/>
alles vergebens. Wenn ein Araber sich vorgenommen hat, nichts zu sagen,<lb/>
dies ist meistens der Fall, dann wird er in seiner blumenreichen<lb/>
Sprache die wahrscheinlich durch die &#220;bersetzung einiges einb&#252;sst,<lb/>
nur herumreden oder wie man fast besser sagt, palavern. F&#252;r mich ist<lb/>
dies eine unergr&#252;ndliche Mentalit&#228;t. Ich gebe mich auch keiner<lb/>
Illusion hin &#252;ber die Verl&#228;sslichkeit von Erkl&#228;rungen oder Zusagen.<lb/>
Nach welchen Gesichtspunkten dort wirklich Gesch&#228;fte gemacht werden<lb/>
ist mir nicht ganz klar. Das Maximum was scheinbar zu erreichen ist,<lb/>
ist dass dort im Irak nicht bestochen wird. Mir ist zumindestens bis<lb/>
jetzt nichts bekannt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Versuche &#252;ber die deutschen Banken und Wirtschafts<lb break="no"/>ministerium an Publikationen, Informationen wom&#246;glich &#252;ber alle Staaten<lb/>
der Welt zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Der Rest der Pressekonferenz wurde dann im Eilzugstempo abgewickelt<lb/>
weil ich darauf bestand. Als <name type="person" ref="#per__126956">Karim</name> und ich weggingen sind nat&#252;rlich<lb/>
die H&#228;lfte der Journalisten auch gleich verschwunden. Trotzdem wollte<lb/>
ich nicht unbedingt, dass <name type="person" ref="#per__126956">Karim</name> allein so dominiert. <name type="person" ref="#per__111699">Puffler</name> meinte<lb/>
mit Recht, es w&#228;re gut, wenn wir alle Woche einen solchen Gast in<lb/>
<pb n="32-0899" facs="32_1976-07-26_0899.jpg"/>unserem Pressefr&#252;hst&#252;ck h&#228;tten. Diese Meinung teile ich nicht. Einmal im<lb/>
Monat allerdings w&#228;re es zweckm&#228;ssig, wenn wir einen solchen Stargast<lb/>
h&#228;tten. F&#252;r September ist es zweckm&#228;ssig, dann <name type="person" ref="#per__97372">Broda</name> Konsumentenschutz<lb/>
einzuladen, der sich daf&#252;r schon angeboten hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte entsprechende Einladung und Programm vor<lb break="no"/>bereiten.<lb/>
</p>
            <p xml:space="preserve">Bei der Schlu&#223;sitzung konnte ich den Irakern mitteilen, dass ich mit<lb/>
Generalsekret&#228;r <name type="person" ref="#per__97518">Haschek</name> von der &#214;sterreichischen Kontrollbank ver<lb break="no"/>einbart habe, eine Delegation der Iraker soll mit ihm entsprechende<lb/>
Finanzierungsgespr&#228;che f&#252;hren. <name type="person" ref="#per__126956">Karim</name> war damit sehr einverstanden.<lb/>
Das Aussenamt hatte ausserdem einen Nachweis mir gegen&#252;ber gebracht,<lb/>
dass sie sehr wohl die W&#252;nsche der Iraker nach Experten an die<lb/>
Bundesingenieurkammer und vor allem an alle Landeskammern sowie an<lb/>
das Arbeitsamt weitergeleitet haben Leider hat sich bis jetzt<lb/>
niemand gemeldet, angeblich weil 15 Jahre Erfahrung verlangt wird.<lb/>
Das Aussenamt wird nun die gew&#252;nschten Experten in Zeitungsannoncen<lb/>
ausschreiben. Wenn diese Annonce erscheint, ersuchte ich den Vertreter<lb/>
des Aussenamtes, soll er uns sofort verst&#228;ndigen, damit wir an <name type="person" ref="#per__126956">Karim</name><lb/>
die Annoncen schicken. Die Iraker sollen sehen, dass wir alles unter<lb break="no"/>nehmen, damit sie zu Experten kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sichere Dir die konkreten Unterlagen, damit<lb/>
wir zeitgerecht an <name type="person" ref="#per__126956">Karim</name> schreiben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97426">F&#228;lbl</name>, der jetzt noch ein Protokoll mit den Irakern machen musste,<lb/>
erz&#228;hlte mir, dass auch ihm die Vertreterin des Finanzministeriums<lb/>
tatkr&#228;ftig unterst&#252;tzte, indem sie ihm den englischen Text schrieb.<lb/>
Auch er war &#252;ber die Initiative und &#252;ber die Unterst&#252;tzung sehr ver<lb break="no"/>wundert. Ich glaube wir sollten wirklich versuchen, wie ich gestern<lb/>
schon abdiktierte, diese Vertreterin des Finanzministeriums zu den<lb/>
Aussenhandelsverhandlungen zu erhalten. Allerdings muss man sehr vor<lb break="no"/>sichtig vorgehen, damit nicht im Finanzministerium dann die anderen<lb/>
Beamten und ganz besonders ihr Sektionsleiter wom&#246;glich an einem<lb/>
Nahverh&#228;ltnis kein besonderes Interesse hat, dann wom&#246;glich jemand<lb/>
anderen schickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Besprechen wir wie wir zweckm&#228;ssig vorgehen.<lb/>
</p>
            <pb n="32-0900" facs="32_1976-07-26_0900.jpg"/>
            <p xml:space="preserve">Typisch arabisch ist, dass auch in letzter Minute ihnen eingefallen<lb/>
ist, ein Gegenessen zu geben. <name type="person" ref="#per__113383">Zaki</name> wurde von ihnen beauftragt mich<lb/>
zu fragen, ob ich &#252;berhaupt bereit bin, daran teilzunehmen. Da um<lb/>
2 Uhr schon sein Raketenboot nach Budapest f&#228;hrt, wurde festgehalten<lb/>
dass um 12 Uhr ein Essen stattfinden soll. Der irakische Botschafter<lb/>
ist erst 3 Tage in &#214;sterreich und kennt sich daher nat&#252;rlich nicht sehr<lb/>
gut aus. <name type="person" ref="#per__113383">Zaki</name> wird das Ganze f&#252;r sie organisieren. Umst&#228;ndlich war<lb/>
auch herauszubringen, wem sie eigentlich einladen. Sie sprachen dann<lb/>
von mindestens 7 Personen. Insgesamt wurden wir dann allerdings 10,<lb/>
was sie sehr befriedigte. Die Einladung erledigten wir gleich bei<lb/>
der Unterzeichnung des Protokolls. Ich fragte ganz einfach jeden einzeln<lb/>
ob er zum Essen kommen will. Ich kann mir vorstellen, wie die arabische<lb/>
Mentalit&#228;t auf Menschen die exakte Entscheidungen, konkret geplante<lb/>
Zeitabl&#228;ufe, fixe Vereinbarungen w&#252;nschen, wie auf sie also diese Men<lb break="no"/>talit&#228;t wirkt. Ich habe mich schon damit abgefunden. Ich erkl&#228;re mir<lb/>
dies alles mit dem arabischen Sprichwort "Inschallah".<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0896_01" facs="32_1976-07-26_0896-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.7.1976</head>
         </div>
      </back>
   </text>
</TEI>
