<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-22">Montag, 22. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1357" facs="67_1982-11-22_1357.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 22. November 1982<lb/>
</p>
            <p xml:space="preserve">Eine internationale Exposition, sprich <choice><choice><sic>Art-Weltausstellung</sic><corr>eine Art Weltausstellung?</corr></choice></choice>, soll in<lb/>
Tsukuba 1985 abgehalten werde. Der japanische Vizepr&#228;sident <name type="person" ref="#per__1138316">Matsui</name><lb/>
reist deshalb um die Welt, um daf&#252;r die L&#228;nder zu gewinnen. <name type="person" ref="#per__1138316">Matsui</name> war<lb/>
ehem. Botschafter und kannte Wien sehr gut. Ich erkl&#228;rte ihm, da&#223; die<lb/>
Au&#223;enhandelsaktivit&#228;ten ausschlie&#223;lich die Bundeshandelskammer durch<lb break="no"/>f&#252;hrt und auch finanziert, ich versprach ihm mit der Bundeshandelskammer,<lb/>
Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> und Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>, beim n&#228;chsten Jour fixe dar&#252;ber<lb/>
zu sprechen und das vorgelegte, sehr interessante und aufwendig ge<lb break="no"/>machte Propagandamaterial daf&#252;r zu &#252;bergeben. Die Investitionen betragen<lb/>
7 Mrd. Yen, da 20 Mio. erwartet werden, die 3.000 Yen Eintrittsgeb&#252;hr<lb/>
bezahlen m&#252;ssen, ist mit einem positiven finanziellen Ergebnis zu rech<lb break="no"/>nen, die Eintrittsgeb&#252;hr ist meiner Meinung nach verh&#228;ltnism&#228;&#223;ig sehr<lb/>
hoch, wenn ein Tischler ca. 15.000 Yen am Tag verdient.<lb/>
</p>
            <p xml:space="preserve">Viel Hoffnung hatte ich allerdings <name type="person" ref="#per__1138316">Matsui</name> nicht gemacht, denn die 1980<lb/>
in Japan durchgef&#252;hrte Weltausstellung wurde von der Handelskammer auch<lb/>
nicht beschickt, da sie zu teuer gekommen w&#228;re. Diesmal hat die neue<lb/>
internationale Exposition <del>f&#252;r</del> eine kleinere Fl&#228;che jedem Land &#228;u&#223;erst<lb/>
billig zur Verf&#252;gung gestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>. Bitte n&#228;chstes Jour fixe HK mitgeben.<lb/>
</p>
            <p xml:space="preserve">Das Pressefr&#252;hst&#252;ck stand diesmal ausschlie&#223;lich im Zeichen der Holz<lb break="no"/>produktion, alle 6 Punkte waren von Holzfachleuten resp. Holzproduk<lb break="no"/>tionsvertretern beschickt, soda&#223; ich sagte, eine Versammlung von Holz<lb break="no"/>w&#252;rmern.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__133325">Glockenstein</name>, der Pr&#228;s. des &#214;sterreichischen Fertighausverbandes,<lb/>
ein klingender Titel, allerdings ohne Mittel. Die Fertighauserzeuger haben<lb/>
sich zu einem <choice><choice><sic>apexo Verband austrian briev application export organisa<lb break="no"/>tion</sic><corr>... Austrian Prefabricated ... Export Organization???</corr></choice></choice> zusammengeschlossen. <name type="person" ref="#per__133325">Glockenstein</name> hat zwar noch keinen Schilling<lb/>
von dieser Organisation bezogen, hat sich aber in der Welt umgeschaut,<lb/>
wie man Holzh&#228;user besser verkaufen k&#246;nnte. Die ARGE Planungsfirmen,<lb/>
Arch. <name type="person" ref="#per__140401">Aub&#246;ck</name>, hat festgestellt, da&#223; Ingenieurb&#252;ros heute f&#252;r 10 Mrd. S<lb/>
f&#252;r das Ausland Planungen vornehmen. 1.600 St&#252;ck k&#246;nnten in den Nahen<lb/>
Osten, 8.000 Stk. nach Afrika und 20.000 St&#252;ck nach Libanon, wo bereits<lb/>
jetzt wieder die Aufbauarbeit ganz gro&#223; einsetzt, exportiert werden.<lb/>
<name type="person" ref="#per__133325">Glockenstein</name> hatte festgestellt, da&#223; die Japaner jetzt eine ganz ratio<lb break="no"/>nelle Bautechnologie f&#252;r Exporte entwickeln, da&#223; aber insbesondere die<lb/>
S&#252;dkoreaner weltweit &#252;berall als Bauexportfirmen auftreten und heute<lb/>
<pb n="67-1358" facs="67_1982-11-22_1358.jpg"/>diese Branche der gr&#246;&#223;te Devisenbringer f&#252;r S&#252;dkorea ist. Allein in<lb/>
Saudi-Arabien sollen sie f&#252;r 44 Mrd. $ Auftragsbestand haben.<lb/>
</p>
            <p xml:space="preserve">Hemmend wirkt sich auch in &#214;sterreich die Verwendung von Holz im Bau<lb break="no"/>geschehen aus, durch die harten Bestimmungen der &#214;NORM 3800, hier habe<lb/>
ich sofort erkl&#228;rt, ist das Handelsministerium nicht zust&#228;ndig, sond<lb break="no"/>ern das Bautenministerium, dort aber spielen die Forderungen der Feuerwehr<lb/>
die entscheidende Rolle. <name type="person" ref="#per__133325">Glockenstein</name> meinte zwar, da&#223; wann ein Haus<lb/>
brennt und die Menschen nicht rauskommen, bevor das Haus zu brennen be<lb break="no"/>ginnt, alle bereits durch die Einrichtungsgegenst&#228;nde, insbesondere<lb/>
Teppiche und Vorh&#228;nge, l&#228;ngst schon tot sind, bis dann das Haus selbst<lb/>
als Feuerursache den Tod herbeif&#252;hren w&#252;rde. Ich erkl&#228;rte aber dezidiert,<lb/>
da&#223; kaum jemand gegen die Feuerwehr Aussicht hat durchzudringen, und vor<lb/>
allem die Feuerwehr durch den seinerzeitigen Hotelbrand im zweiten Be<lb break="no"/>zirk, wo es viele Tote gegeben hat, europaweit eine sehr harte Auflagen<lb break="no"/>politik betreibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Vielleicht kannst du einmal diese Frage im<lb/>
Konsumentenkreis diskutieren.<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <name type="person" ref="#per__1137525">Schicker</name> vom BKA hat dann &#252;ber die regionalen Investitions<lb break="no"/>f&#246;rderungen der Bundesregierung, 100.000 S pro Arbeitsplatz Berggebiet<lb break="no"/>sonderaktion, ERP-Sonderprogramm, berichtet. Da durch das BKA drei<lb/>
typische Firmen, insgesamt sind 4 Holzfirmen gef&#246;rdert worden, Zusch&#252;sse<lb/>
bekommen haben diese 3 <choice><choice><sic>drann</sic><corr>dann?</corr></choice></choice> berichtet. Die Waldviertler Holzwerkstatt<lb/>
GesmbH ist auf Initiative von 8 Tischlern entstanden. Interessant war,<lb/>
da&#223; diese im Waldviertel lange suchen mu&#223;te, bis sie endlich eine<lb/>
260-m&#178;-Halle mieten konnten, diese ist war 30 km vom n&#228;chsten Besch&#228;f<lb break="no"/>tigten entfernt, n&#228;here Hallen von zugrundegegangenen Betrieben haben<lb/>
aus politischen Gr&#252;nden diese initiativen Leute nicht bekommen.<lb/>
<name type="person" ref="#per__1138317">Friedrich Bergmann</name>, der Sprecher, erkl&#228;rte sogar, da&#223; sie auf einer Schwarzen<lb/>
Liste sozusagen in Nieder&#246;sterreich verfemt waren. W&#228;hrend die nieder<lb break="no"/>&#246;sterreichische Landesregierung der Wiener Firma Berein sofort eine<lb/>
Subvention gegeben hat und 50 Besch&#228;ftigte im J&#228;nner 80 dort beginnen<lb/>
konnten, ist nach 1 1/2 Jahren, als diese Firma zugrunde gegangen ist,<lb/>
die nieder&#246;sterreichische Landesregierung nicht mehr bereit gewesen,<lb/>
die Arbeiter, die sich zu einer Genossenschaft zusammenschlie&#223;en wollten,<lb/>
zu unterst&#252;tzen. Die Fa. erzeugt jetzt Kinderm&#246;bel und Kinderzimmer,<lb/>
die die Eigenaktivit&#228;t der Kinder, wie Mag. <name type="person" ref="#per__1138318">Tschaikner</name> dann er&#246;rterte,<lb/>
besonders f&#246;rdern sollen. Die Zukunft liegt ausschlie&#223;lich bei <add>[der]</add> Massiv<lb break="no"/>tischlerei.<lb/>
</p>
            <pb n="67-1359" facs="67_1982-11-22_1359.jpg"/>
            <p xml:space="preserve">Die Holzwerkst&#228;tten in K&#228;rnten wieder versucht, wie der Sprecher <name type="person" ref="#per__1138319">Mocnik</name><lb/>
berichtete, einen eigenen Stil zu entwickeln, seinerzeit hat &#214;ster<lb break="no"/>reich noch unter F&#252;hrung der Bauarbeitergewerkschaft die in den<lb/>
60-er Jahren geschaffene soziale Wohnkultur wesentlich beeinflu&#223;t.<lb/>
Jetzt kopiert man alles aus Skandinavien. <name type="person" ref="#per__1138319">Mocnik</name> meinte, es k&#246;nnte<lb/>
die &#214;FVW mit den Holzverarbeitern, &#214;sterreichische Wohngewohnheiten<lb/>
sozusagen in ganz Europa propagieren. Dies wird die &#214;FVW kaum machen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__111736">Zolles</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Die M&#252;rztaler Holzdesign, <name type="person" ref="#per__1138320">Schrenk</name>, ist eine in der Obersteiermark jetzt<lb/>
etablierte Holzfirma, die insbesondere aus den regionalen Entwicklungs<lb break="no"/>verband hervorgegangen ist. Die dortigen Gewerkschafter, welche diese<lb/>
M&#252;rztaler Holzfirma gegr&#252;ndet haben, erkannten, da&#223; die einseitige<lb/>
Orientierung nach der ausschlie&#223;lichen obersteirischen Eisenindustrie<lb/>
eine sehr schlechte Struktur des Gebietes ergibt.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war, da&#223; es immerhin auch auf diesem wirklich<lb/>
sehr harten Sektor eine Initiative gerade von Gewerkschaftern und son<lb break="no"/>stigen jungen Leuten gibt, die &#252;ber Genossenschaften und sonstige Zu<lb break="no"/>sammenschl&#252;sse versuchen sich selbst Arbeitspl&#228;tze zu schaffen. Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> hat ja diese Formen sehr gef&#246;rdert und dies hat sich<lb/>
sehr bezahlt gemacht.<lb/>
</p>
            <p xml:space="preserve">Ich habe dem Holzwirtschaftsratsvertreter Dr. <name type="person" ref="#per__115697">Sedelmaier</name>, der bei den<lb/>
tschechischen Verhandlungen anwesend war, ersucht, &#252;ber die Ergebnisse<lb/>
Zusammenstellungen und damit auch einen Bericht an die Presse zu er<lb break="no"/>m&#246;glichen, dies erschien mir deshalb sehr wichtig, weil die tschechische<lb/>
Holzexportfirma <choice><choice><sic>Liegner</sic><corr>?</corr></choice></choice> bereits den &#246;sterreichischen Importeuren mit<lb break="no"/>geteilt hat, da&#223; sie im n&#228;chsten Jahr die Holzexporte um 15 bis 20 %<lb/>
senken wird. Ich bin nicht so &#252;berzeugt, da&#223; die Medien diese posi<lb break="no"/>tiven Ergebnisse des Tschechenbesuches von <name type="person" ref="#per__127063">Husak</name> besonders herausstrei<lb break="no"/>chen werden. Wichtig erscheint mir aber, da&#223; man &#252;ber die, wenn dann auch<lb/>
vielleicht nur &#252;ber die APA rausgehenden, Meldungen &#252;ber diesen glaube<lb/>
ich wirklich gro&#223;en Erfolg zumindestens die Holz- und Forstleute davon<lb/>
Mitteilung bekommen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll an den Holzwirtschaftsrat und<lb/>
ganz besonders an die Pr&#228;sidentenkonferenz noch offizielles Schreiben<lb/>
richten.<lb/>
</p>
            <pb n="67-1360" facs="67_1982-11-22_1360.jpg"/>
            <p xml:space="preserve">Die Deutsche Handelskammer in &#214;sterreich hat wieder einmal eine General<lb break="no"/>versammlung in Wien einberufen; da 8 Vorstandsmitglieder von dieser<lb/>
Handelskammer durch den Herrn Bundespr&#228;sidenten h&#246;chste Orden bekommen<lb/>
haben, n&#252;tzte ich die Gelegenheit, um bei der Ordens&#252;berreichung gleich<lb/>
nicht nur <choice><choice><sic>jedes</sic><corr>f&#252;r jeden</corr></choice></choice> einzelnen, sondern auch <choice><choice><sic>der aktiven</sic><corr>die aktive</corr></choice></choice> Arbeit der Deutschen<lb/>
Handelskammer lobende Worte auszusprechen.<lb/>
</p>
            <p xml:space="preserve">Die dann m&#246;gliche Diskussion mit etlichen deutschen Unternehmern best&#228;rkte<lb/>
mich in der Auffassung, da&#223; jetzt in der BRD kaum mit gr&#246;&#223;eren wirtschaft<lb break="no"/>lichen Aktivit&#228;ten gerechnet wird. Die Ank&#252;ndigung, da&#223; im M&#228;rz bereits<lb/>
Wahlen stattfinden sollen, wirkt sich l&#228;hmend aus. Die deutschen Unter<lb break="no"/>nehmer f&#252;rchten, da&#223; die FDP aufgrund der letzten Umfragen aus dem<lb/>
<choice><choice><sic>Bundesrat</sic><corr>Bundestag</corr></choice></choice> rausfliegt. An deren Stelle w&#252;rden dann etliche Gr&#252;ne gew&#228;hlt<lb/>
werden, dadurch wird sich dann wenn eine Koalition zwischen der CDU/CSU<lb/>
und der SPD, wenn keine dieser beiden die absolute Mehrheit bekommt, als<lb/>
notwendig erweisen, eine unm&#246;gliche Konstruktion ergeben. Da die Gr&#252;nen<lb/>
wahrscheinlich weder mit der CDU/CSU noch mit der SPD eine regierungs<lb break="no"/>f&#228;hige Mehrheit zustandebringen, f&#252;rchtet man, da&#223; Deutschland nicht<lb/>
regiert werden kann. Die Erfahrungen, die man aus Hamburg und Hessen ge<lb break="no"/>macht hat, wirken hier abschreckend f&#252;r Unternehmer, die daher jetzt<lb/>
zuwarten und &#252;berhaupt keine Aktivit&#228;t, insbesondere Investitionen, ent<lb break="no"/>falten. Ich pers&#246;nlich, ohne da&#223; ich die Meinungsumfragen im einzelnen<lb/>
kenne, erwarte aber da&#223; die CDU/CSU die absolute Mehrheit sehr wohl er<lb break="no"/>reichen kann.<lb/>
</p>
            <p xml:space="preserve">Die Siemensdirektion, aber insbesondere auch die Betriebsr&#228;te haben NR<lb/>
<name type="person" ref="#per__97543">Heindl</name> und mich zu einer Besichtigung und Aussprache in die Landstra&#223;er<lb/>
Siemensbetriebe eingeladen. GD <name type="person" ref="#per__98102">Wolfsberger</name> hat mir vorerst mitgeteilt,<lb/>
da&#223; es jetzt gegl&#252;ckt ist aus der SU f&#252;r die gesamte Kabelindustrie einen<lb/>
60-Mio.-S-Auftrag wieder zu bekommen, <name type="person" ref="#per__98102">Wolfsberger</name> f&#252;hrt dies auch nicht<lb/>
zuletzt auf diese meine Intervention zur&#252;ck und bedankte sich daf&#252;r<lb/>
sehr herzlich.<lb/>
</p>
            <p xml:space="preserve">Die Siemensleute dr&#228;ngen nun darauf, das Grundst&#252;ck von den VMW am<lb/>
Donaukanal endlich zugesprochen zu bekommen. Da Siemens seinerzeit<lb/>
in der G&#246;llnergasse ein Hochhaus errichtet hat, das sie jetzt in das<lb/>
neue anschlie&#223;ende, den VMW geh&#246;rende Fabriksgel&#228;nde integrieren wollen,<lb/>
dr&#228;ngen <add>[sie]</add> daher auf diesen Grundst&#252;ckskauf. F&#252;r Siemens ist diese Land<lb break="no"/>stra&#223;er Betriebskonstruktion ungeheuer wichtig und die M&#252;nchner Zentrale<lb/>
hat einem solchen Kauf auch bereits zugestimmt und m&#246;chte eben sp&#228;te<lb break="no"/>stens im J&#228;nner des n&#228;chsten Jahres finalisieren. &#220;ber den Preis und<lb/>
<pb n="67-1361" facs="67_1982-11-22_1361.jpg"/>die Konditionen konnte noch keine Einigung erzielt werden, doch ist<lb/>
<name type="person" ref="#per__98102">Wolfsberger</name> &#252;berzeugt, da&#223; dies ohne weiteres gelingen wird. Der einzige<lb/>
gr&#246;&#223;ere Widerstand ergibt sich noch durch Stadtrat <name type="person" ref="#per__109290">Mayr</name>, der noch immer<lb/>
hofft, den Betrieb der VMW in Wien halten zu k&#246;nnen. Hier irrt er aber<lb/>
ganz entschieden, denn GD <name type="person" ref="#per__116449">Streicher</name> von VMW ist fest entschlossen die<lb/>
Felgenproduktion von Wien heraus und nach Ranshofen zu verlegen, kosten<lb break="no"/>m&#228;&#223;ig mu&#223; er n&#228;mlich aus dem geschmolzenen Aluminium in Ranshofen<lb/>
gleich in die Felgengu&#223;produktion gehen. Auf alle F&#228;lle wird <name type="person" ref="#per__116449">Streicher</name><lb/>
aber den Wiener Betrieb fr&#252;her oder sp&#228;ter auflassen. Die dort durchge<lb break="no"/>f&#252;hrte Fensterproduktion hat auch keine gro&#223;e Aussicht.<lb/>
</p>
            <p xml:space="preserve">Siemens mu&#223; den Pinkafelder Betrieb, 100 Besch&#228;ftigte, jetzt bis M&#228;rz<lb/>
83 schlie&#223;en, sie hat einen anderen burgenl&#228;ndischen Betrieb gewonnen,<lb/>
der von den 100 Besch&#228;ftigten in der ersten Phase 40 &#252;bernimmt und<lb/>
dann sogar bis 100 Besch&#228;ftigte ausbauen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Auch in Zistersdorf, wo seit 1960 produziert wird und wo sogar schon ein<lb break="no"/>mal 700 Besch&#228;ftigte waren, derzeit <del>von</del> 250 sind, wird fr&#252;her oder sp&#228;ter<lb/>
geschlossen werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Auf Wunsch von <name type="person" ref="#per__98102">Wolfsberger</name> habe ich nach der Betriebsbesichtigung dann<lb/>
mit Staatssekret&#228;r <name type="person" ref="#per__97678">Lacina</name> und GD <name type="person" ref="#per__97498">Gr&#252;nwald</name> von der &#214;IAG &#252;ber den Kauf<lb/>
von VMW-Grund gesprochen. Beide erkl&#228;rten mir, da&#223; sie bereits mit dem<lb/>
AK-Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> und Stadtrat <name type="person" ref="#per__109290">Mayr</name> eine Vereinbarung erzielt hatten,<lb/>
danach wird die Kommunikationstechnik am Donaukanal konzentriert wer<lb break="no"/>den und diese neue Fabrik gebaut werden. Warum Stadtrat <name type="person" ref="#per__109290">Mayr</name> dann bei<lb/>
der Wiener Konferenz als letzter Diskussionsredner sogar um 11 Uhr nachts<lb/>
noch sich ganz entschieden gegen diese Idee ausgesprochen hat, ist mir,<lb/>
aber auch <name type="person" ref="#per__97678">Lacina</name> und <name type="person" ref="#per__97498">Gr&#252;nwald</name> ein R&#228;tsel. <name type="person" ref="#per__97498">Gr&#252;nwald</name> machte nur die Be<lb break="no"/>merkung, da&#223; Siemens seinerzeit bei der Vereinbarung versprochen hat<add>[, da&#223;]</add><lb/>
f&#252;r die Telefonie gr&#246;&#223;ere Investitionen in &#214;sterreich get&#228;tigt werden<lb/>
und die &#214;IAG noch immer diesbez&#252;gliche Vorschl&#228;ge erwartet. GD <name type="person" ref="#per__98102">Wolfsberger</name>,<lb/>
den ich dann sofort &#252;ber diese Stellungnahme informierte, meinte, es sei<lb/>
eben die neue Fabrik, die Siemens am Donaukanal bauen will, die damals<lb/>
von Siemens versprochen wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98102">Wolfsberger</name> berichtete dann auch, da&#223; jetzt mit Algerien die ersten<lb/>
34 km sich konkretisieren, die vorgesehenen 6 Mrd. S Kredit sind allein<lb/>
schon durch die 1 Mrd. S Schienenbestellungen und sonstigen Auftr&#228;ge ver<lb break="no"/>geben. Die SGP w&#252;rde jetzt noch 4,8 Mrd. S f&#252;r zus&#228;tzliches rollendes<lb/>
Material neue Kredite ben&#246;tigen.<lb/>
</p>
            <pb n="67-1362" facs="67_1982-11-22_1362.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; bitte pr&#252;fen, wie weit Algerien derzeit<lb/>
noch Kredite bekommen kann.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des gro&#223;en &#196;gyptenauftrages hat jetzt nur mehr die &#228;gyptische<lb/>
Zentralbank den Finanzierungsvertrag zu best&#228;tigen.<lb/>
</p>
            <p xml:space="preserve">Siemens hofft, in Japan f&#252;r 70 Mio. S sogenannte software, d.h. EDV-Akti<lb break="no"/>vit&#228;ten dorthin verkaufen zu k&#246;nnen. Die Verhandlungen laufen angeb<lb break="no"/>lich sehr erfolgreich.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem f&#252;r Siemens ist aber die Elinaktivit&#228;t auf dem<lb/>
Sektor der Kommunikationstechnik. Wenn Elin sich jetzt breit macht,<lb/>
dann wird es zu einem harten Konkurrenzkampf zwischen Siemens und Elin<lb/>
kommen. Ich selbst habe <name type="person" ref="#per__98102">Wolfsberger</name> vorgeschlagen, es w&#228;re doch zweck<lb break="no"/>m&#228;&#223;iger vorher Gespr&#228;che dar&#252;ber zu f&#252;hren, <name type="person" ref="#per__98102">Wolfsberger</name> meinte, dies<lb/>
machen sie die ganze Zeit, ohne zu einem positiven Ergebnis zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was wissen wir davon.<lb/>
</p>
            <p xml:space="preserve">Die Akademiker der Landstra&#223;e der Landstra&#223;e, von mir immer im klein<lb break="no"/>sten Kreis als Intelligenzbestien bezeichnet, hatten einen blendenden<lb/>
Vortrag von Staatssekret&#228;r <name type="person" ref="#per__97937">Seidel</name>, wie mir die Teilnehmer &#252;bereinstimmend<lb/>
dann best&#228;tigten. <name type="person" ref="#per__97543">Heindl</name> hatte diese Akademikergruppe jetzt schon, man<lb/>
k&#246;nnte sagen, fest in der Hand, trotzdem haben wir beide beschlossen,<lb/>
da&#223; wir jetzt in Hinkunft nicht mehr in der AK diese Veranstaltung<lb/>
abhalten werden, sondern im Magistratischen Bezirksamt auf der Land<lb break="no"/>stra&#223;e. Ich habe deshalb zum Schlu&#223; angek&#252;ndigt, da&#223; wir uns jetzt im<lb/>
der AK zum letztenmal getroffen haben.<lb/>
</p>
            <p xml:space="preserve">Mit Staatssekret&#228;r <name type="person" ref="#per__97937">Seidel</name> besprach ich dann noch l&#228;ngere Zeit das Pro<lb break="no"/>blem des Institutes f&#252;r Wirtschaftsforschung. <name type="person" ref="#per__97937">Seidel</name> war bedr&#252;ckt von<lb/>
mir zu h&#246;ren, da&#223; sein Nachfolger <name type="person" ref="#per__131086">Kramer</name> nicht ann&#228;hernd diese Elo<lb break="no"/>quenz und vor allem dieses Verhandlungsgeschick hat mit allen Interes<lb break="no"/>sensvertretungen freim&#252;tig zu diskutieren und dann auch noch einen<lb/>
Weg einzuschlagen, der nicht unbedingt auf die harte Kritik eines<lb/>
Interessensvertreters gesto&#223;en ist. <name type="person" ref="#per__97937">Seidel</name> hat, als er noch das WIFO<lb/>
leitete, es stets verstanden, ohne prinzipielle grunds&#228;tzliche Wege<lb/>
zu verlassen, alle Interessensvertretungen, mehr oder minder auch sogar<lb/>
die Regierung f&#252;r seine Erkenntnisse zu gewinnen, wo dies nicht m&#246;glich<lb/>
war, war er immerhin imstande, da&#223; die Interessensvertretungen nur eine<lb/>
sachliche Kritik vorbrachten und niemals aber ihn oder das Institut<lb/>
in den politischen Tageskampf reinzogen. Bei der neuen Leitung unter Dr.<lb/>
</p>
            <pb n="67-1363" facs="67_1982-11-22_1363.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__131086">Kramer</name> wird dies immer st&#228;rker der Fall. <name type="person" ref="#per__97937">Seidel</name>, aber auch ich bedauerten<lb/>
dies zu tiefst, k&#246;nnen es aber sicherlich nicht &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wie kommt das Handelsministerium mit<lb/>
<name type="person" ref="#per__131086">Kramer</name> aus.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1356_01" facs="67_1982-11-22_1356-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.11.1982</head>
         </div>
         <pb n="67_1356_02" facs="67_1982-11-22_1356-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
