<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-18">Mittwoch, 18. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0237" facs="58_1981-02-18_0237.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 18. Februar 1981<lb/>
</p>
            <p xml:space="preserve">In Enns habe ich einem gro&#223;en S&#228;gewerk, Ing. <name type="person" ref="#per__131162">Rumplmayr</name>, das Dekret<lb/>
zur F&#252;hrung des Staatswappens &#252;berreicht. Bei dieser Gelegenheit konnte<lb/>
ich gleich die Rindenverbrennungsanlage, eine Pilotanlage von Waagner-<lb/>
Biro, feierlich er&#246;ffnen. Der Ennser Hafen ist gro&#223;fl&#228;chig angelegt, die<lb/>
Fa. Rumplmayr hat dort ein Riesengel&#228;nde f&#252;r die S&#228;ge. Diese ist mo<lb break="no"/>dernst mit schwedischen Maschinen ausger&#252;stet. Die Verarbeitung erfolgt<lb/>
wirklich nach dem letzten Stand der Technik. Die Rindenverbrennungsan<lb break="no"/>lage hat mich &#252;berhaupt sehr beeindruckt. Am meisten gefreut hat es mich<lb/>
aber, und ich habe dies in meiner Rede dann auch erw&#228;hnt, da&#223; ein Monteur<lb/>
mich ansprach und meinte, k&#246;nnen sie sich erinnern, wir haben uns in<lb/>
Bagdad getroffen. Waagner-Biro arbeitet wirklich weltweit und da ich<lb/>
gerne mit Arbeitern, wo immer ich zusammenkomme, plaudere, war dies f&#252;r<lb/>
mich ein sch&#246;nes Erlebnis.<lb/>
</p>
            <p xml:space="preserve">Der Landesrat <name type="person" ref="#per__127093">Leibenfrost</name>, der f&#252;r die O&#214; Landesregierung anwesend war,<lb/>
ersuchte mich anschlie&#223;end, ich sollte mir doch noch einmal die Tennis<lb break="no"/>hallensubvention in St. Wolfgang anschauen. Mit dem Minister <name type="person" ref="#per__110926">Saghy</name> hatte<lb/>
ich seinerzeit St. Wolfgang besucht, man hat uns damals auch die Tennis<lb break="no"/>halle gezeigt, der Besitzer hoffte damals und noch immer, da&#223; er doch<lb/>
einen gewissen Zuschu&#223; bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> hat dies abgelehnt, la&#223; es noch einmal<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Voglauer M&#246;belfabrik, gef&#252;hrt von der in Abtenau, aber auch in<lb/>
ganz &#214;sterreich durch den Weltmeister im Schifahren gef&#252;hrte Fam.<lb/>
Zwilling, ist sehr gut ausgelastet. Die Fa. mu&#223; sich st&#228;ndig vergr&#246;&#223;ern,<lb/>
baut jetzt eine Riesenhalle dazu, da sie f&#252;r ihre zwar sehr teuren,<lb/>
aber gr&#246;&#223;tenteils noch handgemalten Bauernm&#246;bel rei&#223;end Absatz hat.<lb/>
Da sich die Firma so stark expandieren mu&#223;te, ist sie durch eine<lb/>
Stra&#223;e derzeit getrennt. Der B&#252;rgermeister hat mir auseinandergesetzt,<lb/>
da&#223; er jetzt so schnell als m&#246;glich die Stra&#223;e verlegen mu&#223;, dazu ist<lb/>
es auch notwendig, da&#223; sogar der Flu&#223;, die Lammer, ein neues Bett be<lb break="no"/>kommt. Diese Millionenbetr&#228;ge sind f&#252;r die Gemeinde nur schwer zu ver<lb break="no"/>kraften. Eine endg&#252;ltige Entscheidung mu&#223; aber jetzt in der n&#228;chsten<lb/>
Zeit fallen, Herr <name type="person" ref="#per__131163">Zwilling</name> ersuchte mich, ich sollte gegebenenfalls<lb/>
beim zust&#228;ndigen Beh&#246;rden f&#252;r ihn intervenieren. Dies habe ich sofort<lb/>
zugesagt, wenn er mir sagt, wo ich konkret in dieser Frage unterst&#252;tzen<lb/>
<pb n="58-0238" facs="58_1981-02-18_0238.jpg"/>kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll sich mit <name type="person" ref="#per__131163">Zwilling</name> ins Einvernehmen<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung des Modecenters in Salzburg, durch KR <name type="person" ref="#per__126228">B&#246;hm</name> von Sch&#246;ps ver<lb break="no"/>anla&#223;t, war ein voller Erfolg. Dieses Modecenter sieht meiner Meinung<lb/>
nach besser aus als das in Wien und ist auch bereits jetzt bei der<lb/>
Er&#246;ffnung zu mehr als 70 % vermietet. In Wien hat es immerhin ein paar<lb/>
Jahre gedauert, bis dieser Punkt, wo man dann Gewinn macht, erreicht<lb/>
war. In diesem Modecenter sind gro&#223;e Firmen wie Huber, aber auch M&#228;ser,<lb/>
ich habe sie alle besucht, bei dieser Gelegenheit konnte ich dann der<lb/>
Firma M&#228;ser auch das Dekret zur F&#252;hrung des Staatswappens &#252;berreichen.<lb/>
Ich habe mir dadurch erspart, nach Vorarlberg zu fahren.<lb/>
</p>
            <p xml:space="preserve">Durch reinen Zufall habe ich dann davon Kenntnis erhalten, da&#223; in Salz<lb break="no"/>burg zwischen dem &#246;sterreichischen Importeur <name type="person" ref="#per__115009">Joschi Walter</name> f&#252;r Wien,<lb/>
f&#252;r Konsul <name type="person" ref="#per__131167">Frey</name> f&#252;r Salzburg und dem franz&#246;sischen Lieferwerk Peugeot<lb/>
Verhandlungen stattfinden &#252;ber die Aufl&#246;sung der Talbot-Importorgani<lb break="no"/>sation. NR <name type="person" ref="#per__97543">Heindl</name> verst&#228;ndigte mich, da&#223; ein Brief des Handelsministe<lb break="no"/>riums existiert, wonach diese &#220;bertragung verboten werden soll. Daran<lb/>
konnte ich mich beim besten Willen nicht mehr erinnern. Zum Gl&#252;ck bin<lb/>
ich dann sofort zu dieser Sitzung gefahren, dort stellte sich heraus,<lb/>
da&#223; tats&#228;chlich von Paris jetzt in der Endphase dieser Verhandlung an<lb/>
den Pariser Vertreter telefonisch mitgeteilt wurde, es gibt einen Brief<lb/>
des Industrieministers, wonach man diese Vereinbarung nicht treffen sollte,<lb/>
sondern abwarten m&#246;chte. Nach R&#252;cksprache stellte sich dann heraus, da&#223;<lb/>
seinerzeit LH-Stv. <name type="person" ref="#per__110148">Moritz</name> aus Salzburg mich ersuchte, ich sollte entwe<lb break="no"/>der versuchen die Verkaufsabsichten von Peugeot seiner eigenen Nieder<lb break="no"/>lassung Fa. Talbot in Salzburg verhindern oder zumindestens rausschie<lb break="no"/>ben. Da ich <name type="person" ref="#per__110148">Moritz</name> damals sofort antwortete, verhindern k&#246;nne ich das<lb/>
sicherlich nicht, weil die endg&#252;ltigen Beschl&#252;sse bereits in Paris ge<lb break="no"/>troffen sind, habe ich ihm nur zugesagt, ich werde zwecks &#220;bernahme der<lb/>
Besch&#228;ftigten durch die selbst&#228;ndigen Peugeotimporteure in Salzburg ver<lb break="no"/>suchen, da&#223; dort die Talbot-Besch&#228;ftigten &#252;bernommen werden. Dieser<lb/>
Brief war dann Anla&#223; der franz&#246;sischen Peugeotleitung, die Verhandlungen<lb/>
in Salzburg zum jetzigen Zeitpunkt wieder rauszuschieben. Ich habe<lb/>
sofort mit LH <name type="person" ref="#per__110148">Moritz</name>, der aber nicht in Salzburg, sondern in Wien war,<lb/>
den ich dann aber doch erreichte, telefonisch gesprochen und vereinbart,<lb/>
da&#223; sowohl Konsul <name type="person" ref="#per__131167">Frey</name> f&#252;r Salzburg, aber auch die anderen Importeure<lb/>
<pb n="58-0239" facs="58_1981-02-18_0239.jpg"/>versuchen, die Talbotbesch&#228;ftigten von Salzburg soweit wie m&#246;glich zu<lb/>
&#252;bernehmen. Eine weitere Verz&#246;gerung des Vertragsabschlusses w&#228;re f&#252;r<lb/>
&#214;sterreich nur nachteilig gewesen. <name type="person" ref="#per__110148">Moritz</name> hat dies eingesehen, hat dann<lb/>
auch noch mit Konsul <name type="person" ref="#per__131167">Frey</name> telefonisch &#252;ber die weitere Vorgangsweise<lb/>
gesprochen und ich habe den franz&#246;sischen Emiss&#228;r erkl&#228;rt, da&#223; von seiten<lb/>
des Handelsministeriums nichts mehr einem Vertragsabschlusses entgegen<lb break="no"/>steht. Alle waren sehr gl&#252;cklich, Dr. <name type="person" ref="#per__97676">Lachs</name>, der zuf&#228;llig auch anwesend<lb/>
war, weil er mit mir nach Wien zur&#252;ckfahren wollte, um einige Sachen zu<lb/>
besprechen, meinte, das ist &#214;sterreich, woanders dauert so etwas monate<lb break="no"/>lang, es werden irrsinnig viele Briefe gewechselt und Telefonate gef&#252;hrt,<lb/>
unz&#228;hlige Sitzungen w&#228;ren notwendig, bei uns geht wirklich alles leger,<lb/>
ungezwungen und sehr schnell. &#220;ber dies &#196;u&#223;erung war, glaube ich, <name type="person" ref="#per__109811">Burian</name><lb/>
als auch ich sehr erfreut.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97676">Lachs</name> hat uns dann bei der Heimfahrt erz&#228;hlt, da&#223; jetzt der Konsum neben<lb/>
der unm&#246;glichen Fleischhygieneverordnung auch noch wegen der Luftum<lb break="no"/>w&#228;lzung in den kleinen Lebensmittell&#228;den beanstandet wird. <name type="person" ref="#per__97676">Lachs</name> sieht<lb/>
ein, da&#223; in den gro&#223;en Superm&#228;rkten nat&#252;rlich f&#252;r entsprechenden Luft<lb break="no"/>umschlag gesorgt werden mu&#223;. Unerkl&#228;rlich ist ihm aber, da&#223; in den<lb/>
jetzigen Einzelhandelsgesch&#228;ften vom Konsum vorgeschrieben wird, da&#223;<lb/>
entsprechende Luftumw&#228;lzung erfolgen mu&#223;. Die dort Besch&#228;ftigten, die<lb/>
meistens nahe der T&#252;r irgendwo ihre Kasse haben, m&#252;ssen dann im Zug<lb/>
sitzen, sie ben&#252;tzen daher gar nie die Umw&#228;lzanlagen, schalten sie wo<lb break="no"/>m&#246;glich ab, da die Frauen durch den ewigen Zug nur krank werden. Im<lb/>
Winter sind sie sogar der Meinung, man m&#252;&#223;te alles unternehmen, da&#223; die<lb/>
T&#252;ren so wenig wie m&#246;glich offen bleiben. Die Einschaltung von Ventila<lb break="no"/>toren lehnen sie weitestgehend ab. Trotzdem wurde der Konsum jetzt we<lb break="no"/>gen Nichterf&#252;llung dieser Auflage beanstandet und er f&#252;rchtet eine Be<lb break="no"/>strafung. Da die Gewerbebeh&#246;rde dies zu exekutieren hat, glaubte er,<lb/>
da&#223; die Anordnung vom Handelsministerium stammt. Ich erkl&#228;rte sofort,<lb/>
da&#223; das Arbeitsinspektorat wahrscheinlich eine Beanstandung vorgenommen<lb/>
hat. Die entsprechenden Vorschriften wegen Luftumw&#228;lzung und sonstiger<lb/>
Auflagen erfolgen <choice><choice><sic>auch</sic><corr>auch nach? nach?</corr></choice></choice> Weisung des Gesundheitsministeriums. Dr. <name type="person" ref="#per__97676">Lachs</name><lb/>
wird sich mit dieser Frage an das Gesundheitsministerium wenden.<lb/>
Vorher erkl&#228;rte Dr. <name type="person" ref="#per__109811">Burian</name> aber, noch werden wir feststellen, wo wirklich<lb/>
die endg&#252;ltige Kompetenz liegt und welche Richtlinien erfolgt sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Frag bitte, was <name type="person" ref="#per__97584">Jagoda</name> auch dazu sagt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0236_04" facs="58_1981-02-18_0236-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.2.1981</head>
         </div>
         <pb n="58_0236_05" facs="58_1981-02-18_0236-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
