<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781104">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  4. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-04">Samstag, 4. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1280" facs="45_1978-11-04_1280.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 4. November 1978<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der Schleusen in Abwinden/Asten sollten mir Gelegen<lb break="no"/>heit geben &#252;ber die ganze Atomkernkraftdiskussion abschliessend eine<lb/>
entsprechende Stellungnahme zu pr&#228;zisieren. Zu diesem Zweck hatte ich &#8211;<lb/>
was sonst gar nicht meine Gepflogenheit ist &#8211; <choice><choice><sic>am</sic><corr>?</corr></choice></choice> Tage vorher zeit<lb break="no"/>gerecht eine entsprechende Rede bereits der Presse durch unseren<lb/>
Pressedienst &#252;bergeben. Die Ergebnisse in den Samstag-Zeitungen<lb/>
waren entsprechend. Es wurde &#252;berhaupt nichts gebracht, ausser die<lb/>
Arbeiterzeitung machte eine kleine Bemerkung im Rahmen eines Artikels<lb/>
&#252;ber alle Stellungnahmen &#252;ber Pro und kontra Kernkraft. Dar&#252;ber hinaus<lb/>
war ich eigentlich darauf eingestellt, dass Landeshauptmann <name type="person" ref="#per__112031">Maurer</name><lb/>
als Pr&#228;sident des Aufsichtsrates der DoKW vor mir vielleicht einen<lb/>
Bezug auf die elektrizit&#228;tswirtschaftlichen Probleme und hier auf Zwen<lb break="no"/>tendorf nehmen wird. <name type="person" ref="#per__112031">Maurer</name> ist aber diesem heissen Eisen ausgewichen<lb/>
wie eine Katze, die darum herumschleicht. Das einzige, was er bemerkte,<lb/>
war, dass die Donaukraftwerke immer einen gr&#246;sseren Anteil an der<lb/>
Stromproduktion haben, weiter ausgebaut werden sollen und umwelt<lb break="no"/>freundlich sind. Am typischen Beispiel, es sind V&#246;gel nicht zeitge<lb break="no"/>recht weggeflogen und die Bauingenieure haben deshalb deren Nester<lb/>
nicht mit dem Bulldozer wegf&#252;hren lassen, sondern gewartet, bis sie<lb/>
eben nach dem S&#252;den reisten, hat er das umweltfreudige Verhalten von<lb/>
DoKW-lern demonstriert. Daf&#252;r hat die Firma sogar ein Diplom von<lb/>
Natursch&#252;tzern Ober&#246;sterreichs bekommen. Die erwarteten Aussagen<lb/>
&#252;ber die E-Wirtschaft sind von <name type="person" ref="#per__112031">Maurer</name> ausgeblieben. Ich habe des<lb break="no"/>halb auch bei meiner Rede nur auf die Wandlung der Umweltsch&#252;tzer<lb/>
in Frage des Donauausbaues verwiesen. Ich erinnerte Baurat <name type="person" ref="#per__114462">Fenz</name>, der<lb/>
die einleitenden Worte und die technischen Erl&#228;uterungen von Abwinden/<lb/>
Asten-Sperre er&#246;rterte, dass wir seinerzeit mit den Umweltsch&#252;tzern<lb/>
einen ganzen Tag die Donau mit dem Schiff hinuntergefahren sind. Damals<lb/>
waren die Umweltsch&#252;tzer prim&#228;r gegen den Donauausbau. Jetzt wenden<lb/>
sie sich gegen Zwentendorf. Da es bei dieser Schleusener&#246;ffnung sehr<lb/>
kalt war, konnte ich &#8211; und wollte auch gar nicht &#8211; meine l&#228;ngeren<lb/>
Ausf&#252;hrungen dort machen, sondern habe verh&#228;ltnism&#228;ssig verk&#252;rzt<lb/>
und da es letzten Endes ja dort nur um ein paar hundert Elektrizit&#228;ts<lb break="no"/>leute gegangen ist, die sicherlich alle pro-Zwentendorf waren, auch<lb/>
propagandistisch kaum wirksam, mich sehr kurz gefasst.<lb/>
</p>
            <pb n="45-1281" facs="45_1978-11-04_1281.jpg"/>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich war die Mitteilung von <name type="person" ref="#per__97333">Bandhauer</name>, dass er sich<lb/>
jetzt die Diskussion &#252;ber das 1960 abgegebene Schreibtischgutachten<lb/>
der geologischen Bundesanstalt noch einmal angeschaut hat. Damals<lb/>
gab es innerhalb des Verbundkonzernes auch mit den L&#228;ndervertretern<lb/>
eine heftige Diskussion. Heute l&#228;sst sich nat&#252;rlich leicht sagen,<lb/>
man hat damals diesem Gutachten viel zu wenig Aufmerksamkeit gewidmet.<lb/>
Wie weit dieses Gutachten damals den Elektrizit&#228;tsministerium, sprich<lb/>
Verkehrsministerium, bekannt war, kann ich zumindestens heute nicht mehr<lb/>
feststellen.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung des Staatswappens an Spiralbohrer-Fabrik Reischl<lb/>
in St. Gallen, Obersteiermark, war f&#252;r diese Ortschaft nat&#252;rlich ein<lb/>
entsprechendes Ereignis. Reischl ist seinerzeit, um Arbeitspl&#228;tze in<lb/>
diesem Gebiet zu schaffen, von Salzburg nach St. Gallen &#252;bersiedelt.<lb/>
Ausl&#246;sender Faktor war die zu erwartende Schliessung der Zellulose<lb break="no"/>fabrik in Weissenbach. Die Fabrik habe ich anschliessend nach der &#220;ber<lb break="no"/>gabefeier besucht. Reischl hat dort einige alte Drehautomaten von<lb/>
den Steyr-Werken &#252;bernommen. Die Steyr-Werke haben n&#228;mlich bis vor<lb/>
etlichen Jahren selbst Spiralbohrer erzeugt, jetzt aber die Produktion<lb/>
aufgegeben. Reischl sagte mit Recht, er wundert sich, dass er immerhin<lb/>
imstande ist, diese Produktion nicht nur kostendeckend, sogar gewinn<lb break="no"/>bringend zu f&#252;hren, w&#228;hrend die Steyr-Werke scheinbar darauf .......<lb/>
denn sie haben ja die Produktion eingestellt. Die Firma selbst ist in<lb/>
einem neuen Geb&#228;ude untergebracht, hat aber alte Maschinen. Zu meiner<lb/>
gr&#246;ssten Verwunderung wurde mir mitgeteilt, dass es f&#252;r diese Produk<lb break="no"/>tion keine Spezialmaschinen am Weltmarkt zu kaufen gibt oder diese<lb/>
so teuer sind, dass es f&#252;r die Salzburger Firma m&#246;glich ist, mit<lb/>
ihrer eigens gegr&#252;ndeten Automatengesellschaft die notwendigen<lb/>
Werkzeugmaschinen selbst herzustellen. Die Firma Reischl will auch<lb/>
neuerdings 42 Mio Schilling investieren. LR <name type="person" ref="#per__117875">Peltzmann</name> hat bei seiner<lb/>
Ansprache darauf verwiesen. Diese Investitionen sind aus zwei Gr&#252;nden<lb/>
sehr wichtig. Erstens glaube ich, ist es tats&#228;chlich notwendig, um am<lb/>
Weltmarkt gegen Brasilien und wahrscheinlich auch Japan <choice><choice><sic>konkurrenzieren</sic><corr>konkurrieren</corr></choice></choice><lb/>
zu k&#246;nnen, die bessere Produktionsst&#228;tte zu haben. Die Brasilianer<lb/>
besitzen in Amerika den gr&#246;ssten Absatzmarkt f&#252;r Spiralbohrer den<lb/>
Vorzug als Entwicklungsland Pr&#228;ferenzzoll&#246;sungen zu besitzen. &#214;ster<lb break="no"/>reich muss 15% Zoll bezahlen. Im Zuge der Tokio-Runde hoffen wir &#8211; und<lb/>
dies habe ich Reischl auch angedeutet &#8211; dass es vielleicht doch gelingen<lb/>
kann, eine Reduzierung dieser Zolls&#228;tze zu erreichen. Durch den Dol<lb break="no"/>larkursverfall sieht Reischl auch darin keine L&#246;sung. Die Erl&#246;se<lb/>
<pb n="45-1282" facs="45_1978-11-04_1282.jpg"/>wurden in den letzten Monaten durch den neuerlichen schweren Dollar<lb break="no"/>kursverfall sehr beeintr&#228;chtigt. Reischl selbst bem&#252;ht sich deshalb<lb/>
seine Exporte auf m&#246;glichst viele L&#228;nder zu verteilen. Er hat mir<lb/>
eine ganze Liste gezeigt, wo &#252;ber 2 Dutzend Exportl&#228;nder aufschienen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte wegen der weiteren Investitionen soll<lb/>
Industriesektion Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Der Nationalratsabgeordnete <name type="person" ref="#per__117880">Maderthaner</name> ersuchte mich, ich sollte<lb/>
auch eine dort angesiedelte Sodawasserfabrik besuchen. Der Firmenin<lb break="no"/>haber &#8211; ich glaube, er heisst <name type="person" ref="#per__117881">Reisinger</name> &#8211; erkl&#228;rte mir seine Fabrik<lb/>
und seine W&#252;nsche. Er hat geh&#246;rt, dass die arabischen Staaten jetzt<lb/>
Heil- oder Tafelwasser in Plastikflaschen von &#214;sterreich kaufen wollen.<lb/>
Er selbst w&#252;rde an einem solchen Gesch&#228;fte ebenfalls brennendst inte<lb break="no"/>ressiert sein. Derzeit erzeugt er zwar nur Fruchtgetr&#228;nke in Glas<lb break="no"/>flaschen. Scheinbar will er auch Wasser in Glasflaschen nach Arabien<lb/>
exportieren. Zur Exportm&#246;glichkeit musste ich ihm mitteilen, dass<lb/>
derzeit unverbindliche Gespr&#228;che zwischen Firmen und Saudi-Arabien und<lb/>
anderen arabische Staaten stattfinden. Hier handelt es sich aber aus<lb break="no"/>schliesslich um Tafelwasser oder vielleicht gar um Heil- und Mineralwasser,<lb/>
keinesfalls aber um gew&#246;hnliches Wasser. Der Inhaber teilte mir &#252;ber<lb break="no"/>raschend mit, er k&#246;nne sich sehr gut vorstellen, dass er, durch die<lb/>
gute Wasserqualit&#228;t in St. Gallen bedingt, ohne weiteres eine Lizenz<lb/>
f&#252;r Tafelwasser vom Gesundheitsministerium resp. der Landesregierung<lb/>
bekommen k&#246;nnte. Ich versprach ihm, dass, wenn wir irgend etwas Kon<lb break="no"/>kretes erfahren, ihn sofort verst&#228;ndigen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__114739">Goldmann</name> soll sich mit ihm in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">Die Zellulose-Fabrik Weissenbach habe ich dann selbstverst&#228;ndlich auch<lb/>
besichtigt. LR <name type="person" ref="#per__117875">Peltzmann</name> hatte vorher den B&#252;rgermeister und ganz besonders<lb/>
aber NR <name type="person" ref="#per__117880">Maderthaner</name> dezidiert erkl&#228;rt, dass die steirische Landesregie<lb break="no"/>rung nicht mehr 1 Schilling der Besitzerin <name type="person" ref="#per__117882">Egger</name> zur Verf&#252;gung stellt.<lb/>
Auch ich musste den <name type="person" ref="#per__117880">Maderthaner</name> mitteilen, dass die Firmeninhaberin<lb/>
bis jetzt noch kein Ansuchen wegen einer Kredithilfe gestellt hat.<lb/>
Die 16 Mio Schilling in meinem Budget konnten deshalb noch nicht<lb/>
fl&#252;ssig gemacht werden. Dieser Betrag ist allerdings f&#252;r einen K&#228;rnt<lb break="no"/>ner Betrieb vorgesehen. Aber auch dort ist die K&#228;rntner Landesregie<lb break="no"/>rung nicht mehr bereit, die Firma finanziell zu unterst&#252;tzen. F&#252;r Abg.<lb/>
</p>
            <pb n="45-1283" facs="45_1978-11-04_1283.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__117880">Maderthaner</name> und den B&#252;rgermeister war dies eine furchtbare Er&#246;ffnung.<lb/>
Beide haben fest geglaubt, dass die Landesregierungen und damit auch<lb/>
letzten Endes der Bund die Weiterf&#252;hrung der Betriebe sichern k&#246;nnten.<lb/>
Die Besichtigung ergab f&#252;r mich das alte Bild. Es liegt eine Schneid<lb break="no"/>maschine bereits dort und wird jetzt montiert und damit in Betrieb ge<lb break="no"/>nommen. Die beiden neuen Kessel, die jetzt arbeiten, wurden vor etli<lb break="no"/>chen Jahren von der neuen Besitzerin dort investiert, mit der er<lb break="no"/>kl&#228;rten Absicht, den Betrieb weiterzuf&#252;hren. In Wirklichkeit stellt<lb/>
sich jetzt heraus, hat sie diese Kesseln mit den kurzfristigen Ge<lb break="no"/>winnen aus der Zelluloseproduktion durch die hohen Exportpreise finan<lb break="no"/>zieren k&#246;nnen. Jetzt ist sie scheinbar nicht mehr bereit, von sich<lb/>
aus 1 Schilling hereinzustecken. Die ganze Situation in Weissenbach<lb/>
ist trostlos.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte <name type="person" ref="#per__117880">Maderthaner</name> von allen Schritten entspre<lb break="no"/>chend zu informieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1279_01" facs="45_1978-11-04_1279-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 4./5.11.1978</head>
         </div>
         <pb n="45_1279_02" facs="45_1978-11-04_1279-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
