<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770721">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. Juli 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-07-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-07-21">Donnerstag, 21. Juli 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0897" facs="37_1977-07-21_0897.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21. Juli 1977<lb/>
</p>
            <p xml:space="preserve">In der Gewerkschaft der Lebensmittelarbeiter berichtet mir<lb/>
Sekr. <rs type="person" ref="#per__115457">Panis</rs> von den M&#252;hlen- und Teigwarenarbeitern, dass es<lb/>
gelungen ist, einen Lohnabschluss f&#252;r die Teigwarenindustrie<lb/>
mit grossen Schwierigkeiten abzuschliessen. Die Unternehmer<lb break="no"/>vertreter warfen mir nur als Handelsminister vor, ich h&#228;tte<lb/>
alle Schutzmassnahmen gegen sie verz&#246;gert. Die GATT-K&#252;ndigung<lb/>
der Teigwaren h&#228;tte in der abgelaufenen Session schon vom Par<lb break="no"/>lament beschlossen werden k&#246;nnen und ein Antidumpingverfahren<lb/>
schon l&#228;ngst eingeleitet sein. Immer wieder muss ich feststellen,<lb/>
dass mit ganz falschen Argumenten und Behauptungen agiert wird.<lb/>
Die Handelskammer hat <rs type="person" ref="#per__97819">Plesch</rs> best&#228;tigt, dass wir zeitgerecht<lb/>
alle Massnahmen eingeleitet haben und es jetzt erst m&#246;glich<lb/>
ist, wenn die EG in Br&#252;ssel im dortigen Ministerrat die Verein<lb break="no"/>barung beschlossen hat, dass wir sie erst im &#246;sterr. Parlament<lb/>
beschliessen. Ein Antidumpingverfahren wurde &#252;berhaupt noch<lb/>
nicht eingeleitet. Da die Handelskammer einen diesbez&#252;glichen<lb/>
Antrag bis jetzt noch immer nicht gestellt hat. Die Kollegen<lb/>
von der Teigwarenindustrie haben beschlossen, bei mir vorzu<lb break="no"/>sprechen, was mir nur sehr recht ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und <rs type="person" ref="#per__115457">Panis</rs> verst&#228;ndigen und<lb/>
Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Im FS gab es eine Argumente-Sendung &#252;ber Trinkgeld. Der Leiter<lb/>
der Sendung <rs type="person" ref="#per__123169">Schiejok</rs> hatte Komm.Rat <rs type="person" ref="#per__109291">Scheiner</rs>, den Vorsitzenden<lb/>
der Gastgewerbearbeiter <rs type="person" ref="#per__122008">Niemitz</rs>, den PR-Mann der Fremdenverkehrs<lb break="no"/>werbung <rs type="person" ref="#per__97559">Hofbauer</rs> aber insbesondere den Schriftsteller <rs type="person" ref="#per__141598">Weigel</rs><lb/>
und mich dazu geladen. Eine Hoteliersfrau, die angeblich bei<lb/>
einer R&#252;ckfrage mit ihr sehr &#252;ber die Trinkgeldunsitte<lb/>
sehr schimpfte, war leider zur Sendung nicht erschienen.<lb/>
&#220;berraschenderweise wurde bei den Interviews, wie <rs type="person" ref="#per__123169">Schiejok</rs> behauptete<lb/>
nicht manipuliert zu haben, das &#246;sterr. Trinkgeld-Unwesen von<lb/>
den ausl&#228;ndischen G&#228;sten ganz besonders kaum kritisiert. <rs type="person" ref="#per__141598">Weigel</rs><lb/>
war dann in der Diskussion der einzige der darauf hinwies, dass<lb/>
nicht nur Trinkgeld gegeben wird sondern auch bei Situationen<lb/>
verlangt, die er als unpassend bezeichnet. Er erw&#228;hnte z.B. die<lb/>
Sitte, dem Totengr&#228;ber beim Begr&#228;bnis, aber auch bei der Promotion<lb/>
etlichen Leuten Trinkgeld gegen zu m&#252;ssen, die man sonst nie<lb/>
gesehen hat, das letztere kann ich nicht feststellen, denn zu<lb/>
meiner Promotion bin ich selbst gar nicht gegangen, da ich schon<lb/>
<pb n="37-0898" facs="37_1977-07-21_0898.jpg"/>vorher mit einer Gruppe Jugendlicher eine Gebirgstour verein<lb break="no"/>bart hatte. F&#252;r mich entscheidend war und ist, dass man das<lb/>
Trinkgeld kaum wird abschaffen k&#246;nnen und solange es frei<lb break="no"/>willig gegeben wird, ohne dass man der Nichtgabe einen bedeu<lb break="no"/>tenden Nachteil hat, die ganze Sache eigentlich harmlos und<lb/>
eben eine jahrhundertealte Tradition. Kritisch wird es nur, wenn<lb/>
&#8211; wie man mir sagt &#8211; oft F&#228;lle gibt, wo man wie z.B. in Alters<lb break="no"/>heimen, wenn man kein Trinkgeld gibt, weil man nicht kann oder<lb/>
will, man sehr schlecht behandelt wird. Ich hatte dies in der<lb/>
Sendung nur angedeutet, den Mut aber ein solches Verhalten anzuprangern<lb/>
hatte ich nicht. In dieser Frage war der Schriftsteller <rs type="person" ref="#per__141598">Weigel</rs><lb/>
viel tapferer, vielleicht kann er sich's allerdings ein Unabh&#228;ngiger<lb/>
Schriftsteller in seinem Alter leichter leisten, mit einer ganzen<lb/>
Schicht von Dienstleistungspersonal es sich anzulegen als ein<lb/>
Politiker.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Versuche &#252;ber die Sendung die Beschwerden<lb/>
zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <rs type="person" ref="#per__97769">Mussil</rs> attackierte ich ihn sofort mit den<lb/>
neuen Aktivit&#228;ten des &#214;AAB. ZU meiner gr&#246;ssten &#220;berraschung<lb/>
wusste er davon &#252;berhaupt nichts und dies war nicht gespielt.<lb/>
Die Kooperation zwischen den B&#252;nden d&#252;rfte also fast Null sein.<lb/>
Die Aufkl&#228;rungskampagne und die Verteilung in die zehntausenden<lb/>
<choice><choice><sic>genehnden</sic><corr>gehender?</corr></choice></choice> Brosch&#252;ren gegen die sozialistischen Gewerkschaft und<lb/>
die Partei war ihm ja noch recht und dagegen hatte er nichts<lb/>
einzuwenden. &#220;berrascht war es aber, dass der &#214;AAB jetzt alle Betrieb<lb/>
&#252;ber 100 Besch&#228;ftigte anschreiben wird, um die Unternehmer zu<lb/>
veranlassen, sich wom&#246;glich positiv zur neuen Verm&#246;gensbildung in<lb/>
Arbeitnehmerhand zu bekennen, die der &#214;AAB vorschlagen wird.<lb/>
Ich verwies einmal mehr auf die seit Jahrzehnten vorliegenden<lb/>
Diskussion mit dem damaligen Kummer-Institut-Mitarbeiter Dr. <rs type="person" ref="#per__98003">Taus</rs><lb/>
&#252;ber dieses Problem. Noch immer sagte ich <rs type="person" ref="#per__97769">Mussil</rs>, warte ich<lb/>
darauf, als Obmann der Lebens- und Genussmittelarbeiter, bis die<lb/>
Brauereien damals z.B. zitierte ich <rs type="person" ref="#per__115655">Mautner Markhof</rs> pers&#246;nlich<lb/>
mich einladen wird, um &#252;ber die Aufteilung der Betriebe mit den<lb/>
Brauereiarbeitern gemeinsam und den Besitzern zu verhandeln.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> meinte, ihm schwebe vor, eine breite Streuung des Aktien<lb break="no"/>besitzes von allen Unternehmungen wie z.B. in Amerika und anderen<lb/>
europ&#228;ischen Staaten. In diesem Fall w&#252;rde es sich ja nur um eine Ver<lb break="no"/>breiterung der Kapitalbasis f&#252;r die Unternehmer handeln durch<lb/>
Erwerb von Aktien, die neu ausgegeben werden m&#252;ssten wom&#246;glich<lb/>
<pb n="37-0899" facs="37_1977-07-21_0899.jpg"/>steuerbefreit oder gar noch in irgendeiner Weise vom Staat<lb/>
subventioniert. Die einzige M&#246;glichkeit, die n&#228;mlich die<lb/>
Volkspartei hat, um die Gegens&#228;tze zwischen &#214;AAB und Wirtschafts<lb break="no"/>bund zu &#252;berbr&#252;cken ist auf Kosten Dritter insbesondere des<lb/>
Staates, d.h. immer &#246;ffentlichen Funktionen irgendwelche<lb/>
Aktivit&#228;ten zu entfalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Unterlagen vom &#214;AAB beschaffen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> griff hart an, weil ich im Unlauteren Wettbewerbsgesetz<lb/>
jetzt eine Bestimmung &#252;ber die wahrheitswidrige Werbung aufnehmen<lb/>
m&#246;chte. Er meint, dies sei alles gen&#252;gend geregelt und die Handels<lb break="no"/>kammer w&#252;rde niemals dazu ihre Zustimmung geben.Er war sehr er<lb break="no"/>staunt von mir zu erfahren, dass ja bereits im Werbeausschuss<lb/>
und auch im Konsumentenbeirat die Handelskammervertreter dieser<lb/>
Idee viel positiver gegen&#252;berstehen als er dies geglaubt hat.<lb/>
Als Gegenattacke habe ich ihm dann auseinandergesetzt, dass<lb/>
ich entweder mit der Handelskammer gemeinsam eine vern&#252;nftige<lb/>
L&#246;sung erarbeiten werde, oder auch so vorlegen kann, wie dies<lb/>
das Justizministerium jetzt beim Konsumentenschutzgesetz es macht.<lb/>
Wie schlecht er dabei wegkommt, erinnerte ich ihn, dass der &#214;AAB<lb/>
Frau Dr. <rs type="person" ref="#per__118860">Fuchs</rs> als Sprecherin der Konsumenten hier noch viel<lb/>
sch&#228;rfere Bestimmungen verlangt als selbst das Justizministerium<lb/>
vorgesehen hat, welche schon von der Handelskammer ganz entschieden<lb/>
abgelehnt werden. <rs type="person" ref="#per__97769">Mussil</rs> meinte, es g&#228;be in der Volkspartei<lb/>
den &#214;AAB-sozialpolitischen und rechtspolitischen Sprecher,<lb/>
OLGR <rs type="person" ref="#per__145333">Meinhart</rs>, der jetzt in der Postsparkasse arbeitet, der<lb/>
alle diese Vorschl&#228;ge, die sich letzten Endes auch gegen die<lb/>
Handelskammer richten, vorbereitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte versuche unauff&#228;llig &#252;ber die T&#228;tigkeit<lb/>
<rs type="person" ref="#per__145333">Meinharts</rs> etwas zu erfahren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat grosse Bedenken gegen die Produktdeklaration im Fremden<lb/>
verkehr aber auch gegen die neue Werbekampagne der &#214;FVW<lb/>
mit Angaben "Besucht Wien und Budapest" gemeinsame Aktionen<lb/>
mit den Oststaaten. Der tiefere Grund ist weniger Ostanf&#228;lligkeit<lb/>
als vielmehr, dass dabei der Westen &#214;sterreichs &#252;berhaupt nicht<lb/>
profitiert. Ich erkl&#228;rte <rs type="person" ref="#per__97769">Mussil</rs> sofort, dass die &#214;FVW diesbez&#252;g<lb break="no"/>liche Vorschl&#228;ge resp. Beschl&#252;sse gefasst hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kl&#228;re bitte wer da aller daran beteiligt war<lb/>
und ist.<lb/>
</p>
            <pb n="37-0900" facs="37_1977-07-21_0900.jpg"/>
            <p xml:space="preserve">Der Erzeugerpreis f&#252;r Roggen sollte nach Meinung <rs type="person" ref="#per__97769">Mussils</rs>,<lb/>
hier sprach allerdings aus ihm der Waldviertler Abgeordnete,<lb/>
nicht um 5 Groschen sondern um 10 Groschen erh&#246;ht werden m&#252;ssen.<lb/>
Vor allem aber wollte er unbedingt, dass die Getreideaufkaufsspanne<lb/>
nicht nur f&#252;r Weizen um 1 Groschen sondern auch f&#252;r Roggen um<lb/>
einen halben Groschen h&#228;tte erh&#246;ht werden sollen. Er gibt<lb/>
sich allerdings keiner Illusion hin, dass eine solche Regelung<lb/>
f&#252;r heuer auf gar keinen Fall mehr in Frage kommt.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem, das <rs type="person" ref="#per__97769">Mussil</rs> aber mit mir dann besprach war<lb/>
die weitere Dollarabwertung. Er m&#246;chte, dass die Nationalbank<lb/>
und diesbez&#252;glich hat er mit Gen.Dir. <rs type="person" ref="#per__97627">Kienzl</rs> gesprochen, die<lb/>
Untergrenze der Schlange und nicht wie es jetzt bei der DM<lb/>
und teils auch beim &#214;.S. der Fall ist die obere Grenze immer<lb/>
wieder erreicht wird. Er ist sich allerdings vollkommen,<lb/>
dass die von Amerika jetzt gegen Japan und Deutschland gerichtete<lb/>
W&#228;hrungsmanipulation durch Abgleiten des Dollars nicht durch<lb/>
&#214;sterreich gebremst werden kann. Ich bin fest davon &#252;berzeugt,<lb/>
dass jetzt in der Urlaubszeit und deshalb hat glaube ich auch Amerika<lb/>
diesen Zeitpunkt gew&#228;hlt, Europa kaum entsprechende grosse Massnahmen<lb/>
gegen diese Politik durchf&#252;hren wird. <rs type="person" ref="#per__109804">Carter</rs>, resp. der Finanzmini<lb break="no"/>ster <rs type="person" ref="#per__149025">Blumenthal</rs> haben sich gegen Japan und Deutschland bez&#252;glich<lb/>
einer entsprechenden Aufwertungspolitik dieser L&#228;nder nicht durch<lb break="no"/>setzen k&#246;nnen, weshalb sie eben jetzt ganz einfach den Dollar<lb/>
weiter hinunterrasseln lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> wollte von mir unbedingt die sechs Projekte wissen,<lb/>
die <rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnt hat, wie sie jetzt die Regierung in Angriff<lb/>
nehmen wird. Eigentlich weiss ich nur drei: den Austro-Porsche,<lb/>
das Sulfatzellstoffprojekt und die &#214;lm&#252;hle. Nat&#252;rlich habe ich<lb/>
dann zugedichtet Voitsberg III, die Braunkohlenvorkommnisse an<lb/>
der burgl.-ungarischen Grenze und letzten Endes auch Agroplan.<lb/>
Diese Planungsgesellschaft, die <rs type="person" ref="#per__98034">Veselsky</rs> jetzt mit den vereinigten<lb/>
verstaatlichten Betrieben und Banken besprochen hat, hat es <rs type="person" ref="#per__97769">Mussil</rs><lb/>
ganz besonders angetan. Ich weiss nicht, was er hier alles<lb/>
f&#252;rchtet. &#220;berhaupt steht er auf dem Standpunkt, die Regierung<lb/>
macht jetzt zuviel f&#252;r die Grossprojekte und vernachl&#228;ssigt dadurch<lb/>
die Klein- und Mittelbetriebe. Jetzt ist diese Argumentation<lb/>
leicht durch die Leistungen, die wir durch die B&#252;rges erbringen<lb/>
zu widerlegen. <rs type="person" ref="#per__111737">Gerhard Marsch</rs> hat ausgerechnet, dass 1969 1,2 Mia.<lb/>
Kreditvolumen, 1976 dagegen 4,7 Mia. Investitionen mobilisiert wurden.<lb/>
</p>
            <pb n="37-0901" facs="37_1977-07-21_0901.jpg"/>
            <p xml:space="preserve">Eine beachtliche Steigerung.<lb/>
</p>
            <p xml:space="preserve">Die von der Arbeitsgruppe Wirtschaftliche Landesverteidigung<lb/>
Energieversorgung gew&#252;nschten neueren Daten Input-Output-Rechnung<lb/>
der Bundeskammer, jetzt liegen nur dort die Ergebnisse von 1964<lb/>
w&#228;ren durch meine Intervention von <rs type="person" ref="#per__97769">Mussil</rs> sofort zur Aufstellung<lb/>
eines Versorgungsmodells zur Verf&#252;gung gestellt. Ich war<lb/>
eigentlich sehr erstaunt, wie schnell <rs type="person" ref="#per__97769">Mussil</rs> hier zustimmte,<lb/>
allerdings nachdem er erst mit dem zur Sitzung gerufenen Dr. <rs type="person" ref="#per__97872">Rief</rs><lb/>
R&#252;cksprache gehalten hat. <rs type="person" ref="#per__97769">Mussil</rs> meinte, da dieses Modell erst<lb/>
bei einem Notstand zur Durchf&#252;hrung gelangt, h&#228;tte er gegen die<lb/>
Datenweitergabe nichts einzuwenden. Bei dieser Gelegenheit habe<lb/>
ich <rs type="person" ref="#per__97769">Mussil</rs> gleich auseinandergesetzt, dass es zweckm&#228;ssig sein<lb/>
wird, bei den jetzt kommenden Verhandlungen &#252;ber das Rohstoff<lb break="no"/>lenkungsgesetz daraus gleich ein Versorgungssicherungsgesetz<lb/>
zu machen und anstelle der taxativen listenm&#228;ssigen Aufz&#228;hlung<lb/>
einzelner Rohstoffe gleich eine Generalbevollm&#228;chtigungsklausel<lb/>
f&#252;r alle Produkte vorzusehen. Ich sicherte <rs type="person" ref="#per__97769">Mussil</rs> zu, dass ich<lb/>
mit jeder nur denkbaren Absicherung dieses Gesetz dann wirklich<lb/>
nur im Notstand anzuwenden einverstanden w&#228;re. <rs type="person" ref="#per__97769">Mussil</rs> wird sich<lb/>
die ganze Frage noch einmal &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte mit <rs type="person" ref="#per__97872">Rief</rs> Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r aeromagnetische Messungen m&#252;sste die Handelskammer so wie die<lb/>
L&#228;nder und auch der Bund 4 Mill. zur Verf&#252;gung stellen. Bis auf<lb/>
1,360.000 S gelang es, die Betr&#228;ge von den interessierten<lb/>
Firmen aber auch teils von Fachverb&#228;nden zu bekommen. <rs type="person" ref="#per__97769">Mussil</rs> ist<lb/>
nun bereit, wenn die Fachverb&#228;nde ebenfalls noch 2/3 dazu leisten,<lb/>
diesen sind n&#228;mlich finanziell gut dotiert, das letzte Drittel<lb/>
eventuell selbst zu bezahlen. Da er bis zu den entsprechenden Ab<lb break="no"/>schluss in der n&#228;chsten Woche keine Pr&#228;sidialsitzung mehr zusammenbringt<lb/>
konnte er nur eine Verwendungszusage geben. <rs type="person" ref="#per__97872">Rief</rs> und er werden sich<lb/>
bem&#252;hen, eine entsprechende L&#246;sung mit den Fachverb&#228;nden zu erreichen,<lb/>
damit dann eine entsprechende Beschlussfassung in den Gremien erfolgen<lb/>
kann. Zuerst meinte er, die notwendigen Mitteln, um im Westen die<lb/>
entsprechenden Flugaufnahmen zu machen, in dem Fall gemeinsam mit<lb/>
einer deutschen Firma, seien ja vorhanden und &#252;ber den Osten<lb/>
k&#246;nnte man ja dann sp&#228;ter entscheiden. Eine solche Vorgangsweise<lb/>
habe ich ganz entschieden abgelehnt. Bis zu einem gewissen Grad hat er<lb/>
aber insoferne recht, als er meint, dass dies eine Angelegenheit der<lb/>
<pb n="37-0902" facs="37_1977-07-21_0902.jpg"/>Bundesregierung allein w&#228;re, die entsprechenden budget&#228;ren<lb/>
Mittel daf&#252;r aufzubringen. Mein Gegenargument, die Nutzniesser von<lb/>
dieser aeromagnetischen Aufnahme sind aber letzten Endes doch<lb/>
auch die Betriebe, welche sich wesentlich Prospektionskosten<lb/>
dadurch ersparen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Ich habe Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> davon verst&#228;ndigt,<lb/>
halte bitte mit <rs type="person" ref="#per__97872">Rief</rs> Kontakt.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Habsburg hat entgegen dem Beschluss der Parit&#228;tischen<lb/>
Kommission f&#252;r Grosskunden wesentlich h&#246;here S&#228;tze verrechnet<lb/>
als dort beschlossen resp. vorgeschlagen wurden. F&#252;r die Kleinkunden,<lb/>
erkl&#228;rte mir Gen.Dir. <rs type="person" ref="#per__123532">Kral</rs> aber auch die beiden deutschen Angestellten<lb/>
<rs type="person" ref="#per__149028">Wohlleben</rs> und <rs type="person" ref="#per__149029">K&#252;ttelwesch</rs> vom Stammhaus Mewa, halten sie den<lb/>
Beschluss der Parit&#228;tischen Kommission ein. Die Filialen-Ums&#228;tze sind<lb/>
jetzt 70 Mill. vom einem Gesamtumsatz von 300 Mill. IN diesen<lb/>
Filialabs&#228;tzen sind aber 6 &#8211; 7 Mill. Handelsware und der<lb/>
Anteil wird immer gr&#246;sser. Dies ist der Grund, warum sie nicht<lb/>
schon l&#228;ngst die Filialbetriebe gesperrt haben. In Deutschland<lb/>
besteht ihr Umsatz ausschliesslich aus Grossabnehmern wie Spit&#228;ler,<lb/>
Industriebetriebe usw. Die Mitteilung der PK, Reg.Rat <rs type="person" ref="#per__114161">Salomon</rs><lb/>
hat mir dies gesagt und ich habe es daher sofort der Fa. Habsburg<lb/>
vorgeworfen, war, dass sie bis zu 11,5 % ohne Genehmigung der<lb/>
Parit&#228;tischen Kommission verlangen. <rs type="person" ref="#per__114161">Salomon</rs> aber auch ich waren sehr<lb/>
erstaunt, einen Brief von Habsburg vorgelegt zu bekommen, worin<lb/>
der Fachverband Dr. <rs type="person" ref="#per__115012">Catharin</rs> mitteilt, dass die Grosskunden lt.<lb/>
Beschluss der Parit&#228;tischen Kommission ausgenommen sind. Die<lb/>
Firma hat deshalb vollkommen richtig gehandelt und ich werde<lb/>
kam den &#167; 4 des Preisgesetzes anwenden k&#246;nnen. Nebenbei bemerkt<lb/>
hat <rs type="person" ref="#per__123532">Kral</rs> mir gesagt, sie f&#252;rchten sich &#252;berhaupt nicht vor einer<lb/>
Preisregelung, ganz im Gegenteil, sie erwarten eine solche mit<lb/>
grossem Interesse weil dadurch nur eine noch h&#246;here Perzenterh&#246;hung<lb/>
herauskommen m&#252;sse. Nat&#252;rlich verwies ich darauf, dass ich nicht<lb/>
nach betriebswirtschaftlichen sondern nach volkswirtschaftlichen<lb/>
Gesichtspunkten den Preis festsetzen werde, resp. w&#252;rde. Dabei<lb/>
allerdings meinten die deutschen Vertreter, m&#252;sste ich doch<lb/>
auch die Besch&#228;ftigungssituation der Firma ber&#252;cksichtigen. Sie<lb/>
sind nach wie vor im Defizit, obwohl &#252;ber 40 Mill. S jetzt<lb/>
investiert wurden. Wir einigten uns dann darauf, dass nicht<lb/>
zuletzt wegen des Schreibens von <rs type="person" ref="#per__115012">Catharin</rs>, die Durchschnitts<lb break="no"/>erh&#246;hung f&#252;r Grosskunden 9,9 % sind und die Maximalerh&#246;hung statt<lb/>
11,5 10,5 % sein wird. Das wirkliche Problem ist bei Dienst<lb break="no"/><pb n="37-0903" facs="37_1977-07-21_0903.jpg"/>leistungsunternehmungen und ganz besonders bei W&#228;schereien<lb/>
bei einer Lohntangente von 63 % die n&#228;chste Preiserh&#246;hung genauso<lb/>
unzul&#228;nglich sein wird und die Unternehmer sich dann kaum an<lb/>
die Beschl&#252;sse der Parit&#228;tischen Kommission halten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte unterst&#252;tze <rs type="person" ref="#per__114161">Salomon</rs>, der jetzt bei den<lb/>
Interessenvertretungen diesen Kompromiss wird versuchen durchzubringen.<lb/>
</p>
            <p xml:space="preserve">Da die Vorarbeiten &#252;ber das Berufsausbildungsgesetz, abgeschlossen<lb/>
sind, habe ich &#8211; wie versprochen &#8211; den Bundesjugendring zu einer<lb/>
Aussprache eingeladen. Dort konnte ich ihnen, was diese gar<lb/>
nicht geglaubt haben, das erste Exemplar der Novelle, bevor sie<lb/>
noch in die Begutachtung geht, &#252;berreichen. <rs type="person" ref="#per__97584">Jagoda</rs> informierte<lb/>
sie &#252;ber die wichtigsten &#196;nderungen der Berufsausbildung und &#252;ber<lb/>
Details der Novelle. Ich selbst setzte ihnen die politische<lb/>
Situation auseinander. Insbesondere verwies ich darauf, dass es<lb/>
notwendig ist, einen Konsens mit der Handelskammer zu erreichen,<lb/>
damit es uns nicht so geht wie in der BRD, der Regierung, die ent<lb break="no"/>gegen dem deutschen Handwerk eine bessere Berufsausbildung glaubt<lb/>
gesetzlich regeln zu k&#246;nnen und dann in der Praxis den ungeheuren<lb/>
Schiffsbruch erlitten hat. Alle, selbst der Vertreter der &#214;VP-<lb/>
Jugend <rs type="person" ref="#per__149030">Thaller</rs>, waren mit dem Ergebnis sehr zufrieden. Dieser erkundigte<lb/>
sich nur, was mit der Ausbildung der Ausbildner und insbesondere<lb/>
der Berufsforschung und Berufsbildung in Hinkunft geschehen wird.<lb/>
Nat&#252;rlich hat es jetzt der &#214;VP-Vertreter leicht, aktiv zu sein,<lb/>
weil die BHK ja mehr oder minder durch die Aktivit&#228;ten der<lb/>
linken Jugendorganisationen, hier meine ich vor allem auch der<lb/>
katholischen Arbeiterjugend und ganz besonders aber der Gewerkschafts<lb break="no"/>jugend, zu der wie ich glaube auch vern&#252;nftigen Novelle gezwungen<lb/>
wurde. Gespannt bin ich ja nur, was die L&#228;nder letzten Endes zu<lb/>
dieser Novelle auch im Begutachtungsverfahren vorschlagen resp.<lb/>
kritisieren werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0896_01" facs="37_1977-07-21_0896-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.7.1977</head>
         </div>
         <pb n="37_0896_02" facs="37_1977-07-21_0896-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
