<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. J&#228;nner 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-01-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-01-25">Dienstag, 25. Januar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0082" facs="68_1983-01-25_0082.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 25. J&#228;nner 1983<lb/>
</p>
            <p xml:space="preserve">Der Generalsekret&#228;r der EFTA, <rs type="person" ref="#per__97636">Kleppe</rs>, informiert mich und die Kollegen<lb/>
der Au&#223;enhandelssektion, da&#223; die Idee, die 10-Jahres-Feier 10 Jahre EG-<lb/>
EFTA, endg&#252;ltig tot ist. Deutschland hat den Vorsitz jetzt abgegeben, die<lb/>
EG hat sich niemals ernstlich mit einer solchen Feier besch&#228;ftigt. Alle<lb/>
Bedenken der Schweizer, welche Optik eine solche Feier im Anschlu&#223; an einen<lb/>
EG-Ministerrat haben k&#246;nnte, sind damit hinf&#228;llig.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen mit Jugoslawien laufen dahin, da&#223; Dr. <rs type="person" ref="#per__145297">Smole</rs>, der zu<lb break="no"/>st&#228;ndige Minister eine Deklaration anstrebt, &#252;ber eine langfristige Zu<lb break="no"/>sammenarbeit. Bisher hatte ich immer das Gef&#252;hl, da&#223; die Jugoslawen an<lb/>
einem Handelsvertrag, &#228;hnlich wie ihn sie mit der EG haben, auch mit der<lb/>
EFTA anstreben. Hier gab es gro&#223;e Schwierigkeiten auch insbesondere mit<lb/>
der Schweiz, weshalb scheinbar jetzt die Jugoslawen eine generelle De<lb break="no"/>klaration w&#252;nschen. Dies m&#252;&#223;te meiner Meinung nach leicht zu erreichen<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">Auf mein besonderes Befragen erkl&#228;rte <rs type="person" ref="#per__97636">Kleppe</rs>, da&#223; es Schwierigkeiten<lb/>
gibt, mit der Bezahlung, die die EFTA f&#252;r die europ. Gewerkschaft leistet.<lb/>
Voriges Jahr sind 12.800 Schweizer Franken aufgelaufen. Die Schweiz er<lb break="no"/>kl&#228;rt, 10.000 Schweizer Franken lautet der Beschlu&#223;, und kein Rappe mehr.<lb/>
Da wir f&#252;r diese &#220;bersetzung seit 1974 bereits bezahlen, ersuche ich<lb/>
MR <rs type="person" ref="#per__115656">Steiger</rs> zu veranlassen, da&#223; auch das &#246;sterr. Bedenken zur&#252;ckgestellt<lb/>
wird und wir sehr wohl diese Dienstleistung f&#252;r den europ. Gewerkschafts<lb break="no"/>bund &#252;bernehmen. Sollte dies im Budget keine Deckung finden, so schlage<lb/>
ich sofort vor, das Festessen bei den EFTA-Tagungen zu streichen.<lb/>
</p>
            <p xml:space="preserve">Die Schweiz w&#252;nscht eine genauere Untersuchung &#252;ber die Subvention beim<lb/>
Export innerhalb der EFTA, aber auch gegen&#252;ber den anderen Staaten. Hier<lb/>
kann ich mit ruhigem Gewissen darauf verweisen, da&#223; <del>es</del> eine solche Sub<lb break="no"/>vention bei uns nicht erfolgt. Die &#246;sterr. Kontrollbank bekommt keinerlei<lb/>
Staatsunterst&#252;tzung, die verh&#228;ltnism&#228;&#223;ig g&#252;nstige Exportfinanzierung er<lb break="no"/>folgt durch geschickte Kreditaufnahmen von der Kontrollbank.<lb/>
</p>
            <p xml:space="preserve">Ich entschuldige mich dann gleich bei <rs type="person" ref="#per__97636">Kleppe</rs>, da&#223; ich in den Ministerrat<lb/>
mu&#223; und abends bei seinem Vortrag auch nicht dort bleiben kann, sondern<lb/>
nur zu seiner Begr&#252;&#223;ung in das CA-Forum kommen werde.<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat informiere ich Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> &#252;ber<lb/>
die mir von <rs type="person" ref="#per__58381">Fritz Mauthner</rs> mitgeteilte M&#246;glichkeit der Zuckerexporte in<lb/>
die DDR. <rs type="person" ref="#per__58381">Mauthner</rs> hat bei der &#246;sterr. Kontrollbank um 200 Mio. S Export<lb break="no"/><pb n="68-0083" facs="68_1983-01-25_0083.jpg"/>kredit angesucht, 1 Jahr Laufzeit. Er hofft, da&#223; keinerlei Schwierigkei<lb break="no"/>ten gemacht werden. Die DDR hat f&#252;r 30.000 t als 1. Tranche<add>[hs. korrigiert, Anm.]</add> gr&#246;&#223;tes<lb/>
Interesse. Der Preis w&#228;re zum damaligen Tagespreis, wo er mit dem GD aus<lb/>
der DDR verhandelt hat, 3.880,-- S in <choice><choice><sic>Polys&#228;cke</sic><corr>?</corr></choice></choice>. <rs type="person" ref="#per__97511">Haiden</rs> wird bei der West<lb break="no"/>berliner gr&#252;nen Woche dann auch einen Sprung nach Ostberlin fahren und<lb/>
mit <rs type="person" ref="#per__97343">Beil</rs> zusammentreffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__58381">Mauthner</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> ist damit einverstanden, da&#223; f&#252;r die 180 Mio. S Kohleimporte aus<lb/>
Jugoslawien jetzt entweder aus dieser Ernte noch 50.000 t Qualit&#228;tsweizen<lb/>
und ev. Roggen oder <choice><choice><sic>Weizen</sic><corr>?</corr></choice></choice> der heurigen Ernte den Jugoslawen als Kompen<lb break="no"/>sation angeboten wird. Er wird seinen SC <rs type="person" ref="#per__114570">Steiner</rs> davon sofort verst&#228;ndi<lb break="no"/>gen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: SL <rs type="person" ref="#per__108609">Sterk</rs> und Dr. <rs type="person" ref="#per__114560">Tschach</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> erinnert mich, da&#223; er noch immer nicht den<lb/>
Entwurf eines Empfehlungsschreibens f&#252;r die Schuhe- und Spatenlieferungen<lb/>
nach Irak hat. Dies ist mir unerkl&#228;rlich, das ist ein &#228;u&#223;erst dringender<lb/>
Brief und ich hatte ihn ja bereits vor zwei Tagen approbiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97879">R&#246;sch</rs> wird sich das Schreiben selbst auf Arabisch<lb/>
&#252;bersetzen. Bitte sofort entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">In der MR-Vorbesprechung meint <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; die Grazer Wahlen sehr gut<lb/>
f&#252;r uns ausgegangen sind und sie h&#228;tten nach seinen Bef&#252;rchtungen wesent<lb break="no"/>lich schlechter, nicht zuletzt durch das Ma&#223;nahmenpaket ausfallen k&#246;nnen.<lb/>
Mit Vizebgm. <rs type="person" ref="#per__133385">Stingl</rs> hatte er ja vorher ein langes Gespr&#228;ch und dieser er<lb break="no"/>kl&#228;rte ihm, im g&#252;nstigsten Fall k&#246;nnte er ein Mandat dazugewinnen, dies<lb/>
hat er auch tats&#228;chlich erreicht. Leicht haben wir es <rs type="person" ref="#per__133385">Stingl</rs>, meinte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, gerade durch die Ank&#252;ndigung des Ma&#223;nahmenpaketes am Parteirat in<lb/>
Graz nicht gemacht. Die VP hatte gerechnet, 3 bis 4 Mandate von der FP&#214;<lb/>
zur&#252;ckzugewinnen und hat nat&#252;rlich die ganze Bundesprominenz, <rs type="person" ref="#per__111325">Mock</rs>, <rs type="person" ref="#per__109293">Busek</rs><lb/>
usw. im Wahlkampf deshalb eingesetzt und auf eine vernichtende Nieder<lb break="no"/>lage durch das Ma&#223;nahmenpaket gerechnet. Eine VP- und FP&#214;-Koalition ist<lb/>
nun f&#252;r &#214;sterreich endg&#252;ltig tot. Der Erfolg der Alternativliste mit 4<lb/>
Mandaten ist beachtlich. Die Gr&#252;nen m&#252;ssen deshalb aber noch lange nicht<lb/>
in den Nationalrat kommen. Trotzdem m&#252;&#223;te man dem Umweltschutz ganz be<lb break="no"/>sondere Beachtung zuwenden. Die SP&#214; hat hier eine gr&#246;&#223;ere Glaubw&#252;rdigkeit<lb/>
nicht zuletzt durch die Aktivit&#228;t vom Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs>. Die<lb/>
Zeichen vom Salzburg und Graz m&#252;ssen wir aber erkennen.<lb/>
</p>
            <pb n="68-0084" facs="68_1983-01-25_0084.jpg"/>
            <p xml:space="preserve">LH-Stv. <rs type="person" ref="#per__124045">Gross</rs> hat mit dem LH <rs type="person" ref="#per__126988">Krainer</rs> schon ein Gespr&#228;ch &#252;ber die Bgm.-Wahl<lb/>
gef&#252;hrt. <rs type="person" ref="#per__126988">Krainer</rs> meinte, das k&#246;nne sofort gel&#246;st werden, wenn SP&#214; und &#214;VP<lb/>
sich darauf einigen, den Bgm. nach Halbzeit zu wechseln. <rs type="person" ref="#per__97668">Kreisky</rs> kann nur<lb/>
warnen von einer solchen Idee und meint, die gro&#223;e Partei k&#246;nne nicht auf<lb/>
den Bgm. verzichten. Der Rundfunkreporter <rs type="person" ref="#per__148071">Ziesel</rs> aber propagiert schon<lb/>
diesen Wunsch der &#214;VP.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112569">G&#246;tz</rs> hat jetzt sein Mandat zur&#252;ckgelegt, mit dem neuen Landesobmann <rs type="person" ref="#per__1138564">Turek</rs><lb/>
haben die Steirer gute Kontakte. <rs type="person" ref="#per__112569">G&#246;tz</rs> hat ja seinerzeit mit dem &#214;VP-Obmann<lb/>
<rs type="person" ref="#per__98003">Taus</rs> ein schriftliches Abkommen getroffen, da&#223; nach der Wahl 1979, wenn<lb/>
die SP&#214; absolute Mehrheit gebrochen worden w&#228;re, <choice><choice><sic>sei</sic><corr>sie</corr></choice></choice> sofort eine Koalition<lb/>
geschlossen h&#228;tten.<lb/>
</p>
            <p xml:space="preserve">So beachtlich der Erfolg der Grazer war, 65.000 Stimmen w&#228;hlten die SP&#214;,<lb/>
m&#252;&#223;ten bei den NR-Wahlen, wo nicht 42 %, sondern 52 % das letzte Mal SP&#214;<lb/>
w&#228;hlten, 80.000 Stimmen wieder gewonnen werden. Die SP&#214; mu&#223; daher auf die<lb/>
Alternativ-Listen besonders aufpassen. Deren Politik m&#252;&#223;te bereits und<lb/>
wird auch in der SP&#214;-Politik in der Vergangenheit mehr denn jetzt auch<lb/>
in der Zukunft zu vertreten sein. Bei den Alternativen in Graz handelt es<lb/>
sich um klassenspezifische politische Sammlung. Die Arbeiter sind daran<lb/>
uninteressiert. Unzufriedene Kleinb&#252;rger aber, Angestellte, Akademiker,<lb/>
Protestw&#228;hler etablieren sich jetzt in dieser Partei. Die Wirtschaftsidee<lb/>
ein sogenanntes Nullwachstum und Schonung der Natur ist alles eine Chi<lb break="no"/>m&#228;re. Trotzdem <choice><choice><sic>mu&#223;te</sic><corr>?</corr></choice></choice> man deren Politik, die einige Grunds&#228;tze auch der<lb/>
so. Bewegung der Vergangenheit &#252;bernommen haben, insbesondere Privilegien<lb break="no"/>abbau, sehr beachtlich.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet dann &#252;ber seine Reise nach Frankreich. Die franz. Par<lb break="no"/>tei ist in gro&#223;en Schwierigkeiten. Die Doktrin ?, deren Ma&#223;nahmen sie<lb/>
begonnen haben, k&#246;nnen sie jetzt nicht durchziehen. Die gro&#223;en arabischen<lb/>
Kredite sind verbraucht. Der franz. Fr. m&#252;&#223;te jetzt wieder abgewertet wer<lb break="no"/>den, was jetzt &#228;u&#223;erst schwer ist. Bei den jetzt kommenden Gemeinderats<lb break="no"/>wahlen werden schwere Niederlagen erwartet. Die Regierung ist unsicher,<lb/>
wenn der Wirtschaftsminister eine Zinssenkung ank&#252;ndigt, erkl&#228;rt der<lb/>
Ministerpr&#228;sident das kommt nicht in Frage, in Frankreich ist nicht eine<lb/>
Partei an der Regierung und die Regierung selbst hat f&#252;nf Parteien, die<lb/>
schwer zusammenzuhalten sind. Dazu kommt, da&#223; der Pr&#228;sident <rs type="person" ref="#per__133649">Mitterrand</rs><lb/>
aufgrund der <rs type="person" ref="#per__140868">de Gaulle</rs>'schen Verfassung immer wieder vom Pr&#228;sidentenamt rein<lb break="no"/>regiert. <rs type="person" ref="#per__133649">Mitterrand</rs> hat spezielle Berater f&#252;r jedes Ressort. Dort wird in<lb/>
Wirklichkeit die Entscheidung getroffen. Der neue Parteif&#252;hrer <rs type="person" ref="#per__1138565">Jospin</rs><lb/>
f&#252;hrt die Partei sehr gut, doch hat er unendliche Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">In Schweden hat <rs type="person" ref="#per__114142">Palme</rs> jetzt durch seine gro&#223;en Kenntnisse und Einsatz<lb/>
<pb n="68-0085" facs="68_1983-01-25_0085.jpg"/>f&#252;r die Abr&#252;stung gro&#223;e Ansehen. Wichtig ist aber, da&#223; die Wirtschaft<lb/>
bisher in einer sehr kritischen Situation befindet. Jetzt sp&#252;rt<add>[er/man?]</add>, da&#223; eine<lb/>
neue Regierungspolitik gemacht wird. Die innerschwedischen Wirtschaftsprob<lb break="no"/>leme sind zu l&#246;sen, meint <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
</p>
            <p xml:space="preserve">In Spanien hat <rs type="person" ref="#per__126230">Gonz&#225;lez</rs> erkl&#228;rt, man kenne nicht die Ursachen der Krise,<lb/>
diese Behauptung stellt er auf, damit er nicht eine doktrin&#228;re Dis<lb break="no"/>kussion bekommt oder gar wom&#246;glich eine Politik einleiten m&#252;&#223;te, wie sie<lb/>
in Frankreich geschehen ist, die zu keinem positivem Erfolg f&#252;hrte. <rs type="person" ref="#per__126230">Gon<lb break="no"/>z&#225;lez</rs> versucht also einen Krisenmystizismus zu verbreiten.<lb/>
</p>
            <p xml:space="preserve">Der Portugiese <rs type="person" ref="#per__140553">Soares</rs> sieht sehr wohl die Grenzen seiner M&#246;glichkeiten und<lb/>
auch der Wirtschaftssituation.<lb/>
</p>
            <p xml:space="preserve">Der Grieche <rs type="person" ref="#per__134046">Papandreou</rs> hat eine sehr gute Rede gehalten. Griechenland<lb/>
wird jetzt doch Mitglied der soz. Internationale werden.<lb/>
</p>
            <p xml:space="preserve">Der Ministerpr&#228;sident von Senegal dagegen hat gemeint, ihr <choice><choice><sic>seits</sic><corr>seid's</corr></choice></choice> alle<lb/>
zu wei&#223;, ihr versteht's daher die afrik. Verh&#228;ltnisse nicht. Afrika m&#252;&#223;te<lb/>
man jetzt mehr helfen, u.a. auch auf dem Gebiet des Tourismus. Spanien,<lb/>
Italien usw. geben den Afrikanern keine M&#246;glichkeit ihre Produkte zu<lb/>
verkaufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> schilderte dort vorsichtig die Geschichte und die Taten &#214;sterr.,<lb/>
obwohl gegen&#252;ber allen anderen L&#228;ndern wir sehr gut abgeschnitten haben,<lb/>
meinte er, m&#252;sse man dies vorsichtig vorstellen, damit nicht die Ver&#228;rge<lb break="no"/>rung anderer L&#228;ndern &#252;ber die Leistungen &#214;sterreichs w&#228;chst. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte, eine G&#246;tterd&#228;mmerung der konservativen Wirtschaft ist jetzt einge<lb break="no"/>treten. Es m&#252;sse daher eine neue gro&#223;e Konzeption von der soz. Interna<lb break="no"/>tionale entworfen werden. Zu diesem Zweck werden die Experten der Mini<lb break="no"/>sterpr&#228;sidenten und Regierungschefs zusammentreten, um ein gro&#223;es Programm<lb/>
zu entwickeln. Nach einer solchen Zusammenkunft in Finnland wird dann im<lb/>
Mai wieder in Frankreich, damit <del>mit</del> <rs type="person" ref="#per__133649">Mitterrand</rs> daran teilnehmen kann, die<lb/>
soz. Internationale ein Aktionsprogramm beschlie&#223;en, welches dann die<lb/>
Staaten OECD beim W&#228;hrungsfonds usw. konsequent vertreten sollen. Dies<lb/>
wurde dann auch beschlossen. Die Internationale k&#246;nnte dann also sich<lb/>
sehr aktiv ins Wirtschaftsgeschehen einschalten und Koordinationsfunktion<lb/>
zwischen den Staaten &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat man eine gro&#223;e Geburtstagstorte beim Mittagessen &#252;berreicht,<lb/>
das <rs type="person" ref="#per__133649">Mitterrand</rs> gegeben hat. <rs type="person" ref="#per__133649">Mitterrand</rs> wurde aber insbesondere <choice><choice><sic>auf</sic><corr>von?</corr></choice></choice> den<lb/>
dt. Genossen gefragt, was er aber eigentlich in Bonn gesagt hat. <rs type="person" ref="#per__133649">Mitter<lb break="no"/>rand</rs> verteidigte sich und hat seine Rede verteilt und sie dann aber auch<lb/>
<pb n="68-0086" facs="68_1983-01-25_0086.jpg"/>interpretieren m&#252;ssen. Er vertrat keinesfalls, wie die deutschen Genossen<lb/>
bef&#252;rchteten, die <rs type="person" ref="#per__126232">Reagan</rs>-Linie, hat aber doch weitgehend seine eigene franz.<lb/>
Gro&#223;machtpoltik, wie jeder franz. Pr&#228;sident vertreten, mu&#223; seine Rede<lb/>
jetzt entsprechend interpretieren und wird daher mit der SPD, d.h. den<lb/>
dt. Genossen Schwierigkeiten haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte dann auch, die n&#228;chsten Wochen werden insbesondere durch<lb/>
die NR-Sitzungen &#228;u&#223;erst hart werden. Jetzt bekommt er von der dringli<lb break="no"/>chen Anfrage der &#214;VP an ihn und die harte Auseinandersetzung, die er auch<lb/>
mit dieser Entgleisung endete, von den Betrieben Briefe, die ihm zu die<lb break="no"/>ser harten Auseinandersetzung gratulieren. Die offensive Linie mu&#223; fort<lb break="no"/>gesetzt werden. Die Zeitungen wollen die Rolle von Gouvernanten eben<lb/>
&#252;bernehmen. Der br&#252;llende <rs type="person" ref="#per__125293">Schwimmer</rs>, der keifende <rs type="person" ref="#per__112625">Keimel</rs>, der gemein<lb break="no"/>heitsstrotzende <rs type="person" ref="#per__97641">Kohlmaier</rs> kommen aber nach <rs type="person" ref="#per__97668">Kreiskys</rs> Meinung nicht an.<lb/>
Unser Problem ist es, Aufkl&#228;rungsarbeit zu leisten, dies gilt insbeson<lb break="no"/>dere f&#252;r <rs type="person" ref="#per__97891">Salcher</rs> wegen des Ma&#223;nahmenpaketes.<lb/>
</p>
            <p xml:space="preserve">Seine Amerikareise, die er n&#228;chste Woche antritt, hat wenig Sinn und dient<lb/>
nur einer gewissen Optik. <rs type="person" ref="#per__126232">Reagan</rs> ist momentan in einer so schlechten Situ<lb break="no"/>ation, da&#223; er kaum wirkliche fundierte Gespr&#228;che mit ihm f&#252;hren wird.<lb/>
Das B&#252;ro in Washington erwartet &#252;brigens, da&#223; man vorher jeden Diskussions<lb break="no"/>punkt ank&#252;ndigt, damit <rs type="person" ref="#per__126232">Reagan</rs> entsprechend vorbereitet wird. Bundespar<lb break="no"/>teiobmann <rs type="person" ref="#per__111325">Mock</rs> versucht jetzt in Amerika f&#252;r ihre europ. christl.-demokra<lb break="no"/>tische Internationale sowohl die Republikaner als auch die Demokraten<lb/>
zu gewinnen. <rs type="person" ref="#per__97668">Kreisky</rs> hat aber bereits mit <rs type="person" ref="#per__1138567">Henry Reuss</rs>, einem engsten Mit<lb break="no"/>arbeiter von <rs type="person" ref="#per__97620">Kennedy</rs> und <rs type="person" ref="#per__126217">Mondale</rs> dar&#252;ber gesprochen. Die Demokraten werden<lb/>
sicherlich nicht in diese Organisation eintreten.<lb/>
</p>
            <p xml:space="preserve">Der Repulikaner <rs type="person" ref="#per__1138034">Douglas</rs>, der &#252;ber &#214;sterreich durch Vermittlung des &#214;VP-<lb/>
Bildungsverantwortlichen <rs type="person" ref="#per__1138513">Khol</rs> nach Wien eingeladen wurde und dort die<lb/>
Unstimmigkeiten ausl&#246;ste, m&#246;chte jetzt auch vom Renner-Institut einge<lb break="no"/>laden werden. <rs type="person" ref="#per__1138034">Douglas</rs> macht sich n&#228;mlich Hoffnungen, wenn die <rs type="person" ref="#per__126232">Reagan</rs>-Be<lb break="no"/>raterin <rs type="person" ref="#per__1138325">Damm</rs> nicht als Botschafterin nach Wien kommt, da&#223; er kommen k&#246;nn<lb break="no"/>te. <rs type="person" ref="#per__97668">Kreisky</rs> hat aber f&#252;r das Renner-Institut bereits f&#252;r Februar <rs type="person" ref="#per__1138568">George<lb/>
Ball</rs>, der &#252;ber Trends in der US-Politik referieren wird, eingeladen. BuKa-<lb/>
Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> hat den Amerikaner <rs type="person" ref="#per__1137505">Clark</rs><add>[ev. Falschidentifikation, Anm.]</add>, aber auch <rs type="person" ref="#per__1138325">Damm</rs> zum Opernball<lb/>
eingeladen. Bei dieser Gelegenheit stellt <rs type="person" ref="#per__97668">Kreisky</rs> gleich fest, da&#223; man<lb/>
diesmal nicht in allzu gro&#223;er Anzahl den Opernball besuchen soll.<lb/>
</p>
            <p xml:space="preserve">Trend hat zum Empfang f&#252;r <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, der von ihrer Zeitschrift zum<lb/>
Mann des Jahres gefeiert wurde, eingeladen. <rs type="person" ref="#per__97668">Kreisky</rs> wird diesen Empfang<lb/>
nicht besuchen, weil er mit Trend einen Proze&#223; &#252;ber "gro&#223;er Bluffer <rs type="person" ref="#per__97668">Kreis<lb break="no"/>ky</rs>" wegen Fohnsdorf im Rechtsstreit liegt.<lb/>
</p>
            <pb n="68-0087" facs="68_1983-01-25_0087.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Wie sieht meine Zeit f&#252;r diesen Empfang aus?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtet, da&#223; jetzt der Arbeitslosenversicherungsbeitrag um<lb/>
1 % mit 1. M&#228;rz erh&#246;ht werden soll. Die 2,3 Mrd. S, die dadurch herein<lb break="no"/>kommen, braucht er dringend. <rs type="person" ref="#per__97668">Kreisky</rs> ersucht <rs type="person" ref="#per__111740">Dallinger</rs> auch, f&#252;r die Auf<lb break="no"/>kl&#228;rung der Bev&#246;lkerung zu sorgen, damit sie wissen, warum diese Arbeits<lb break="no"/>losenversicherungerh&#246;hung erfolgt, um n&#228;mlich wie <rs type="person" ref="#per__111740">Dallinger</rs> dann erwidert<lb/>
3,4 Mrd. S f&#252;r die Arbeitsmarktf&#246;rderung heuer ausgeben zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> meint, es ist jetzt ein CSSR-Vertrag, den die Au&#223;en<lb break="no"/>minister beim <rs type="person" ref="#per__127063">Hus&#225;k</rs>-Besuch unterschrieben haben, im Parlament strittig.<lb/>
Die VP meint, mit dieser St&#246;rfallmeldung <add>[hs. korrigiert, Anm.]</add> der Kernkraftwerke w&#252;rde man<lb/>
die Kernkraftwerke der CSSR anerkennen. <rs type="person" ref="#per__97668">Kreisky</rs> ersucht, man sollte da<lb break="no"/>raus im Parlament keinen gro&#223;en Streitfall machen, wenn der Vertrag jetzt<lb/>
nicht ratifiziert wird, kann dies ruhig auch dann die n&#228;chste Regierung<lb/>
machen. <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;rchtet, da&#223; die &#214;VP in ihrer Demagogie in N&#214; damit die<lb/>
Bev&#246;lkerung nur wieder gegen Kernkraftwerke mobilisiert. Wie sie dies auch<lb/>
bei einer Volksabstimmung &#252;ber das Atomsperrgesetz in Vorarlberg mit dem<lb/>
Schweizer Kernkraftwerk R&#252;thi gemacht haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> verweist darauf, da&#223; die Belangsendungen der HK mehr gegen die<lb/>
Regierungspolitik gerichtet sind als die Belangsendungen der &#214;VP. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint, da m&#252;&#223;te man entsprechende Ma&#223;nahmen des ORF, insbesondere durch<lb/>
Richtigstellungen verlangen. <rs type="person" ref="#per__97356">Blecha</rs> stellt fest, da&#223; f&#252;r Belangsendungen<lb/>
der ORF<add>keine</add> wie immer geartete Verantwortung &#252;bernimmt. Die SP&#214; k&#246;nnte daher<lb/>
nur gegen diese Belangsendungen Klage bei Gericht erheben. Vizepr&#228;sident<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs> wird sich jetzt die wichtigsten Passagen vorlegen lassen und<lb/>
dagegen protestieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte auch mir die wichtigsten Ausw&#252;chse vorlegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> berichtet, da&#223; jetzt der Verkehrsverbund Ost, der seit 1974<lb/>
verhandelt wird, abgeschlossen werden konnte. Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> hat mit einer<lb/>
Platzkilometerrechnung den Durchbruch erzielt. Wien &#252;bernimmt jetzt 34 %,<lb/>
N&#214; 15 und Bgld. nicht wie beabsichtigt 5, sondern nur 1 %. Wien hat daher<lb/>
scheinbar mehr Vorleistung erbracht. In Wirklichkeit wird Wien aber gut<lb/>
heraussteigen, wenn die Busse dann einbezogen werden. Von Tulln nach Wien<lb/>
kostet in Hinkunft eine Fahrt nicht 56,50 S, sondern nur mehr 42,-- S. Die<lb/>
Jahreskarten werden durch diesen Verbund von S 7.544,-- auf S 5.540,-- ge<lb break="no"/>senkt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> ging dann auf den Wochenpresse-Artikel ein und meint, die Regie<lb break="no"/><pb n="68-0088" facs="68_1983-01-25_0088.jpg"/>rung sei durch einen Brief von ihm &#252;ber die Aktivit&#228;ten, die PR-Arbeit<lb/>
ist und nicht nur Parteipropaganda, von 20. Okt. 82 abgedeckt. <rs type="person" ref="#per__97356">Blecha</rs> be<lb break="no"/>richtet, da&#223; es sich hier um eine konzertierte &#214;VP-Aktion handelt. Die<lb/>
S&#252;dost-Tagespost hat bereits von Geheimaufzeichnungen, die gefunden wur<lb break="no"/>den, berichtet. GS <rs type="person" ref="#per__128688">Graff</rs> hat von ungeheurer Verschwendung gesprochen. Bevor<lb/>
dann die Wochenpresse das Papier des Propagandaleiters <rs type="person" ref="#per__133398">Mahr</rs> ver&#246;ffentlichte.<lb/>
Dieses Papier waren Vorschl&#228;ge an <rs type="person" ref="#per__97668">Kreisky</rs>, interne Mitteilungen von Mit<lb break="no"/>arbeitern, das <rs type="person" ref="#per__133398">Mahr</rs> entwendet wurde. Mehr trifft <rs type="person" ref="#per__97356">Blecha</rs>, <choice><choice><sic>das</sic><corr>da&#223;</corr></choice></choice> enge Unter<lb break="no"/>st&#252;tzung des Rennbahn-Expresses auch in diesem Papier geschrieben steht.<lb/>
<rs type="person" ref="#per__133398">Mahr</rs>, der immer f&#252;r den Bgm. <rs type="person" ref="#per__97488">Gratz</rs> vorher, solange er noch bei der Gemein<lb break="no"/>de war, und jetzt eben als Propagandaleiter bei den MR-Vorbesprechungen<lb/>
ist, erkl&#228;rte, bei der Bezirkssekret&#228;retagung h&#228;tte er ein Referat gehal<lb break="no"/>ten. Die Tasche hat er dort vergessen, als er sie zur&#252;ckbekommen hat, war<lb/>
das Papier nicht mehr drinnen. In dem Papier gibt es Umfragen &#252;ber Ziel<lb break="no"/>gruppenanalysen vom April und Mai 82. Ebenso wurde dort Minister&#252;berlegun<lb break="no"/>gen &#252;ber Leistungsberichte geschrieben. Jugendwahlkampfvorschl&#228;ge, die<lb/>
jetzt bereits in Durchf&#252;hrung sind, stehen ebenfalls drinnen. Die &#214;VP Stmk.<lb/>
hat zuerst dieses Papier scheinbar gehabt und dann der Wochenpresse zuge<lb break="no"/>spielt. Keinesfalls stammt es aber <choice><choice><sic>aus</sic><corr>von</corr></choice></choice> Mitarbeitern des Zentralsekretariats.<lb/>
Seiner Meinung nach ist es ein kleines &#246;sterr. Watergate<add>[hs. korrigiert, Anm.]</add>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erwidert, man h&#228;tte eben bei den Unterlagen mehr Vorsicht walten<lb/>
lassen m&#252;ssen. Erkenntnisse der Illegalit&#228;t, man tr&#228;gt nicht alles mit<lb/>
sich herum, insbesondere geht man aber nicht in ein Kongre&#223;haus wie nach<lb/>
Graz, das der &#214;VP nahesteht. Die Regierung sei durch den <rs type="person" ref="#per__97668">Kreisky</rs>-Brief<lb/>
wie er noch einmal feststellt, abgedeckt. Negativer Einflu&#223; wird insbe<lb break="no"/>sondere bei unseren Funktion&#228;ren sein, die meinen, das Geld sei rausge<lb break="no"/>schmissen, von 103 Mio. S aber Wahlkampfausgaben k&#246;nne nicht die Rede<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> berichtet, da&#223; die VP jetzt eine Aktion A-Z startet, A war jetzt<lb/>
AKH, B sind die Beamten, dort werden falsche Behauptungen berichtet,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte, man m&#252;sse dann immer sofort Richtigstellungen vornehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> meint, der Rennbahn-Expre&#223; h&#228;tte von dem BMfUuK deshalb Inserate<lb/>
bekommen, weil es die gr&#246;&#223;te gelesenste Jugendzeitung ist und daher das<lb/>
Schulservice dort vorgestellt wird. <rs type="person" ref="#per__97356">Blecha</rs> berichtet, da&#223; f&#252;r die neue<lb/>
Jugendzeitung Exit, die die Rennbahn-Leute f&#252;r den Kurier machen, dieser<lb/>
9 Mio. S bezahlt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> informiert, da&#223; der Sicherheitsbericht jetzt im Nationalrat ist. Die<lb/>
Resultate &#252;ber die Volksz&#228;hlung, sie h&#228;tten sollen bis 15. Februar vor<lb break="no"/>liegen, jetzt m&#246;chte der Pr&#228;sident des Stat. Zentralamtes, <rs type="person" ref="#per__133315">Schmidl</rs>, eine<lb/>
<pb n="68-0089" facs="68_1983-01-25_0089.jpg"/>Verl&#228;ngerung bis 24. Feb. Diesem Verschiebungswunsch kann er nicht Rech<lb break="no"/>nung tragen. <rs type="person" ref="#per__97444">Fischer</rs> meint auch, nach Regierungsvorplan m&#252;&#223;te ein Sonder<lb break="no"/>ministerrat am 24. Mai tagen oder im Umlauf eben beschlossen werden, da&#223;<lb/>
der Stichtag der 25. Mai ist, und damit die Wahlprozedur ausgel&#246;st werden<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat fr&#228;gt <rs type="person" ref="#per__97668">Kreisky</rs> dann <choice><choice><sic>weiter</sic><corr>?</corr></choice></choice> &#252;ber die zwei Staatsb&#252;rgerein<lb break="no"/>b&#252;rgerungen. <rs type="person" ref="#per__1138592">Botowamungu</rs> aus Zaire ist ein Amateurboxer und <rs type="person" ref="#per__1138593">Tykal</rs> ein<lb/>
Konventionsfl&#252;chtling, ein Baugeologe und Felsmechaniker. In beiden F&#228;l<lb break="no"/>len war das HGI involviert.<lb/>
</p>
            <p xml:space="preserve">V&#214;EST-GD <rs type="person" ref="#per__97315">Apfalter</rs> verst&#228;ndigt mich, da&#223; er in Berlin &#252;ber die weiteren<lb/>
600.000 t &#214;llieferung verhandelt hat, die die DDR noch im Jahre 1983 er<lb break="no"/>wartet. Die V&#214;EST-Alpine hat nur gro&#223;e Schwierigkeiten die Exportmenge<lb/>
nach Iran zusammenzubringen. Sowohl Dr. <rs type="person" ref="#per__114101">Mittag</rs> als auch <rs type="person" ref="#per__97343">Beil</rs> haben ihn<lb/>
ersucht, ich m&#246;chte unbedingt an der Leipziger Messe teilnehmen. Ich<lb/>
sage <rs type="person" ref="#per__97315">Apfalter</rs> sofort zu, da&#223; wir gemeinsam Sonntag zur Er&#246;ffnung hin- und<lb/>
dann wieder sofort zur&#252;ckfliegen.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an die Fa. Sirucek aus Gro&#223;petersdorf war f&#252;r<lb/>
mich eine sehr schwierige Aufgabe. Der einzige Sohn von dem 71-j&#228;hrigen Be<lb break="no"/>sitzer hat Selbstmord begangen, die Familie erschien in Trauer. Ich konn<lb break="no"/>te daher meine sonst immer launige Ansprache nicht halten, sondern habe,<lb/>
ohne auf dieses tragische Ereignis einzugehen, der Familie versprochen,<lb/>
in jeder Beziehung sie zu unterst&#252;tzen. Dieser Betrieb hat n&#228;mlich jetzt<lb/>
150 Besch&#228;ftigte, macht mit den Kfz-Ersatzteilen einen Umsatz von 40 Mio.<lb/>
S und exportiert &#252;ber 80 %.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit GD <rs type="person" ref="#per__97453">Fremuth</rs> und seinem Stellvertreter <rs type="person" ref="#per__114747">Zach</rs> kam selbst<lb break="no"/>verst&#228;ndlich das unqualifizierte Verhalten des LH <rs type="person" ref="#per__97703">Ludwig</rs> zur Sprache.<lb/>
Dieser hat mir und Bgm. <rs type="person" ref="#per__97488">Gratz</rs> versichert, er will<add>[aus]</add> D&#252;rnrohr kein Politikum<lb/>
machen. Die gemeinsam vereinbarte Entschwefelungsl&#246;sung sei f&#252;r ihn opti<lb break="no"/>mal und er w&#252;rde nicht auf die Tour des Vizebgm. <rs type="person" ref="#per__109293">Busek</rs> einschwenken, unbe<lb break="no"/>rechtigte und unbegr&#252;ndete Forderungen zu stellen. Jetzt vor den Wahlen<lb/>
hat er genau das gemacht und sowohl mich als<add>[auch]</add> Minister <rs type="person" ref="#per__117200">Steyrer</rs> und vor allem<lb/>
auch Bgm. <rs type="person" ref="#per__97488">Gratz</rs> in die gr&#246;&#223;ten Verlegenheiten gebracht. <rs type="person" ref="#per__114747">Zach</rs> hat zugege<lb break="no"/>ben, da&#223; man scheinbar mit der &#214;VP, obwohl er ja <choice><choice><sic>dessen</sic><corr>deren?</corr></choice></choice> Exponent<add>[in?]</add> der<lb/>
Elektrizit&#228;tswirtschaft ist, und vor allem einmal nicht mehr mit LH Ver<lb break="no"/>einbarungen schlie&#223;en kann. Die B&#252;rgerinitiativversammlung wird &#228;u&#223;erst<lb/>
kritisch verlaufen. <rs type="person" ref="#per__97453">Fremuth</rs> ist <choice><choice><sic>zu</sic><corr>dazu</corr></choice></choice> geladen und wird dort versuchen, dem<lb/>
LH <rs type="person" ref="#per__97703">Ludwig</rs> seine Meinung zu sagen. Ich habe ihn davon gewarnt, sich allzu<lb/>
spektakul&#228;r mit <rs type="person" ref="#per__97703">Ludwig</rs> anzulegen. Dieser wird demagogisch versuchen, den<lb/>
<pb n="68-0090" facs="68_1983-01-25_0090.jpg"/>Gr&#252;nen ausschlie&#223;lich nach dem Mund zu reden.<lb/>
</p>
            <p xml:space="preserve">Die Strompreissenkung f&#252;r die vereinigten Metallwerke Ranshofen Aluminium<lb break="no"/>erzeugung von 33 auf 30 g soll durchgef&#252;hrt werden. Jetzt verlangt <rs type="person" ref="#per__97453">Fre<lb break="no"/>muth</rs> nur, da&#223; dies bei der n&#228;chsten Preiserh&#246;hung abgegolten wird. Eine<lb/>
solche Zusage ist rein theoretisch, da <choice><choice><sic>er</sic><corr>?</corr></choice></choice> die Preisantr&#228;ge der Verbund<lb break="no"/>gesellschaft niemals voll erf&#252;llt werden, kann man dann immer sagen, da&#223;<lb/>
die Aufwendungen der Verbundgesellschaft f&#252;r die Strompreissenkung f&#252;r<lb/>
Aluminiumerzeugung an Ranshofen eben in dem letzten Endes genehmigten Pro<lb break="no"/>zentsatz drinnen <choice><choice><sic>ist</sic><corr>sind</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">Hainburg soll weiter &#252;berpr&#252;ft werden, eine Vorverlegung der Wiener Stufe<lb/>
ist unm&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Die Tauernkraftwerke hat f&#252;r Zillergr&#252;ndl jetzt entsprechende Teilbaube<lb break="no"/>scheide bekommen. Die Ver&#228;nderung des Aufsichtsrates soll nach R&#252;cklegung<lb/>
des Mandates durch den SP&#214;-Safe-Vertreter <rs type="person" ref="#per__114474">Kettl</rs> durch R&#252;ckziehung<lb/>
eines &#214;VP Mitgliedes ausgeglichen werden. GD-Stv. <rs type="person" ref="#per__114747">Zach</rs> meint, die starke<lb/>
Reduktion der Aufsichtsr&#228;te sei nicht zweckm&#228;&#223;ig. Ich vertrete aber die<lb/>
gegenteilige Meinung. <rs type="person" ref="#per__97453">Fremuth</rs> wird sich um eine L&#246;sung weiter bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">Die Finanzierung der Verbundgesellschaft wird durch eine Aufnahme aus<lb/>
Japan, 15 Mrd. Yen = <choice><choice><sic>1</sic><corr>?</corr></choice></choice> Mrd. S, aber auch druck niederl&#228;ndische Anleihen,<lb/>
50 &#8211; 100 Mio. Gulden, d.s. also ca. 700 Mio. S, gedeckt werden. <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
h&#228;tte in der Vergangenheit gerne noch weitere Finanztransaktionen gemacht<lb/>
ist aber im Aufsichtsrat auf das Unverst&#228;ndnis insbesondere der Arbeit<lb break="no"/>nehmervertreter gesto&#223;en. Da man ihm dort, wenn auch nicht offiziell aber<lb/>
doch dann hinter herum vorgeworfen hat, er w&#252;rde eine Finanzierungsspekula<lb break="no"/>tion betreiben, hat er diese Aktivit&#228;t, die er als ehemaliger Banker gut<lb/>
beherrscht, sehr reduziert. Mit seinen bisherigen Finanzierungsmethoden<lb/>
hat er der Verbund schon <choice><choice><sic>100.e</sic><corr>hunderte?</corr></choice></choice> Mio. S erspart. Eine weitere risikoreiche<lb break="no"/>re Finanzierungsspekulation m&#246;chte er nicht machen, um sich eben nicht<lb/>
diesem Vorwurf auszusetzen. <rs type="person" ref="#per__114747">Zach</rs> meint, dies sei sicherlich nicht der<lb/>
Fall, da man nachweisen kann, da&#223; die neuen Finanzierungsmethoden, wie sie<lb/>
seit <rs type="person" ref="#per__97453">Fremuths</rs> Eintritt durchgef&#252;hrt werden, wesentlich billiger und<lb/>
kosteng&#252;nstiger sind, als die Verbundgesellschaft bis jetzt die Finanzie<lb break="no"/>rung durchf&#252;hrte. Ich verstehe den Standpunkt <rs type="person" ref="#per__97453">Fremuths</rs> sehr gut. Jede<lb/>
Finanzierung ist mit einem gewissen Spekulationsrisiko verhaftet. Der<lb/>
Kurs kann fallen, die Zinsen steigen usw. und man kann dann leicht daraus<lb/>
ein Spekulationsergebnis, das negativ verl&#228;uft, den Verantwortlichen dann<lb/>
ankreiden. Bei W&#228;hrungsoperationen kann n&#228;mlich niemand endg&#252;ltig sagen,<lb/>
wie und zu welchem Ergebnis sie letzten Endes f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: N&#228;chstes Jour fixe bei Anwesenheit von <choice><choice><sic><rs type="person" ref="#per__97627">Keinzl</rs></sic><corr>Kienzl</corr></choice></choice><lb/>
<pb n="68-0091" facs="68_1983-01-25_0091.jpg"/>setzen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__109819">Hrabac</rs> soll jetzt bereits das &#246;sterr. Konferenzzentrum zu vermarkten<lb/>
beginnen. <rs type="person" ref="#per__97891">Salcher</rs> hat ihm diesen Auftrag erteilt. <rs type="person" ref="#per__109819">Hrabac</rs> wird jetzt im<lb/>
Einvernehmen mit allen beteiligten Stellen versuchen, viele Kongresse nach<lb/>
&#214;sterreich zu bringen. Die Gro&#223;kongresse sind ziemlich fix an gewisse<lb/>
Orte schon gebunden. Manila z.B. bem&#252;ht sich sehr erfolgreich, weil die<lb/>
philipp. Regierung riesige Subventionen jedem Kongre&#223; gibt. Das urspr&#252;ngl.<lb/>
Kongre&#223;zentrum wird jetzt innen anders gestaltet, d.h. umgeplant, ein<lb/>
gro&#223;er Kongre&#223;saal mit 1500 Sitzpl&#228;tzen, 12 R&#228;ume mit 50 &#8211; 100 Sitzpl&#228;tzen.<lb/>
Immer mehr stellt sich heraus, da&#223; das n&#228;mlich solche 1500<add>[-Personen-]</add>Kongresse sich<lb/>
sofort in verschiedene Workshops untergliedern und daher entsprechend<lb/>
viele R&#228;ume brauchen. Hier sieht <rs type="person" ref="#per__109819">Hrabac</rs> eine g&#252;nstige Verwendungsm&#246;glich<lb break="no"/>keit. Dar&#252;ber hinaus aber mu&#223; er verschiedenste Veranstaltungen vom Wan<lb break="no"/>dertheater bis zum ORF, die jetzt vom Rosenh&#252;gel Mitte der 80er-Jahre<lb/>
raus m&#252;ssen, f&#252;r Ausstellungen, f&#252;r Messen usw. ins Konferenzzentrum zu<lb/>
bringen. Wenn dies Geb&#228;ude nicht ben&#252;tzt werden, werden 35 Mio. S Kosten<lb/>
erwachsen. Die zu gr&#252;ndende Betriebsgesellschaft wird hier gr&#246;&#223;tenteils<lb/>
die entsprechenden Aktivit&#228;ten entwickeln m&#252;ssen. <rs type="person" ref="#per__109819">Hrabac</rs> ist ein typischer<lb/>
Aufrei&#223;er und ich kann mir vorstellen, da&#223; er diese schwierige Aufgabe<lb/>
meistert. Ich habe beim Empfang f&#252;r Dkfm. <rs type="person" ref="#per__111735">Tr&#228;xler</rs> den Hofburg-Kongre&#223;<lb break="no"/>manger <rs type="person" ref="#per__113081">Stock</rs> getroffen und mit ihm auch dieses Problem besprochen. <rs type="person" ref="#per__113081">Stock</rs><lb/>
meint, wir m&#252;ssen uns eben alle sehr anstrengen, um hier eine vern&#252;nftige<lb/>
und tragbare L&#246;sung zu finden, da <rs type="person" ref="#per__113081">Stock</rs> jetzt als Dir. des Verkehrsb&#252;ros<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> sehr verpflichtet ist, wird er mit <rs type="person" ref="#per__109819">Hrabac</rs> zusammen sicherlich zu<lb/>
l&#246;sen versuchen. Hier wurde glaube ich wirklich <choice><choice><sic>in letzter</sic><corr>im letzten</corr></choice></choice> Moment die<lb/>
andere Konzeption entwickelt. W&#228;re das Konferenzzentrum so wie urspr&#252;nglich<lb/>
<del>wie</del> geplant gebaut worden, h&#228;tte es dann viele Verwendungsm&#246;glichkeiten,<lb/>
die man in Hinkunft dorthin verlegen will, nicht abwickeln k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung von Dkfm. <rs type="person" ref="#per__111735">Tr&#228;xler</rs> habe ich mich gleichzeitig auch<lb/>
beim Pr&#228;s. <rs type="person" ref="#per__114525">Zorn</rs> und <rs type="person" ref="#per__111729">Skardarasy</rs>, der mit seiner Frau auch anwesend war, f&#252;r<lb/>
mein Nichtkommen entschuldigt. <rs type="person" ref="#per__111729">Skardarasy</rs> hat mit Recht vermerkt, da&#223; es<lb/>
dringendst notwendig<add>[ist]</add>, den letzten Teil der Flexenstra&#223;e lawinensicher an<lb break="no"/>zulegen. Zwischen Lech und Z&#252;rs, wo ja alles schon mit Lawinengalerien<lb/>
verbaut ist, war der Verkehr jederzeit m&#246;glich, von Z&#252;rs aber nicht nach<lb/>
Langen fahren zu k&#246;nnen, ist f&#252;r Z&#252;rs auf die Dauer wirklich unertr&#228;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit dem Bautenminister Gespr&#228;che dar&#252;ber<lb/>
f&#252;hren lassen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion hat <rs type="person" ref="#per__97668">Kreisky</rs> so wie in der Regierungsfraktion berichtet.<lb/>
Hier kam <add>[er]</add> aber ganz besonders noch auf die Wahleinsch&#228;tzung durch die Mei<lb break="no"/><pb n="68-0092" facs="68_1983-01-25_0092.jpg"/>nungsumfragen zu sprechen. Die Entscheidung sei keinesfalls schon gefallen.<lb/>
Wenn wir uns alle anstrengen und das Paket erkl&#228;ren, m&#252;&#223;ten wir auch da<lb break="no"/>mit Erfolg erzielen. <rs type="person" ref="#per__111325">Mock</rs> erkl&#228;rt jetzt immer, er k&#246;nne 60 Mrd. S einspa<lb break="no"/>ren, wir m&#252;ssen ihn daher &#252;berall und immer wieder zwingen zu sagen, wie<lb/>
er dies machen will. Die Auseinandersetzung war in der Gewerkschaft nie<lb break="no"/>mals sehr leicht, aber der &#214;GB hat sich hier besonders durch die Unter<lb break="no"/>st&#252;tzung <rs type="person" ref="#per__97346">Benyas</rs> sehr hervorgetan. <rs type="person" ref="#per__97668">Kreisky</rs> erinnerte dann auch, da&#223; seiner<lb break="no"/>zeit die Lohn-Preis-Abkommen sehr umstritten waren, auch dort wurden Ma&#223;<lb break="no"/>nahmen vorgeschlagen und <rs type="person" ref="#per__97363">B&#246;hm</rs> sogar einmal niedergeschrieben. Jetzt kann<lb/>
man feststellen, da&#223; die L&#246;sung damals f&#252;r die wirtschaftliche Entwicklung<lb/>
&#214;sterreichs von gr&#246;&#223;ter Bedeutung <choice><choice><sic>waren</sic><corr>war</corr></choice></choice>. Die franz. Politik kritisierte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> noch st&#228;rker. Die Verstaatlichung der Banken war seiner Meinung<lb/>
nach sicher problematisch und hat zu einer riesigen Kapitalflucht gef&#252;hrt.<lb/>
In Deutschland selbst gewinnt jetzt die SPD 2 &#8211; 3 % dazu, die <choice><choice><sic>CSU</sic><corr>CDU</corr></choice></choice> hat<lb/>
keine absolute Mehrheit mehr. Die Gefahr besteht, da&#223; Deutschland nicht<lb/>
regierungsf&#228;hig wird. Bei seiner Amerikareise wird er eine feste Haltung,<lb/>
wie er sie gegen alle Gro&#223;m&#228;chte immer hat, vertreten. &#214;sterreich kann<lb/>
auf seine Exporte dann wenn es insbesondere seine Technologie ist, den<lb/>
Amerikanern keinen Einflu&#223; zugestehen. Die Amerikaner haben nur ein ge<lb break="no"/>wisses Recht dort, wo es sich um amerik. Lizenzen und amerik. Know-how han<lb break="no"/>delt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> verwies darauf, da&#223; die Meinungsumfrage &#252;berfordert ist. Genaue<lb/>
Wahlvorhersagen sind nicht m&#246;glich. Die Meinungsumfragen erheben nur<lb/>
Leute zwischen 16 und 70 Jahre, &#228;ltere sind daher nicht beinhaltet. 20 %<lb/>
erkl&#228;ren immer wieder, da&#223; sie kein Parteibekenntnis <choice><choice><sic>ableben</sic><corr>abgeben</corr></choice></choice>. Nat&#252;rlich<lb/>
wird durch Zusatzfragen dann indirekt versucht, die Parteipr&#228;ferenz her<lb break="no"/>auszulesen. Dies ist aber nicht sehr treffend. 10 % des Samples werden<lb/>
&#252;berhaupt nicht angetroffen und dann wird gesch&#228;tzt. 5 %, und das steht<lb/>
eindeutig fest, entscheiden sich erst auf dem Weg zur Wahlurne, wen sie<lb/>
w&#228;hlen werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtet dann &#252;ber die Arbeitslosenversicherungsbeitragserh&#246;hung. Da<lb break="no"/>ran kn&#252;pfen insbesondere die Metallarbeiter die Diskussion, ob man nicht auch<lb/>
die &#246;ffentlich Bediensteten h&#228;tte zu einem Solidarit&#228;tsbeitrag heranzie<lb break="no"/>hen sollen. Die &#246;ffentlich Bediensteten aber auch <rs type="person" ref="#per__97346">Benya</rs> erkl&#228;ren, da&#223; dies<lb/>
nicht gut gegangen w&#228;re. Die &#246;ffentlich Bediensteten haben jetzt 4 mal<lb/>
durch Lohnerh&#246;hungen jeweils 1/2 % Pensionsversicherungsbeitragserh&#246;hung<lb/>
akzeptiert. Es wird jetzt auch weiterhin um eine neuerliche Pensionsbei<lb break="no"/>tragserh&#246;hung zu verhandeln sein. Wichtig ist, und dies<add>[wird]</add> &#252;bereinstimmend<lb/>
festgestellt, da&#223; wir eben innerhalb des &#214;GB und ganz besonders auch <choice><choice><sic>nicht</sic><corr>?</corr></choice></choice><lb/>
innerhalb der Fraktion eine Diskussion &#252;ber Leistungen, die gewisse<lb/>
Gruppen erbringen, dann durch Forderungen an andere Gruppen dies solidari<lb break="no"/><pb n="68-0093" facs="68_1983-01-25_0093.jpg"/>sche Verhalten, das bis jetzt der &#214;GB gezeigt hat, zerst&#246;rt wird.<lb/>
</p>
            <p xml:space="preserve">Der Vorsitzende der Steuerkommission des &#214;GB, <rs type="person" ref="#per__98010">Teschl</rs> berichtete, da&#223; jetzt<lb/>
&#252;ber das Ma&#223;nahmenpaket verhandelt wurde. Der Vertreter der christl.<lb/>
Gewerkschaft, <rs type="person" ref="#per__112947">Engelmayer</rs>, den ich ja aus dem HGI sehr gut kenne, hat sofort<lb/>
erkl&#228;rt, er nimmt an dieser Diskussion nicht teil. Hat sich sozusagen<lb/>
au&#223;erhalb der Sitzung gestellt. Die Fraktion hat aber das Ma&#223;nahmenpaket<lb/>
positiv begutachtet.<lb/>
</p>
            <p xml:space="preserve">Im CA-Forum hat <rs type="person" ref="#per__97311">Androsch</rs> nicht nur mich, sondern auch noch Landwirt<lb break="no"/>schaftsminister <rs type="person" ref="#per__97511">Haiden</rs> und Sts. <rs type="person" ref="#per__112148">Schober</rs> sowie Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
begr&#252;&#223;en k&#246;nnen. Ich war das 1. Mal in diesem Oktaeder und sehr &#252;ber<lb break="no"/>rascht, da&#223; es wirklich ganz voll war.<lb/>
</p>
            <p xml:space="preserve">Im Klub der SP&#214;-Bezirksr&#228;te wurden die n&#228;chsten Aktivit&#228;ten solange noch<lb/>
der Gemeinderat und damit der Bezirksrat tagt besprochen.<lb/>
</p>
            <p xml:space="preserve">In der SL-Sitzung berichtete ich &#252;ber die politische Situation. Diesmal<lb/>
gab es fast keine Diskussion. Interessant war nur eine Bemerkung des<lb/>
SL <rs type="person" ref="#per__1138597">Bergen</rs>, der meinte, die SP&#214; m&#252;sse viel mehr darauf verweisen, da&#223;<lb/>
jetzt die &#214;VP wieder den ehemaligen NR <rs type="person" ref="#per__134083">Helbich</rs> auf w&#228;hlbare Stelle auf<lb break="no"/>stellt. Dieser hatte seinerzeit mit den 100.000,-- S Bestechung des<lb/>
Kronen-Zeitungs-Redakteurs die &#214;VP-Methoden dargelegt. Damals mu&#223;te er<lb/>
sein Mandat zur&#252;cklegen und jetzt hat die &#214;VP scheinbar alles wieder ver<lb break="no"/>ziehen.<lb/>
</p>
            <p xml:space="preserve">Im Zuge der ATB &#8211; Austria Tourist B&#246;rse hat Vizebgm. <rs type="person" ref="#per__97899">Fr&#246;hlich-Sandner</rs><lb/>
einen gro&#223;en Empfang im Rathaus gegeben. Sie hat im Namen des Bgm. be<lb break="no"/>gr&#252;&#223;t. Ich konnte mich dann als Obmann der &#214;FVW bei ihr herzlichst be<lb break="no"/>danken. Bei dieser Gelegenheit habe ich erstmals wieder KR <rs type="person" ref="#per__109291">Scheiner</rs> ge<lb break="no"/>troffen, der mich sehr freundlich begr&#252;&#223;t. Ich habe ihm nur <choice><choice><sic>am</sic><corr>auf den</corr></choice></choice> Kopf zu<lb break="no"/>gesagt, und war sehr verwundert von ihm zu h&#246;ren, da&#223; ich kein FV-Kon<lb break="no"/>zept habe. <rs type="person" ref="#per__109291">Scheiner</rs> und KR <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> wollten sich dann ausreden und meinten<lb/>
sie h&#228;tten ja nicht mich angegriffen, sondern nur erkl&#228;rt, die Bundesre<lb break="no"/>gierung h&#228;tte kein FV-Konzept. Meine Erwiderung, da&#223; ich f&#252;r den FV ver<lb break="no"/>antwortlich bin, und da&#223; ich sehr wohl ein Konzept mit ihnen gemeinsam seit<lb/>
1970 verfolge, lie&#223;en sie nicht gelten. Ihrer Meinung nach h&#228;tte ein<lb/>
FV-Konzept die Aufgabe, die finanzielle Seite sozusagen im Finanzmini<lb break="no"/>sterium zu sagen, was f&#252;r den FV zu geschehen hat. Die steuerl. Problema<lb break="no"/>tik nur vom FV-Standpunkt aus zu betrachten und wom&#246;glich zu l&#246;sen und<lb/>
dies in alle Ressort hineinspielend, sozusagen die ganze Regierungspolitik<lb/>
nur nach dem FV auszurichten. Ich habe <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> ganz besonders darauf<lb/>
aufmerksam gemacht, da&#223; diese Regierungspolitik und -stil in der &#214;VP-Allein<lb break="no"/><pb n="68-0094" facs="68_1983-01-25_0094.jpg"/>regierungszeit &#252;blich war. Damals hat jeder Ressortminister sein Ressort<lb break="no"/>interesse nicht nur in seinem Ressort vertreten, sondern auch versucht,<lb/>
in andere Ressorts hineinzupfuschen. Das Ergebnis war dann der Zusammen<lb break="no"/>bruch der Regierungsarbeit. <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> meinte, da&#223; aber der Finanzminister<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> sehr wohl versucht hat, von sich aus alle Ressorts direkt oder<lb/>
indirekt zu beeinflussen. Dies konnte ich nicht bestreiten, meinte aber<lb/>
nur, <choice><choice><sic>da&#223;</sic><corr>das sei?</corr></choice></choice> auch mit ein Grund gewesen, <add>[da&#223;?]</add> letzten Endes diese Art der Politik bei<lb/>
ihm zu dem bekannten Ergebnis gef&#252;hrt hat. Ich glaube n&#228;mlich wirklich<lb/>
und bin davon &#252;berzeugt, da&#223; eine Regierung nur dann existieren kann,<lb/>
wenn sich jedes Regierungsmitglied auf seine Kompetenz und seine Funktion<lb/>
einschr&#228;nkt. Zusammenfassende Koordinationst&#228;tigkeit hat, wie dies auch<lb/>
durch Gesetzes&#228;nderungen in unserer Regierungszeit geschehen ist, nur<lb/>
der BK. Bis 1974 war es ja sogar so, da&#223; aufgrund der verfassungsm&#228;&#223;igen<lb/>
Situation und der gesetzl. Grundlage selbst der BK die Koordination nur<lb/>
Kraft seiner Pers&#246;nlichkeit, niemals aber Kraft eines gesetzlichen Auf<lb break="no"/>trages durchf&#252;hren konnte. Bis zur &#196;nderung des Kompetenzgesetzes war<lb/>
n&#228;mlich auch der BK nur ein Primus inter pares. Wie man da allerdings<lb/>
eine koordinierte Regierungspolitik, wenn man nicht einen &#252;berragenden<lb/>
BK gehabt hat, f&#252;hren konnte, war mir theoretisch schleierhaft. In der<lb/>
Praxis hat sich eben ja dann herausgestellt, da&#223;, ob in Koalition oder<lb/>
in monocolorer Regierung, das Regierungsgesch&#228;ft nur funktionieren konnte,<lb/>
wenn ein entsprechend &#252;berragender BK die Regierung f&#252;hrte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0081_01" facs="68_1983-01-25_0081-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.1.1983</head>
         </div>
         <pb n="68_0081_02" facs="68_1983-01-25_0081-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="68_0094_01" facs="68_1983-01-25_0094-01.jpg"/>
         <pb n="68_0094_02" facs="68_1983-01-25_0094-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 161. Ministerratssitzung, 25.1.1983</head>
            <gap reason="sampling"/>
            <pb n="68_0094_03" facs="68_1983-01-25_0094-03.jpg"/>
         </div>
         <pb n="68_0094_04" facs="68_1983-01-25_0094-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="68_0094_05" facs="68_1983-01-25_0094-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 161. Ministerratssitzung, 25.1.1983</head>
         </div>
         <pb n="68_0094_06" facs="68_1983-01-25_0094-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
