<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780927">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-27">Mittwoch, 27. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1092" facs="44_1978-09-27_1092.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 27. September 1978<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__116375">Lobner</name> erkl&#228;rt sich prinzipiell bereit, bei Importen<lb/>
von Waschmitteln und Seife neue Wege zu suchen, um diese zu<lb/>
verringern. Seife selbst aber kann ihrer Meinung in &#214;sterreich<lb/>
keinesfalls kostendeckend produziert werden. Die grosse Henkel-Seifen<lb break="no"/>fabrik in Krefeld und ihre Konzernmutter ist unzul&#228;nglich aus<lb break="no"/>gelastet. Die Wertsch&#246;pfung bei Seife ist au&#223;erdem sehr gering.<lb/>
Viel zweckm&#228;ssiger w&#228;re es bei dem Import von Waschmittel 100 Mio<lb/>
Schilling, Vorwaschmittel ebenfalls 100 Mio Schilling, zu ver<lb break="no"/>suchen, diese im Inland entweder zu erzeugen, oder zumindestens<lb/>
abzupacken. Die grossen ausl&#228;ndischen Firmen Procter &amp; Gamble,<lb/>
Colgate, aber auch Hofer und Raier<add>[?]</add> haben einen Importanteil von<lb/>
24% des Verbrauches. Ausser Raier f&#252;llt keine dieser 3 Firmen<lb/>
ihre Waschmittelpulver in &#214;sterreich ab. Wir werden mit den anderen<lb/>
diesbez&#252;gliche Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Nach ersten Gespr&#228;chen m&#246;chte ich an die Firmen<lb break="no"/>leitungen entsprechende Briefe schreiben.<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__97498">Gr&#252;nwald</name> kam ich &#252;berein, dass Dr. <name type="person" ref="#per__110944">Zluwa</name> und Dr. <name type="person" ref="#per__107956">Satzinger</name><lb/>
bez&#252;glich der Aufsuchungsvertr&#228;ge der &#214;MV eine Punktation vorlegen<lb/>
werden. Bei uns bearbeitet MR Dr. <name type="person" ref="#per__112190">Mock</name> diese Materie. Er hat bis<lb/>
jetzt mit den &#214;MV-Vertretern keine &#220;bereinstimmung erzielen<lb/>
k&#246;nnen. Die provisorische Verl&#228;ngerung bis Ende des Jahres wird<lb/>
kaum ausreichen, um bis zu diesem Zeitpunkt die endg&#252;ltigen Ver<lb break="no"/>tr&#228;ge abzuschliessen. Ich lege gr&#246;ssten Wert darauf, dass diese<lb/>
Materie endlich bereinigt wird. Die &#214;MV hat allerdings meinem<lb/>
Vorschlag, sie soll einen Vertragsentwurf vorlegen, auch nicht<lb/>
entsprochen. Die &#214;MV, ganz besonders Gen.Dir. <name type="person" ref="#per__97337">Bauer</name>, steht nach wie<lb/>
vor auf dem Standpunkt, dass es ausschliesslich das intransingente<lb/>
Verhalten der Bergbeh&#246;rde ist, gemeint ist aber selbstverst&#228;ndlich<lb/>
wieder SChef <name type="person" ref="#per__107937">Frank</name>, das das Nichtzustandekommen der Vertr&#228;ge ver<lb break="no"/>ursacht. F&#252;r mich ist dieser Versuch &#252;ber <name type="person" ref="#per__97498">Gr&#252;nwald</name> mit der &#214;MV,<lb/>
<name type="person" ref="#per__97337">Bauer</name>, friedlich auszukommen, der letzte. Sollte die &#214;MV wieder,<lb/>
so wie bei den Gasvertr&#228;gen, glauben ihre sture Haltung nicht aufge<lb break="no"/>ben zu m&#252;ssen, dann wird von uns eben ein entsprechender Bescheid<lb/>
ergehen. <name type="person" ref="#per__110944">Zluwa</name> ist fest davon &#252;berzeugt, die &#214;MV w&#252;rde dann genauso<lb/>
beim Verfassungsgerichtshof ebenfalls wieder verlieren.<lb/>
</p>
            <pb n="44-1093" facs="44_1978-09-27_1093.jpg"/>
            <p xml:space="preserve">Landeshauptmann <name type="person" ref="#per__112031">Maurer</name> ist mit Pr&#228;sident <name type="person" ref="#per__112215">Weiss</name>, Verbundgesellschaft,<lb/>
und Dr. <name type="person" ref="#per__97368">Brandst&#228;tter</name> als Aufsichtsratvorstandsmitglied, scheinbar<lb/>
schwerste St&#252;tze von der &#214;VP, f&#252;r Pr&#228;sident <name type="person" ref="#per__112215">Weiss</name> erschienen, um<lb/>
die Personalverh&#228;ltnisse des Verbundvorstandes zu besprechen.<lb/>
<name type="person" ref="#per__112215">Weiss</name> behauptete, der Aufsichtsrat der Verbund hat einstimmig auf<lb/>
meinen Wunsch den Beschluss bei der Verl&#228;ngerung des Vertrages<lb/>
von Generaldirektorstellvertreter <name type="person" ref="#per__112012">Arthold</name> bis 31.12.1978 gefasst,<lb/>
diesen Posten als Nachfolger nur mehr einem aus einem Konzern<lb break="no"/>betrieb kommenden nebenamtlichen Generaldirektorstellvertreter<lb/>
zu geben. Die &#214;VP sieht daf&#252;r den Direktor <name type="person" ref="#per__114988">Hermann</name> von der DoKW<lb/>
vor. Man richtete an mich die dezidierte Frage, ob ich nicht doch<lb/>
einer L&#246;sung zustimmen w&#252;rde, dass ein vollwertiger zweiter Direktor<lb/>
von der &#214;VP als Nachfolge <name type="person" ref="#per__112012">Artholds</name> bestellt werden k&#246;nnte. Dies habe<lb/>
ich entschieden abgelehnt, gleichzeitig stellte ich aber fest, dass<lb/>
die L&#246;sung, einen zweiten Konzerndirektor zu bestellen, nicht mein<lb/>
Wunsch war. Ich schlug immer eindeutig vor, es gen&#252;gt vollkommen,<lb/>
wenn zwei Vorstandsdirektoren nach Ausscheiden von Generaldirektor<lb/>
<name type="person" ref="#per__112014">Erbacher</name> dann bestellt werden. Die &#214;VP, insbesondere Bundesobmann<lb/>
<name type="person" ref="#per__98003">Taus</name> hat nur verlangt, es m&#252;sse der Proporz bis zu diesem Zeitpunkt<lb/>
gewahrt werden. Zu diesem Zweck zieht man jetzt <name type="person" ref="#per__114988">Hermann</name> als General<lb break="no"/>direktorstellvertreter vor, der &#252;brigens ansonsten die Donaukraft<lb break="no"/>werke auf alle F&#228;lle verlassen w&#252;rde. <name type="person" ref="#per__112031">Maurer</name> meinte, er h&#228;tte<lb/>
seinerzeit als <name type="person" ref="#per__114988">Hermann</name>, der &#214;VP-Vertreter, und Dr. <name type="person" ref="#per__114462">Fenz</name>, ein soge<lb break="no"/>nannter unpolitischer Fachmann, der allerdings auch der &#214;VP zuzurech<lb break="no"/>nen ist, die Donau f&#252;hrten, die besten Erfahrungen gemacht. Nur<lb/>
dem Dr&#228;ngen der Sozialisten h&#228;tte er unter <name type="person" ref="#per__97461">Fr&#252;hbauer</name> nachgegeben und<lb/>
<name type="person" ref="#per__114580">Kobilka</name> als dritten Vorstandsdirektor akzeptiert. Dann sei sogar<lb/>
noch der Enns-Vorstand <name type="person" ref="#per__97339">Baumgartner</name> zur DoKW gekommen. Seit dieser<lb/>
Zeit arbeiten die vier Direktoren nicht mehr zusammen, sondern<lb/>
streiten st&#228;ndig. <name type="person" ref="#per__97339">Baumgartner</name> interessierte sich nur mehr um seinen<lb/>
Pensionsvertrag, <name type="person" ref="#per__114580">Kobilka</name> ist als Halbtagsarbeiter zu betrachten.<lb/>
Die andere Zeit verbringt er mit seinen anderen Posten, insbesondere<lb/>
auch der B&#252;rgermeisterei. Ich begr&#252;ndete die Besetzung <name type="person" ref="#per__97339">Baumgartners</name> als<lb/>
Vorstand mit der &#220;bertragung der Enns an die Donau und der Aufl&#246;sung<lb/>
der Enns als bauende Gesellschaft und damit als eine Betriebsgesell<lb break="no"/>schaft, die wasserrechtlich und hydrologisch nur zur Donau ressortie<lb break="no"/>ren kann. Auf Anfrage von <name type="person" ref="#per__112031">Maurer</name> erkl&#228;rte ich dezidiert, dass keine<lb/>
Absicht besteht, einen dritten Vorstand bei der DoKW zu bestellen.<lb/>
<name type="person" ref="#per__112215">Weiss</name> teilte mit, dass GD <name type="person" ref="#per__112014">Erbacher</name> ihn verst&#228;ndigt hat, er legt auf<lb/>
<pb n="44-1094" facs="44_1978-09-27_1094.jpg"/>die automatische Vertragsverl&#228;ngerung nach Erreichung seines<lb/>
65. Lebensjahres keinen Wert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte von der Aussprache, insbesondere wenn<lb/>
dritter Vorstand DoKW und Zweiervorstand nach Ausscheiden <name type="person" ref="#per__112014">Erbachers</name>,<lb/>
alle Beteiligten verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__112031">Maurer</name> diskutierte ich dann selbstverst&#228;ndlich die Frage Zwenten<lb break="no"/>dorf. <name type="person" ref="#per__112031">Maurer</name> verteidigt das Gutachten, welches angeblich die Ver<lb break="no"/>fassungswidrigkeit der Volksabstimmung eindeutig feststellt. Mein<lb/>
Hinweis, dass dar&#252;ber nur der Verfassungsgerichtshof entscheiden<lb/>
kann, wird von ihm insoferne nicht anerkannt, weil er sagt, in der<lb/>
Gemeindezusammenlegung Alberndorf hat er auch zwar den Spruch des<lb/>
Verfassungsgerichtshofes exekutieren m&#252;ssen, steht aber auf dem<lb/>
Standpunkt, dass dieser falsch entschieden hat. Genauso, meint<lb/>
er, w&#252;rde er auch eine Entscheidung zum Volksabstimmungsgesetz be<lb break="no"/>handeln. Wichtiger als dieser Streit war mir aber die Aussage<lb/>
<name type="person" ref="#per__112031">Maurers</name> bez&#252;glich der Alarmpl&#228;ne. Darauf angesprochen antwortete<lb/>
er dezidiert, dies sei eine ausschliessliche Kompetenz des Landes.<lb/>
Die Nieder&#246;sterreicher h&#228;tten alle Vorkehrungen getroffen, der<lb/>
nieder&#246;sterreichische Alarmplan steht und sie seien f&#252;r innerhalb<lb/>
und ausserhalb des Kernkraftwerkes Tullnerfeld, also Zwentendorf,<lb/>
zust&#228;ndig. <name type="person" ref="#per__112031">Maurer</name> erkl&#228;rt sich bereit, nach Studium dieses speziellen<lb/>
Falles mit seinen Beamten eine Aussprache mit <name type="person" ref="#per__107938">Leodolter</name>, <name type="person" ref="#per__97488">Gratz</name> oder<lb/>
den entsprechenden Beauftragten von Wien und ihm und mir abzuf&#252;hren,<lb/>
um endg&#252;ltig diese Frage zu bereinigen. Die Kompetenz vom Lande<lb/>
Nieder&#246;sterreich muss aber dabei in jeder Beziehung gewahrt bleiben.<lb/>
Meinen Hinweis, dass die &#214;VP-Abgeordneten <name type="person" ref="#per__97572">Hubinek</name> und ganz besonders<lb/>
<name type="person" ref="#per__111723">Wiesinger</name> und <name type="person" ref="#per__111410">K&#246;nig</name> immer wieder auf dieser &#252;berregionalen Alarm<lb break="no"/>planerstellung herumreiten, hat er vollkommen negiert. Mit der<lb/>
offiziellen Auffassung der &#214;VP zu Zwentendorf, unsicher, Erdbebengebiet<lb/>
usw. identifiziert er sich unter gar keinen Umst&#228;nden. Dies sei auch<lb/>
der Grund, weshalb auch die &#214;VP-Plakate in Nieder&#246;sterreich nicht<lb/>
plakatiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte bez&#252;glich Alarmpl&#228;ne soll <name type="person" ref="#per__107937">Frank</name> die<lb/>
entsprechenden Vorarbeiten einleiten.<lb/>
</p>
            <pb n="44-1095" facs="44_1978-09-27_1095.jpg"/>
            <p xml:space="preserve">Die Instant-Pulver Erzeuger m&#246;chten, wie ihr Sprecher von Maresi, Dr.<lb/>
<name type="person" ref="#per__116981">Rebernig</name>, und Oetker, Dkfm. <name type="person" ref="#per__116425">Ladentrog</name>, und Dr. <name type="person" ref="#per__116430">Hierold</name> namens der an<lb break="no"/>deren 5 Firmen mir erkl&#228;ren, eine eigene Gruppe im Fachverband der Ge<lb break="no"/>tr&#228;nkeindustrie werden. Da dies eine reine Organisationsangelegenheit<lb/>
der Handelskammer ist, erkl&#228;re ich sofort, dies nicht entscheiden zu<lb/>
k&#246;nnen. Ich pers&#246;nlich h&#228;tte dagegen nur gar nichts einzuwenden. Ein<lb/>
erster Schritt, um ihnen eine gewisse Selbst&#228;ndigkeit zu bescheinigen,<lb/>
w&#228;re, wenn man in der Zusatzstoffverordnung nicht nur von den Ge<lb break="no"/>tr&#228;nken spricht, sondern eben die Instant-Getr&#228;nke als besondere<lb/>
Gruppe herausl&#246;st. Alle Vorschriften k&#246;nnten nat&#252;rlich dann auch<lb/>
f&#252;r diese Gruppe gelten. Ihnen w&#228;re aber schon gedient, wenn sie als<lb/>
eigene Gruppe aufscheinen w&#252;rden. Da sie 2.000 Tonnen Zucker ver<lb break="no"/>brauchen, glauben sie auch eine entsprechende Unterst&#252;tzung durch<lb/>
die Zuckerindustrie in ihrer Selbst&#228;ndigkeitspolitik im Rahmen<lb/>
des Fachverbandes der Nahrungs- und Genussmittelindustrie zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte kl&#228;re im Gesundheitsministerium, ob eine<lb/>
solche Vorgangsweise m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> m&#246;chte die Aussprache mit dem EG-<lb/>
Kommissar <name type="person" ref="#per__114113">Gundelach</name> gleichzeitig mit meiner Aussprache und seiner<lb/>
mit diesen verbinden. Damit bin ich im Prinzip sehr einverstanden,<lb/>
denn ich w&#252;sste nicht, was ich &#252;berhaupt mit <name type="person" ref="#per__114113">Gundelach</name> besonderes<lb/>
besprechen sollte. <name type="person" ref="#per__97511">Haiden</name> macht sich grosse Sorgen wegen der Zucht<lb break="no"/>rinder. Insgesamt wird neben den 38.000 Nutzrinder absch&#246;pfungsfreies<lb/>
Kontingent noch ca 30.000 Zuchtrinder exportiert. Die H&#228;lfte davon,<lb/>
vermutet <name type="person" ref="#per__97511">Haiden</name>, sind aber keine echten, sondern mit Zuchtrinderver<lb break="no"/>b&#228;ndezertifikaten ausgestattete &#228;ltere K&#252;he, die insbesondere in<lb/>
Italien dann sofort geschlachtet werden. Neben dem Problem der Ein<lb break="no"/>tragung der echten Zuchtrinder in die Herdenb&#252;cher der EG gibt es<lb/>
also diese Schwierigkeit, die <name type="person" ref="#per__97511">Haiden</name> versuchen muss zu beseitigen.<lb/>
<name type="person" ref="#per__114113">Gundelach</name> m&#246;chte er dann auch noch anbieten, Interventionsfleisch<lb/>
der EG zu kaufen und daf&#252;r in &#214;sterreich weniger s&#252;dafrikanisches<lb/>
und argentinisches zu importieren. F&#252;r diesen Vorgang braucht er<lb/>
allerdings eine Novelle der Fleischmarktordnung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte diese M&#246;glichkeit streng ver<lb break="no"/>traulich pr&#252;fen.<lb/>
</p>
            <pb n="44-1096" facs="44_1978-09-27_1096.jpg"/>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__116442">Bach</name> von Fichtel &amp; Sachs ist mit Direktor <name type="person" ref="#per__116449">Streicher</name>, Metall<lb break="no"/>werke Wien, erschienen, um mir zu best&#228;tigen, dass er mit <name type="person" ref="#per__123317">Matousek</name>,<lb/>
VW-Vertreter, und der Alu-Ranshofen jetzt in M&#246;llersdorf einen Teil<lb break="no"/>betrieb errichten wird. Bei einer Investition von 50 Mio Schilling<lb/>
werden sie eine Zubeh&#246;raufbereitung, zuerst Kupplungsreparatur, in<lb/>
weiterer Folge aber &#220;bergang zu leichteren Werkstoffen, eine Betei<lb break="no"/>ligungsgesellschaft errichten. Die Diskussion geht jetzt noch, ob<lb/>
25% die beiden &#246;sterreichischen Firmen Porsche und Ranshofen betragen<lb/>
soll, oder dieses ber&#252;hmte 0.1% mehr. Wahrscheinlich wird man &#252;ber<lb/>
die Schwierigkeit, da Fichtel &amp; Sachs keine h&#246;here Beteiligung ak<lb break="no"/>zeptieren w&#252;rden, durch einen Konsortialvertrag hinwegkommen. <name type="person" ref="#per__116442">Bach</name><lb/>
schilderte, wie es zu dieser, wie ich glaube, wirklich guten L&#246;sung<lb/>
kommt und welche Schwierigkeiten es allerdings bei der Firma Fichtel<lb/>
&amp; Sachs deshalb gibt. Normal werden dort keine Beteiligungsgesell<lb break="no"/>schaft gemacht, wenn Fichtel &amp; Sachs irgendwo neue Investitionen<lb/>
t&#228;tigt. F&#252;r M&#246;llersdorf ist, wie mir GD <name type="person" ref="#per__97498">Gr&#252;nwald</name> auch ausdr&#252;cklich<lb/>
best&#228;tigte, diese Frage von gr&#246;sster Bedeutung. Ich habe Dir. <name type="person" ref="#per__116442">Bach</name><lb/>
deshalb auch klar und deutlich gesagt, dass er als Verkaufsdirektor<lb/>
jedwede Unterst&#252;tzung von seitens des Handelsministeriums bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll Dir &#252;ber den weiteren Vorgang stets<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__114782">Scheichenost</name> von der Firma METRO m&#246;chte in Salzburg-Gr&#246;dig einen<lb/>
neuen Betrieb errichten. Die Gemeinde, B&#252;rgermeister <name type="person" ref="#per__116982">Schorn</name>, war<lb/>
davon begeistert, denn er w&#252;rde 250 Besch&#228;ftigte dazu bekommen. Das<lb/>
Land Salzburg hat aber die Genehmigung verweigert. Aus diesem Grund<lb/>
wurde jetzt an das Handelsministerium rekuriert. Die Beamten <name type="person" ref="#per__116454">Wur<lb break="no"/>mitzer</name> und <name type="person" ref="#per__116455">G&#246;ller</name> sollen dies hier bearbeiten. <name type="person" ref="#per__114782">Scheichenost</name> bef&#252;rchtet,<lb/>
dass auch das Handelsministerium ablehnt, weil NR <name type="person" ref="#per__116983">Frauscher</name>, ein<lb/>
cash &amp; carry Ladenbesitzer in der N&#228;he von Gr&#246;dig, sich ganz ent<lb break="no"/>schieden dagegen ausspricht. Aus diesem Grund h&#228;tte auch dieser &#214;VP-<lb/>
Nationalrat die Salzburger Landesentscheidung herbeif&#252;hren k&#246;nnen.<lb/>
Der Rechtsanwalt vom METRO Dr. <name type="person" ref="#per__116456">Woltschek</name> steht allen Beamten des<lb/>
Handelsministeriums zur Auskunfterteilung zur Verf&#252;gung. Ich habe<lb/>
unter Anwesenheit von <name type="person" ref="#per__97819">Plesch</name> gesagt, dass wir den Fall genau pr&#252;fen<lb/>
werden und uns nicht nach den Gesichtspunkten der &#214;VP-Politik in<lb/>
Salzburg richten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> u. <name type="person" ref="#per__109811">BURIAN</name>: Bitte Akt mit <name type="person" ref="#per__97584">Jagoda</name> vorlegen und be<lb break="no"/>sprechen. <pb n="44-1097" facs="44_1978-09-27_1097.jpg"/>Der Betriebsratsobmann <name type="person" ref="#per__116464">Sch&#246;ller</name> von der Firma Friedmann, Klima<lb break="no"/>und Heizungserzeuger bei &#214;BB-Waggonbau, m&#246;chte die Lizenz von<lb/>
der Firma Scharfenberg aus Deutschland bei den U-Bahn-Bauten.<lb/>
Diese Kupplungen werden heute &#252;berall eingebaut und die Firma hat<lb/>
nur eine unzul&#228;ngliche Serviceeinrichtung. Angeblich ist ein einziger<lb/>
Mann, <name type="person" ref="#per__116457">Oretz</name>, der Sohn des ehemaligen Direktors der Verkehrsbetriebe,<lb/>
jetziger Generalvertreter und Servicestelle. Dieser nimmt nur die<lb/>
Beschwerde zur Kenntnis, telefoniert nach Deutschland und bestellt<lb/>
einen Monteur. Die tagelange Zeit, bis dieser kommt, wird von den<lb/>
obersten Verkehrsbetriebe-Vertretern ohne weiteres akzeptiert. An<lb break="no"/>geblich wissen die davon gar nichts, wie es bei dieser Serviceleistung<lb/>
zugeht. Da die Firma Friedmann aber bef&#252;rchtet, dass wenn diese Be<lb break="no"/>schwerde der &#214;BB oder den Verkehrsbetrieben zur Kenntnis kommt,<lb/>
sie dann von weiteren Lieferungen ausgeschaltet wird, wird SChef<lb/>
<name type="person" ref="#per__98053">Wanke</name> auf Grund der neuen &#214;Norm Regelungen eine entsprechende Um<lb break="no"/>frage durchf&#252;hren. Bei dieser Gelegenheit sollte gepr&#252;ft werden,<lb/>
ob nicht wirklich die Firma Friedmann als Servicestelle bei ent<lb break="no"/>sprechender Lizenz eingeschaltet werden kann.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Zentralsekret&#228;r <name type="person" ref="#per__97357">Bl&#252;mel</name> und <name type="person" ref="#per__116458">H&#246;llersberger</name> von<lb/>
der Gewerkschaft mit dem Betriebsratsobmann <name type="person" ref="#per__110999">Serini</name> und seinem<lb/>
Stellvertreter <name type="person" ref="#per__114449">Nowotny</name> brachte das erwartete Ergebnis. Die Konsum<lb break="no"/>genossenschaft, insbesondere der Zentralkonsum m&#246;chte die ver<lb break="no"/>schiedensten Vertr&#228;ge und damit &#220;berschneidungen zwischen der Ge<lb break="no"/>werkschaft HTV und LUGA dadurch beseitigen, dass wom&#246;glich in<lb/>
jedem Betrieb der Arbeiter nach seiner Funktion zugeteilt wird.<lb/>
Dies w&#228;re ein ganz neuer Weg und w&#252;rde die derzeitige starke Position<lb/>
der Lebensmittelarbeiter im Konsum, aber ganz besonders auch die<lb/>
des Betriebsratsobmanns <name type="person" ref="#per__110999">Serini</name> ungeheuer schw&#228;chen. Der HTV hat<lb/>
bis jetzt nur vereinzelt die Betriebe organisieren k&#246;nnen. Die<lb/>
meisten von ihnen geh&#246;ren der Lebensmittelarbeitergewerkschaft an<lb/>
und haben einen eigenen Hausvertrag, der noch g&#252;nstiger liegt als<lb/>
unsere Vertr&#228;ge und damit nat&#252;rlich wesentlich g&#252;nstiger als der<lb/>
HTV-Transportarbeitervertrag. Da leider bei uns der Konsumausschuss<lb/>
sich aus dem Streit von <name type="person" ref="#per__110999">Serini</name> mit dem seinerzeitigen Gruppensekre<lb break="no"/>t&#228;r <name type="person" ref="#per__140390">Gludowats</name> gespaltet hat, ist <name type="person" ref="#per__110999">Serini</name> immer noch als zweite<lb/>
Organisationseinheit f&#252;r den Konsum t&#228;tig. Alle Bem&#252;hungen vom<lb/>
jetzigen Sekret&#228;r <name type="person" ref="#per__116458">H&#246;llersberger</name> eine Einigung herbeizuf&#252;hren, ist<lb/>
bis jetzt gescheitert. <name type="person" ref="#per__110999">Serini</name> m&#246;chte seine starke Position nicht auf<lb break="no"/>geben. Er war nicht einmal bereit in den Konsumausschuss zur&#252;ckzu<lb break="no"/><pb n="44-1098" facs="44_1978-09-27_1098.jpg"/>kehren, als man ihm den Obmann angeboten hat. Seine Idee ist,<lb/>
es muss der Konsum die Organisationsform akzeptieren, dass n&#228;mlich<lb/>
nur ein Zentralbetriebsrat existiert und dieser wird von <name type="person" ref="#per__110999">Serini</name> ge<lb break="no"/>stellt. Da <name type="person" ref="#per__116458">H&#246;llersberger</name> diese Meinung nicht vertritt, sondern im<lb/>
Einvernehmen mit den anderen Konsumbetrieben in den Bundesl&#228;ndern<lb/>
mit Ausnahme von Salzburg, der sich zur <name type="person" ref="#per__110999">Serini</name>-Gruppe und Organisation<lb/>
bekennt, wird <name type="person" ref="#per__116458">H&#246;llersberger</name> auch von <name type="person" ref="#per__110999">Serini</name> abgelehnt. <name type="person" ref="#per__110999">Serini</name> wollte<lb/>
allen Ernstes, dass zur n&#228;chsten Aussprache mit den Konsumdirektoren<lb/>
nur Zentralsekret&#228;r <name type="person" ref="#per__97357">Bl&#252;mel</name> geht. Von HTV geht angeblich auch nur<lb/>
ein Vertreter. Dieses Verlangen wurde von mir nicht akzeptiert, doch<lb/>
wird <name type="person" ref="#per__97357">Bl&#252;mel</name> noch kl&#228;ren, wer wirklich zu der Aussprache eingeladen<lb/>
wird resp. hingeht.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__115021">Ehninger</name>, Ringbrotwerke Ges.m.b.H. in Linz, hat mir bei meinem<lb/>
letzten Besuch dort schon erkl&#228;rt, dass der Betrieb in der zentralen<lb/>
Lage nicht bleiben kann. Der sehr teure Grund dort soll der Gemeinde<lb/>
f&#252;r 60 Mio Schilling verkauft werden. Mit diesem Verkaufserl&#246;s m&#246;chte<lb/>
<name type="person" ref="#per__115021">Ehninger</name> dann am Stadtrand auf Pachtgrund der Gemeinde Linz einen neuen<lb/>
Betrieb errichten. Die Verhandlungen mit der Gemeinde stocken nun<lb/>
und er ersuchte mich, wenn er nicht weiterkommen sollte, dass ich<lb/>
ebenfalls bei <name type="person" ref="#per__114604">Hillinger</name> oder dem Stadtrat <name type="person" ref="#per__115022">Ahamer</name>, den ich gut aus<lb/>
der Arbeiterkammerzeit her noch kenne, zu intervenieren. Ich habe ihm<lb/>
zugesagt. Gleichzeitig hat er in der Finanzlandesdirektion in Linz<lb/>
gekl&#228;rt, dass wenn der &#167; 12 des Einkommensteuergesetzes nicht ange<lb break="no"/>wendet wird, f&#252;r diesen Verkaufserl&#246;s er 74% Steuer zahlen m&#252;sste.<lb/>
Damit w&#228;re die Transaktion unm&#246;glich. Ring-Brot m&#252;sste auf seinen<lb/>
jetzigen Standort in ein paar Jahren auf alle F&#228;lle sperren, sein<lb/>
Betrieb w&#228;re zugrunde gegangen, der Finanzminister w&#252;rde dann eben<lb break="no"/>falls keinerlei Geld mehr sehen. Da ich f&#252;r diese Frage nicht kompe<lb break="no"/>tent bin, habe ich nur zugesagt, dass das Handelsministerium beim<lb/>
Finanzministerium diesbez&#252;glich intervenieren wird. Vorher wird von<lb/>
unserem B&#252;ro mit dem B&#252;ro des Finanzministeriums Kontakt aufgenommen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte notwendige Massnahmen einleiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1091_04" facs="44_1978-09-27_1091-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.9.1978</head>
         </div>
         <pb n="44_1091_05" facs="44_1978-09-27_1091-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
