<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701109">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-11-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-09">Montag, 9. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0763" facs="03_1970-11-09_0763.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-09">Montag, 9. November 1970</date>
            </dateline>
            <p xml:space="preserve">Durch einen reinen Zufall, der Vorsitzende-Stellvertreter des Handels<lb break="no"/>ausschusses <rs type="person" ref="#per__97656">Kostroun</rs> hat im Klub angefragt, wo denn eigentlich die<lb/>
Kraftfehrverkehrsgesetznovelle bleibt, kamen wir darauf, dass diese<lb/>
noch nicht im Parlament vorliegt. Eine sofortige Intervention bei<lb/>
der Sektion ergab, dass dieser Entwurf, der bereits vorige Woche den<lb/>
Ministerrat passiert hatte, noch immer nicht im Parlament vorliegt.<lb/>
Da <rs type="person">Steinhardt</rs> angenommen hat, das Bundeskanzleramt wird diese Novelle<lb/>
vorlegen, andererseits das BKA auf dem Standpunkt steht, dies sei Auf<lb break="no"/>gabe des Ministeriums. Ich musste wirklich sehr zur&#252;ckhalten,um nicht<lb/>
starke Ausdr&#252;cke zu gebrauchen und habe nur &#246;ffentlich erkl&#228;rt, ich<lb/>
kann mir sehr gut vorstellen, dass in solch einem Fall mancher Minister<lb/>
zu schreien beginnt. Nach meiner Auffassung -und das sagte ich sowohl<lb/>
der Pr&#228;sidialabteilung als auch dem zust&#228;ndigen Sektionschef &#8211; gibt es<lb/>
doch in Wirklichkeit daf&#252;r keine Entschuldigung und Erkl&#228;rung. Wenn<lb/>
auch ein Ministerialbeamter mit den Intentionen des Ministers nicht<lb/>
&#252;bereinstimmt, so ist es doch prim&#228;r seine Aufgabe, dass der formelle<lb/>
Weg eingehalten wird und dass eine Gesetzwerdung und vor allem &#252;berhaupt<lb/>
ein gesetzlicher Zustand erhalten oder hergef&#252;hrt wird. Der Ver<lb break="no"/>fassungsgerichtshof hat einen Teil des Kraftfahrgesetzes aufgehoben.<lb/>
Die Verordnung, die darauf beruht, kann daher nicht mehr ab 30. 11.<lb/>
gelten. Trotzdem bem&#252;ht sich der Ministerialrat nicht, die Gesetzes<lb break="no"/>l&#252;cke zeitgerecht zu schliessen, sondern findet tausenderlei Ausreden<lb/>
oder vor allem einmal seine Unt&#252;chtigkeit, um mir einen Zustand herbei<lb break="no"/>zuf&#252;hren, der doch eigentlich f&#252;r einen Ministerialrat auch schreck<lb break="no"/>lich blamabel ist. <rs type="person" ref="#per__97411">Effenberger</rs> vom ARB&#214; teilte mir mit, dass er und<lb/>
der ARB&#214; nach eingehenden Beratungen auf dem Standpunkt steht, dass<lb/>
man eine Verordnung neuerdings erlassen sollte, damit in den Kraft<lb break="no"/>fahrzeug&#252;berpr&#252;fungsstellen die l00.- S weiter Pr&#252;fungsgeb&#252;hren ver<lb break="no"/>langt werden k&#246;nnen. Beim &#214;AMTC musste ich neuerdings urgieren und<lb/>
sp&#228;t abend teilte mit gen.Sekr.Dr. <rs type="person" ref="#per__98032">Veith</rs> mit, dass der &#214;AMTC auf dem<lb/>
Standpunkt steht, es solte die Verordnung auslaufen und keine neue<lb/>
Verordnung mehr in Kraft treten. Ich habe jetzt leider keine geeinte<lb/>
Unterlage bez&#252;glich der Stellungnahme der Kraftfahrverb&#228;nde. Ich werde<lb/>
deshalb unverz&#252;glich jetzt einen Verordnungsentwurf ausarbeiten und<lb/>
in die Begutachtung schicken m&#252;ssen. Der Hinweis, dass es schon ein<lb break="no"/>mal einen solchen Zustand gegeben hat, ist f&#252;r mich nicht befriedigend.</p>
            <pb n="03-0764" facs="03_1970-11-09_0764.jpg"/>
            <p xml:space="preserve">Bei der Vorbesprechung &#252;ber die Budgetans&#228;tze mit Sekt.Rat <rs type="person" ref="#per__97722">Marhold</rs><lb/>
vertiefte ich mich in den Ansatz der St&#228;rkef&#246;rderung. Da <rs type="person" ref="#per__97722">Marhold</rs> die<lb/>
Details nat&#252;rlich nicht wissen konnte und auch nicht wusste, zogen wir<lb/>
von der Abteilung Dr. <rs type="person" ref="#per__97524">Hauffe</rs> den Min.Rat <rs type="person" ref="#per__114517">Benda</rs> bei. Bei dieser Gelegen<lb break="no"/>heit konnte ich feststellen, dass eine zusammenh&#228;ngende Detailkennt<lb break="no"/>nis in Wirklichkeit nur der Sachbearbeiter hat, der momentan aber nicht<lb/>
greifbar war. Auf alle F&#228;lle aber erfuhr ich, dass es sogenannte Ge<lb break="no"/>heimerl&#228;sse und Geheimakte gibt, die bei Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs> in einem<lb/>
Kasten versperrt sind. Ich liess <rs type="person" ref="#per__97801">Ottahal</rs> sofort kommen, der mich auch<lb/>
dann tats&#228;chlich den Geheimakt brachte. Er beinhaltet in Wirklichkeit<lb/>
nichts besonderes, ich bin aber der Meinung, dass wir jetzt wirklich<lb/>
sch&#246;n langsam systematisch durchgehen sollten.</p>
            <p xml:space="preserve">Wir haben uns vorgenommen, im Ministerb&#252;ro eine Diskussion &#252;ber die<lb/>
zuk&#252;nftige Arbeit und die Arbeitseinteilung abzuf&#252;hren. Da wir im<lb/>
Hause daf&#252;r angeblich keine Ruhe haben, gingen wir ins Institut.<lb/>
Tats&#228;chlich stellte sich dann heraus, dass dort eine Starbesetzung,<lb/>
d.h. es waren fast alle Minsterien mit ihren Sekretariaten vertreten.<lb/>
Sodass wir dort auch nicht zu einer Arbeit kamen. Auf alle F&#228;lle konnten<lb/>
wir &#8211; bevor ich zum Begr&#228;bnis <rs type="person">Kothbauer</rs> fahren musste &#8211; doch eine Stunde<lb/>
in Ruhe &#252;ber unsere zuk&#252;nftige Arbeit diskutieren. Wir vereinbarten,<lb/>
dass <rs type="person" ref="#per__97543">Heindl</rs> alle Termine in Zukunft koordinieren wird. Wenn Firmen oder<lb/>
Fachverb&#228;nde vorsprechen wollen, so wird er dies sowohl mit <rs type="person" ref="#per__97646">Koppe</rs> als<lb/>
auch mit <rs type="person" ref="#per__98053">Wanke</rs> vorher besprechen, ob dies zielf&#252;hrend ist. Bis jetzt<lb/>
hat zweifelsohne die Arbeit durch die ungeheuren Vorsprachen gelitten<lb/>
andererseits aber hat es uns in der &#214;ffentlichkeit das Image verpasst,<lb/>
mit dem Minister kann man sofort in Kontakt kommen und er hat f&#252;r jedes<lb/>
Problem Zeit. <rs type="person" ref="#per__98053">Wanke</rs> wies allerdings mit Recht darauf hin, dass ich<lb/>
mich viel zu wenig um die Arbeit im Hause dadurch k&#252;mmern k&#246;nnte. Seiner<lb/>
Meinung nach &#8211; und ich teile diese Auffassung &#8211; sollte ich versuchen,<lb/>
wom&#246;glich bei allen Abteilungsleiterbesprechungen anwesend zu sein. Wenn<lb/>
ich nicht daran teilnehmen k&#246;nnte, dann m&#252;sste ein Herr des B&#252;ros daran<lb/>
teilnehmen, nat&#252;rlich ist es besser wenn ich daran teilnehme, denn dann<lb/>
entsteht nicht der Eindruck, es wird jemand vom B&#252;ro als Polytrupp in<lb/>
die einzelnen Abteilungsbesprechungen geschickt. Die wichtigste Er<lb break="no"/>kenntnis aber war, dass wir unbedingt einen Jour fix f&#252;r uns selbst<lb/>
brauchen, und jede Woche zumindestens einmal eine gewisse Zeit alle<lb/>
Probleme durchbesprechen zu k&#246;nnen. Da ich aber auf dem Standpunkt<lb/>
<pb n="03-0765" facs="03_1970-11-09_0765.jpg"/>stehe, dass wir uns so viel wie m&#246;glich im Haus aufhalten sollten,<lb/>
kamen wir &#252;berein, dies in meinem Zimmer zu machen, allerdings nie<lb break="no"/>manden dann von dieser Besprechung herauszuholen.</p>
            <p xml:space="preserve">Obwohl ich mich sehr bem&#252;ht habe, dass der Kraftfahrgesetz zeitgerecht<lb/>
im Parlament einlangt und obwohl ich eigentlich nur im Handelsaus<lb break="no"/>schuss, der am Donnerstag stattfindet, als einzigen Punkt &#252;ber dieses<lb/>
Problem die Bildung eines Unterausschusses w&#252;nschte, hat die Pr&#228;sidial<lb break="no"/>konferenz entschieden, dass dies nicht m&#246;glich sei. Laut ihrer Auf<lb break="no"/>fassung k&#246;nnen nur Probleme behandelt werden in der Pr&#228;sidialkonferenz<lb/>
die bereits im Hause vorliegen. Ich werde deshalb, unverz&#252;glich wenn am<lb/>
Mittwoch das Gestz eingebracht wird und in der zweiten Sitzung desselben<lb/>
Tages im NR zugewiesen wird, sofort einen Brief an das Parlament schrei<lb break="no"/>ben wo ich um Festsetzung einer neuen Handelsausschuss-Sitzung bitte.<lb/>
<rs type="person" ref="#per__97444">Heinz Fischer</rs>, der Klubsekret&#228;r, der bereits mit den anderen Sekre<lb break="no"/>t&#228;ren des &#214;VP- und FP&#214;-Klubs schon die Vorgangsweise vereinbart hatte,<lb/>
war auch &#252;ber diese Entscheidung nicht sehr gl&#252;cklich. Erkl&#228;rt hat<lb/>
er mir das sp&#228;t abends dann so, dass <rs type="person" ref="#per__97372">Broda</rs> mit dem Obmann, der letzten<lb/>
Endes auch f&#252;r die Einberufung der Aussch&#252;sse zust&#228;ndig ist, d.h. mit<lb/>
dem Ausschussobmann f&#252;r Justiz, eine Einteilung getroffen hat, ohne<lb/>
dass das Pr&#228;sidium davon wusste oder dass das Pr&#228;sidium die Zustimmung<lb/>
dazu gegeben hat. Dies ist gesch&#228;ftsordnungsm&#228;ssig richtig, bedeutet<lb/>
nat&#252;rlich aber eine Entmachtung des Pr&#228;sidiums und deshalb hat die<lb/>
Pr&#228;sidialkonferenz nat&#252;rlich jetzt alles daran gesetzt, eine solche<lb/>
Entwicklung zu verhindern .</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung teilte <rs type="person" ref="#per__97668">Kreisky</rs> mit, dass er mit<lb/>
<rs type="person" ref="#per__98091">Withalm</rs> vereinbart hatte, dass der Bundeskanzler, der Vizekanzler,<lb/>
der Finanzminister und der eventuell zust&#228;ndige Ressortsminister<lb/>
Budgetbesprechungen mit <rs type="person" ref="#per__98091">Withalm</rs>, <rs type="person" ref="#per__97917">Schleinzer</rs> und <rs type="person" ref="#per__97647">Koren</rs> unverz&#252;glich<lb/>
aufnehmen werden. Auch bez&#252;glich der Landesverteidigung sollen<lb/>
jetzt die Besprechungen &#252;ber die flankierenden Massnahmen im Landes<lb break="no"/>verteidigungsausschuss mit den einzelnen Fraktionen besprochen werden<lb/>
Die Absicht besteht nun, einen Ausbildungskader von 3.000 Soldaten<lb/>
pro Jahr zur Verf&#252;gung zu haben, die anderen sollen 6 Monate + 40<lb/>
Tage Waffen&#252;bungen absolvieren. Die Ausbildungskader sollen w&#228;hrend<lb/>
ihrer Dienstzeit, es werden ja l&#228;ngerdienende Soldaten sein, bereits<lb/>
f&#252;r die Exekutive vorbereitet werden, sodass sie dann umso leichter<lb/>
Aufnahmepr&#252;fungen, sei es bei der Justizwache oder bei der Polizei,<lb/>
oder Gendamerie machen k&#246;nnen. Der Familenbeirat hat eine ziemlich<lb/>
<pb n="03-0766" facs="03_1970-11-09_0766.jpg"/>detaillierte Aufteilung der &#220;bersch&#252;sse des Familienfonds vorge<lb break="no"/>legt. Die soz. Mitglieder und vor allem die Landesregierungsmitglie<lb break="no"/>der kamen &#252;berein, dass die Sozialisten eine neue Initiative jetzt<lb/>
starten sollten. 600 Mill. S sollen f&#252;r die Schulweg- und f&#252;r Schul<lb break="no"/>b&#252;cher zur Verf&#252;gung gestellt werden. Die Schulb&#252;cher kosten ca.<lb/>
120 Mill. S, dieser Betrag soll vom Bund den L&#228;ndern verg&#252;tet werden.<lb/>
Soweit die L&#228;nder Ersparnisse haben, sollen sie f&#252;r anderen Familien<lb break="no"/>politische Massnahmen verwendet werden. &#220;ber die Bezahlung des Schul<lb break="no"/>weges f&#252;r alle Kinder meldete ich sofort Bedenken an, dass die For<lb break="no"/>mulierung so gemacht wird, denn ich konnte mir nicht vorstellen,<lb/>
dass hier wirklich seri&#246;se Berechnungen vorgelegen sind. Es meldete<lb/>
sich dann auch der Verkehrsminister und teilte mit, dass genaue<lb/>
Berechnungen nicht existieren. <rs type="person" ref="#per__137232">Suchanek</rs> h&#228;tte bei einer Besprechung<lb/>
&#252;ber den Daumen wie ich sofort beststellen konnte einen Betrag f&#252;r<lb/>
die &#214;BB, Post und Private genannt. Er hat aber keine genauen Be<lb break="no"/>rechnungen &#252;ber die Nahverkehrsausgaben gemacht. Wir kamen deshalb<lb/>
&#252;berein, nicht davon zu reden, dass die gesamte Fahrt automatisch<lb/>
bezahlt, sondern dass eben ein hoher Betrag, das w&#228;ren ja 480 Mill. S<lb/>
ca. f&#252;r die Schulwege zur Verf&#252;gung gestellt wird. Damit sollte ver<lb break="no"/>sucht werden, die kostenlosen Transporte der Sch&#252;ler sicherzustellen.<lb/>
Bei der Besetzung der 9-er-Posten, stellte sich heraus, dass folgende<lb/>
9-er-Posten frei werden: Vom Parlament: Parlamentsdirektor <rs type="person">Rusizki</rs><lb/>
vom Rechnungshof <rs type="person">Wunderer</rs>, vom Justziministerium <rs type="person">Hoyer</rs>, vom Sozial<lb break="no"/>minister <rs type="person">Mader</rs>, vom Finanzministerium <rs type="person">Heilingsetzer</rs> und vom Handels<lb break="no"/>- ministerium <rs type="person">Habel</rs>, Ausserdem wird in der Staatsdruckerei , im Post<lb break="no"/>sparkassenamt und in der FL D Wien ein Neuner-Posten frei. Auch dem<lb/>
Heeresministerium wird der Generaltruppeninspektor und der Sektions<lb break="no"/>chef <rs type="person" ref="#per__149115">Vogl</rs> von der Sektion IV &#8211; Versorgung &#8211; in Pension gehen. Beim<lb/>
Bundeskanzler liegen W&#252;nsche vor, dass beim Innenministerium <rs type="person" ref="#per__137895">Weis</rs>,<lb/>
bem Unterrichtsministerium <rs type="person" ref="#per__97728">M&#228;rz</rs>, beim Landwirtschaftsministerium<lb/>
<rs type="person" ref="#per__148577">Wurzer</rs> vom Wasserbau und bei der Bergbh&#246;rde <rs type="person" ref="#per__97467">Gasser</rs> und vom Zentral<lb break="no"/>besoldungsamt <rs type="person">Roderich</rs> Neuner-Posten anstreben. Da f&#252;r den Genossen<lb/>
<rs type="person" ref="#per__97728">M&#228;rz</rs> beim Unterrichtsministerium kein Neunerposten derzeit frei<lb/>
ist, sollte ein anderes Ministerium darauf verzichten. U.a. glaubte,<lb break="no"/><lb/>
<rs type="person" ref="#per__97488">Gratz</rs>, dass ich ihm helfen k&#246;nnte, indem ich auf den Neuner-Posten<lb/>
f&#252;r <rs type="person">Habel</rs> verzichtete. Ich sagte sofort, dass dies vollkommen un<lb break="no"/>m&#246;glich ist, daf&#252;r aber nicht <rs type="person" ref="#per__97467">Gasser</rs> in Frage kommt sondern die<lb/>
Sektion einen <rs type="person">neuen</rs> Sektionsleiter braucht und wir ja bestrebt<lb/>
sind, einen Ausw&#228;rtigen daf&#252;r gegebenenfalls zu finden. Dies wurde<lb/>
zur Kenntnis genommen.</p>
            <pb n="03-0767" facs="03_1970-11-09_0767.jpg"/>
            <p xml:space="preserve">TAGEBUCHNOTIZ &#8211; Dr. <rs type="person" ref="#per__97646">Koppe</rs> &#8211; November 1970</p>
            <p xml:space="preserve">Kabarett ?</p>
            <p xml:space="preserve">Es gibt Kabarettszenen, die sind so bitter ernst, da&#223; dem Publikum<lb/>
das Lachen im Halse stecken bleibt. An Kabaretts dieser Art er<lb break="no"/>innert eine Kette von Ereignissen, die ich &#252;ber Wunsch aufzei<lb break="no"/>chne, aus denen wir aber Konsequenzen ziehen sollten.</p>
            <p xml:space="preserve">Ministerialrat St. mag manchem unvoreingenommenen Betrachter,<lb/>
als Prototyp eines ordentlichen Beamten erscheinen. Er kennt seine<lb/>
Paragraphen, er beherrscht sein Juristenchinesisch, er kann sich<lb/>
sowohl devot als auch energisch geben.</p>
            <p xml:space="preserve">Geziemend auf dem Aktenwege kam zu dem Herrn Ministerialrat<lb/>
eine parlamentarische Anfrage an den Minister. Ein Abgeordneter<lb/>
wollte wissen, was das Handelsministerium gegen die Verunreinigung<lb/>
der Luft mit Blei zu tun gedenke. Der Herr Ministerialrat produ<lb break="no"/>zierte den Entwurf f&#252;r eine Antwort des Ministers. Seiner Ansicht<lb/>
nach sollte der Minister im Parlament nach dem Grundsatz "Reden<lb/>
wir von etwas anderem" auf die Frage nach der Bek&#228;mpfung der<lb/>
Bleiverunreinigungen der Luft eine Antwort &#252;ber Kohlenmonoxyd<lb/>
pr&#228;sentieren. Der weitere Text der Anfragebeantwortung war, ange<lb break="no"/>sichts der allgemeinen Umweltschutz-Hysterie allerdings geradezu<lb/>
eine Einladung zum parlamentarischen Harakiri. Der Ministerialrat<lb/>
riet dem Minister, im Parlament zu erkl&#228;ren, die Frage von Blei<lb break="no"/>verunreinigungen in der Luft sei gar nicht aktuell, Blei au&#223;erdem<lb/>
nicht so gef&#228;hrlich, man k&#246;nne ohnehin nichts dagegen machen, und<lb/>
au&#223;erdem sei vorl&#228;ufig auch gar kein Grund etwas zu machen.</p>
            <pb n="03-0768" facs="03_1970-11-09_0768.jpg"/>
            <p xml:space="preserve">Der Herr Ministerialrat war sehr erstaunt, als diese Antwort als<lb/>
unbefriedigend bezeichnet wurde. Der gleiche Ministerialrat hatte<lb/>
freilich im Sommer behauptet: "Blei , &#252;berhaupt kein Problem,<lb/>
alle Voraussetzungen um etwas rechtzeitig unternehmen zu k&#246;nnen,<lb/>
sind gegeben".</p>
            <p xml:space="preserve">Der Minister erledigte die Arbeit des Ministerialrates. Er ver<lb break="no"/>handelte zun&#228;chst mit der &#214;MV, lud schlie&#223;lich Sachverst&#228;ndige<lb/>
aus dem Ministerium und Petrochemiker und andere Experten<lb/>
der &#214;lindustrie zu sich, und informierte sich in einigen Stunden<lb/>
intensiven Verhandelns &#252;ber die M&#246;glichkeiten, bleiarmes Benzin<lb/>
zu produzieren und die Verwendung von bleiarmen Benzin bindend<lb/>
vorzuschreiben.</p>
            <p xml:space="preserve">Das Ergebnis des Verhandelns wurde dem Ministerialrat am<lb/>
n&#228;chsten Arbeitstag &#8211; die Verhandlungen hatten w&#228;hrend des<lb/>
Wochenendes stattgefunden &#8211; vom Minister mitgeteilt. Der<lb/>
Ministerialrat nahm die Berichterstattung des Ministers &#252;ber<lb/>
die an seiner Stelle geleistete Arbeit mit geziemender Unter<lb break="no"/>w&#252;rfigkeit entgegen und &#8211; fand, da&#223; man die Ideen des Ministers<lb/>
nicht realisieren k&#246;nne. Nicht etwa wegen technischer oder<lb/>
legistischer Schwierigkeiten, nein, es st&#246;rte ihn nur, da&#223; eine<lb/>
entsprechende Regelung weder in den &#167; 3 , wie er ihm vorschwebte,<lb/>
noch in den &#167; 11 des Gesetzes , wie er es sich vorstellte, hinein<lb break="no"/>passen w&#252;rde. Erst nach m&#252;hsamer Verhandlung mit dem Sektions- .<lb/>
chef bequemte er sich dazu , einen &#167; 3a in das Gesetz einzubauen.</p>
            <p xml:space="preserve">V&#246;llig fassungslos wurde der Mann, als man ihn in einer weiteren<lb/>
Besprechung klar machte, da&#223; man allen Ernstes von ihm erwarte,<lb/>
einen entsprechenden Verordnungsentwurf noch in der gleichen Woche<lb/>
vorzulegen. Er hatte den diesbez&#252;glichen Wunsch des Ministers<lb/>
"Nicht ernst genommen".</p>
            <pb n="03-0769" facs="03_1970-11-09_0769.jpg"/>
            <p xml:space="preserve">Die ersten Entw&#252;rfe, die der Mann vorlegte, waren unbrauch<lb break="no"/>bar. Erst nachdem man ihm ganz genau erkl&#228;rte, wie das Pro<lb break="no"/>blem gel&#246;st werden sollte, und sich seine T&#228;tigkeit fast nur<lb/>
mehr auf das Niederschreiben bzw. auf das fertige Formulieren<lb/>
reduzierte, kam ein Entwurf zustande. Und da stellte sich dann<lb/>
heraus, da&#223; stundenlange Verhandlungen des Ministers &#252;ber den<lb/>
Termin des Inkrafttreten des Gesetzes durch eine kleine For<lb break="no"/>mulierung in den &#220;bergangsbestimmungen wieder &#252;ber den<lb/>
Haufen geworfen werden sollten. Als Termin des In<lb break="no"/>krafttretens war n&#228;mlich nicht der 1. Juli 1971, sondern der<lb/>
1. J&#228;nner 1972 vorgesehen. Gefragt, warum er sich nicht an<lb/>
die Verhandlungsergebnisse des Ministers gehalten habe, die<lb/>
ihm bekannt waren, erwiderte er: "Ich nahm nicht an, da&#223; der<lb/>
Herr Minister auf solche Details Wert legt. lch habe mich<lb/>
deshalb der Einfachheit halber f&#252;r eine mittlere Legisvakanz<lb/>
entschieden."</p>
            <p xml:space="preserve">Trotz dieser Hindernisse passierte der Entwurf, in die bereits<lb/>
vorliegende Novelle zum Kraftfahrgesetz eingebaut, den Kraft<lb break="no"/>fahrbeirat und den Ministerrat. Ins Parlament kam er freilich<lb/>
zu sp&#228;t. Der Herr Ministerialrat hat es nicht f&#252;r n&#246;tig gefunden,<lb/>
sich darum zu k&#252;mmern, ob sein Entwurf nun entsprechend ge<lb break="no"/>&#228;ndert vorliegt. Er war der Meinung, diese seine Arbeit w&#252;rde<lb/>
schon das Bundeskanzleramt erledigen. Oder er w&#252;rde schon eine<lb/>
entsprechende Weisung bekommen. Wenn der Minister schon in<lb/>
so vielen Punkten eine Arbeit erledigt hat, warum nicht auch in dem?</p>
            <p xml:space="preserve">Man soll freilich nicht sagen, da&#223; ein Beamter wie dieser keiner<lb/>
Initiative f&#228;hig w&#228;re. Im Zusammenhang mit dem Besitz von<lb/>
Wasserwerfern durch die Republik &#214;sterreich gibt es verkehrs<lb break="no"/>rechtliche Probleme. Diese Wasserwerfer d&#252;rfen n&#228;mlich nur<lb/>
ausr&#252;cken, wenn vorher in einer Verhandlung ihre Fahrtroute<lb/>
<pb n="03-0770" facs="03_1970-11-09_0770.jpg"/>genehmigt wurde. Die vorbeugende Genehmigung der Aktionspl&#228;ne<lb/>
dieser Wasserwerfer im Einsatz gegen die Demonstranten ist<lb/>
nat&#252;rlich nur schwer m&#246;glich. Solcherart entwickelte sich &#214;ster<lb break="no"/>reich unfreiwillig zu einer vorbildlich toleranten Demokratie, die<lb/>
au&#223;erstande ist, die in ihrem Besitz befindlichen Wasserwerfer ge<lb break="no"/>gen Demonstranten einzusetzen. Das geschilderte Problem entstand<lb/>
nicht in Schilda sondern in Wien und sollte durch eine Ber&#252;ck<lb break="no"/>sichtigung der entsprechenden W&#252;nsche des Innenministeriums<lb/>
in der Novelle zum Kraftfahrgesetz setz bereinigt werden. Die Ini<lb break="no"/>tiative unseres Ministerialrates ging allerdings in die falsche<lb/>
Richtung. Er sah nicht etwa die Herausnahme der Wasserwerfer<lb/>
aus der Regelung des Kraftfahrgesetzes vor, wie dies etwa die<lb/>
bei Einsatzfahrzeugen des Bundesheeres der Fall ist, deren<lb/>
Panzerwagen auch nicht gerade zur Verbesserung des Stra&#223;en<lb break="no"/>belages dienen, sondern er lie&#223; sich andere Ausnahmebestimmungen<lb/>
einfallen. Er verzichtet in seinem Entwurf darauf, da&#223; die Wasser<lb break="no"/>werfer Fahrtenschreiber mitf&#252;hren m&#252;&#223;en. Angesichts ihrer man<lb break="no"/>gelnden Einsatzf&#228;higkeit d&#252;rften sich diese allerdings tats&#228;chlich<lb/>
er&#252;brigen.</p>
            <p xml:space="preserve">Der Ministerialrat wurde daher gebeten, sich darum zu k&#252;mmern,<lb/>
welche W&#252;nsche das Innenministerium im Hinblick auf die Wasser<lb break="no"/>werfer nun tats&#228;chlich hat. Die Erf&#252;llung des Auftrages erfolgte<lb/>
freilich in etwas eigenartiger Form. Er rief tats&#228;chlich bei seinem<lb break="no"/>Kollegen vom Innenministerium an, aber nicht um deren W&#252;nsche<lb/>
zu erfahren, sondern um ihnen mitzuteilen, Innenminister <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
beabsichtigte einen Einspruch gegen das Kraftfahrgesetz im Minister<lb break="no"/>rat. Er bat seinen Kollegen, bei Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> gegen diesem be<lb break="no"/>absichtigten Einspruch zu intervenieren. Das war so ziemlich das<lb/>
Verkehrteste, was m&#246;glich war, denn<lb/>
<pb n="03-0771" facs="03_1970-11-09_0771.jpg"/>1. war kein solcher Einspruch beabsichtigt<lb/>
2. w&#252;rde sich der Innenminister von seinen Beamten auf Grund einer<lb/>
solche n Intervention kaum davon abhalten lassen<lb/>
3. ging es genau um das Gegenteil dessen, was der Minister dem<lb/>
Ministerialrat auf getragen hat.<lb/>
Aber MR St. war mit sich sehr zufrieden</p>
            <p xml:space="preserve">Stern und Kronenzeitung berichteten dar&#252;ber, da&#223; aufgrund einer<lb/>
Verordnung des Handelsministeriums und der Bestimmung des<lb/>
allgemeinen Verwaltungsverfahrensgesetzes und des Verwaltungs<lb break="no"/>strafrechtes ein &#214;sterreicher wegen Fahrens ohne F&#252;hrerschein zu<lb/>
einer h&#228;rteren Freiheitsstrafe verurteilt wurde, als etwa ein Tot<lb break="no"/>schl&#228;ger. Der Fall ist &#228;hnlich grotesk, wie eine andere Justizkom&#246;die,<lb/>
bei der in &#214;sterreich einmal eine Frau als Vater eines Kindes. er<lb break="no"/>kannt und verurteilt wurde. In beiden F&#228;llen waren sich die Juristen<lb/>
einig, da&#223; das Ergebnis grotesk, aber durchaus rechtens ist. Einer<lb/>
der Punkte, bei denen dieser gordische Knoten durchschlagen werden<lb/>
k&#246;nnte, ist<lb/>
ein Erla&#223; des Handelsministeriums. Vater dieses Erlasses<lb/>
ist unser lieber Ministerialrat. Und er stellt p&#252;nktlich fest, da&#223;<lb/>
sein Erlass gut und der Wunsch des Ministers etwas gegen diese grotes<lb break="no"/>ken Zust&#228;nde zu unternehmen, unerf&#252;llbar sei. Wobei er diesen Wunsch<lb/>
nur dank der Hilfe der Frau Lercher von der Pressestelle verstand.</p>
            <p xml:space="preserve">Nun ist unser lieber Ministerialrat nicht nur Vater dieses Erlasses,<lb/>
und mancher B&#246;cke die er scho&#223;, sondern auch Vater von zehn<lb/>
Kindern, Mit der ihm eigenen Konsequenz hat er es nach neun T&#246;chtern<lb/>
nun doch noch zu einem Sohn (wenn auch einem blauen Baby) ge<lb break="no"/>bracht. Mit dem Sto&#223;seufzer "Ein Sozialfall" f&#228;llt der Vorhang &#252;ber<lb/>
diesen Akt des bitterernsten Kabaretts.</p>
            <pb n="03-0772" facs="03_1970-11-09_0772.jpg"/>
            <p xml:space="preserve">Auch bei der OB</p>
            <p xml:space="preserve">Ministerialrat St . hat auch Kollegen. Einer dieser Ministerial<lb break="no"/>ratskollegen f&#252;hrt die Oberste Bergbeh&#246;rde. Er kennt unsere<lb/>
Sorgen um das Bergwerksprojekt in Kitzb&#252;hel recht genau.<lb/>
Schlie&#223;lich und endlich hat er sich notgedrungen das Band von<lb/>
der Demonstration in Oberndorf anh&#246;ren m&#252;ssen. Und er hat<lb/>
es auch auf seinen juristischen Gehalt genau analysiert und<lb/>
daraus den Schlu&#223; gezogen, da&#223; die Oberste Bergbeh&#246;rde die<lb/>
einzige ist, die in &#214;sterreich etwas von Bergbau versteht.<lb/>
Wer ihre Meinung nicht teilt, ist selber schuld.</p>
            <p xml:space="preserve">Da schrieb beispielsweise die deutsche Zeitschrift "Die Welt"<lb/>
etwas &#252;ber das Bergwerksprojekt in Kitzb&#252;hel. Und ein deutscher<lb/>
Gesch&#228;ftsmann schickte den Artikel dem Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
Das Schreiben des Kabinettes des Bundeskanzlers ging<lb/>
an die Oberste Bergbeh&#246;rde und prompt kam ein Antwort<lb break="no"/>entwurf, demzufolge der Herr Bundeskanzler dem Inhaber der<lb/>
Firma "Radio Nord" in K&#246;ln etwa folgendes geschrieben<lb/>
h&#228;tte:</p>
            <p xml:space="preserve">"Die Aufschlie&#223;ungsarbeiten der UNION CORPORATION , welche<lb/>
der Anla&#223; f&#252;r verschiedene Presse- und Rundfunkmeldungen waren,<lb/>
wurden nicht in Kitzb&#252;hel, sondern im Gebiet der Gemeinde Oberndorf<lb/>
in Tirol und Reitberg &#8211; Kitzb&#252;hel vorgenommen.</p>
            <p xml:space="preserve">Es ist unzul&#228;ssig, von einem "Bergwerk" bei Kitzb&#252;hel zu sprechen,<lb/>
denn ein Aufsuchungsgebiet kann nicht mit einem Bergwerk gleich<lb break="no"/>gesetzt werden, wie Herr <rs type="person">Sch&#228;tzke</rs> es tat. Die Verwedung der Mehr<lb break="no"/>zahl "Bergwerke" ist jedenfalls &#252;bertrieben. Dem Verfasser des<lb/>
Artikels in der deutschen Zeitschrift "Die Welt" d&#252;rfte nicht bekannt<lb/>
sein, da&#223; das heutige Bild des Ruhrgebietes von anderen Industrie<lb break="no"/><pb n="03-0773" facs="03_1970-11-09_0773.jpg"/>zweigen und nicht vom Bergbau bestimmt wird. Ein Vergleich des<lb/>
k&#252;nftigen Bergbaues in Kitzb&#252;hel mit dem "Ruhrgebiet" ist daher<lb/>
irref&#252;hrend. Die Einleitung von Abw&#228;ssern aus Bergwerksan<lb break="no"/>lagen f&#228;llt in die Zust&#228;ndigkeit der L&#228;nder und es erscheint auf<lb/>
jeden Fall unangebracht den Bergbau als alleinigen Wasserver<lb break="no"/>schmutzer hinzustellen.(Die entsprechenden Vorw&#252;rfe aus Bayern<lb/>
wegen der Verunreinigung des Chiemsees durch die Verwirklichung<lb/>
von Berwerksprojekten in Kitzb&#252;hel sind daher zur&#252;ckzuweisen.)<lb/>
Die &#246;sterr. bergrechtlichen Begriffe werden au&#223;erdem in der Stellung<lb break="no"/>nahme des deutschen Einschreiters unrichtig und im falschen<lb/>
Zusammenhang gebraucht. Was die politische Seite der Ange<lb break="no"/>legenheit betrifft, sei darauf verweisen, da&#223; nach Angabe von<lb/>
Bergdirektor Dipl. Ing. <rs type="person">Biangardi</rs> Landeshauptmannstell<lb break="no"/>vertreter Dr. <rs type="person">Kunst</rs> seinerzeit dem Aufsichtsrat der Kupferberg<lb break="no"/>bau Mitterberg GesmbH angeh&#246;rte und in dieser Eigenschaft<lb/>
das Bergbauprojekt gegen&#252;ber dem Landeshauptmann von Tirol<lb/>
vertreten hat."</p>
            <p xml:space="preserve">Die Information ist gl&#252;cklicherweise nicht an das Bundeskanzler<lb break="no"/>amt und der erw&#228;hnte Brief nicht an den "Kitzb&#252;hel-Sch&#252;tzer"<lb/>
abgegangen. Aber dies ist nicht das Verdienst der Obersten Berg<lb break="no"/>beh&#246;rde. Und ich habe das Gef&#252;hl, da&#223; man in der OB dar&#252;ber<lb/>
traurig sein wird. Nicht, weil das Produkt ihrer T&#228;tigkeit die<lb/>
&#214;ffentlichkeit nicht erreicht. Sondern weil sie vermutlich traurig<lb/>
sind, wenn wir uns nicht in der &#214;ffentlichkeit blamieren.</p>
            <p xml:space="preserve">Wie gesagt, beim Kabarett bleibt einem manchmal das Lachen<lb/>
im Halse stecken.</p>
         </div>
      </body>
      <back>
         <pb n="03_0762_01" facs="03_1970-11-09_0762-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.11.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0762_02" facs="03_1970-11-09_0762-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
