<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731114">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-14">Mittwoch, 14. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1254" facs="18_1973-11-14_1254.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 14. November 1973</p><p xml:space="preserve">Unser neuer Bezirksvorsteher <rs type="person" ref="#per__97347">Berger</rs> ist Siemens-Angestellter und zwar<lb/>
Betriebsratsobmann. <rs type="person" ref="#per__97543">Heindl</rs> hat den Wunsch, da&#223; ich mit <rs type="person" ref="#per__97528">Hecke</rs> &#252;ber<lb/>
die Absicherung von <rs type="person" ref="#per__97347">Berger</rs> verhandelt. GenDir. <rs type="person" ref="#per__97528">Hecke</rs> leitet ein, da&#223;<lb/>
auch das Stammhaus der dortige Generaldirektor immer wieder erkl&#228;rt<lb/>
er h&#228;lt es f&#252;r zielf&#252;hrend, wenn Siemens-Leute in die politische<lb/>
Arena steigen und sichert die so beurlaubten Siemensianer<lb/>
entsprechend ab. <rs type="person" ref="#per__97528">Hecke</rs> macht deshalb auch <rs type="person" ref="#per__97347">Berger</rs> ein unerwartet<lb/>
g&#252;nstiges Angebot, was niemand erwartet hat. <rs type="person" ref="#per__97347">Berger</rs> ist weiter sozial<lb break="no"/>versichert, d.h. den Arbeitsgeberanteil tr&#228;gt die Firma, wird<lb/>
karenziert und kann, wenn er zur&#252;ckkommt, sofort die-selbe Position<lb/>
die er jetzt hat, einehmen und seine Vorr&#252;ckung und sonstigen Benefitien<lb/>
werden nicht unterbrochen. <rs type="person" ref="#per__97528">Hecke</rs> ist sogar bereit, ihm einen gewissen<lb/>
monatlichen Betrag noch auszubezahlen. Da ich mich in die Details gar<lb/>
nicht einmischen m&#246;chte, danke ich nur f&#252;r das verst&#228;ndnisvolle Ver<lb break="no"/>halten.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Ich glaube, da&#223; <rs type="person" ref="#per__97528">Hecke</rs> falsch informiert ist &#252;ber die Bez&#252;ge eines<lb/>
Bezirksvorstehers.Mich interessiert aber nicht wie <rs type="person" ref="#per__97347">Berger</rs> sich mit<lb/>
<rs type="person" ref="#per__97528">Hecke</rs> letzten Endes einigt. Ich will damit nicht belastet sein.</p><p xml:space="preserve"><rs type="person" ref="#per__97528">Hecke</rs> erkl&#228;rt mir auch,dann unter vier Augen, da&#223; er <rs type="person" ref="#per__126864">Frenzl</rs>, den<lb/>
seinerzeitigen Betriebsratsobmann der Arbeiter als er in Pension ging,<lb/>
den doppelten Pensionszuschu&#223; auszahlte, weil er die Meinung vertrat,<lb/>
da&#223; <rs type="person" ref="#per__126864">Frenzl</rs> als Betriebsratsobmann sich zeitlebens f&#252;r Siemens<lb/>
wenn auch auf der Gegenseite der Gesch&#228;ftsleitung stehend, eingesetzt<lb/>
hat. Ebenso bezahlt er nicht 12 Monatsabfertigungen sondern 14 Monate.<lb/>
<rs type="person" ref="#per__126864">Frenzl</rs> war damals, wie er ausdr&#252;ckte, sehr ger&#252;hrt. Ich gebe zu, da&#223;<lb/>
diese soziale Haltung auch ich nicht erwartet habe.</p><p xml:space="preserve"><rs type="person" ref="#per__97528">Hecke</rs>, derzeitig GenDir. von der KWU, d.h. von dem ersten Atomkraft<lb break="no"/>werk das wir in &#214;sterreich bauen, interessiert sich nat&#252;rlich auch f&#252;r<lb/>
das 2. und ich rufe deshalb MinRat <rs type="person" ref="#per__107937">Frank</rs>, den auch <rs type="person" ref="#per__97528">Hecke</rs> als einen<lb/>
integeren Fachmann bezeichnet, bei dem es keinerlei Bestechung oder<lb/>
sonstigen Unzul&#228;nglichkeiten geben k&#246; nnte. Ich erkl&#228;re <rs type="person" ref="#per__97528">Hecke</rs> aber<lb/>
rundwegs auch dann in der Anwesenheit von <rs type="person" ref="#per__107937">Frank</rs>, da&#223; durch die Tat<lb break="no"/><pb n="18-1255" facs="18_1973-11-14_1255.jpg"/>sache, da&#223; die Leitung der Tullnerfeld-Kraftwerke nicht aus sehr<lb/>
starken M&#228;nnern besteht, die vorallem nicht entsprechende Handels<lb break="no"/>vollmacht besitzen, den Generalvertreter und auch die Firma Elin<lb/>
die daran beteiligt ist, sowie die Bauunternehmungen in eine ein<lb break="no"/>malig g&#252;nstige Situation gebracht hat. Ich lasse keinen Zweifel,<lb/>
da&#223; dadurch der Eindruck entstand, vielleicht auch teilweise durch<lb/>
Unf&#228;higkeit die Bauherren benachteiligt sind und die Bauunternehmungen<lb/>
aber nat&#252;rlich auch die Lieferanten des know hows und der technischen<lb/>
Einrichtungen besser weggekommen sind als der Bauherr.</p><p xml:space="preserve">Der neue alban. Botschafter <rs type="person" ref="#per__148998">Plaka</rs> und der Handelsrat hoffen, da&#223;<lb/>
in Hinkunft, nicht zuletzt durch meinen Besuch in Albanien, unsere<lb/>
Handelsbeziehungen sich wesentlich verbessern. Ich erkl&#228;re ihnen,<lb/>
da&#223; die Voraussetzung nicht das Wohlwollen von alban. Seite und<lb/>
vorallem von mir das entscheidenste ist, sondern das&#223; es gelingt,<lb/>
&#246;sterreichische Firmen zu veranlassen, durch entsprechend g&#252;nstige<lb/>
Offerte Waren zu beziehen. Noch immer ist &#214;sterreich sehr aktiv<lb/>
und wenn jetzt tats&#228;chlich die Albaner wie beabsichtigt f&#252;r 100tausende<lb/>
Dollar Textilien kaufen, wird dadurch noch lange nicht ein wesent<lb break="no"/>lich gr&#246;&#223;eres Handelsvolumen entstehen. Der Botschafter wird sich be<lb break="no"/>m&#252;hen, den &#246;sterreichischen Verh&#228;ltnissen und Gegebenheiten ent<lb break="no"/>sprechend zu erreichen, da&#223; entsprechende Organisationsformen wahr<lb break="no"/>scheinlich m&#252;&#223;ten Vertreter gesucht werden, die den &#246;sterr. Markt<lb/>
entsprechend bearbeiten. In Albanien durchzusetzen. Ich lade neuer<lb break="no"/>dings den alban. Au&#223;enhandelsminister ein.</p><p xml:space="preserve">&#220;berraschend erscheine ich beim Ausschu&#223; WLV und kann dort miterleben,<lb/>
wie <rs type="person" ref="#per__125823">Hanisch</rs> sehr geschickt die Bewirtschaftung von Heiz&#246;l vorbereitet.<lb/>
Da ich nicht ganz &#252;berzeugt bin, da&#223; sein System, da&#223; er entwickelt<lb/>
und &#252;berdings auch schriftlich vorbereitet hat, ein optimales ist,<lb/>
ich habe immerhin 2Stunden-Diskussion mitangeh&#246;rt, verlange ich<lb/>
gleich, da&#223; wenn dann ein end&#252;gltiges System vom Arbeitsausschu&#223;<lb/>
Wirtschaft erarbeitet ist, dies auch von den L&#228;ndern und zwar von<lb/>
den Funktion&#228;ren mir schriftlich best&#228;tigt wird. Ich m&#246;chte unter<lb/>
allen Umst&#228;nden verhindern, da&#223; wenn es dann einmal nicht funktionierrt<lb/>
uns der Vorwurf trofft, da&#223; wir die entsprechenden falschen Anordnungen<lb/>
getroffen haben. Ich bin fest davon &#252;berzeugt, da&#223; wir die Bewirt<lb break="no"/><pb n="18-1256" facs="18_1973-11-14_1256.jpg"/>schaftung jetzt momentan gar nicht einf&#252;hren m&#252;ssen. Wir haben<lb/>
keinen absoluten Notstand sondern die Hamsterwelle mu&#223; man mit<lb/>
anderen Methoden versuchen zu &#252;berdauern. Hier handeln die Tank<lb break="no"/>stellen sowieso einigerma&#223;en vern&#252;nftig, in dem sie nur gewisse<lb/>
Mengen an jeden abgeben. Das Drucken der Marken braucht 4 &#8211; 6 Wochen<lb/>
und kostet f&#252;r 300.000 t d.s. 360 Mio l 1,8 Mio S. Diesen Betrag<lb/>
werde ich fr&#252;her oder sp&#228;ter auftreiben m&#252;ssen, wahrscheinlich im<lb/>
Rahmen der Bevorratungsbudgetpost, die ich doch fr&#252;her oder sp&#228;ter<lb/>
bekommen werde. Wichtig erscheint den L&#228;ndervertretern und ich<lb/>
erneuere meinen Apell, den ich vor Monaten schon immer in westl.<lb/>
L&#228;ndern besonders dargelegt habe, da&#223; endlich f&#252;r &#214;lprodukte ent<lb break="no"/>sprechende Lager zu errichten. Interessant ist,da&#223; man mir mitteilt,<lb/>
da&#223; solche Lager bei einzelnen Firmen bereits bestehen, da&#223; aber<lb/>
aus finanzieller und geldm&#228;&#223;iger Knappheit diese entweder garnicht<lb/>
oder ganz bescheiden auch bei normaler Belieferung, ja selbst bei<lb/>
Verknappungserscheinungen die man erwartet, nicht nur oder teilweise<lb/>
angef&#252;llt sind. Wirklich gute Versorgung wird nur bei ESSO-Tankstellen<lb/>
resp. Abnehmer festzustellen sein, weil diese wenigstens auf 30 Tage<lb/>
Ziel liefert. Die Geldknappheit der Abnehmer und ganzsbesonders cie<lb/>
Bindung von Kapital verhindert bis jetzt eine gr&#246;&#223;ere Lagerung. Auch<lb/>
wenn Lagerkapazit&#228;ten frei sind.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__134959">Widhalm</rs> und <rs type="person" ref="#per__137297">Messinger</rs> sind sich als Leiter der Zentralstelle f&#252;r<lb/>
die &#214;lwirtschaft vollkommen klar, da&#223; ihr Verlangen auf Bewirtschaftung<lb/>
nicht ein aktuell zu l&#246;sendes und vorallem schnell zu l&#246;sendes Problem<lb/>
ist. Da wir auch keinen Mangelerscheinung durch Minderproduktion sondern<lb/>
nur durch Hamstern ein Verteilungsproblem haben, denke ich nicht da<lb break="no"/>ran deswegen eine Bewirtschaftung tats&#228;chlich einzuf&#252;hren. Der Arbeits<lb break="no"/>ausschu&#223; kann auch nicht f&#252;r mich die Richtschnur sein, weil die<lb/>
anwesenden Hofr&#228;te und Vertreter de Landesregierungen sehr gerne eine<lb/>
eAktivit&#228;t am Sektor auch in ihren L&#228;ndern entwickeln wollen. Am tollsten<lb/>
war f&#252;r mich der Vorschlag, es sollten in den Bezirkshauptmannschaften<lb/>
Karteien angelegt werden, wo jeder &#214;lofenbesitzer mit seinem Bedarf<lb/>
festgehalten wird. Derzeit allerdings haben wir nichteinmal eine<lb/>
stat., d.h. ziffernm&#228;&#223;ige Ahnung, wieviele &#214;lofenbesitzer es gibt.<lb/>
und wie gro&#223; der Bedarf &#252;berhaupt ist. Von einer Verteilung auf<lb/>
Bundesl&#228;nder oder Bezirkshauptmannschaften ist daher keine Rede.</p><pb n="18-1257" facs="18_1973-11-14_1257.jpg"/><p xml:space="preserve">Hier wird prim&#228;rnotwendig sein, sich auf stat. Weg eine entsprechende<lb/>
Information zu verschaffen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs><lb/>
Bitte in dieser Richtung wie besprochen entsprechende stat. Ziffern,<lb/>
in dem Fall Stichprobenerhebungen verlangen.</p><p xml:space="preserve">Vieleicht sollte man &#252;berlegen, solange die Bev&#246;lkerung unter den<lb/>
derzeitigen Verteilungsschwierigkeiten bereit ist, sich an einer<lb/>
Erhebungsaktion zu beteiligen, &#252;ber die zentrale Mineral&#246;lstelle<lb/>
den Aufruf zu erlassen, gegebenenfalls durch das Rohstofflenkungs<lb break="no"/>gesetz aucheine Anordnung zu erlassen, da&#223; sich die &#214;lofenbesitzer<lb/>
bei einer Tankstelle, wo sie in Hinkunft &#214;l beziehen wollen, zu re<lb break="no"/>gistrieren. Damit k&#246;nnte ein gewisser &#220;berblick verschafft werden,<lb/>
allerdings besteht die Gefahr, da&#223; sich welche bei zwei Tankstellen<lb/>
gleichzeitig anmelden.</p><p xml:space="preserve">Die Jahressitzung &#252;ber feste Brennstoffe gab mir Gelegenheit, den<lb/>
Fachleuten zu demonstrieren, wie gewisse Zeitungen, insbesondere<lb/>
die S&#252;dost-Tagespost und andere &#214;VP-Bl&#228;tter jetzt auch Unruhe<lb/>
in die feste Brennstoffversorgung bringen wollen. Alle Produzenten,<lb/>
d.h. die &#214;DK, GKB und Sagok erkl&#228;rten, da&#223; sie &#252;ber gr&#246;&#223;ere Lager<lb/>
verf&#252;gen, die VOEST mehr Koks heute ausliefert, alle Importeure<lb/>
versicherten mir, da&#223; sie die Kontrakte einhalten werden und des<lb break="no"/>halb den normalen Bedarf zuz&#252;gl. einer gewissen Reserve befriedigen<lb/>
werden. Eine Beunruhigung der &#214;ffentlichkeit durch entsprechende<lb/>
zitierte Zeitungsmeldungen und vielleicht gar dann noch im Rundfunk<lb/>
und Fernsehen ist nicht auf Fakten ausgebaut sondern ausschlie&#223;lich<lb/>
Tendenzmeldung.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs><lb/>
Wie kann man, ohne da&#180;&#223; die Bev&#246;lkerung dann sofort wieder sagt, aha<lb/>
das Handelsministerium informiert schon wiederzu optimistisch die<lb/>
Bev&#246;lkerung zu beruhigen.</p><p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> hat ein Papier &#252;ber die Bevorratung ausgearbeitet, da&#223; in<lb/>
meinen Augen aus den wichtigsten Gesichtspunkt auch die Preispolitik<lb/>
die man bei Bevorratung machen kann, herausstreicht. &#220;ber die<lb/>
<pb n="18-1258" facs="18_1973-11-14_1258.jpg"/>finanzielle Regelung wird <rs type="person" ref="#per__97668">Kreisky</rs> mit der &#214;VP erst nach R&#252;ckkehr<lb/>
von <rs type="person" ref="#per__97311">Androsch</rs> end&#252;g&#252;ltig entscheiden. <rs type="person" ref="#per__97668">Kreisky</rs> hat sich, wie ich aus<lb/>
der Fraktion im &#214;GB entnehmen konnte, aich f&#252;r ein spez. &#246;sterr.<lb/>
Modell erw&#228;rmt. Er meint, die Schweizer Regelung, wo der Konsument<lb/>
mit <choice><choice><sic>Svl.ooo,--</sic><corr>Sv 1.000?</corr></choice></choice> pro Jahr belastet wird, oder die schwed. Regelung,<lb/>
die 5 Milliarden den Staat kostet, kommt nicht in Frage. Wenn die<lb/>
Kampagne gegen die Versorgung mit Brennstoffen weiter anh&#228;lt, halte<lb/>
ich es f&#252;r zweckm&#228;&#223;ig in einem Pressefr&#252;hst&#252;cksgespr&#228;ch einen potenten<lb/>
Vertreter einzuladen, damit er die Sachlage darlegt.</p><p xml:space="preserve">Bei der Festveranstaltung 25 Jahre Produktenb&#246;rse hat deren Pr&#228;sident<lb/>
<rs type="person" ref="#per__146463">Holzschuh</rs> von einem B&#252;rokraten ausgearbeitete Festrede gehalten, die<lb/>
furchtbar war. Bis ins Detail gehende Schilderungen, was jedes Jahr<lb/>
an Renovierungen an B&#246;rsengeb&#228;uden an entsprechenden Novellen<lb/>
der Statuten und der B&#246;rseordnung Aktivit&#228;ten der einzelnen<lb/>
Arbeitsgruppen wurde bis ins letzte Detail mitgeteilt, wo die Fenster<lb/>
gestrichen wurden und wie das unbedeutende Futtermittel XY definiert<lb/>
wurde use. Der Vertreter der Landwirtschaft, der wie mir bei meinem<lb/>
Erscheinen mitgeteilt wurde, dann f&#252;r den Landwirtschaftsminister<lb/>
reden sollen, dann aber erfuhr, da&#223; ich angeblich die Gr&#252;&#223;e des<lb/>
Landwirtschaftsminister bringen sollte, gar nicht erschien. Deshalb<lb/>
habe ich erkl&#228;rt, xpreche ich nicht als erster, sondern als<lb/>
letzter, obwohl ich sehr unter Zeitdruck war. Dies war aber gut so.<lb/>
Ich habe absichtlich dann nicht nur eine sehr lockere Ansprache, sinder<lb/>
auch ausder B&#246;rsengeschichte und deren Funktion abgeleitet, da&#223; in<lb/>
Hinkunft die B&#246;rse in meinen Augen wieder eine st&#228;rkere Aufgabe haben<lb/>
soll als derzeit. Durch die Bewirtschaftung der wichtigsten Agrarpro<lb break="no"/>dukten und vorallem durch die Preisfestsetzung die es ja f&#252;r Weizen<lb/>
im n&#228;chsten Jahr lockern m&#246;chte, sollte und m&#252;&#223;te dann die Funktion<lb/>
der B&#246;rse sch&#246;n langsam wieder geheren. Ich verwies auf die<lb/>
auf die Theoretikern insbesondere <rs type="person" ref="#per__115580">Otto Bauer</rs> festgelegte Ansicht, da&#223;<lb/>
in einem kapitalistischen System die B&#246;rse sehr wohl auch im Interesse<lb/>
der Konsumenten notwneidge Funktion hat, n&#228;mlich durch ihre Spekulation<lb/>
auf hausse &#8211; baisse die Preisschwankungsd&#228;mpfung zu erreichen. Wenn<lb/>
die Ernte knapp und die Lager gef&#252;llt sind, wird bevor dieser<lb/>
Zustand eintritt, bereits Froschspekulation der Preis angehoben.<lb/>
Umgekehrter Fall durhc Baissespekulation gesenkt.</p><pb n="18-1259" facs="18_1973-11-14_1259.jpg"/><p xml:space="preserve">In die &#214;GB-Fraktion, wo ich zu sp&#228;t kam, hat man mir erkl&#228;rt, hat<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> noch referiert &#252;ber die Fragen Wahlen in O&#214; und Wien<lb/>
144, ORF und Preis, Die Diskussion war &#228;u&#223;erst lebhaft, richtige<lb/>
sich gegen die nicht sehr klug gef&#252;hrten Angriffe gewisser Presse<lb break="no"/>organe. Hier meinte sowohl <rs type="person" ref="#per__112988">Wille</rs> als <rs type="person" ref="#per__111740">Dallinger</rs> u. <rs type="person" ref="#per__141695">Duval</rs>, man m&#252;&#223;te das<lb/>
Flugblatt abstimmen. <rs type="person" ref="#per__141695">Duval</rs> meint alleerdings zurecht, da&#223; auch<lb/>
unsere Zeitungen anders berichten m&#252;ssen. Eine typische Tendenz<lb break="no"/>meldung der AZ, ORF-Musiker bringt Frau um, oder <rs type="person" ref="#per__140108">Csoklich</rs> ist ein CVer,<lb/>
wasnicht stimmt. Nur zu vergleichen, was man seinerzeit <rs type="person" ref="#per__146169">Daume</rs><lb/>
erkl&#228;rt hat, er w&#228;re in der Vergangeheit KP-Mitglied, was auch nicht<lb/>
stimmte. <rs type="person" ref="#per__97346">Benya</rs> meinte, da&#223; man die gegnerischen Zeitungen auch<lb/>
die Boulevardbl&#228;tter und den ORF zentrisch angehen sollte. Die<lb/>
Zeitungen werden auf alle F&#228;lle,auch dann, wenn die jetzt die<lb/>
Kronen-Zeitung oder die Partei nicht so sehr attackiert, &#246;dies<lb/>
fr&#252;her oder sp&#228;ter wieder tun. Er d&#252;rfte hier mit <rs type="person" ref="#per__97668">Kreisky</rs> auf einer<lb/>
Linie liegen. Die Wahlen in den L&#228;ndern sieht er sind deshalb in O&#214;<lb/>
so schlecht verlaufen, und werden auch in der Steiermark und in Salzburg<lb/>
nicht anders weil, weil man sicb dort zu optimistisch gibt. Au&#223;er<lb break="no"/>dem auf das gute Klima sich in diesen L&#228;ndern beruft und damit<lb/>
autom. immer der 2. bleiben wird. Im Parlament m&#252;&#223;te das Strafgesetz<lb break="no"/>buch und die ORF-Reform durchgezogen werden. Hier steht er hinter<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> auch dann wenn die Landesobm&#228;nner der SP&#214; in einzelnen<lb/>
Pr&#228;sidiensitzungen scheinbar immer wieder Bedenken ge&#228;i&#223;ert haben.<lb/>
Die wollen nur ihr gutes Klima erhalten, was aber bei den Landtags<lb break="no"/>wahlen nicht entsprechend honoriert wird. Wer sich abfindet Zweiter<lb/>
zu sein und dann auch das besondere steir., o&#246;, u. sbg. Klima ver<lb break="no"/>weist, ist von vornherein <choice><choice><sic>geh&#228;nidkap.</sic><corr>gehandicapt</corr></choice></choice> <rs type="person" ref="#per__97346">Benya</rs> bef&#252;rchtet auch, da&#223;<lb/>
es innerhalb der Partie zu Zirkelbildungen insbesondere durch das<lb/>
Renner-Institut kommt. Hier werden <choice><choice><sic>junge Generationsmitglieder,</sic><corr>Mitglieder der Jungen Generation</corr></choice></choice> die<lb/>
alles managen wollen in neue Positionen gebracht, schieben sich,<lb/>
wie er sich ausdr&#252;ckte gegenseitig Posten zu und isolieren sich so<lb/>
von der Partei und Parteiarbeit bzw. der Kleinarbeit, die den alten<lb/>
Funktion&#228;r auszeichnet. Da irrt glaube ich <rs type="person" ref="#per__97346">Benya</rs> und viele<lb/>
<choice><choice><sic>junge Generationsaktivisten</sic><corr>Aktivisten der Jungen Generation</corr></choice></choice> arbeiten heute genauso wie wir<lb/>
seinerzeit in der Jugend. Allerdings mit anderen Methoden. <rs type="person" ref="#per__97346">Benya</rs><lb/>
verwies dann darauf, da&#223; wir auch Vorkehrungen &#252;ber die Rationierung<lb/>
der Sonntagsfahrverbot und die Geschwindigkeitsbegrenzung treffen<lb/>
sollten. Unter diesen Umst&#228;nden mu&#223;te auch ich mich melden und<lb/>
<pb n="18-1260" facs="18_1973-11-14_1260.jpg"/>habe unsere Taktik erkl&#228;rt, <rs type="person" ref="#per__97668">Kreisky</rs> hat in seinem Schlu&#223;wort<lb/>
dann eine wirklich treffende Bemerkung m gemacht. Die Gewerkschafts-<lb/>
und pol. Strategie ist eine verschiede. Die Gewerkschaft kann<lb/>
sich,,wenn sie etwas nicht erreicht zur&#252;ckziehen und man wei&#223;, sie<lb/>
kommt auf alle F&#228;lle wieder. Sie bleibt immer Verhandlungsgegner<lb/>
der Unternehmer. Bei der pol. Strategie mu&#223; man ber&#252;cksichtigen.<lb/>
da&#223; eine Niederlage ein Zur&#252;ckziehen schwer macht und autom. andere<lb/>
Niederlagen mit sich zieht. Der pol. Strategie mu&#223; man deshalb<lb/>
st&#228;ndig angreifen, um keine Niederlagen zu erreichen. Dies ist auch<lb/>
das YZeil und der Zweck der Zeitungskampagne. Wenn jetzt die Stmk.<lb/>
jetzt 3 beschlossen hat sie verteilt das Flugblatt nicht, dann wird<lb/>
das Interesse der Funktion&#228;re und der Mitglieder nach dem Inhalt<lb/>
dieses Flugblattes nur viel gr&#246;&#223;er. Der wirkliche Feind der Regierung<lb/>
die &#214;VP sondern die Presse. Die &#214;VP agiert so flau jetzt im Parlament,<lb/>
k&#252;ndigt gro&#223;e Herbstkampagnen an, aus denen nichts wird, so da&#223; von<lb/>
ihr keinerlei Gefahr droht. Anders aber von den Massenmedien. Die<lb/>
k&#246;nnen durch ihre Berichterstattung der Regierung sehr wohl Schwieirg&#180;<lb/>
keiten bereiten. Da auch unsere W&#228;hler aber gr&#246;&#223;tenteils von diesen<lb/>
Massenmedien beeinflu&#223;t werden, mu&#223; man durch Flugblattaktion zu<lb break="no"/>mindestens unsere Funktion&#228;re dar&#252;ber aufkl&#228;ren. Er verteidigte<lb/>
also die mi&#223;gl&#252;ckte Flugblattaktion bis zur letzten Konsequenz.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs><lb/>
Nach diesen &#196;u&#223;erungen nehme ich an, da&#223; auch diese Idee von<lb/>
ihm stammt. So bassierte dann bei der Durchf&#252;hrung der Fehler, da&#223;<lb/>
einzelne Landesparteien es trotzdem ablehnten.</p><p xml:space="preserve">KzlRat <rs type="person" ref="#per__136831">Hermann</rs> mit 65 schon in Pension gehend, wurde vom Bundespr&#228;<lb break="no"/>sidenten mit dem goldenen Ehrenzeichen ausgezeichnet. Bei der &#220;ber<lb break="no"/>gabe n&#252;tzte ich die Gelegenheit um der versammelten Filmbranche,<lb/>
es nwaren nicht nur die Vertreter der Lichtspieltheater anwesend,<lb/>
<rs type="person" ref="#per__136831">Hermann</rs> f&#252;r seine kooperierende T&#228;tigkeit wirklich zu danken. Ich<lb/>
hatte ihm vorerst auf der Gegenseite, als Verhandler in der Parit&#228;ti<lb break="no"/>schen Kommission kenengelernt und jetzt als Mitarbeiter vom Film<lb break="no"/>f&#246;rderungsgesetz und mu&#223; zugeben, da&#223; er sich immer um einen konsensz<lb/>
bem&#252;hte. Er hatte es wirklich besonders schwierig , die <choice><choice><sic>100ten</sic><corr>hunderten</corr></choice></choice> Kino<lb break="no"/>besitzer waren nicht sehr einfach unter einen Hut zu bringen. Da er<lb/>
noch sehr r&#252;stig ist, eigentlich auch von der Funktiln der Handels<lb break="no"/><pb n="18-1261" facs="18_1973-11-14_1261.jpg"/>kammer gar nicht ausscheiden mu&#223;te, w&#228;re interessant seine<lb/>
wirklichen Beweggr&#252;nde zu finden.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Was veranla&#223;t <rs type="person" ref="#per__136831">Hermann</rs> sich zur&#252;ckzuziehen. Von der Kammerfunktion<lb/>
bezieht er doch keine Pension, au&#223;rdem gibt es dort keinen Alters<lb break="no"/>paragraph.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1253_05" facs="18_1973-11-14_1253-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1253_06" facs="18_1973-11-14_1253-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1253_07" facs="18_1973-11-14_1253-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Biographische Notizen &#252;ber KR Hermann anl. Ordensverleihung</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1261_01" facs="18_1973-11-14_1261-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript Dr. Koppe betr. Einheitliches Preisgesetz</head>
            <gap reason="sampling"/>
            <pb n="18_1261_02" facs="18_1973-11-14_1261-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
