<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730117">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-17">Mittwoch, 17. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0042" facs="14_1973-01-17_0042.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 17. J&#228;nner 1973</p><p xml:space="preserve">Dem Landesfremdenverkehrsdirektoren hatte ich den Grund des jug.-<lb/>
&#246;sterr. Fremdenverkehrsabkommen auseinandergesetzt. Vorarlberg und<lb/>
Salzburg hatten je Bedenken ge&#228;ussert. Bei <name type="person" ref="#per__134323">Manzano</name>, Salzburger<lb/>
Vertreter, stellte sich dann in der Diskussion heraus, dass er ins<lb break="no"/>besondere bef&#252;rchtet, dass budget&#228;re Verpflichteungen, d.h.<lb/>
finanzielle Belastungen durch das Abkommen entstehen k&#246;nnten. Und<lb/>
dadurch Fremdenverkehrsmittel f&#252;r die Bundesl&#228;nder gegebenenfals<lb/>
gek&#252;rzt werden k&#246;nnten. <name type="person" ref="#per__123822">Gaibacher</name> von der Steiermark war dagegen<lb/>
sehr daf&#252;r und wies darauf hin, dass es f&#252;r sie durch das Abkommen<lb/>
M&#246;glichkeiten gibt, bei der Grenzabfertigung gegen Jugoslawien<lb/>
doch einigermassen eine m&#246;gliche Intervention zu erreichen. Dass<lb/>
z.B. nicht schikan&#246;s abgefertigt wird usw. Bei dieser Gelegenheit<lb/>
kam dann auch zur Sprache, dass die Fremdenverkehrsdirektoren wegen<lb/>
nur so geringen Sitzungen bei der &#214;FVW und ganz besonders dass noch<lb/>
immer nicht die Generalveraammlung f&#252;r die Beschlussfassung des Budgets<lb/>
1973 einberufen wurde, sehr ungehalten sind. Dar&#252;ber hinaus stellte<lb/>
ich fest, dass sie sehr wohl eine Gemeinschaftsausstellung, sie<lb/>
bezeichnen das als Messe, in vielen L&#228;ndern und bei einzelnen Ge<lb break="no"/>legenheiten sehr wohl auch gew&#252;nscht werden. Mehr noch als die gelegent<lb break="no"/>lichen Direktoriumssitzungen wurde der Werbeausschuss vernachl&#228;ssigt.<lb/>
Insgesamt ist er nur ein einziges Mal in dem vergangenen Jahr einbe<lb break="no"/>rufen worden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich glaube, dass man wirklich darauf dr&#228;ngen<lb/>
muss, dass nicht nur die Direktoriumssitzung<lb/>
sondern ganz besonders der Werbeausschuss<lb/>
&#246;fters einberufen wird.</p><p xml:space="preserve">Bei der Besprechung bei den Zweigstellenleitern der &#214;FVW wurde sehr<lb/>
systematisch ihre Forderungen von den einzelnen Kolleginnen und<lb/>
Kollegen vorgetragen. Insbesondere m&#246;chten sie, dass ihre Geh&#228;lter<lb/>
und die ihrer Angestellten wesentlich erh&#246;ht werden und dass ganz<lb/>
besonders die entsprechenden Dienstposten insgesamt 11 vermehrt<lb/>
werden. Sie stellten sich allen Ernstes vor, dass z.B. in jeder oder<lb/>
zumindestens in fast jeder Zweigstelle ein P.R.-Mann, d.h. ein<lb/>
Presse-Posten geschaffen wird. Ausserdem w&#252;nschten sie, dass ihr Lokale<lb/>
um das Image zu verbessern, doch renoviert geh&#246;rten. F&#252;r die letztere<lb/>
Forderung hatte ich nicht nur volles Verst&#228;ndnis sondern setzte ihnen<lb/>
auseinander, dass wir sehr wohl bem&#252;ht sind, die Lokale so weit es<lb/>
<pb n="14-0043" facs="14_1973-01-17_0043.jpg"/>sich hier um &#228;ltere oder ung&#252;nstige Lokale handelt, sehr wohl zu<lb/>
renovieren. Betreffend der Forderungen wies ich darauf hin, dass<lb/>
sie ja jetzt Vertreter gew&#228;hlt hatten und ich zielf&#252;hrend mit diesen<lb/>
&#252;ber berechtigte W&#252;nsche verhandeln w&#252;rde. Betreffend die Personalver<lb break="no"/>mehrung und insbesondere die Schaffung von Presse-Posten erkl&#228;rte<lb/>
ich, dass dies vollkommen unm&#246;glich sei. Insgesamt h&#228;tten die Zweig<lb/>
stellen 11 neue Dienstposten angefordert. von denen allerdings das<lb/>
letzte Mal nur ein einziger Posten genehmigt wurde. Ich verwies<lb/>
darauf, dass viele Botschaften Presse-attach&#233; h&#228;tten und dass man<lb/>
doch mit diesem im engsten Einvernehmen gegebenefallss die Pressear<lb break="no"/>beit f&#252;r &#214;sterreich leisten k&#246;nnte. Die Zweigstellenleiter wieder<lb/>
wiesen darauf hin, dass diese meistens ihre Verbindungen d.h. die der<lb/>
Zweigstellenleiter ben&#252;tzten, um &#252;berhaupt erst richtig ins Gespr&#228;ch<lb/>
mit der ausl&#228;ndischen Presse zu kommen. <name type="person" ref="#per__146989">Leitner</name> von K&#246;ln war beauf<lb break="no"/>tragt worden &#252;ber die Ausstellung und deren Zweckm&#228;ssigkeit zu referie<lb break="no"/>ren. Er meinte, dass es ganz sinnlos ist, wenn man von einzelnen L&#228;n<lb break="no"/>dern oder gar von der Fremdenverkehrswerbung z.B. ein Mini-Tirol<lb/>
oder &#252;berhaupt eine &#214;sterreich-Ausstellung,die viel kostet, nach<lb/>
Montreal oder sonst wohin schickt. Zielf&#252;hrend w&#228;ren spezialisierte<lb/>
Ausstellungen wie z.B. eine Freizeitmesse in Essen dazu ben&#252;tzt<lb/>
wurde, um &#252;ber den &#246;sterr. Angelsport Propaganda zu machen. Die<lb/>
Ausstellung 1973 in K&#246;ln wird 1.000 DM nur kosten. Eine Wanderaus<lb break="no"/>stellung, die bereits 27 Eins&#228;tze hat und in Schalterhallen von Spar<lb break="no"/>kassen in Deutschland zum Einsatz kam, kostete 6.000 DM. Solche ziel<lb/>
f&#252;hrenden Ausstellungen, die nur so geringen Aufwand kosten, k&#246;nnen<lb/>
nat&#252;rlich von der &#214;FVW tats&#228;chlich durchgef&#252;hrt resp. unterst&#252;tzt<lb/>
werden. Frau <name type="person" ref="#per__127905">Schmid</name>, Paris, sollte mich davon &#252;berzeugen, dass<lb/>
Fremdenverkehrsfilme von gr&#246;sster Bedeutuung sind. Insbesondere war<lb/>
es ihr gelungen, im franz. TV einige abzustrahlen. Allerdings gab<lb/>
sie zu, dass es sich hier um kurze qualit&#228;tsm&#228;ssig hochstehende<lb/>
Filme handeln muss. Insbesondere soll der Film Jet-Austria, die<lb/>
spanische Reitschule, aber auch der &#214;sterreich-Kaleidoskop und sogar<lb/>
<name type="person" ref="#per__85596">Egger-Lienz</name> gut angekommen sein. Ich verwies darauf, dass ich ein<lb/>
Gegner von Filmauftr&#228;gen bin, weil das viel Geld kosten kann und<lb/>
letzten Endes der Film dann doch eine Niete ist, d.h. qualit&#228;ts<lb break="no"/>m&#228;ssig &#252;berhaupt nichts bringt. d.h. wenn &#252;berhaupt wir gegebenenfals<lb/>
fertige Filme aufkaufen, wenn wir sie gesehen haben und wir sie f&#252;r de<lb/>
&#246;sterr. Fremdenverkehr als gut bezeichnen k&#246;nnen.</p><pb n="14-0044" facs="14_1973-01-17_0044.jpg"/><p xml:space="preserve">Mit <name type="person" ref="#per__149065">Walbach</name>, Berlin, als erstem Sprecher und <name type="person" ref="#per__137440">Burda</name>, London,<lb/>
als zweitem Sprecher der Zweigstellenleiter, f&#252;hrte ich dann<lb/>
die gew&#252;nschte Aussprache unter 6 Augen. <name type="person" ref="#per__149065">Walbach</name> war seinerzeit<lb/>
von <name type="person" ref="#per__133333">Illig</name> hinausgeschmissen worden, weil er sich f&#252;r die Kollegen<lb/>
eingesetzt hat, die einen zweij&#228;hrigen vertragslosen Zustand damals<lb/>
hatten und wollte deshalb, dass ich zustimme, dass er unter den<lb/>
Betriebsr&#228;teschutz f&#228;llt. Ich erkl&#228;rte, dass ich noch niemals wegen<lb/>
gewerkschaftlicher T&#228;tigkeit gegen jemanden vorgegangen bin, ganz im<lb/>
Gegenteil, dass wenn er aber das Betriebsr&#228;tegesetz f&#252;r sich in<lb/>
Anspruch nehmen will, er dann nach diesem Betriebsr&#228;tegesetz, wenn<lb/>
dies &#252;berhaupt m&#246;glich ist, sich einer Wahl stellen muss und zwar der<lb/>
gesamten ausl&#228;ndischen Vertreter und nicht nur der Zweigstellenleiter.<lb/>
Bei ihren Gehaltsw&#252;nschen erkl&#228;rte ich, dass diesbez&#252;gliche Ver<lb break="no"/>handlungen jetzt erst beginnen m&#252;ssten, denn es w&#228;re nicht m&#246;glich,<lb/>
dass sie sich die Zibeben aus allen Vorschl&#228;gen oder ihren derzei<lb break="no"/>tigen Vertr&#228;gen herausziehen unter anderem hatten sie wirklich die<lb/>
Illusion, dass sie die Abfertigung von ihren ganzen Bez&#252;gen bekommen<lb/>
auch dann, wenn wir sie jetzt teilen, und zwar in eine Inlands<lb break="no"/>tangente und eine Auslandstangente und die Abfertigung nat&#252;rlich nur<lb/>
von der Inlandstangente bekommen k&#246;nnten. Sie meinten, dass sie 1 1/2<lb/>
Jahre bereits kein Nachziehen auf Grund der Lebenshaltungskosten<lb break="no"/>steigerungen haben und dass daher auch hier eine Korrektur ausser<lb/>
dem neuen Gehaltsschema durchgef&#252;hrt werden m&#252;sste. Da sie an<lb break="no"/>sonsten das Gehaltsschema nicht akzeptieren k&#246;nnten. Ich erkl&#228;rte,<lb/>
dass sie eigentlich &#252;berhaupt keinen Rechtanspruch derzeit besitzen<lb/>
und wenn daher sie sich nicht mit uns &#252;ber das neue Schema und die<lb/>
Vorgangsweise einigen, es eben bei der jetzigen Regelung verbleibt. Die<lb/>
einzige berechtigte Forderung sehe ich darin, dass wir ihnen &#252;berhaupt<lb/>
keine Rechtsverbindlichkeit des neuen Schemas zugesagt haben. Hier<lb/>
haben wir eine schlechte Erfahrung bei den inl&#228;ndischen Angestellten,<lb/>
die zuerst eine neue Regelung &#8211; Leistungsschema &#8211; umstiegen und dann<lb/>
aber auch Versehen von uns erkl&#228;rte, dass die alte Bestimmugn wonach<lb/>
sie automatisch ausser diesem Leistungsschema auch noch die normalen<lb/>
Bundesbezugsberbesserungen bekommen m&#252;ssen, jetzt ebenfalls von uns<lb/>
bezahlt werden m&#252;ssten. Eine gewisse Verankerung resp. Verpflichtung<lb/>
unsererseits werden wir wohl eingehen m&#252;ssen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte wenn die Verhandlungen angef&#252;hrt werden<lb/>
vielleicht <name type="person" ref="#per__149065">Walberg</name> oder <name type="person" ref="#per__137440">Burda</name>, wenn er in Wien<lb/>
ist, zu diesen Verhandlungen zuziehen.</p><pb n="14-0045" facs="14_1973-01-17_0045.jpg"/><p xml:space="preserve">Als letztes wiesen sie dann darauf hin, dass der Vertrag des<lb/>
Gesch&#228;ftsf&#252;hrers, der im M&#228;rz 1974 ausl&#228;uft bis Ende des Jahres<lb/>
verl&#228;ngert werden sollte. Dagegen sprach ich mich aus, weil ich erkl&#228;rte,<lb/>
dass wenn jemandes Vertrag ausl&#228;uft oder jemand in Pension gehen kann,<lb/>
er dies auch machen sollte. Sie wiesen darauf hin, dass <name type="person" ref="#per__97684">Langer-Hansel</name><lb/>
dann erkl&#228;rt hat, er w&#252;rde den Recht des Jahres im Ministerium seine<lb/>
Pensionierung abwarten. Auch diese Ank&#252;ndigung konnte mich nicht von<lb/>
meinem Entschluss, dass wir einen neuen Gesch&#228;ftsf&#252;hrer so bald es<lb/>
m&#246;glich ist bestellen sollten, abbringen. Sie selbst schlugen dann vor,<lb/>
es sollte ein organisatorisch begabter und bew&#228;hrter Mann mit Kontakt<lb/>
zu der Fremdenverkehrswirtschaft werbetechnisch bew&#228;hrt und soziales<lb/>
Verst&#228;ndnis haben von mir ernannt werden. Die ganze Aufz&#228;hlung lief<lb/>
darauf hinaus, dass &#8211; wie ich ihnen dann auf den Kopf zusagte &#8211; sie<lb/>
doch <name type="person" ref="#per__111736">Zolles</name> w&#252;nschten. Obwohl <name type="person" ref="#per__137440">Burda</name> mir bereits bei der ersten Gelegen &#8211;<lb/>
heit versicherte, dass er 25-j&#228;hriger Gewerkschafter allerdings<lb/>
auch &#214;AAB-Mann sei, dies best&#228;tigte, meinte er und auch <name type="person" ref="#per__149065">Walberg</name>,<lb/>
dass sie keinen Namen nennen wollten, sich ganz entschieden gegen<lb/>
irgendwelche Leute der Handelskammer Zweigstellenleiter aus Montreal<lb/>
oder Kalkutta aussprechen. Sie f&#252;rchten, dass sie dadurch unter die<lb/>
Fuchtel der Handelskammer geraten w&#252;rden. Ich forderte sie deshalb<lb/>
auf, dass wenn sie schon f&#252;r einen Mann von ihnen eintreten, dass<lb/>
sie dann auch tats&#228;chlich ihre Verbindungen zu den Landesfremden<lb break="no"/>verkehrsdirektoren oder sonstigen Stellen ausn&#252;tzen und Spielen lassen<lb/>
m&#252;ssen, damit auch von dort <name type="person" ref="#per__111736">Zolles</name> vorgeschlagen resp. akzeptiert<lb/>
wird. Sie versicherten mir, alles in ihrer Macht liegende zu unter<lb break="no"/>nehmen, damit sie eben <name type="person" ref="#per__111736">Zolles</name> als zuk&#252;nftigen Gesch&#228;ftsf&#252;hrer bekommen.</p><p xml:space="preserve">Von dieser Aussprache informierte ich unverz&#252;glich <name type="person" ref="#per__111736">Zolles</name>. Dieser<lb/>
stimmte mit mir &#252;berein, dass ich mit Ezzes versorgt sei, sondern<lb/>
dass sehr wohl die Zweigstellenleiter das Ihre dazu beitragen m&#252;ssen,<lb/>
damit er als Gesch&#228;ftsf&#252;hrer vorgeschlagen und vor allem dann auch<lb/>
tats&#228;chlich akzeptiert wird.</p><p xml:space="preserve">Bei einem Arbeitsessen im Institut hatte ich fraktionell die M&#246;g<lb break="no"/>lichkeit, Min.Rat <name type="person" ref="#per__107937">Frank</name> als den f&#252;r die Energie verantwortlichen<lb/>
den Genossen aus der &#214;MV <name type="person" ref="#per__97429">Feichtinger</name> und <name type="person" ref="#per__97671">Kreutler</name>, aus dem Landes<lb break="no"/>gesellschafter <name type="person" ref="#per__115646">Hofst&#228;tter</name>, Kelag, <name type="person" ref="#per__97865">Reisinger</name> Wr. Stadtwerke, dem Verbund<lb/>
<name type="person" ref="#per__112014">Erbacher</name> und <name type="person" ref="#per__97333">Bandhauer</name>, &#214;IAG <name type="person" ref="#per__97498">GR&#220;NWALD</name>, AK <name type="person" ref="#per__114598">Hruby</name>, &#214;GB <name type="person" ref="#per__97676">Lachs</name> sowie <name type="person" ref="#per__97453">Fremuth</name><lb/>
um dem Wirtschaftspr&#252;fer vorzustellen. <name type="person" ref="#per__109811">Burian</name> von<lb/>
der Energiesektion <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, aber auch <name type="person" ref="#per__114598">Hruby</name> schlugen mir vor, ich<lb/>
<pb n="14-0046" facs="14_1973-01-17_0046.jpg"/>sollte auch <name type="person" ref="#per__111001">Peyerl</name>, der das Energiekonzept, welches <name type="person" ref="#per__97461">Fr&#252;hbauer</name> der<lb/>
Presse vorgestellt hatte, in der Arbeitsgemeinschaft, die ich seiner<lb break="no"/>zeit in der AK gegr&#252;ndet hatte, erarbeitet hatte, heranziehen.<lb/>
Ich selbst habe de nicht zugestimmt und auch am Abend mit <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
&#252;ber dieses Problem neuerdings gesprochen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> meinte, dass<lb/>
<name type="person" ref="#per__111001">Peyerl</name> sicherlich keinen Widerstand in dieser Arbeitsgruppe machen<lb/>
w&#252;rde. Allerdings gab er zu, dass er auch nichts wesentliches dazu<lb/>
beitragen k&#246;nnte.. Mein Einwand, dass er aber sich dann noch mehr<lb/>
Hoffnungen macht, um Sektionschef der Energiesektion zu werden,<lb/>
musste <name type="person" ref="#per__97461">Fr&#252;hbauer</name> als richtig akzeptieren. Aus diesem Grunde werde ich<lb/>
wahrscheinlich <name type="person" ref="#per__111001">Peyerl</name> nicht zu den Besprechungen zuziehen. Nach einer<lb/>
allgemeinen Debatte einigten wir uns auf meine Vorgangsweise,<lb/>
dass n&#228;mlich Min.Rat <name type="person" ref="#per__107937">Frank</name> jetzt mit den einzelnen Kontakte und vor<lb/>
allem Unterlagen von diesen als Grundlage f&#252;r ein Konzept bekommen<lb/>
und aufstellen sollte. Nach ca. 1 &#8211; 2 Monaten sollten wir insbesondere<lb/>
wenn Schwierigkeiten entstehen und Entscheidungen notwendig sind,<lb/>
diesen Kreis neuerdings einberufen. Ansonsten wird <name type="person" ref="#per__107937">Frank</name> mit <name type="person" ref="#per__97453">Fremuth</name><lb/>
gemeinsam so schnell wie m&#246;glich eine Konzeption f&#252;r ein Energie<lb break="no"/>programm erstellen.</p><p xml:space="preserve">Im Parlament im Rechnungshofausschuss wurde der Rechnungsabschluss<lb/>
1971 behandelt. Bei allen anderen Ministerkollegen hat es sehr lange<lb/>
gedauert. Bei BKA z.B. vier Stunden und nach mir dann bei <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und<lb/>
insbesondere <name type="person" ref="#per__97311">Androsch</name> auch noch sehr sehr lange. Ich selbst kam mit<lb/>
einer einzigen Anfrage von <name type="person" ref="#per__112149">Gorton</name> &#8211; <name type="person" ref="#per__97663">Kraft</name> hatte die selbe Unter<lb break="no"/>lage nur als Erg&#228;nzung dann zwei Bemerkungen &#252;ber Werkvertr&#228;ge und<lb/>
Bergbauf&#246;rderung gemacht, leicht &#252;ber die Runde. Die Anfragen waren<lb/>
so ziemlich bei allen Ministern dieselben. Insbesondere wurde ich<lb/>
nat&#252;rlich wieder &#252;ber das Ministerb&#252;ro gefragt. Ich war daher sehr<lb/>
froh, dass ich auf die seinerzeitige offizelle Antwort in der Haus<lb break="no"/>sitzung, die ja auch im Stenogramm festgehalten ist, hinweisen k&#246;nnte.<lb/>
Um 1/2 11 Uhr abends, als die letzten Teilnehmer von Rechnungshof<lb break="no"/>ausschuss, n&#228;mlich <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97488">Gratz</name> bei der Aussprache <name type="person" ref="#per__97668">Kreisky</name> erschie<lb break="no"/>nen, meinte <name type="person" ref="#per__97488">Gratz</name>, dass sie zuerst die Sitzung nochmals unterbrechen<lb/>
wollten und nur dann <name type="person" ref="#per__97647">Koren</name> und er sich darauf einigten, dass der<lb/>
Rechnungsabschluss heute beendet werden muss. <name type="person" ref="#per__97647">Koren</name> konnte sich nur<lb/>
durchsetzen, weil sie das selbst am Vortag vereinbart hatten und er<lb/>
deshalb erkl&#228;rte, Vereinbarungen m&#252;ssen eingehalten werden. Er konnte<lb/>
keinen Einfluss darauf nehmen, wie lange die einzelnen &#214;VP-Abgeordneten<lb/>
und wie oft sie an den Minister fragen richteten.</p><pb n="14-0047" facs="14_1973-01-17_0047.jpg"/><p xml:space="preserve">Durch diese Rechnungshofsberichtsdebatte im Parlament w&#228;re ich<lb/>
bald wieder nicht zu einem Referat zur Bezirksorganisation der<lb/>
soz. Gewerkschafter gekommen. Ich hatte seinerzeit schon eine zuge<lb break="no"/>sagte Veranstaltung nicht besuchen k&#246;nnen und es w&#228;re nun in kurzer<lb/>
Zeit das zweite Mal gewesen, wo ich nicht erschienen w&#228;re. Zum Gl&#252;ck<lb/>
hat <name type="person" ref="#per__97543">Heindl</name> mich damals und auch hier sehr erfolgreich vertreten.<lb/>
In meinem Referat und der nachher durchgef&#252;hrten Diskussion<lb/>
besch&#228;ftigte ich mich nat&#252;rlich prim&#228;r mit der Preissituation. Nach<lb/>
wie spielt das nat&#252;rlich gerade bei Gewerkschaftern eine ganz grosse<lb/>
Rolle, obwohl ich immer wieder feststellen kann, dass unsere Kollegen<lb/>
und Genossen sich sehr mit ihrer Kritik zur&#252;ckhalten. Ich weiss nicht<lb/>
ob dies nur Respekt allein ist oder ob wirklich hier die Situation<lb/>
gar nicht so kritisch ist, wie ich und viele andere dies vermuten.</p><p xml:space="preserve">BEI DER Wirtschaftskommissionssitzung bei <name type="person" ref="#per__97668">Kreisky</name> in der Wohnung<lb/>
stellte sich heraus, dass er im Pr&#228;sidium noch nicht fertig war und<lb/>
deshalb konnte erst um 9 Uhr mit dem Essen und erst anschliessend<lb/>
daran mit der Besprchung begonnen werden.Zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung konnte ich feststellen, dass nicht nur ich sehr ungl&#252;ck<lb break="no"/>lich war &#252;ber diesen sp&#228;ten Zeitpunkt sondern sehr wohl andere auch<lb/>
erkl&#228;rten, dass man das n&#228;chste Mal doch zu einer anderen Zeit und<lb/>
an einem anderen Ort die Wirtschaftskommission einberufen sollte, um<lb/>
ein konkretes Thema, welches in einem Katalog festgehalten werden<lb/>
soll, zu besprechen. Die Themen, die <name type="person" ref="#per__97668">Kreisky</name> vorschlug, war<lb/>
die Genossenschaftsfrage, die Bankenproblematik, Wohnung, Landwirt<lb break="no"/>schaft, so man sogar Zusagen der &#214;VP gemacht hat im M&#228;rz mit Verhandlun<lb break="no"/>gen zu beginnen und &#252;ber die Grenzbetriebe resp. Grenzregionen.<lb/>
<name type="person" ref="#per__97727">Marsch</name> wollte noch auch, dass man &#252;ber das Problem der &#246;ffentl. Be<lb break="no"/>diensteten Pensionisten spricht, was <name type="person" ref="#per__97668">Kreisky</name> aber abw&#252;rgte, indem<lb/>
er erkl&#228;rte, wir k&#246;nnen nicht die Sozialpolitik im Rahmen der<lb/>
Wirtschaftskommission behandeln. <name type="person" ref="#per__97346">Benya</name> wies darauf hin, dass man<lb/>
noch nicht &#252;ber dem Berg sei, dass aber sehr wohl die wirtschaftliche<lb/>
Lage als g&#252;nstig bezeichnet werden k&#246;nnte. Die Investitionsindustrie<lb/>
zeigt seiner Meinung nach Schw&#228;chen, weil jetzt in den Giessereien<lb/>
die Auftragslage jetzt nicht mehr so g&#252;nstig ist als die vor kurzer<lb/>
Zeit noch der Fall war. <name type="person" ref="#per__97963">Slavik</name> wies darauf hin, dass insbesondere<lb/>
die Giesserei von Waagner-Biro und auch die in Liezen an starkem<lb/>
Auftragsschwund leidet. <name type="person" ref="#per__98043">Waldbrunner</name> dagegen meint, dass wir insbesondere<lb/>
nicht durch negative Berichte ganz besonders &#252;ber die Indexentwicklung<lb/>
die Gegner aber auch unsere Leute immer wieder mit dieser negativen<lb/>
<pb n="14-0048" facs="14_1973-01-17_0048.jpg"/>Erscheinung konfrontieren sollen. Er war &#8211; ohne dass ich mich<lb/>
meldete und dass er es eigentlich wusste &#8211; auf meiner Linie,<lb/>
dass man n&#228;mlich jetzt gerade in Optimismus machen m&#252;ssen. Bez&#252;g<lb break="no"/>lich der Wohnungsprobbmatik und der Bauwirtschaft meinte <name type="person" ref="#per__97963">Slavik</name><lb/>
aber auch <name type="person" ref="#per__114604">Hillinger</name>, dass die Situation gar nicht so gut ist wie<lb/>
dies allgemein dargestellt wird. Wenn auch die Auftrags&#252;berh&#228;nge von<lb/>
26 Mia S bestehen sollte, wie <name type="person" ref="#per__97755">Moser</name> ausf&#252;hrte, sei doch festzustellen,<lb/>
dass die Promessen nicht mehr von den Banken eingehalten werden<lb/>
und daher die Auftr&#228;ge eigentlich nur mehr am Papier existieren.<lb/>
<name type="person" ref="#per__114604">Hillinger</name> wies ganz besonders darauf hin, dass Linz bis jetzt<lb/>
2.800 Wohnungen jetzt aber nur mehr 1.200 Wohnungen pro Jahr fertig<lb break="no"/>stellt und dort Mietzinse von 28 &#8211; 30 S pro m2 entstehen. Um die<lb/>
Bauwirtschaft zu verbessern, sollte nach <name type="person" ref="#per__97755">Mosers</name> Meinung die Bindung<lb/>
regional aufgehoben werden, da keine gr&#246;sseren Bauvorhaben in K&#228;rnten,<lb/>
und in Salzburg derzeit vorliegen. Insbesondere kamen die Personal<lb break="no"/>politik der &#246;ffentlichen Hand zur Debatte. <name type="person" ref="#per__114604">Hillinger</name> wies darauf hin,<lb/>
dass die Gemeinde Verwendungsdienstzulagen hat, jetzt aber nachdem<lb/>
der Bund Verwaltungsdienstzulagen gibt, diese von den Gemeinden und<lb/>
von den L&#228;ndern zus&#228;tzlich gegeben werden m&#252;ssen. In Wien erkl&#228;rte<lb/>
<name type="person" ref="#per__98066">Robert Weisz</name> war die einzige Gemeindeverwaltung, die die Zulagen<lb/>
in die Verwaltungsdienstzulagen aufgehen liess. Das Linzer Budget mit<lb/>
1,3 Mia, wie <name type="person" ref="#per__114604">Hillinger</name> ausf&#252;hrte, betr&#228;gt zu 50 % Personallasten und<lb/>
gehen &#252;berhaupt nur mehr 29 Mill. S frei verf&#252;gbar. Kaum ein<lb/>
Budget, welches man konjunkturpolitisch noch einsetzen kann. <name type="person" ref="#per__97505">Haberl</name><lb/>
wies ganz besonders auf die Schwierigkeiten bei den Genossenschaften<lb/>
hin. In der Gewerbeordnung sollen nun die landwirtschaftlichen<lb/>
Genossenschaften dem Gewerbebetrieb gleichgestellt werden, und dadurch<lb/>
w&#252;nschte die landw. Seite, dass eine Wahlm&#246;glichkeit zwischen Waren<lb break="no"/>r&#252;ckverg&#252;tung oder gespalteten K&#246;rperschaftssteuersatz, Schachtel<lb break="no"/>privileg und Organschaftregelung dem landw. Genossenschaften<lb/>
einger&#228;umt werden soll. <name type="person" ref="#per__97505">Haberl</name> meint nun, dass die Konsumgenossen<lb break="no"/>schaft auf die Warenr&#252;ckverg&#252;tung nicht verzichten k&#246;nnen und<lb/>
deshalb die landw. Genossenschaften dann Steuerbefreiungen resp.<lb/>
gespaltenen K&#246;rperschaftssteuersatz dann bekommen, diese in einer<lb/>
g&#252;nstigen Konkurrenzverh&#228;ltnis gegen&#252;ber den Konsumgenossenschaften<lb/>
bei ihren Superm&#228;rkten und Verkaufsstellen, die sie jetzt auch errichten<lb/>
kommen w&#252;rden. <name type="person" ref="#per__97311">Androsch</name> hat zugesagt, dass &#252;ber dieses Problem<lb/>
eine Besprechung stattfinden soll. Da diese Frage ausschliesslich<lb/>
im Finanzministerium ressortiert. Die Aussprache war sehr allgemein<lb/>
gehalten und hat daher meiner Meinung nach gar nicht das Ziel<lb/>
<lb/>
<pb n="14-0049" facs="14_1973-01-17_0049.jpg"/>erreicht, das sich vielleicht <name type="person" ref="#per__97668">Kreisky</name> oder <name type="person" ref="#per__97346">Benya</name> die beiden Vor<lb break="no"/>sitzenden gestellt hatten. <name type="person" ref="#per__97668">Kreisky</name> meinte allerdings, dass dies<lb/>
nur als konstituierende Sitzung einmal ein solches Forum bei<lb/>
dieser Gelegenheit eben ein Round-Table-Gespr&#228;ch gegeben hat und<lb/>
dass das n&#228;chste Mal <name type="person" ref="#per__97311">Androsch</name> einen genauen Katalog mit ihm erarbei<lb break="no"/>ten wird. Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name>, da er erkrankt ist, einen Brief an <name type="person" ref="#per__97668">Kreisky</name><lb/>
geschrieben, der dann auch verteilt werden sollte, da aber niemand<lb/>
sich f&#252;r diesen Brief interessierte, ist auch dann die Diskussion und<lb/>
die Verteilung sogar unterblieben. Ich selbst haben den Brief sehr<lb/>
genau gelesen, weil ihn <name type="person" ref="#per__97570">Hrdlitschka</name> mir pers&#246;nlich auch zugestellt hat.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> berichtete, dass dort in dem Brief ganz besonders die Preis<lb break="no"/>situation und die Indexentwicklung festgestellt wurde. <name type="person" ref="#per__97346">Benya</name> meinte<lb/>
und die anderen Genossen stimmten ihm zu, dass die Arbeiterkammer<lb/>
durch diesen Index-Fetischismus zwar vielleicht wissenschaftlich<lb/>
einwandfrei ihre Meinung zum Ausdruck bringt, dass dies aber gar<lb/>
nicht zweckm&#228;ssig sei. Die von mir bef&#252;rchtete Spannung, die<lb/>
zwischen Gewerkschaftsbund und Arbeiterkammer derzeit schon besteht und<lb/>
durch die Intransigente zwar wissenschaftlich und methodisch einwand<lb break="no"/>freie Verhandlungsweise der AK noch verst&#228;rkt wird, kommt jetzt bei<lb/>
jeder Gelegenheit deutlich zum Ausbruch. Ich bedaure diese Entwick<lb break="no"/>lung zutiefst und hoffe nur, dass wenn auch dann die Preisentwicklung<lb/>
sich wieder mehr normalisiert, diese Aversion gegen alle Berechnungen<lb/>
der Arbeiterkammer und vor allem gegen eine Verhandlungsf&#252;hrung, wo<lb/>
um jedes Zehntel Prozent gestritten wird, nicht mehr so sehr auf den<lb/>
Widerstand der Genossen, sei es in der Gewerkschaft oder auch der<lb/>
Partei st&#246;sst. Bei mir verst&#228;rkt sich immer mehr die &#220;berzeugung,<lb/>
dass man auch dann wenn man sachlich und materiell Recht hat und<lb/>
wirklich gewissenhaftest Verhandlungen f&#252;hrt, trotzdem nicht nur<lb/>
keine Anerkennung sondern auch in gewissen F&#228;llen sogar Missfallen<lb/>
damit ausl&#246;sen kann. Die seinerzeitigen Prognosen, dass sogar bis<lb/>
10 % Preiserh&#246;hungen m&#246;glich sein k&#246;nnen, dienen jetzt als Beweis daf&#252;r<lb/>
dass eben die ganzen Indexberechnungen auch der Arbeiterkammer nicht<lb/>
stimmen. Dies gilt ganz besonders f&#252;r die Prognosen, die nat&#252;rlich<lb/>
unter gewissen Annahmen seinerzeit erstellt wurden.</p></div>
      </body>
      <back>
         <pb n="14_0041_03" facs="14_1973-01-17_0041-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.1.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
