<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791022">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. Oktober 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-10-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-10-22">Montag, 22. Oktober 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1115" facs="50_1979-10-22_1115.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 22. Oktober 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe diesmal mit Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> allein urgiere ich<lb/>
neuerdings die Notwendigkeit eines Handelskammer-Energiesprechers<lb/>
oder zumindestens Verantwortlichen. Bei dem Problem handelt es<lb/>
sich nicht allein, dass jetzt die Handelskammer mit der E-Wirtschaft<lb/>
einen gemeinsamen Ausschuss bildet. Diese M&#246;glichkeit sieht das<lb/>
Handelskammergesetz vor und die E-Wirtschaft wird dies wahrschein<lb break="no"/>lich auch akzeptieren. Das wirkliche Problem ist, dass ja nicht<lb/>
allein &#252;ber die Kernkraftverwendung in Zukunft zu entscheiden ist,<lb/>
sondern jetzt schon &#252;ber die Frage der &#214;l-, Gasversorgung, Fernw&#228;rme,<lb/>
Biow&#228;rme, Elektrizit&#228;tspreis usw. durch die Handelskammer eine<lb/>
klare Aussage getroffen werden m&#252;sste. Der jetzige Zustand, dass<lb/>
Dr. <name type="person" ref="#per__111410">K&#246;nig</name> hier als Energiesprecher der &#214;VP herumfuhrwerken kann,<lb/>
wie er will, st&#246;rt mich an und f&#252;r sich weniger, als dass die<lb/>
entsprechenden Konsensm&#246;glichkeiten dadurch zerschlagen werden.<lb/>
Der st&#228;rkste Mann auf der Handelskammerseite w&#228;re sicherlich<lb/>
Pr&#228;s. <name type="person" ref="#per__107940">Dittrich</name> von der Wiener Kammer. <name type="person" ref="#per__97893">Sallinger</name> w&#228;re aber dar&#252;ber<lb/>
sehr ungl&#252;cklich und wird daher sicherlich eine andere L&#246;sung<lb/>
vorschlagen. Diese wird auch sehr lange dauern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> fragt mich, ob <name type="person" ref="#per__107940">Dittrich</name> jetzt mit mir wegen der Besetzung<lb/>
der Wiener Wahlkommission gesprochen hat. Da ja die Wiener sich<lb/>
ganz besonders gegen den Leiter des Gewerbereferates als Vorsitzender,<lb/>
weil dieser ein Sozialist ist, gewendet hat, war es auch f&#252;r<lb/>
<name type="person" ref="#per__112978">Kehrer</name> &#252;berraschend, dass <name type="person" ref="#per__107940">Dittrich</name> mir, als er gesehen hat, er<lb/>
kommt &#252;ber diese Besetzung nicht hinweg, erkl&#228;rte, dies ist der<lb/>
t&#252;chtigste Mann und er sollte unbedingt Vorsitzender der Wahl<lb break="no"/>kommission werden. Der Beamte des Handelsministeriums wird sein<lb/>
Stellvertreter. <name type="person" ref="#per__107940">Dittrich</name> ist beweglich genug, dass, als er bemerkte,<lb/>
er kommt &#252;ber die Klippe durch meine klare Entscheidung nicht<lb/>
hinweg, sofort diese klare Entscheidung als die richtige fest<lb break="no"/>gestellt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte den Akt jetzt endg&#252;ltig fertigmachen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat den Fall der Nicht-Exportm&#246;glichkeit durch<lb/>
Dumpingpreise von Leitplanken der V&#214;EST-Alpine in die<lb/>
Schweiz, genauer untersucht und festgestellt, dass keine<lb/>
Berufung gegen das Kantonalurteil erfolgt ist.<lb/>
</p>
            <pb n="50-1116" facs="50_1979-10-22_1116.jpg"/>
            <p xml:space="preserve">Der Spruch des Gerichtes lautet, dass die V&#214;EST-Alpine<lb/>
kein Dumping betrieben hat, eine Berufung wurde nicht eingelegt.<lb/>
Diese Aussage der Botschaft in Bern und des Handelsdelegierten<lb/>
in Z&#252;rich steht im Gegensatz zur Information des Aussenministeriums.<lb/>
<name type="person" ref="#per__108328">Pahr</name> hat mich seinerzeit, als ich bei <name type="person" ref="#per__111708">Honegger</name> intervenieren wollte,<lb/>
ausdr&#252;cklich aufmerksam gemacht, dass ein laufendes Verfahren in<lb/>
dieser Frage in der Schweiz durchgef&#252;hrt wird. In diesem Fall w&#228;re<lb/>
eine Intervention von mir beim Minister <name type="person" ref="#per__111708">Honegger</name> unzweckm&#228;ssig<lb/>
gewesen. Da <name type="person" ref="#per__108328">Pahr</name> am Abend bei der Ministerratssitzung und Vorbe<lb break="no"/>sprechung nicht anwesend ist, habe ich keine Gelegenheit gehabt,<lb/>
dieses Problem mit ihm zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Sachverhalt mit Aussenministerium<lb/>
endg&#252;ltig abkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#167; 68 teilt mir <name type="person" ref="#per__112978">Kehrer</name> mit, dass das Pr&#228;sidium be<lb break="no"/>schlossen hat, der Fa. <name type="person" ref="#per__151115">Woller</name>, Komet, nicht die Bef&#252;rwortung auszu<lb break="no"/>sprechen, da dieser rechtskr&#228;ftig einige Male wegen Verstoss gegen<lb/>
das UWG &#8211; Unlauterer Wettbewerb &#8211; verurteilt wurde.<lb/>
</p>
            <p xml:space="preserve">Die WIGAST, eine neue gemeindeeigene Gastgewerbe-Organisation,<lb/>
in der die W&#214;K aufgegangen ist, interessiert sich ebenfalls<lb/>
f&#252;r das Dekret zur F&#252;hrung des Staatswappens. Der Direktor <name type="person" ref="#per__151116">W&#214;SS</name>,<lb/>
&#228;usserst t&#252;chtig, hat bei der Handelskammer Wien im Vorhalteverfahren<lb/>
erkl&#228;rt, selbst wenn die Handelskammer dagegen ist, wird sich<lb/>
dies schon richten lassen. Die Bundessektion Fremdenverkehr und<lb/>
die Handelskammer Wien sagen, dass die Organisation erst seit<lb/>
1978 besteht und in diesen 10 Monaten trotz 190 Mio. S Umsatz und<lb/>
460 Besch&#228;ftigten noch nicht aussergew&#246;hnliche Leistungen vorliegen<lb/>
k&#246;nnen. Ungeschickt war von <name type="person" ref="#per__151116">W&#246;ss</name>, dass er erkl&#228;rte, er wird dies<lb/>
auch gegen die Handelskammer im Handelsministerium durchsetzen.<lb/>
Um aus diesem Dilemma herauszukommen, schlage ich vor, die beiden,<lb/>
sowohl <name type="person" ref="#per__151115">Woller</name> als auch <name type="person" ref="#per__151116">W&#246;ss</name>, einige Zeit liegen zu lassen, da auch<lb/>
ein Verfahren &#252;ber Wienerwaldbesitzer <name type="person" ref="#per__112968">Jahn</name> l&#228;uft, bin ich<lb/>
&#252;berzeugt, werden wir, wie ich <name type="person" ref="#per__112978">Kehrer</name> vorschlage, als &#246;sterreichische<lb/>
<choice><choice><sic>L&#246;ser</sic><corr>L&#246;sung</corr></choice></choice> die WIGAST und den Hendl-<name type="person" ref="#per__112968">Jahn</name> gleichzeitig machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Unterrichte Dich bitte &#252;ber den Stand dieser<lb/>
drei Ansuchen.<lb/>
</p>
            <p xml:space="preserve">In informiere <name type="person" ref="#per__112978">Kehrer</name> &#252;ber die Gespr&#228;che in Jugoslawien und Albanien,<lb/>
<name type="person" ref="#per__112978">Kehrer</name> ist nur besonders daran interessiert, ob die Jugoslawen von mir<lb/>
entsprechende Hotelbauten in Sarajevo verlangt haben. Da die<lb/>
<pb n="50-1117" facs="50_1979-10-22_1117.jpg"/>Jugoslawen aber nur allgemein erkl&#228;rten, sie w&#252;nschen Kooperationen<lb/>
ohne Details zu besprechen, schon gar nicht von mir Hotelfinan<lb break="no"/>zierungen verlangten, habe ich diesbez&#252;glich auch keinerlei Zusagen<lb/>
gemacht. <name type="person" ref="#per__112978">Kehrer</name> war &#252;ber diese Mitteilung sehr erfreut und wird sie<lb/>
<name type="person" ref="#per__97893">Sallinger</name> sofort weitergeben. Scheinbar f&#252;rchtet die Handelskammer<lb/>
eine starke Kritik von Seiten des Fremdenverkehrs wenn sie irgend<lb break="no"/>welche Aktivit&#228;ten in Jugoslawien entfalten sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name>, Verbundgesellschaft, informiert mich, dass jetzt mit den<lb/>
Polen &#252;ber den Import von Kohle das Transportproblem besprochen<lb/>
wurde. 500 Waggon m&#252;ssten jetzt sofort bestellt werden. <name type="person" ref="#per__97453">Fremuth</name><lb/>
hofft ein Leasing-Verfahren mit der &#214;BB durch Finanzierung der<lb/>
CA und der Girozentrale durchzuf&#252;hren. Nach 15 Jahren w&#252;rde die<lb/>
Gesellschaft von der &#214;BB gekauft werden. Die Polen verlangen f&#252;r<lb/>
einen Waggon 500.000 S, die SGP zuerst 1,1 Mill. und sind dann<lb/>
auf 850.000 durch das polnische Offert zur&#252;ckgegangen. Die<lb/>
&#246;sterr. Waggonindustrie ist so stark ausgelastet, dass sie nicht<lb/>
alle Waggons erzeugen kann und deshalb die H&#228;lfte die Polen<lb/>
und die H&#228;lfte die &#214;sterreicher produzieren werden. Die Polen haben<lb/>
auch pro Tonne abgeschlossener Kohle, die sie liefern, seinerzeit<lb/>
einen Kredit von 80 $ verlangt und bekommen, Jetzt wollen sie daf&#252;r<lb/>
300 $. Dies zeigt ihre brenzlige Finanzsituation. F&#252;r mich ist<lb/>
dies auch die Erkl&#228;rung, warum sie sowohl f&#252;r die Elektrizit&#228;t<lb/>
seinerzeit als auch jetzt f&#252;r die Kohle nur 500 S pro t verlangen.<lb/>
Loco Kraftwerk stellt sich diese Kohle dann auf 680 S, dies<lb/>
ist gegen&#252;ber den seinerzeitigen Forderungen der Jugoslawen f&#252;r<lb/>
schlechtere Braunkohle ein &#228;usserst g&#252;nstiger Preis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Energiesektion soll die Importkohlen<lb break="no"/>mengen und die Preise zusammen- und gegen&#252;berstellen.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck berichtet <name type="person" ref="#per__97426">F&#228;lbl</name> &#252;ber Albanien, <name type="person" ref="#per__112973">Hillebrandt</name><lb/>
&#252;ber Jugoslawien, dar&#252;ber gibt es fast keine Diskussion. <name type="person" ref="#per__98075">Willenpart</name><lb/>
berichtet &#252;ber die GATT-Verhandlungen, &#252;ber die Tokio-Runde, Zoll<lb break="no"/>senkung durchschnittlich 33 %, 454 Mill. S, konnte jetzt endlich<lb/>
eine Einigung erzielt werden. Da &#214;sterreich ein sogenanntes Formel<lb break="no"/>land ist, haben die Zollsenkungsformel und Harmonisierung ange<lb break="no"/>nommen. Mit 1. Juli 1980 werden 2/8 der Etappen und dann weitere<lb/>
6/8 bis 1. J&#228;nner 1987 durchgef&#252;hrt. Mit USA wurde bilateral<lb/>
<pb n="50-1118" facs="50_1979-10-22_1118.jpg"/>ein viertbestes Quotenkontingent von 7.850 t gegen Spezialrindfleisch<lb/>
f&#252;r Hoteliers, sogenanntes Beefsteak, vereinbart. Ausserdem kann<lb/>
&#214;sterreich jetzt die Steuerprogression f&#252;r PKW mit einem Hubraum<lb/>
&#252;ber 2.500 cbm gegen eine zwischen &#214;sterreich und den USA in<lb/>
der Kennedy-Runde getroffene Vereinbarung erh&#246;hen. F&#252;r PKW-Importe<lb/>
k&#246;nnen die Z&#246;lle einseitig gesenkt werden, sofern die Importeure<lb/>
bestimmte Zulieferungen &#246;sterr. Provenienz nachweisen. Der neue<lb/>
GATT-Zoll umfasst wieder 297 Seiten. Ein ungeheurer Papierkrieg<lb/>
und auch eine ungeheure administrative Belastung, die sich in<lb/>
Europa nur &#228;usserst gering auswirkt, denn hier gelten ja die Frei<lb break="no"/>handelsvereinbarungen: EG und EFTA. &#220;ber die Sicherheitsklausel<lb/>
wird noch weiter zu verhandeln sein, was auf eine Anfrage von<lb/>
Frau <name type="person" ref="#per__116032">Freisinger</name> festgestellt wurde. Sonst interessiert sich auch<lb/>
niemand f&#252;r diese Probleme.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wenn in den Zeitungen sonst keine Resonanz<lb/>
ist, m&#252;ssen wir wirklich unser Informationssystem neu &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114624">Obermair</name>, ein Ing. <name type="person" ref="#per__151117">Wittmann</name>, Zivilingenieur, und <name type="person" ref="#per__97543">Heindl</name> von der<lb/>
Technischen Universit&#228;t, berichteten dann &#252;ber ein Symposium bez&#252;g<lb break="no"/>lich Energiesparen im Energiesparmonat Oktober. Bis jetzt wurde<lb/>
von der &#214;ffentlichkeit dieses Energiesparmonat nicht zur Kenntnis<lb/>
genommen. Dies f&#228;llt auch mir, wie ich gestehen muss, nicht besonders<lb/>
auf. Sehr erfolgreich sind wir hier nicht gewesen. Allerdings<lb/>
liegt die Hauptverantwortung und auch die notwendige Organisation<lb/>
bei der EVA. Dieser Verein wurde ja gerade zu dieser Information<lb/>
und Propagandazwecken gegr&#252;ndet. Eine Diskussion in unserer Presse<lb break="no"/>konferenz gab es dann wie erwartet nur &#252;ber die Fragen, was geschieht<lb/>
mit dem Elektrizit&#228;tspreis und was geschieht mit dem Benzinpreis.<lb/>
Dies interessierte die Zeitungen, dies wird auch wieder ganz gross<lb/>
herauskommen. Verwunderung l&#246;ste es bei den Redakteuren aus, als<lb/>
ich erkl&#228;rte, dass die Kosten f&#252;r Zwentendorf nicht in die Elektrizi<lb break="no"/>t&#228;tskalkulationen aufgenommen werden k&#246;nnen, resp. von mir nicht<lb/>
akzeptiert werden. Da ich diese Erkl&#228;rung tats&#228;chlich den Landeshaupt<lb break="no"/>leuten und den Elektrizit&#228;tsgesellschaften vor der Volksabstimmung<lb/>
klar und deutlich gesagt habe, kann mir niemand vorwerfen, dass<lb/>
ich erst jetzt, wom&#246;glich weil <name type="person" ref="#per__97668">Kreisky</name> vor einigen Tagen eine solche<lb/>
Andeutung machte, auf diese Linie eingeschwenkt bin. Vielleicht<lb/>
hat jemand meine diesbez&#252;glichen Erkl&#228;rungen damals nicht als allzu<lb/>
ernst genommen. Die Redakteure wollten dann wissen, ob das Heraus<lb break="no"/>streichen der Kernkraftwerksaufwendungen so weit geht, dass z.B.<lb/>
</p>
            <pb n="50-1119" facs="50_1979-10-22_1119.jpg"/>
            <p xml:space="preserve">auch die pure Fremdkapitalbildung unber&#252;cksichtigt bleibt,<lb/>
da ja das Eigenkapital durch Abdeckung der Finanzaufwendungen<lb/>
weitestgehend reduziert wurde. Hier erkl&#228;rte ich eindeutig, dass<lb/>
nur die direkten Aufwendungen von Zwentendorf nicht ber&#252;cksichtigt<lb/>
werden k&#246;nnen. Wenn wir die indirekten also z.B. auch h&#246;here Kohlen<lb break="no"/>importe und &#214;lverbrauch in den kalorischen Kraftwerken heraus<lb break="no"/>streichen w&#252;rden, w&#228;re dies unberechtigt und die Abgrenzung dann un<lb break="no"/>m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte dies der Energiesektion vor Preis<lb break="no"/>pr&#252;fung klar zu machen und Jour fixe AK/&#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand berichtete <name type="person" ref="#per__109818">Edlinger</name>, <name type="person" ref="#per__97488">Gratz</name> ist l&#228;ngere Zeit<lb/>
in Amerika, &#252;ber Organisationsangelegenheiten. Die Stellungnahme<lb/>
zum Verkehrskonzept wird bis 15. November verl&#228;ngert, nicht nur<lb/>
ab 60 Jahren sondern bereits auch zum Geburtstag mit 19 Jahren<lb/>
wird der B&#252;rgermeister als Parteiobmann allen einen Geburtstags<lb break="no"/>brief schreiben, kostet 50.000 S pro Jahr, Valentinstag werden<lb/>
wieder Schnittblumen 75.000 St&#252;ck verteilt, 2.&#8211; S zahlt die Landes<lb break="no"/>organisation, 1.&#8211; der Bezirk. Die neuen Parteitagsdelegierten von<lb/>
Wien werden nominiert, neu ist darin nur Stadtrat <name type="person" ref="#per__116209">Zilk</name>, <name type="person" ref="#per__109051">Dohnal</name><lb/>
scheidet aus dem Gemeinderat aus und wird durch <name type="person" ref="#per__151118">Schirmer</name>, Penzing,<lb/>
ersetzt, f&#252;r <name type="person" ref="#per__123215">Fast</name> muss Ottakring einen Ersatz nominieren, alle<lb/>
sollen am 19. November angelobt werden. Die Jugendkommission unter<lb/>
Vorsitz von <name type="person" ref="#per__114547">Gawlik</name> wird aktiviert, <name type="person" ref="#per__114547">Gawlik</name> meint, er sei jetzt schon<lb/>
sehr alt und jetzt schon bald 40 Jahre jugendbewegter Jugendlicher.<lb/>
&#220;bereinstimmend wird aber festgestellt, dass die Jugendlichen ihn<lb/>
eigentlich als Vorsitzenden akzeptieren, ja sogar w&#252;nschen.<lb/>
Fragebogen &#252;ber die Unvereinbarkeit m&#252;ssen bis 25. November ausgef&#252;llt<lb/>
sein und dem Bundesparteivorstand vorgelegt, Wiener Abende 1.150 S<lb/>
werden um 250.&#8211; S erh&#246;ht, da 7&#8211;8 Mitwirkende sind und die 250.&#8211; S<lb/>
tr&#228;gt die Landesorganisation, verdoppelt also ihren Anteil.<lb/>
Wiener Abende werden allerdings nur mehr in wenigen Sektionen<lb/>
und dies am Stadtrat nur durchgef&#252;hrt. Der Verband Soz. Studenten<lb/>
kriegt 45.000 S f&#252;r Druckmaschinenreparaturen, f&#252;r den Betriebsaus<lb break="no"/>flug nach Tunesien der Parteiangestellten werden 50.000 S wie 1976<lb/>
aufgewendet. Am Nationalfeiertag sollen sich recht viele am Fitmarsch<lb/>
beteiligen, in Wirklichkeit alles uninteressante Angelegenheiten.<lb/>
Wichtig erscheint mir nur, dass jetzt das Oberlandesgericht<lb/>
entschieden hat, dass der Parteisekret&#228;r eine Klagslegitimation hat<lb/>
wenn es sich um wirtschaftliche Fragen handelt. Damit kann <name type="person" ref="#per__109818">Edlinger</name><lb/>
<pb n="50-1120" facs="50_1979-10-22_1120.jpg"/>jetzt gegen diverse Zeitungen vorgehen. Eine Diskussion ergibt<lb/>
nur die n&#228;chste Wiener Konferenz, ob <name type="person" ref="#per__97891">Salcher</name> und <name type="person" ref="#per__111741">Sekanina</name><lb/>
vorgestellt werden sollten und dort Referate halten sollen.<lb/>
<name type="person" ref="#per__109290">Mayr</name> verwies darauf, dass mit <name type="person" ref="#per__97891">Salcher</name> grosse Differenzen sein<lb/>
werden wegen der Spitalsfinanzierung. <name type="person" ref="#per__151119">Kantner</name> hat mit Recht<lb/>
urgiert, man m&#252;sste doch &#252;ber die Budgetfragen und &#252;ber die Be<lb break="no"/>lastungen berichten. <name type="person" ref="#per__114547">Gawlik</name> meinte wieder unbedingt sei &#252;ber das<lb/>
Mietenproblem und die Mietzinserh&#246;hung auf einer Wiener Konferenz<lb/>
zu diskutieren. &#220;bereinstimmend herrschte die Meinung und ich<lb/>
selbst habe dies auch best&#228;tigt, dass die letzte Wiener Konferenz<lb/>
eine ausgesprochene Pleite war. Nur der Disziplin der Delegierten<lb/>
ist es zu verdanken, dass &#252;berhaupt bis zum Ende so viele geblieben<lb/>
sind. Konferenzen m&#252;ssen aktuelle Themen behandeln und wie ich<lb/>
vorschlug m&#252;sste man auch die Diskussion organisieren. Durch<lb/>
die verh&#228;ltnism&#228;ssig uninteressanten Fragen wurde die so<lb/>
wichtige, n&#228;mlich Sanierung der Verkehrsbetriebe, von <name type="person" ref="#per__97786">Nittel</name><lb/>
und <name type="person" ref="#per__109290">Mayr</name> dann referiert, kaum mehr diskutiert. Wiener Budget wird<lb/>
in Hinkunft der Zinsendienst f&#252;r die Schulden der Abgang ca.<lb/>
1,9 Mia. S &#252;bernommen. Tramway-Preise werden durchschnittlich 18 %<lb/>
erh&#246;ht. Der Schaffnerpreis von 10.&#8211; auf 12.&#8211; S, der Kinderfahr<lb break="no"/>scheinpreis von 4.&#8211; auf 5.&#8211; S. Im Vorverkauf ist alles billiger,<lb/>
aber die Zeitungen werden sicherlich diese 20 %-igen Steigerungen,<lb/>
bei Kindern sogar 25 % anprangern. Doch sollen die Stadtwerke<lb/>
240 Mill. S einnehmen, die sie f&#252;r Investitionen sofort wieder ausgeben.<lb/>
Mit den Erh&#246;hungen f&#252;r Gas- und Strompreise wird es also zu einer<lb/>
betr&#228;chtlichen Belastung der Wiener Bev&#246;lkerung kommen. Im Wiener<lb/>
Ausschuss wurde dann zuerst &#252;ber die Besetzung der abbruchreifen<lb/>
Grossmarkthalle im 4. Bezirk stundenlang diskutiert, bis dann,<lb/>
wo ich leider schon weggehen musste, die Frage der Strassenbahn<lb break="no"/>erh&#246;hungen, Sanierung zur Debatte stand.<lb/>
</p>
            <p xml:space="preserve">Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> war das erste Mal im B&#252;ro und wurde<lb/>
durch ihre liebensw&#252;rdige Art von allen sofort eigentlich freudig<lb/>
aufgenommen. Im Wiener Vorstand, wo sie diesmal fehlte, wurde<lb/>
mitgeteilt, dass <add>[wir in der?]</add> n&#228;chsten Bundesparteitagssitzung statt 15 nur mehr<lb/>
14 Delegierte haben und <name type="person" ref="#per__109051">Dohnal</name> dort ausscheidet. Dies ist deshalb<lb/>
m&#246;glich, weil ja <name type="person" ref="#per__109051">Dohnal</name> als Staatssekret&#228;rin dann an den Parteivor<lb break="no"/>standssitzungen teilnehmen wird. In der Wiener Organisation gab<lb/>
<pb n="50-1121" facs="50_1979-10-22_1121.jpg"/>es auch eine heftige Diskussion unter den Frauen, die den weiteren<lb/>
Verbleib von <name type="person" ref="#per__109051">Dohnal</name> als Frauensekret&#228;rin betraf. Die urspr&#252;ngliche<lb/>
Idee, ihr wird nur eine gesch&#228;ftsf&#252;hrende Sekret&#228;rin beigegeben,<lb/>
wurde ganz entschieden abgelehnt. <name type="person" ref="#per__109051">Dohnal</name> st&#246;sst auf einen derartigen<lb/>
Widerstand, dass sie auf alle F&#228;lle jetzt als Sekret&#228;rin ausscheiden<lb/>
muss, <name type="person" ref="#per__109808">Albrecht</name> bem&#252;hte sich vergebens die entsprechenden Positionen<lb/>
zu halten. Mit <name type="person" ref="#per__109051">Dohnal</name> wird es noch verschiedenste Probleme und Schwierig<lb break="no"/>keiten geben. Gott sei Dank werde ich davon nicht betroffen sein,<lb/>
h&#246;chstens indirekt.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hatte <name type="person" ref="#per__97668">Kreisky</name> gleich auch die<lb/>
neuen Regierungsmitglieder und Staatssekret&#228;re eingeladen. <name type="person" ref="#per__97891">Salcher</name><lb/>
kam zu mir um mir mitzuteilen, dass er sich vergeblich bem&#252;ht<lb/>
hat f&#252;r sein Pr&#228;sidium <name type="person" ref="#per__110944">Zluwa</name> von der Energiesektion wegzukapern.<lb/>
Er gratulierte mir, dass es m&#246;glich ist in der Personalpolitik<lb/>
so gute Verh&#228;ltnisse zu schaffen, dass trotz bestem Angebotes<lb/>
die Leute lieber bei mir bleiben. Da sich <name type="person" ref="#per__97891">Salcher</name> in einer sehr<lb/>
schlechten Position befindet, mit seinen Beamten, ja selbst den<lb/>
Genossen, wird er sehr schwer auskommen, empfahl ich ihm, mit<lb/>
dem Leiter des Ministerratsdienstes, ehemaliger Sekret&#228;r von <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
zu reden, da dieser beabsichtigt, sich zu ver&#228;ndern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet &#252;ber die Vereidigung der Regierung, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
hat entschieden, dass am 5. November diese stattfinden soll. Alle<lb/>
urspr&#252;nglichen Kombinationen, jetzt schon zu vereidigen, aber erst<lb/>
mit 1. November die Arbeit beginnen zu lassen, damit man sich einen<lb/>
Monatsgehalt erspart, oder sozusagen zwischen 1. November &#8211; Feiertag &#8211;<lb/>
und dritten auch wieder kein Arbeitstag, wegen Allerseelen,<lb/>
am 2. November zu vereidigen, war auch nicht gerade sehr sinnvoll,<lb/>
weil am 2. Nov. in den Ministerien sowieso nicht gearbeitet wird.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat also glaube ich sehr richtig entschieden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet dann &#252;ber die Vorarlberger Wahl und meinte, dies<lb/>
sei eine glatte Absage an Chefredakteur <name type="person" ref="#per__112618">Ortner</name> von den Vorarlberger<lb/>
Nachrichten gewesen. Bei der F&#246;deralismus-Konferenz der Regierungs<lb break="no"/>klausur in Mallnitz mit den erweiterten Landesregierungen k&#246;nnte<lb/>
man auch &#252;ber die Delegierung von Kompetenzen an <add>[die]</add> L&#228;nder gleich<lb break="no"/>zeitig auch die Gemeindekompetenzen und die Gemeindeautonomie<lb/>
beraten. Ebenso ist es notwendig, die Demokratisierung der<lb/>
<pb n="50-1122" facs="50_1979-10-22_1122.jpg"/>Bezirksverwaltungen wieder anzuschneiden. L&#228;nder rechnen mit<lb/>
einer Verst&#228;rkung ihrer Kompetenzen und damit auch ihrer Selbstherrlich<lb break="no"/>keit, insbesondere bei den &#214;VP-L&#228;ndern in ihrer Personalpolitik.<lb/>
Eine Kompetenzabtretung kommt aber nur in Frage, wenn gleich<lb break="no"/>zeitig die Verbundlichung des Landarbeiterrechtes und die Umwelt<lb break="no"/>schutzkompetenz an den Bund klargestellt wird. <name type="person" ref="#per__97311">Androsch</name> meinte,<lb/>
dass auch die Steuereinhebung der L&#228;nder einmal genau definiert<lb/>
werden muss, derzeit geschieht die meiste Steuereinhebung &#252;ber den<lb/>
Bund, wir haben also die Kritik und sie haben die Ertr&#228;ge. <name type="person" ref="#per__97444">Fischer</name><lb/>
berichtete, dass seinerzeit als <name type="person" ref="#per__97668">Kreisky</name> mit den L&#228;ndern verhandeln<lb/>
wollte, die &#214;VP dann im Bundesrat ein Paket von f&#246;deralistischen<lb/>
W&#252;nschen eingebracht hat. Da die Legislaturperiode ausgelaufen<lb/>
ist, hat es jetzt neuerdings &#252;berrascht, dass anstelle der von<lb/>
der Regierung angebotenen Verhandlungen &#252;ber Kompetenz&#228;nderungen<lb/>
wieder die &#214;VP-Fraktion im Bundesrat dieses Paket einbringt.<lb/>
Die &#214;VP will also scheinbar zweisp&#228;nnig fahren, oder wie ich<lb/>
sagte, in Wirklichkeit nur optisches politisches Kapital schlagen.<lb/>
Ich weiss n&#228;mlich nicht, was die L&#228;nder alles an Kompetenzen<lb/>
verlangen werden, wenn sie bereit sein sollen, die Landarbeiterkom<lb break="no"/>petenz aufzugeben und insbesondere den Umweltschutz dem Bund<lb/>
zu &#252;bertragen. Hier wird es sehr langwierige und ich bin nicht<lb/>
&#252;berzeugt ob es &#252;berhaupt erfolgreiche Verhandlungen sein werden.<lb/>
</p>
            <p xml:space="preserve">LH <name type="person" ref="#per__113822">Haslauer</name> erinnerte daran, dass am 1. Oktober 1920 die Bundesverfas<lb break="no"/>sung in Kraft getreten ist und im n&#228;chsten Jahr daher eine 60-Jahr-<lb/>
Feier ansteht. Da in den Zwanzigerjahren in Salzburg Verhandlungen<lb/>
gef&#252;hrt wurden, m&#246;chte er dort eine entsprechende grosse Feier.<lb/>
&#220;bereinstimmend wurde festgestellt, dass dies nicht m&#246;glich ist,<lb/>
ein Staatsakt kann nur in Wien erfolgen, weil auch hier der National<lb break="no"/>rat die Feier veranstalten wird. Ab Feber hat es im Jahre 1920 Ver<lb break="no"/>handlungen gegeben, in diesem Zeitraum kann auch daher das Salz<lb break="no"/>burger Land entsprechende Symposien oder sonstige Veranstaltungen<lb/>
organisieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> fragte, wer zur LH-Konferenz am 28.11. gehen wird, ur<lb break="no"/>spr&#252;nglich war Staatssekret&#228;r <name type="person" ref="#per__97614">Karl</name> vorgesehen. <name type="person" ref="#per__97668">Kreisky</name> wollte<lb/>
dies noch nicht entscheiden. <name type="person" ref="#per__110923">Lanc</name> berichtet, dass jetzt ein Probe<lb break="no"/>lauf in Salzburg mit der Flugrettung starten soll. Derzeit wird<lb/>
sie vom Innenministerium, Verteidigungsministerium durchgef&#252;hrt.<lb/>
Da die Unfallversicherung etwas dazu beitragen soll, wird das<lb/>
Sozialministerium, Finanzministerium und er Verhandlungen f&#252;hren.<lb/>
In Deutschland macht es die &#214;ffentliche Hand, in der Schweiz machen<lb/>
es Private.<lb/>
</p>
            <pb n="50-1123" facs="50_1979-10-22_1123.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> verwies darauf, dass lt. Art. 118 Hilfs- und Rettungs<lb break="no"/>wesen Gemeindeangelegenheit ist. Seinerzeit bestand zwischen<lb/>
dem Innenministerium und dem Land Steiermark, von LR <name type="person" ref="#per__117875">Peltzmann</name><lb/>
angeregt, ein Vertrag. 1975 wollte <name type="person" ref="#per__117875">Peltzmann</name> ein eigenes Flug<lb break="no"/>zeug anschaffen. Die steirische Landesregierung hat es dann aller<lb break="no"/>dings abgelehnt. Der Vertrag ist nie in Kraft getreten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtet &#252;ber den Ungarn-Besuch und meinte, er h&#228;tte<lb/>
dort &#252;ber die Kohlenlieferungsm&#246;glichkeiten erg&#228;nzt nur auf<lb/>
Aluminium- oder Bauxitlieferungen verhandelt. Jetzt m&#252;sste die<lb/>
Verbundgesellschaft eingeschaltet werden, damit &#252;ber den Strom<lb break="no"/>bezug und die Errichtung von Kraftwerken endg&#252;ltig entschieden<lb/>
werden kann. Wenn <name type="person" ref="#per__97668">Kreisky</name> sich mit dem ungarischen Minister<lb break="no"/>pr&#228;sidenten trifft. <name type="person" ref="#per__97668">Kreisky</name> hatte gegen diese Vorgangsweise<lb/>
gr&#246;sste Bedenken, denn er meint, man hat schlechte Erfahrungen<lb/>
bei Polen gehabt. Die Verbundgesellschaft wollte damals den<lb/>
Strom nicht &#252;bernehmen, Spezialisten seien erst in zweiter Linie<lb/>
einzuschalten. Jetzt m&#252;sste die politische Entscheidung fallen.<lb/>
Vier Gesichtspunkte seien massgebend: Energieprobleme, seine<lb/>
Projekte mit Ungarn seien zu begr&#252;ssen, im Helsinki-Akt wird<lb/>
&#252;ber die wirtschaftliche Zusammenarbeit auch gesprochen und vom<lb/>
handelspolitischen Standpunkt ist ein Bezug aus Ungarn ungeheuer<lb/>
wichtig. Die Beurteilung <name type="person" ref="#per__97668">Kreiskys</name> gegen&#252;ber der Verbundgesell<lb break="no"/>schaft ist ungerecht, nat&#252;rlich soll urspr&#252;nglich ein Kraftwerk<lb/>
in Polen von uns gebaut werden, dieses Projekt ist dann ge<lb break="no"/>scheitert, ob es wirklich an der Verbund gelegen ist, weiss ich<lb/>
nicht und es wurde jetzt nur ein Kredit den Polen gew&#228;hrt und<lb/>
daf&#252;r ein Strombezug 400 Megawatt in Zukunft vereinbart.<lb/>
Ich glaube nur, dass aus der Geldknappheit der Polen gar keine<lb/>
andere L&#246;sung damals m&#246;glich war. Bei den Ungarn ist die Situation<lb/>
nicht so schlimm, doch erkl&#228;rte ich sofort, dass nachdem jetzt das<lb/>
Finanzministerium 500 Mio. $ gebundenen Finanzkredit zur Ver<lb break="no"/>f&#252;gung stellt, wird sich alles wesentlich leichter abwickeln<lb/>
lassen. <name type="person" ref="#per__97311">Androsch</name> protestierte sofort gegen diese in den Zeitungen<lb/>
allerdings verlautbarte Meldung, er h&#228;tte nur dar&#252;ber gesprochen,<lb/>
dass die Projektkosten 500 Mill. $ betragen und dass man jetzt<lb/>
eben die Einzelverhandlungen f&#252;hren m&#252;sse. In Ungarn wird sich<lb/>
daher meiner Meinung nach genau dasselbe ereignen wie in Polen.<lb/>
Die Ungarn werden den gebundenen Kredit bekommen, &#228;hnlich der<lb/>
300 Mio. $ f&#252;r den Fremdenverkehr, es wird sich erst sp&#228;ter dann<lb/>
herausstellen, ob sie ein eigenes Kraftwerk bauen, ob sie uns<lb/>
<pb n="50-1124" facs="50_1979-10-22_1124.jpg"/>das Kraftwerk bauen lassen oder ob sie vielleicht meine urspr&#252;ng<lb break="no"/>liche Idee aufgreifen, im Grenzgebiet ein gemeinsames Kraftwerk<lb/>
zu errichten. <name type="person" ref="#per__97668">Kreisky</name> meinte, vom Umweltschutz sei es g&#252;nstiger,<lb/>
wenn es auf ungarischem Gebiet steht. Dies stimmt nur teilweise,<lb/>
denn wenn es nicht sehr weit von der Grenze entfernt ist, wird<lb/>
selbstverst&#228;ndlich bei Ostwind der Schmutz und die Abgase nach<lb/>
&#214;sterreich geblasen. 80 % sind allerdings Westwind, es geht daher<lb/>
auf alle F&#228;lle der gr&#246;ssere Teil nach Ungarn. <name type="person" ref="#per__97668">Kreisky</name> meinte<lb/>
neuerdings, die Kohlekraftwerksl&#246;sung in Moosbierbaum sei<lb/>
keine g&#252;nstige, denn Wien wird sich gegen die Luftverschmutzung<lb/>
wehren. Mein Hinweis, dass bei &#214;lfeuerung noch eine gr&#246;ssere<lb/>
Schwefelemission entstehen w&#252;rde, nahm er nur unwillig zur<lb/>
Kenntnis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte urgiere die Verhandlungen mit<lb/>
dem Wiener Umweltschutz-Stadtrat resp. seinen Verwandten durch<lb/>
die Energiesektion.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> teilte mit, dass eine internationale Drogenbek&#228;mpfungsorgani<lb break="no"/>sation mit 100 Personen jetzt in &#214;sterreich eine Sitzung abhalten<lb/>
wird, dies kostet den &#214;sterreichern 30.000 S. <name type="person" ref="#per__113083">Sinowatz</name> meinte nur,<lb/>
man sollte jetzt vorsichtig sein mit all den &#214;ffentlich<lb break="no"/>keitswirkungen der immer mehr herausgestrichen Drogenproblematik.<lb/>
Dadurch werden Jugendliche nur noch mehr auf diese Probleme<lb/>
aufmerksam gemacht. Bei Sch&#252;lern, teilte <name type="person" ref="#per__110923">Lanc</name> mit, ist jetzt ein<lb/>
R&#252;ckgang des Drogengebrauches zu verzeichnen, allerdings hat<lb/>
sich dies jetzt auf die Lehrlinge verlagert.<lb/>
</p>
            <p xml:space="preserve">Der Museumswart in V&#246;lkermarkt, der bei dem Sprengstoffanschlag<lb/>
verletzt wurde, m&#246;chte nun eine Unterst&#252;tzung aus dem Fonds haben,<lb/>
die die Slowenen als Zuschuss bekommen. Dieser Brief wird als<lb/>
Provokation, vom Heimatdienst diktiert, betrachtet. Weitere Vor<lb break="no"/>gangsweise wird mit LH <name type="person" ref="#per__98038">Wagner</name> besprochen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> teilt mit, dass man jetzt auch den 27. und 28. Dezember<lb/>
einarbeiten will. Damit vom Heiligen Abend &#8211; Montag &#8211; bis<lb/>
Samstag frei sein kann. Dagegen sprechen sich insbesondere der<lb/>
Finanzminister aus, da die Finanz&#228;mter auf alle F&#228;lle offen<lb/>
haben m&#252;ssen. Auch bei den Einarbeitungen f&#252;r den 2. November<lb/>
ergeben sich jetzt schon grosse Schwierigkeiten. Die Personal<lb break="no"/>vertretung wollen einen Nachweis wom&#246;glich nicht zulassen<lb/>
andererseits nat&#252;rlich an den Tagen zwischen Feiertagen frei haben.<lb/>
</p>
            <pb n="50-1125" facs="50_1979-10-22_1125.jpg"/>
            <p xml:space="preserve">F&#252;r Weihnachten wird es auf alle F&#228;lle einstimmig ab<lb break="no"/>gelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte das m&#252;ssen wir mit <name type="person" ref="#per__112949">Kazda</name> besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Weissenberg</name> teilt mit, dass auch im Oktober nur um 8.700<lb/>
Arbeitslose mehr sind als im September, dies vor allem in<lb/>
K&#228;rnten und Salzburg sowie Tirol aus Fremdenverkehrsbetrieben.<lb/>
Gegen&#252;ber dem Vorjahr sind um 5.575 Arbeitslose weniger, die<lb/>
Prognose mit 2 % Arbeitslosenrate im Jahre 1979 kann daher<lb/>
gehalten werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> berichtet, dass tats&#228;chlich jetzt die &#214;VP an Pr&#228;s.<lb/>
<name type="person" ref="#per__97346">Benya</name> die Anfrage richtete, dass sie die Anfragebeantwortung<lb/>
von <name type="person" ref="#per__97668">Kreisky</name>, Staatsekret&#228;re kosten 21 Groschen, als Provokation<lb/>
empfindet. <name type="person" ref="#per__97668">Kreisky</name> meinte, am besten w&#228;re es, wenn <name type="person" ref="#per__97346">Benya</name> nur<lb/>
mit nein antworten w&#252;rde. Dies wird dann aber festgestellt,<lb/>
kann <name type="person" ref="#per__97346">Benya</name> sich nicht erlauben, denn dann hiesse es sofort<lb/>
wieder, dass auch dies wieder eine Provokation ist. Ich kenne<lb/>
auch keinen anderen Minister, der so wie ich gelegentlich<lb/>
bei Anfragebeantwortungen sehr wohl ja oder nein sagt.<lb/>
Bei mir hat noch niemand gesagt, es sei eine Provokation,<lb/>
dass ich eigentlich fr&#252;her oder sp&#228;ter erwarte. <name type="person" ref="#per__97511">Haiden</name> beschwerte<lb/>
sich, dass jetzt bei den Anfragen des Bauernbundes an ihn<lb/>
sowohl m&#252;ndlich als auch schriftlich sehr aggressiv in einem<lb/>
Ton gefragt wird, der der W&#252;rde des Parlaments nicht entspricht.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatsb&#252;rgerversammlung in Laa/Thaya gab es eine inter<lb break="no"/>essante Diskussion.<lb/>
</p>
            <p xml:space="preserve">Zum 60. Geburtstag von <name type="person" ref="#per__97426">F&#228;lbl</name> &#8211; Feier bei Pl&#246;chl &#8211; sind sehr viele<lb/>
ausl&#228;ndische Handelsdelegierte der Oststaaten gekommen. Ich<lb/>
war dar&#252;ber eigentlich sehr &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1114_03" facs="50_1979-10-22_1114-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.10.1979</head>
         </div>
         <pb n="50_1114_04" facs="50_1979-10-22_1114-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="50_1125_01" facs="50_1979-10-22_1125-01.jpg"/>
         <pb n="50_1125_02" facs="50_1979-10-22_1125-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 16. Ministerratssitzung, 22.10.1979</head>
            <gap reason="sampling"/>
            <pb n="50_1125_03" facs="50_1979-10-22_1125-03.jpg"/>
         </div>
         <pb n="50_1125_04" facs="50_1979-10-22_1125-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="50_1125_05" facs="50_1979-10-22_1125-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Inf. Waas f. Hrn. BM betr. Genfer Protokoll, 18.10.1979</head>
         </div>
         <pb n="50_1125_06" facs="50_1979-10-22_1125-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Erg&#228;nzung Tagesordnungspunkt 21</head>
         </div>
      </back>
   </text>
</TEI>
