<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790427">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 27. April 1979 bis Sonntag, der 29. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-04-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-04-27" to="1979-04-29">Freitag, 27. April 1979 bis Sonntag, 29. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0485" facs="48_1979-04-27_1979-04-29_0485.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 27. bis Sonntag, 29. April 1979<lb/>
</p>
            <p xml:space="preserve">Der ungarische Binnenhandelsminister Dr. <name type="person" ref="#per__110926">S&#225;ghy</name> teilt mir<lb/>
brieflich mit, dass die Zuschl&#228;ge f&#252;r die zwei Hotels erfolgen.<lb/>
Er bedankt sich bei mir f&#252;r die Unterst&#252;tzung. Ebenso nat&#252;rlich<lb/>
dann Porr und Universale, als ich ihnen dann diese freudige<lb/>
Information weitergebe. Die weiteren Projekte f&#252;r die 300 Mio.<lb/>
$ Kredit-Rahmen werden in K&#252;rze folgen. Er hofft, dass ich<lb/>
auch in diesem Fall so erfolgreich bin. Der Brief wurde mir<lb/>
vom ungarischen Botschafter <name type="person" ref="#per__123369">Rande</name> pers&#246;nlich &#252;berreicht.<lb/>
Bei dieser Gelegenheit habe ich auch dem ungarischen Botschafter<lb/>
die Abschrift eines Briefes gegeben, den ich an den neuen<lb/>
Aussenhandelsminister Dr. <name type="person" ref="#per__119828">Veres</name> gerichtet habe. Dieser <name type="person" ref="#per__110971">B&#237;r&#243;</name>-<lb/>
Nachfolger wird, wie mir der ungarische Botschafter mitteilt,<lb/>
mich in K&#252;rze nach Budapest einladen. Ich hoffe, dass ich zu<lb/>
einem genauso guten Verh&#228;ltnis wie mit seinem Vorg&#228;nger <name type="person" ref="#per__110971">B&#237;r&#243;</name><lb/>
kommen werde. Wenn der Brief an <name type="person" ref="#per__119828">Veres</name> genauso erfolgreich wird,<lb/>
hier intervenierte ich f&#252;r die Firma Voith, wie f&#252;r Porr und<lb/>
Universale, dann kann ich sehr zufrieden sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: In Hinkunft auch an ungarischen Botschafter<lb/>
in Wien entsprechende Abschrift eines Briefes schicken.<lb/>
</p>
            <p xml:space="preserve">Der Vorsitzende der sowj. Delegation der russischen Maschinen<lb break="no"/>kommission <name type="person" ref="#per__150418">Kozhin</name>, eine Untergruppe der Gemischten sowj.-&#246;sterr.<lb/>
Kommission kommt nach einem fast schon eine Woche dauernden<lb/>
&#214;sterreich-Aufenthalt, um mir Bericht zu erstatten. Neu f&#252;r mich<lb/>
ist, dass sie auch in die Maschinenkommission einen Vertreter des<lb/>
Staatskommitees f&#252;r Wissenschaft und Technik mitnehmen wollten,<lb/>
der &#252;ber Kernkraftwerk-Kooperation verhandeln sollte. Nat&#252;r<lb break="no"/>lich kommt er auch auf die Frage der Zolldiskriminierung zu<lb/>
sprechen und dies ist nach sowj. Auffassung der -Hauptgrund,<lb/>
dass sie nicht fester in &#214;sterreich Fuss fassen k&#246;nnen. <name type="person" ref="#per__113078">Nikola<lb break="no"/>enko</name>, der sowj. Handelsrat teilt dann noch mit, er h&#228;tte ge<lb break="no"/>hofft, dass es auch gelingt, auf dem Fahrr&#228;der- und Moped<lb break="no"/>sektor mit Steyr-Daimler-Puch ein gr&#246;sseres Gesch&#228;ft resp.<lb/>
Zusammenarbeit abzuschliessen. Das neue Angebot von SGP, grosse<lb/>
Dieselmotoren, 200 t, die man ansonsten nur f&#252;r Schiffsmotoren<lb/>
verwendet in die <choice><choice><sic>Grosskippereinbau</sic><corr>?</corr></choice></choice> in der Sowjetunion muss<lb/>
jetzt abgelehnt werden, denn als die Sowjets diese M&#246;glichkeit<lb/>
<pb n="48-0486" facs="48_1979-04-27_1979-04-29_0486.jpg"/>angeboten haben, hat die SGP abgelehnt. Nun hat die sowj.<lb/>
Seite einen eigenen Diesel entwickelt. Eine M&#246;glichkeit<lb/>
gibt es, dass &#252;ber LKW-Diesel die <choice><choice><sic>AFL</sic><corr>AVL</corr></choice></choice> &#8211; Prof. <name type="person" ref="#per__114911">List</name> in Graz &#8211;<lb/>
es zu einer Kooperation kommen kann. Die von Steyr-Daimler-<lb/>
Puch und BMW in Steyr jetzt gebauten sind f&#252;r den Lada und<lb/>
f&#252;r sonstige PKW in der Sowjetunion zu gross. Die Sowjets<lb/>
m&#246;chten &#252;berhaupt konvertierbare Benzin- und Dieselmotoren<lb/>
einbauen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dir bitte erkl&#228;ren, ob so etwas<lb/>
&#252;berhaupt m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113078">Nikolaenko</name> beschwert sich auch bei mir, dass bei einer<lb/>
Aussprache mit Vizekanzler Finanzminister <name type="person" ref="#per__97311">Androsch</name> unter Druck<lb/>
gesetzt werde, wenn er eine Zollerm&#228;ssigung f&#252;r Autobestand<lb break="no"/>teile w&#252;nscht, dann m&#252;sse er 1.500 St&#252;ck Reifen von Semperit<lb/>
kaufen. Die Sowjetunion denkt nicht daran, ein solches Ge<lb break="no"/>sch&#228;ft zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort von der Sektion IV - Industrie<lb/>
den Tatbestand im Finanzministerium vorsichtig recherchieren lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Dekret&#252;berreichung f&#252;r die Fa. Braun zur F&#252;hrung<lb/>
des Staatswappens im Hotel Hilton hatte ich einen einzigen<lb/>
Grund anzuf&#252;hren, warum ein f&#252;hrendes Unternehmen der Branche<lb/>
ist: Sowohl die Maschinen als auch die B&#252;roeinrichtungen<lb/>
und als drittes sogar noch die B&#252;routensilien also B&#252;romaterial<lb/>
wurde oder wird durch die Fa. Braun gleichzeitig den Klein-<lb/>
und Mittelbetrieben angeboten. Die Firma rechnet <choice><choice><sic>mir</sic><corr>mit?</corr></choice></choice> ihrem<lb/>
Kleincomputer bis zu 60.000 kleine und Mittelbetriebe zu<lb/>
erfassen. Nicht zuletzt wurde diesem Betrieb die Genehmigung<lb/>
zur F&#252;hrung des Staatswappens deshalb verliehen, weil die<lb/>
Bundeshandelskammer darauf gr&#246;ssten Wert gelegt hat. Zuerst<lb/>
gab es ja durch Einspruch der Arbeiterkammer gegen die Firma<lb/>
grossen Widerstand.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Staatswappens an die Fa. Eberhardt<lb/>
in Graz erfuhr ich zum ersten Mal vom Vizepr&#228;sidenten der<lb/>
steirischen Handelskammer, dass dies seit dem Jahre 1922<lb/>
das 422. Unternehmen sei, welches das Staatswappen bekommen hat.<lb/>
</p>
            <pb n="48-0487" facs="48_1979-04-27_1979-04-29_0487.jpg"/>
            <p xml:space="preserve">Davon war ich schon sehr &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass eine Liste namentlich zusammenstellen<lb/>
und erg&#228;nzen wir sie dann st&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">Die Firma Eberhardt ist ein nach dem zweiten Weltkrieg erst<lb/>
gegr&#252;ndeter Eisengrossist. Seine Bedeutung erreicht er dadurch,<lb/>
dass die V&#214;EST-Alpine ihn als ihren Grossisten anerkannt hat.<lb/>
Bis jetzt hat sich <name type="person" ref="#per__150419">Eberhardt</name> als treuer Kunde und Verteiler<lb/>
V&#214;EST-Alpine-Stahls erwiesen. Viele andere sind als Importeure<lb/>
auf verbilligte Stahlsorten insbesondere aus Italien ausgewichen.<lb/>
Er selbst bleibt aber sozusagen der &#246;sterreichischen Qualit&#228;ts<lb break="no"/>ware treu. Als Banatdeutscher, wie ich sp&#228;ter von seinen<lb/>
Verwandten erfuhr, zeichnet er sich durch seinen ungeheuren<lb/>
Fleiss aus. F&#252;r solche Betriebe ist die pers&#246;nliche &#220;ber<lb break="no"/>reichung des Dekretes durch den Minister wirklich eine hohe<lb/>
Auszeichnung und wird auch entsprechend anerkannt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wenn m&#246;glich sollten wir diese Aktivit&#228;t<lb/>
beibehalten.<lb/>
</p>
            <p xml:space="preserve">Da die Steirer keine andere Veranstaltung mehr zusammenbrachten<lb/>
hat der Organisationsreferent der SP&#214; in der Steiermark seinem<lb/>
Bruder versprochen, der bei Mannesmann, angeblich als einziger<lb/>
Sozialist t&#228;tig ist, er wird den Minister zur Sanit&#228;r- und<lb/>
Heizungsmesse bringen. Tats&#228;chlich handelt es sich dabei um<lb/>
nichts anderes als eine w&#228;hrend der Grazer Messe stattfindende<lb/>
Ausstellung von einigen Firmen auf dem Mannesmann-Lager-Gel&#228;nde<lb/>
der Niederlassung. Frappierend die doch grosse Anzahl von<lb/>
deutschen Ausstellern und nat&#252;rlich der verh&#228;ltnism&#228;ssig gute<lb/>
Besuch. Da ja die Fachleute zur Grazer Messe kommen, n&#252;tzen<lb/>
sie gleich diesen Gratisbesuch auch bei Mannesmann, da weder<lb/>
eine offizielle Begr&#252;ssung stattfand, noch ich eine Ansprache<lb/>
halten sollte, begn&#252;gte ich mich mit einem Rundgang, um den Firmen<lb/>
die Hand zu sch&#252;tteln.<lb/>
</p>
            <p xml:space="preserve">Im letzten Moment habe ich dann erfahren, dass auch am n&#228;chsten<lb/>
Tag gar nicht die Absicht besteht, dass ich in Stifting vor dem<lb/>
Gewerkschaftskurs die sonst &#252;bliche Morgendiskussion mit den<lb/>
<pb n="48-0488" facs="48_1979-04-27_1979-04-29_0488.jpg"/>H&#246;rern durchf&#252;hren sollte. Ein wenig &#252;ber die Zeitverschwendung<lb/>
ver&#228;rgert, beschlossen wir ganz einfach, wieder nach Hause zu<lb/>
fahren.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion zwischen <name type="person" ref="#per__98003">Taus</name> und <name type="person" ref="#per__97668">Kreisky</name> war insoferne anders<lb/>
als die bisherigen, weil <name type="person" ref="#per__98003">Taus</name> tats&#228;chlich auf weiten Strecken<lb/>
attackierte und dies nicht ungeschickt. <name type="person" ref="#per__97668">Kreisky</name> hatte alle drei<lb/>
Forderungen, die <name type="person" ref="#per__98003">Taus</name> vorher im Wahlkampf aufwarf, wie Politiker<lb break="no"/>besteuerung, Pensionssicherung und direkte Demokratie durch eine<lb/>
Vereinbarung abgefangen. <name type="person" ref="#per__98003">Taus</name> konnte nur mehr gaghaft ihm die<lb/>
unterschriebene Vereinbarung <name type="person" ref="#per__97668">Kreisky</name> dann feierlich &#252;berreichen.<lb/>
Ausser diesen drei Punkten ging er dann sofort auf die Atomfrage<lb/>
ein und verbreitete sich verh&#228;ltnism&#228;ssig sehr lange. Ich h&#228;tte<lb/>
an <name type="person" ref="#per__97668">Kreiskys</name> Stelle, da <name type="person" ref="#per__98003">Taus</name> ja der Herausforderer war dann die<lb/>
ganzen f&#252;nfviertel Stunden &#252;ber diese vier Probleme geredet, solange<lb/>
<name type="person" ref="#per__98003">Taus</name> nicht andere aufs Tapet gebracht h&#228;tte oder in seiner Antwort<lb/>
immer wieder auf alte Argumente zur&#252;ckkam. Als Herausforderer h&#228;tte<lb/>
<name type="person" ref="#per__98003">Taus</name> dann die k&#252;rzeren gezogen, denn von ihm h&#228;tte man erwartet,<lb/>
dass er alle grossen Probleme, die noch offen sind, zur Sprache<lb/>
bringt. So kam <name type="person" ref="#per__98003">Taus</name> letzten Endes dann doch auf die Budgetproble<lb break="no"/>matik und hier punktete er f&#252;r sich. <name type="person" ref="#per__97668">Kreisky</name> hatte tats&#228;chlich<lb/>
den Fehler gemacht, als er mit <name type="person" ref="#per__97311">Androsch</name> in der Budgetkonzeption<lb/>
nicht ganz &#252;bereinstimmte, sich als Vorsitzender einer Budgetreform<lb break="no"/>kommission einzusetzen. Geschehen ist nat&#252;rlich nichts. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hatte die gute Ausrede, dass dies alles geplant war, als noch<lb/>
vorgesehen war, im Oktober zu w&#228;hlen. Durch die Wahlvorverlegung<lb/>
sei es eben nicht zu diesem Budgetkonzept gekommen. Nat&#252;rlich<lb/>
hakte dann <name type="person" ref="#per__98003">Taus</name> st&#228;ndig ein und meinte, die Regierung h&#228;tte kein<lb/>
Budgetkonzept. Da diese Fernsehdiskussionen von den Massenmedien<lb/>
ganz gross herausgebracht werden und fast wie einen nationalen<lb/>
Kampf zu sprechen, ist dies der H&#246;hepunkt des Wahlkampfes. Real<lb/>
allerdings kaum.<lb/>
</p>
            <p xml:space="preserve">Beim Samstagfr&#252;hst&#252;ck bei <name type="person" ref="#per__113131">Niederl</name> auf der Burg kam ich neben den<lb/>
tunesischen Botschafter zu sitzen. Selbstverst&#228;ndlich habe ich<lb/>
ihn sofort gefragt, wie es eigentlich jetzt mit dem Streit<lb/>
Tunesien-Airline und AUA weitergehen soll. Er meinte nat&#252;rlich<lb/>
das Verschulden liegt bei den &#246;sterr. Reiseb&#252;ros und der AUA und<lb/>
er hofft, dass jetzt anfangs Mai zu einer endg&#252;ltigen Bereinigung<lb/>
bei Verhandlungen in Tunesien kommt. R&#252;ckwirkungen, die ich bef&#252;rchtet<lb/>
hatte, glaubt er, gibt es keine. Vielmehr ist Tunesien daran<lb/>
<pb n="48-0489" facs="48_1979-04-27_1979-04-29_0489.jpg"/>interessiert, ob wir nicht doch Phosphate von ihnen kaufen<lb/>
k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass dies neuerdings pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Da LH <name type="person" ref="#per__113131">Niederl</name> bis jetzt stets immer die richtigen Wahlprognosen<lb/>
in den vergangenen Jahren, seitdem er Landeshauptmann ist, ge<lb break="no"/>geben hat, habe ich ihn nat&#252;rlich wieder gefragt. Unter vier<lb/>
Augen allerdings sagte er mir, dass sich an der Mandatsverteilung<lb/>
nichts &#228;ndern wird. Die Sozialisten werden die Mehrheit behalten.<lb/>
Er bef&#252;rchtet, dass die &#214;VP in Graz eventuell ein Mandat an <name type="person" ref="#per__112569">G&#246;tz</name><lb/>
verliert.<lb/>
</p>
            <p xml:space="preserve">Bei der Messe-Er&#246;ffnung hat <name type="person" ref="#per__112569">G&#246;tz</name> zum ersten Mal Forderungen an den<lb/>
Staat gerichtet, obwohl er bei seiner ersten Messerede erkl&#228;rt<lb/>
hat, er werde diese Tradition des B&#252;rgermeisters nicht fortsetzen.<lb/>
<name type="person" ref="#per__112569">G&#246;tz</name> bekommt jetzt die innerhalb Graz immer gr&#246;ssere Schwierig<lb break="no"/>keiten, insbesondere durch die Erh&#246;hung der Tarife, durch die Verkehrs<lb break="no"/>situation, weshalb er den Plabutsch-Tunnel dringend forderte<lb/>
und richtete an die Messe den Appell auch in der Alternativ<lb break="no"/>energie mehr Ausstellung zu veranstalten oder Verkaufe zuzu<lb break="no"/>lassen. Auf seine Haltungs&#228;nderung ging ich deshalb nicht ein,<lb/>
weil ich ihn nicht durch Polemik aufwerten m&#246;chte. Beim Dank<lb/>
an die Messe f&#252;r ihre Leistungen erw&#228;hnte ich nur so nebenbei,<lb/>
dass sie sehr wohl in den vergangenen Jahren dokumentiert hat,<lb/>
dass viele Alternativenergie-Verk&#228;ufer wie z.B. Sonnenkollek<lb break="no"/>toren usw. als Aussteller zu sehen sind. Nachher erz&#228;hlte ich<lb/>
nicht nur dem Pr&#228;sidenten der Messe sondern allen, die es h&#246;ren<lb/>
oder auch nicht h&#246;ren wollten, dass man eben bei dem Rundgang<lb/>
teilnehmen soll, dann kann man sich davon &#252;berzeugen, dass die<lb/>
Messe kein Vers&#228;umnis sich zuschulden kommen liess, was der<lb/>
Pr&#228;sident der Messe dankend best&#228;tigte.<lb/>
</p>
            <p xml:space="preserve">Polemisieren, und zwar in so freundschaftlicher Art, dass es<lb/>
LH <name type="person" ref="#per__113131">Niederl</name> sogar bei seiner Ansprache herausstrich, tu ich eigent<lb break="no"/>lich nur immer den Landeshauptmann. Diesmal hatte ich eine ganz<lb/>
guten Gag. <name type="person" ref="#per__113131">Niederl</name> erw&#228;hnte, dass wir im Landhaus ein St&#228;ndchen<lb/>
bekommen haben von einer sehr grossen S&#252;dtiroler Blasmusik<lb break="no"/>kapelle. Bis jetzt war es auch bei den Messe-Er&#246;ffnungen immer<lb/>
sch&#246;n, selbst wenn es am Vortag regnete. Diesmal sind wir<lb/>
im Kongresshaus und nicht mehr im Freien gesessen, was f&#252;r das<lb/>
schlechte Wetter &#228;usserst zutr&#228;glich war. <name type="person" ref="#per__113131">Niederl</name> meinte,<lb/>
<pb n="48-0490" facs="48_1979-04-27_1979-04-29_0490.jpg"/>er h&#228;tte ja dem Messepr&#228;sidenten &#252;berhaupt vorgeschlagen,<lb/>
die Messe um eineinhalb Wochen zu verschieben, weil dann die<lb/>
Wahlen vor&#252;ber w&#228;ren und er direkt nicht sagen wollte, dass<lb/>
dann vielleicht ein anderer Handelsminister schon teilgenommen<lb/>
h&#228;tte. Das letzte Mal, 1975, hatte sich ja <name type="person" ref="#per__113131">Niederl</name> schwer geirrt,<lb/>
als er offiziell zumindestens meinte, er w&#252;rde n&#228;chstes Mal<lb/>
mich sehr gerne als Privatmann begr&#252;ssen. Damals prophezeite<lb/>
ich, dass ich wieder als Handelsminister kommen werde. Auch diesmal<lb/>
spielte ich darauf an, dass eine Verschiebung gar keinen Sinn<lb/>
gehabt h&#228;tte, da ich hoffe, als Handelsminister zu kommen.<lb/>
Was den Fr&#252;hling betrifft, die politische Wahlparole der &#214;VP,<lb/>
Leute, die heisst, der Fr&#252;hling kommt, bemerkte ich, bei den<lb/>
bisherigen Er&#246;ffnungen war es immer sch&#246;n, diesmal ist es<lb/>
ausnahmsweise nicht nicht, weil eben heuer kein Fr&#252;hling<lb/>
kommt, sondern man gleich in den Sommer &#252;bergehen wird.<lb/>
</p>
            <p xml:space="preserve">Beim Durchgang, wo wir insbesondere die Ausl&#228;nder besuchten,<lb/>
und dann wie die Steirer sagen, den Eisenkern, also die<lb/>
grossen verstaatlichten und privaten Eisenfirmen in einer eigenen<lb/>
Halle, traf ich auch den Vorsitzender der V&#214;EST-Alpine Aufsichtsrat<lb/>
<name type="person" ref="#per__113833">Assmann</name>. Dieser bedankte sich bei mir wegen der prompten Erle<lb break="no"/>digung in meinem Ministerium f&#252;r sein Zulassungsproblem in<lb/>
Radmer. Worauf viele Unternehmer, die keine Sozialisten sind,<lb/>
in immer st&#228;rkeren Masse meine Leistung anerkennen, manchmal<lb/>
sie sogar auch masslos &#252;bersch&#228;tzen, meinte <name type="person" ref="#per__113131">Niederl</name>, man fragt<lb/>
sich ja wirklich, wo da die Schwarzen bleiben, obwohl mir<lb/>
<name type="person" ref="#per__113131">Niederl</name>, wie er dies ja auch bei der Messe-Er&#246;ffnung anerkennend<lb/>
aussprach, meine Kooperation stets herausstreicht.<lb/>
</p>
            <p xml:space="preserve">Landesexekutiv-Sekret&#228;r der &#214;GB, Ltg.-Vizepr&#228;sident <name type="person" ref="#per__124045">Gross</name> bei der<lb/>
Bezirkskonferenz des &#214;GB in Hartberg hat freim&#252;tig erkl&#228;rt,<lb/>
zu ihren 14 Bezirkskonferenzen &#8211; Hartberg war die letzte &#8211;<lb/>
haben sie stets Minister auch eingeladen. Dankbar und freudig<lb/>
stellte er fest, dass ich der einzige war, der gekommen ist, um<lb/>
auch ein Referat zu halten. F&#252;r mich ist es ja ganz wurscht,<lb/>
wo mich die Partei einsetzt, was ich nat&#252;rlich nicht sagen<lb/>
konnte. &#220;berraschend f&#252;r mich war es nur, dass der bisherige<lb/>
Obmann des Bezirksausschusses des &#214;GB ein nicht einmal freige<lb break="no"/>stellter Betriebsrat war. Dies ist ein ungeheure Leistung des<lb/>
jetzt in Pension gehenden Kollegen, dem ich dann auch pers&#246;nlich<lb/>
meine Anerkennung aussprach. Ich glaube, das ist wirklich der<lb/>
<pb n="48-0491" facs="48_1979-04-27_1979-04-29_0491.jpg"/>einzige Bezirksobmann des &#214;GB in ganz &#214;sterreich der nicht<lb/>
ein freigestellter Betriebsrat war.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion zu meinem Referat meldete sich der einzige<lb/>
KP&#214;-Vertreter und meinte, im Privilegienabbau, die Minister<lb/>
kriegen 13.000 S Wohnungsbeihilfe und die andere Bev&#246;lkerung<lb/>
nur 30.- S. Zum Gl&#252;ck hatte ich sonst wie immer meinen Gehalts<lb break="no"/>streifen mit und habe sofort freim&#252;tig &#252;ber die Bezugssituation<lb/>
gesprochen. Als Gag habe ich ihm dann noch meinen Lohnstreifen<lb/>
gegeben. Dies hatte weder er noch geschweige denn die Konferenz<lb/>
erwartet, die Lacher waren sicher auf meiner Seite.<lb/>
</p>
            <p xml:space="preserve">Parteiveranstaltungen in Hartberg und Friedberg waren gut<lb/>
besucht. leider hat es geregnet, sodass sie nicht im Freien<lb/>
stattfinden konnten. Dadurch war es sicherlich wieder nur eine<lb/>
Veranstaltung, an der Parteigenossen oder h&#246;chstens der eine<lb/>
oder andere Sympathisant und W&#228;hler teilgenommen hat Mit<lb/>
dieser Methode kommen wir nicht an den Unentschlossenen,<lb/>
geschweige denn an die politischen Gegner heran. Nach Meinung der<lb/>
&#246;rtlichen Funktion&#228;re, insbesondere in den Bundesl&#228;ndern, haben<lb/>
wir nicht nur mit 93 sondern mit 94 und ganz besonders extreme<lb/>
mit 95 Mandaten zu rechnen.<lb/>
</p>
            <p xml:space="preserve">Die Brauer-Konferenz in Ober&#246;sterreich war ein voller Erfolg.<lb/>
Ich h&#228;tte nicht erwartet, dass so viele Kollegen daran teil<lb break="no"/>nehmen. Da sieht man, dass doch die Getr&#228;nkegruppe die st&#228;rkste<lb/>
in unserer Organisation ist. Obwohl ich sehr unter Zeitdruck<lb/>
stand, habe ich die Diskussion bis zuletzt abgef&#252;hrt, ja ich<lb/>
w&#252;rde sagen sogar abf&#252;hren m&#252;ssen. Manche Kollegen haben sich bis<lb/>
zu dreimal zu Wort gemeldet, weil sie auf dem Standpunkt standen,<lb/>
jetzt h&#228;tten sie Gelegenheit, den Obmann &#252;ber ihre Probleme<lb/>
ausgiebig zu sprechen. Die Hauptfrage war, wie es in den Brauereien<lb/>
weitergeht, insbesondere durch die Diskontpolitik der Superm&#228;rkte.<lb/>
Die Brauer stehen auf dem Standpunkt, dass in manchen M&#228;rkten das<lb/>
Bier billiger angeboten wird, als sie f&#252;r ihren Haustrunk bezahlen<lb/>
m&#252;ssen. Das regt sie nat&#252;rlich besonders aus und sie sehen darin<lb/>
eine grosse Gefahr, dass die Brauereien damit fr&#252;her oder sp&#228;ter<lb/>
bankrott machen.<lb/>
</p>
            <pb n="48-0492" facs="48_1979-04-27_1979-04-29_0492.jpg"/>
            <p xml:space="preserve">&#196;hnliche Beschwerde hat mir auch beim Besuch der Welser<lb/>
Fremdenverkehrsmesse der Bundesinnungsmeister der B&#228;cker<lb/>
mitgeteilt. Er wird jetzt in der Bundeshandelskammer seinen<lb/>
Kollegen &#252;ber die Preisschleuderei in den Diskontl&#228;den<lb/>
heftigst protestieren. Viele B&#228;cker, welche die M&#228;rkte be<lb break="no"/>liefern, sind jetzt schon zugrunde gegangen. Dies w&#252;rde ihn<lb/>
weniger st&#246;ren. Dass aber diese Preispolitik &#252;berhaupt das<lb/>
B&#228;ckerhandwerk ruiniert, regt ihn und nat&#252;rlich auch seine<lb/>
Funktion&#228;re m&#228;chtig auf. Die Machtstruktur hat sich wesentlich<lb/>
gewandelt, heute entscheiden doch die H&#228;ndler &#252;ber das Wohl<lb/>
und Wehe des Produzenten.<lb/>
</p>
            <p xml:space="preserve">Die Landeskonferenz der Gewerkschaftsjugend von Ober&#246;sterreich<lb/>
war nicht nur gut besucht sondern auch noch wie man sagen w&#252;rde<lb/>
stimmungsgeladen. Ich w&#228;re hier bald in Versuchung geraten,<lb/>
mich dieser euphorischen Stimmung auch hinzugeben. Zum Gl&#252;ck<lb/>
hatte mich vorher der ober&#246;sterreichische Rundfunk interviewt<lb/>
und ich h&#246;rte von der Reporterin, welche Forderungen die<lb/>
o&#246;. Gewerkschaftsjugend stellt. Es waren die alten Punkte,<lb/>
die wir schon bei der letzten Berufsausbildungsnovelle nicht<lb/>
durchgebracht haben. Die Losl&#246;sung der Organisation der ganzen<lb/>
Lehrlingsverwaltung von der Handelskammer, Schaffung eines<lb/>
eigenen Fonds, 2 % der Lohnsumme sollte dieser von den Unternehmern<lb/>
dotiert werden. Ich habe deshalb in meinem Referat versucht, den<lb/>
Kolleginnen und Kollegen klarzumachen, dass dies bei der gossen<lb/>
Anzahl von Lehrlingen, die jetzt untergebracht werden mussten,<lb/>
gar nicht m&#246;glich gewesen w&#228;re durchzusetzen. Das deutsche<lb/>
Beispiel m&#252;sste doch auch f&#252;r sie erschreckend sein, da hat<lb/>
die Bonner sozial-liberale Koalition ein Gesetz gegen das Hand<lb break="no"/>werk beschlossen und die Handwerker haben es darauf de facto<lb/>
zu Fall gebracht, weil sie eben ganz einfach die Lehrlinge nicht<lb/>
einstellen. Erst in ein paar Jahren, wenn die geburtenschw&#228;<lb break="no"/>cheren Jahrg&#228;nge ins Berufsleben kommen, wird sich diese<lb/>
ung&#252;nstige Situation f&#252;r die Lehrlinge verbessern. Ich habe mit<lb/>
gr&#246;sster Anstrengung nur der Konferenz klarmachen k&#246;nnen,<lb/>
dass ihre W&#252;nsche &#8211; ein Diskussionsredner hat mich dann korri<lb break="no"/>giert und meinte, dies seinen Forderungen &#8211; man sich genau<lb/>
&#252;berlegen muss, da&#223; m&#252;hsam erk&#228;mpfte Gesetzte, wie eben das<lb/>
Berufsausbildungsgesetz auch eingehalten werden m&#252;ssen.<lb/>
</p>
            <pb n="48-0493" facs="48_1979-04-27_1979-04-29_0493.jpg"/>
            <p xml:space="preserve">Eine &#196;nderung der Lehrlingspolitik sehe ich nur darin, dass<lb/>
der alte Wunsch von der Gewerkschaftsjugend in Erf&#252;llung geht,<lb/>
und die Kompetenz vom Handelsministerium in das Sozialministerium<lb/>
&#252;bertragen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte vorsichtigst durch <name type="person" ref="#per__97584">Jagoda</name> die Si<lb break="no"/>tuation pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Parteiveranstaltungen, teils Maivorfeiern, teils wie der zust&#228;ndige<lb/>
Landtagsabgeordnete sagte, Zwischenfeiern, waren alle sehr<lb/>
gut besucht. Ich h&#228;tte gar nicht geglaubt, dass wir in dem<lb/>
M&#252;hlviertel so gut liegen. Voraussetzungen f&#252;r diese Beurteilung<lb/>
ist, dass man aus dem Besuch von Veranstaltungen auf die Stimmung<lb/>
nicht nur innerhalb der Partei sondern auch innerhalb des Ge<lb break="no"/>bietes Schl&#252;sse ziehen kann. Auch die Ober&#246;sterreicher sind<lb/>
so wie die Steirer der Meinung, die &#214;VP hat bereits das Hand<lb break="no"/>tuch geworfen. In der Meinung der Funktion&#228;re liegt es deshalb<lb/>
nur mehr an Wien, ob <name type="person" ref="#per__97668">Kreisky</name> 94 oder 95 Mandate bekommt. Dieser<lb/>
Optimismus kann gef&#228;hrlich werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0484_01" facs="48_1979-04-27_1979-04-29_0484-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.4.1979</head>
         </div>
         <pb n="48_0484_02" facs="48_1979-04-27_1979-04-29_0484-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.4.1979</head>
         </div>
         <pb n="48_0484_03" facs="48_1979-04-27_1979-04-29_0484-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 28.4. R&#252;ckseite)</head>
         </div>
         <pb n="48_0484_04" facs="48_1979-04-27_1979-04-29_0484-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.4.1979</head>
         </div>
      </back>
   </text>
</TEI>
