<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780410">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-10">Montag, 10. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0376" facs="42_1978-04-10_0376.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. April 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe, an dem nur <name type="person" ref="#per__97893">Sallinger</name> teilnimmt, stellte ich<lb/>
fest, dass dieser bereits im Feber Dir. <name type="person" ref="#per__113081">Stock</name> angesagt hat,<lb/>
an der Veranstaltung des &#214;sterr. Reiseb&#252;ro-Verbandes in<lb/>
Stubenberg teilzunehmen. Wir vereinbarten, dass auch ich,<lb/>
schon allein wegen der Streitigkeiten des Incoming-Gesch&#228;ftes<lb/>
innerhalb der Branche, zu dieser Veranstaltung nicht fahren soll.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> schlug vor, dass wir, wenn einer von uns beiden<lb/>
angesprochen wird, an einer Veranstaltung teilzunehmen, weil<lb/>
der andere angeblich schon zugesagt hat, sich gegenseitig zu<lb/>
verst&#228;ndigen und die Stellungnahme abzustimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte endg&#252;ltig absagen.<lb/>
</p>
            <p xml:space="preserve">Auf Grund meiner Intervention, so erkl&#228;rte <name type="person" ref="#per__97893">Sallinger</name>, wird die<lb/>
Handelskammer davon Abstand nehmen, den 73-j&#228;hrigen <name type="person" ref="#per__113818">Gehart</name><lb/>
von der Perlmooser aus der Verbundgesellschaft dem Aufsichtsrat<lb/>
abzuziehen und daf&#252;r Dr. <name type="person" ref="#per__97872">Rief</name> zu nominieren. Der Kabinetts<lb break="no"/>chef <name type="person" ref="#per__97469">Gehart</name>, sein Sohn, hat mir mitgeteilt, dass sein Vater,<lb/>
da er schon 73 ist, sofort zur&#252;cklegen w&#252;rde, wenn sein Nach<lb break="no"/>folger in der Perlmooser an diese Stelle entsendet wird, Dadurch<lb/>
w&#252;rde der parteipolitische Proporz nicht gest&#246;rt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte diese Absicht pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> war &#252;berrascht von mir zu erfahren, dass die Landwirt<lb break="no"/>schaftsvertreter, Pr&#228;s. <name type="person" ref="#per__97743">Minkowitsch</name>, bereits die Termine f&#252;r<lb/>
die Marktordnungsgesetze, ohne mit der Handelskammer auch nur<lb/>
zu sprechen, im Parlament vereinbart hat. <name type="person" ref="#per__97893">Sallinger</name> kann sich<lb/>
diese Vorgangsweise gar nicht vorstellen. Damit dann doch ein<lb/>
Paket aus den Wirtschaftsgesetzen bleibt, teilte ich ihm<lb/>
streng vertraulich mit, dass der SP&#214;-Klub Initiativ-Antr&#228;ge<lb/>
einbringen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>, <name type="person" ref="#per__98053">WANKE</name>, <name type="person" ref="#per__107937">FRANK</name>: Bitte die Initiativantr&#228;ge<lb/>
bis zur Regierungsklausur mit vorzulegen, damit ich diese Klub<lb break="no"/>obmann <name type="person" ref="#per__97444">Fischer</name> schicken kann.<lb/>
</p>
            <pb n="42-0377" facs="42_1978-04-10_0377.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> warnt neuerdings, nach Nordkorea zu fahren, weil<lb/>
dieses Land die Vereinbarung &#252;ber die Abstattung der 1,6 Mia<lb/>
Schulden nicht einh&#228;lt. Seiner Meinung nach sollten wir<lb/>
auch noch mit Vietnam zuwarten, weil der Botschafter und<lb/>
Handelsdelegierte Pekings jetzt dorthin gefahren ist und wir<lb/>
von dort einen Bericht bekommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Reisen nicht<add>["nicht" im Original gesperrt]</add> endg&#252;ltig zusagen.<lb/>
</p>
            <p xml:space="preserve">Im Dezember 1977 hat die Handelskammer wegen des Unternehmers<lb/>
<name type="person" ref="#per__114373">Frei</name> aus Ebensee bei mir interveniert, weil dieser einen<lb/>
Salinengrund kaufen m&#246;chte. Angeblich hat die Saline an<lb/>
den Konsum sofort einen Grund verkauft. <name type="person" ref="#per__97893">Sallinger</name> meinte, es<lb/>
sei das erste Mal, dass ich so lange auf eine Intervention<lb/>
von der Handelskammer nicht einmal geantwortet habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wer hat dies bearbeitet und wieso<lb/>
wurde das so verschlampt?<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Ratifizierung des Europa-Patent&#252;bereinkommens<lb/>
teilt mir <name type="person" ref="#per__97893">Sallinger</name> mit, dass sie eine Umfrage veranlassen.<lb/>
Immer mehr Unternehmer schreiben der Handelskammer auf Grund<lb/>
der Aktion der Patentanwaltskammer. Ich erkl&#228;re <name type="person" ref="#per__97893">Sallinger</name>,<lb/>
dass jetzt noch einmal ein Gipfelgespr&#228;ch mit allen Beteiligten<lb/>
stattfinden wird und ich dann im Ministerrat, nicht zuletzt weil<lb/>
auch Schweden und die Schweiz bereits dem europ. Patent&#252;ber<lb break="no"/>einkommen beigetreten sind, die Ratifizierung beantragen werde.<lb/>
Die Ergebnisse der Umfrage k&#246;nnen dann noch immer im parla<lb break="no"/>mentarischen Verfahren ber&#252;cksichtigt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97688">LEBERL</name> UND <name type="person" ref="#per__111994">HIRSCH</name>: Bitte eine genaue Darstellung<lb/>
der Mitwirkung der Patentanwaltskammer bei den Verhandlungen &#252;ber<lb/>
den Beitritt zum Europ. Patent&#252;bereinkommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> berichtet von der Russland-Reise und meint, sie war<lb/>
auch f&#252;r diese Delegation ein voller Erfolg. Ich verweise<lb/>
darauf, dass im Juli auf Vorschlag <name type="person" ref="#per__112951">Patolitschews</name> die Gemischte<lb/>
Kommission in Moskau zusammentreten wird und dass ich erwarte,<lb/>
dass er oder mindestens <name type="person" ref="#per__97769">Mussil</name> daran teilnimmt, zu diesem<lb/>
<pb n="42-0378" facs="42_1978-04-10_0378.jpg"/>Termin haben sie die Klubobm&#228;nner zu einer Besichtigung<lb/>
des s&#252;damerikanischen Aussenhandelsstellen eingeladen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
wird noch kl&#228;ren, wer mitf&#228;hrt. Bez&#252;glich der DDR spricht sich<lb/>
<name type="person" ref="#per__97893">Sallinger</name> gegen die Zulassung der Fa. R&#246;hrich mit Kolbenschieber,<lb/>
handgetrieben, aus, weil die Firma Klinger dadurch ihr Absatz<lb break="no"/>programm schwieriger in &#214;sterreich verkaufen kann. Die DDR ist<lb/>
angeblich um 27&#8211;57 % billiger. Wir vereinbaren, dass <name type="person" ref="#per__108322">Meisl</name><lb/>
noch einmal mit der Handelskammer und dann mit der DDR-Handels<lb break="no"/>vertretung Dr. <name type="person" ref="#per__114374">Kr&#252;ger</name> reden soll, um ein Kompromiss zu er<lb break="no"/>zielen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Pr&#252;fe, ob tats&#228;chlich diese Dumpingpreise<lb/>
von der DDR angeboten werden.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet, solange ich anwesend war,<lb/>
<name type="person" ref="#per__98053">Wanke</name> &#252;ber die Aktivit&#228;ten der Industrie-Sektion, insbesondere<lb/>
zur Entlastung der Zahlungsbilanz. <name type="person" ref="#per__112966">Goldmann</name> berichtet &#252;ber das &#214;l<lb break="no"/>m&#252;hlenprojekt. Bei diesem ergibt sich eine l&#228;ngere Diskussion,<lb/>
weil ein neuer Vertreter der Agrar-Seite meint, der Finanz<lb break="no"/>minister m&#252;sse viel mehr tun, um die Differenz zwischen dem<lb/>
billigen Margarine-Preis und dem hohen Butterpreis zu &#252;ber<lb break="no"/>br&#252;cken. Ausserdem m&#252;sste das Projekt nicht nur den Bauern einen<lb/>
entsprechend hohen Preis sichern, sondern auch jedweden Aussen<lb break="no"/>schutz garantieren. Der Vertreter der kommunistischen Zeitung<lb/>
Volksstimme wieder verlangt, dass Vorkehrung getroffen wird,<lb/>
dass die &#214;limporte von 30 Mill. $ aus den RGW-Staaten ebenfalls<lb/>
nicht zuletzt aus Exportinteressen &#214;sterreichs dorthin gesichert<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Ich habe vor der Ministerratsvorbesprechung mit <name type="person" ref="#per__97511">Haiden</name> &#252;ber<lb/>
das Problem der Lizitation der agrarischen Seite f&#252;r den<lb/>
Aussenschutz des &#214;lprojektes gesprochen. <name type="person" ref="#per__97511">Haiden</name> hat der<lb/>
Pr&#228;sidentenkonferenz, die wegen anderer Probleme bei ihm<lb/>
war, klar und deutlich gesagt, dass er das ganze Projekt<lb/>
sofort fallen l&#228;sst, wenn man jetzt glaubt, auf diese Art und<lb/>
Weise den Konsumenten noch zus&#228;tzliche Belastungen aufzuhalsen<lb/>
resp. den Staat in eine unm&#246;gliche Situation bringt. <name type="person" ref="#per__97511">Haiden</name>, so<lb/>
konnte ich feststellen, ist in dieser Frage viel radikaler als<lb/>
ich. Scheinbar ist er sehr ver&#228;rgert, und dies mit recht, &#252;ber<lb/>
<pb n="42-0379" facs="42_1978-04-10_0379.jpg"/>die unverantwortliche Taktik der Agrarseite. Was immer er<lb/>
ihnen anbietet, was immer er ihnen zugesteht, sie stimmen<lb/>
sozusagen nur immer insoferne zu, als sie dies nehmen und<lb/>
dann sofort wieder eine noch gr&#246;ssere Forderung stellen.<add>Ist die &#214;AAB-Taktik betreffend Personalpolitik anders? P.</add><lb/>
</p>
            <p xml:space="preserve">Beim Abflug des &#228;gyptischen Energieministers <name type="person" ref="#per__112982">Sultan</name> konnte<lb/>
ich ihm den Brief <name type="person" ref="#per__97668">Kreiskys</name> an <name type="person" ref="#per__112568">Sadat</name> aush&#228;ndigen und stellte<lb/>
neuerdings fest, dass <name type="person" ref="#per__112982">Sultan</name> gr&#246;ssten Wert darauflegt, am<lb/>
Montag, wenn er &#252;ber Wien nach Kairo zur&#252;ckfliegt, mit einer<lb/>
&#246;sterreichischen kleinen Delegation zu verhandeln. Seine Leute<lb/>
in Kairo wurden bereits &#252;ber die Ankunft dieser Delegation mit<lb/>
ihm informiert und bereiten alles vor.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte diesen Abflugtermin als bin<lb break="no"/>dend betrachten.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Abgeordneten und Stadtsenatsmitglieder werden zeitweise<lb/>
vom B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> zur Information der Wiener Probleme einge<lb break="no"/>laden. Diesmal hat Stadtrat <name type="person" ref="#per__109290">Mayr</name> &#252;ber den kommenden Finanzausgleich<lb/>
verhandelt. Von 43 Mia S, die Wien aufbringt, gehen 26,5 an den<lb/>
Bund, 16,6 an die L&#228;nder und Gemeinden. Davon wieder bekommt Wien<lb/>
nur 9,9 Mia, 6,7 die anderen L&#228;ndern und die Gemeinden. Von 44 %<lb/>
Aufbringung gehen 24,7 wieder an die Wiener zur&#252;ck. Zwei Probleme<lb/>
erw&#228;hnte <name type="person" ref="#per__109290">Mayr</name>, die gel&#246;st werden m&#252;ssen: Nahverkehr, wo die Wiener<lb/>
5,2 Mia aufwenden und 100 Mill. nur Bundeszuschuss insgesamt vorge<lb break="no"/>sehen sind, wovon Wien 55 Mill. bekommt. Diese Darstellung d&#252;rfte<lb/>
nicht ganz entsprechen, denn bei der Ministerratsvorbesprechung,<lb/>
wo <name type="person" ref="#per__97488">Gratz</name> und <name type="person" ref="#per__109290">Mayr</name> ebenfalls anwesend waren, hat <name type="person" ref="#per__97311">Androsch</name> unwider<lb break="no"/>sprochen mitgeteilt, dass Wien heuer 900 Mill. S f&#252;r den Strassen<lb break="no"/>bau bekommt und in den vergangenen Jahren z.B. Ans&#228;tze f&#252;r die<lb/>
Errichtung der Traisen-Br&#252;cke, die dringend gebraucht wird,<lb/>
gar nicht verwenden konnte. Ich stelle immer mehr fest, dass<lb/>
die einzelnen Genossen, wenn sie in irgendeinem kleineren Forum<lb/>
referieren und dieses Forum f&#252;r ihre Idee gewinnen wollen, niemals<lb/>
eine wirklich objektive umfassende Darstellung geben. Jeder versucht<lb/>
nur, seinen Standpunkt klarzumachen und zumindestens durch Ver<lb break="no"/>schweigen den anderen Standpunkt nicht einmal anzudeuten.<lb/>
</p>
            <p xml:space="preserve">Ein weiterer Schwerpunkt nach <name type="person" ref="#per__109290">Mayr</name> war die Spitalsfinanzierung,<lb/>
wo Wien 4,6 Mia S Defizit decken muss. <name type="person" ref="#per__97561">Hofmann</name> verwies dann noch<lb/>
auf die Bundesstrassenregelung, die f&#252;r Wien nur eine Zuteilung<lb/>
<pb n="42-0380" facs="42_1978-04-10_0380.jpg"/>von unter 10 % ergibt. Auch bei der Wohnbauf&#246;rderung wird von<lb/>
der Volksz&#228;hlung ausgegangen und Wien dadurch immer mehr benach<lb break="no"/>teiligt. Nach <name type="person" ref="#per__97561">Hofmanns</name> Meinung m&#252;ssten die St&#228;dte und ganz besonders<lb/>
Wien einen h&#246;heren Prozentsatz bekommen. <name type="person" ref="#per__97488">Gratz</name> berichtete dann<lb/>
&#252;ber die beiden Probleme Verwaltungsstrafgesetz und Bundeskompetenz<lb/>
Umweltschutz. <name type="person" ref="#per__97488">Gratz</name> hat gr&#246;sste Bedenken gegen die Verrichterung<lb/>
des Verwaltungsstrafgesetzes. Wenn die Polizei keine M&#246;glichkeit<lb/>
mehr hat, bei <choice><choice><sic>Unruhest&#246;rers</sic><corr>Unruhestiftern; Ruhest&#246;rern</corr></choice></choice>, St&#228;nkerern usw. unmittelbar durch<lb/>
Verwaltungsstrafe durchzugreifen, so wird vielleicht ein theoretische<lb/>
Rechtssystem demokratisiert, in der Praxis aber wird es zu ungeheuren<lb/>
Ver&#228;rgerungen der Bewohner kommen. Bez&#252;glich des Umweltschutzes<lb/>
sieht er keine M&#246;glichkeit, die Idee <name type="person" ref="#per__107938">Leodolters</name> und <name type="person" ref="#per__97668">Kreiskys</name>,<lb/>
der Bund bekommt die Kompetenz, erl&#228;sst die Grunds&#228;tze und die<lb/>
L&#228;nder und Gemeinden m&#252;ssen dies dann aufwendigst durchf&#252;hren.<lb/>
Die Diskussion konnte ich leider nicht mehr dann bis zum Ende<lb/>
verfolgen.<lb/>
</p>
            <p xml:space="preserve">Im Ladenschlussausschuss wurde &#252;bereinstimmend festgehalten,<lb/>
dass die Ladenschluss-Erhebung ergibt, dass an dem Ladenschluss<lb break="no"/>gesetz nichts ge&#228;ndert werden muss. 82 % der Konsumenten haben<lb/>
im allgemeinen genug Zeit, um so einzukaufen, wie sie das f&#252;r<lb/>
diesen Einkaufszweck f&#252;r n&#246;tig halten. Auch die H&#228;ndler waren<lb/>
zuf&#228;llig auch durch 82 % derselben Meinung, dass die &#214;ffnungszeiten<lb/>
nicht ge&#228;ndert werden sollten. Die Handelsangestellten sind zu<lb/>
68 % gegen eine &#196;nderung, weil die, die eine &#196;nderung wollen,<lb/>
sich erwarten, dass eine 5-Tage-Woche f&#252;r sie auch kommt und<lb/>
nicht nur jeder sechste Samstag ihnen freigegeben werden muss.<lb/>
Der Ausschuss wird 2 Monate brauchen, um dieses Konvolut von<lb/>
700 Seiten durchzuarbeiten und mir dann einen entsprechenden<lb/>
Vorschlag unterbreiten. Ich bin davon &#252;berzeugt, dass zu diesem<lb/>
Zeitpunkt dann die Presse keinerlei Interesse mehr an dieser<lb/>
Frage hat. Interessant war die ORF-Frage an mich, ob ich die heraus<lb break="no"/>geschmissenen 1,3 Mill. f&#252;r die Erhebung verantworten kann. Das<lb/>
Handelsministerium hat zwar nur ca. 300.000 S bezahlt, doch kann<lb/>
ich dies ruhig verantworten, weil jetzt &#8211; so hoffe ich &#8211; objekti<lb break="no"/>viert das Ganze eingehend untersucht wurde und nicht nach W&#252;nschen<lb/>
einzelner, die sich in den Massenmedien besser artikulieren konnten,<lb/>
vorgegangen wurde.<lb/>
</p>
            <pb n="42-0381" facs="42_1978-04-10_0381.jpg"/>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung habe ich mit <name type="person" ref="#per__97879">R&#246;sch</name> neuerdings<lb/>
den Abschluss der Hubschrauber Agusta mit der 100 %-igen Kompensa<lb break="no"/>tion besprochen. Wir sind dann &#252;bereingekommen, Staatssekr. <name type="person" ref="#per__110169">Nuss<lb break="no"/>baumer</name> genau zu informieren und ihm auseinanderzusetzen, dass<lb/>
weder <name type="person" ref="#per__97879">R&#246;sch</name> noch ich jetzt von der Vereinbarung zur&#252;ckk&#246;nnen, aber<lb/>
auch gar nicht wollen. <name type="person" ref="#per__110169">Nussbaumer</name> hat nur im Auftrag des Bundes<lb break="no"/>kanzlers mit den Franzosen Gespr&#228;che gef&#252;hrt, weil diese angeblich<lb/>
sogar eine Flugzeugfertigung nach &#214;sterreich legen wollen. Daher<lb/>
bieten sie auch das Service f&#252;r alle Flugzeugtypen an. <name type="person" ref="#per__97879">R&#246;sch</name> wird<lb/>
diesen Vorschlag neu pr&#252;fen, glaubt aber kaum, dass die Franzosen<lb/>
tats&#228;chlich so gross einsteigen werden. Der italienische Vertrag<lb/>
bleibt auf alle F&#228;lle unber&#252;hrt. <name type="person" ref="#per__110169">Nussbaumer</name>, dem ich die Unterlagen<lb/>
geben wollte, aber meinte, ich solle sie lieber behalten, war &#252;ber<lb/>
den Umfang unseres Kompensationsabkommens sehr &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>, <name type="person" ref="#per__97819">PLESCH</name>, <name type="person" ref="#per__108746">Haffner</name>: Bitte das Abkommen genau<lb/>
kontrollieren und mich vor allem &#252;ber die jetzt schon beginnen<lb break="no"/>den Vorbereitungsarbeiten informieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat einleitend in der Vorbesprechung sofort auf die Inter<lb break="no"/>vention <name type="person" ref="#per__97346">Benyas</name> wegen des Kreditwesensgesetzes reagiert. <name type="person" ref="#per__97311">Androsch</name><lb/>
meinte, er k&#246;nne aus rechtspolitischen Bedenken, die &#252;brigens<lb/>
das Justizministerium, aber auch das Handelsministerium teilt,<lb/>
die Personalkreditvermittler nicht in das KWG aufnehmen, sondern<lb/>
diese unterliegen der Gewerbeordnung und dabei sollte es bleiben.<lb/>
Mein Einwand, dass ich auf diese Kompetenz keinerlei Wert lege, da<lb/>
es darum geht, eine zweckm&#228;ssige Bestrafung und Abstellung dieser<lb/>
Unsitte zu erreichen, hat weder auf <name type="person" ref="#per__97311">Androsch</name> noch auf <name type="person" ref="#per__97372">Broda</name><lb/>
einen Eindruck gemacht. <name type="person" ref="#per__97311">Androsch</name> meinte, das Handelsministerium<lb/>
m&#252;sste eben eine Meinung haben, <name type="person" ref="#per__97584">Jagoda</name> h&#228;tte eine ganz gegenteilige,<lb/>
und <name type="person" ref="#per__97372">Broda</name> meinte, rechtspolitisch geh&#246;re es ins Konsumenten<lb break="no"/>schutzgesetz, wo alle Vorkehrungen gegen den Missbrauch getroffen<lb/>
werden k&#246;nnen. Ein Telefongespr&#228;ch sp&#228;t abends mit <name type="person" ref="#per__97584">Jagoda</name>, den<lb/>
ich leider fr&#252;her nicht erreichen konnte, best&#228;tigte mir, dass<lb/>
tats&#228;chlich die Kompetenzfrage ungeheuer schwierig ist. Mit Bedauern<lb/>
musste ich zur Kenntnis nehmen, dass wir im Jour fixe dar&#252;ber<lb/>
viel diskutiert haben, aber scheinbar keine einheitliche Meinung<lb/>
herausgearbeitet wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: In Hinkunft bitte bei Streitfragen unseren Stand<lb break="no"/>punkt selbst entsprechend koordinieren.<lb/>
</p>
            <pb n="42-0382" facs="42_1978-04-10_0382.jpg"/>
            <p xml:space="preserve">In der Regierungsklausur wird <name type="person" ref="#per__97311">Androsch</name> &#252;ber die Finanzsituation<lb/>
sprechen und der zweite wichtige Punkt wird die Kompetenzabgrenzung<lb/>
an das Gesundheitsministerium wegen Umweltschutz erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte unsere M&#246;glichkeiten schlag<lb break="no"/>wortartig und nach den einzelnen Sachgebieten mir sofort zusammen<lb break="no"/>zustellen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> verwies darauf, dass es zwei Probleme gibt: Die &#246;sterr.<lb/>
Nationalbank ist bis jetzt nicht bereit, eine Zinsniveau-Senkungs<lb break="no"/>aktion mitzumachen. Durch den Limes, der sogar durch einen &#8211; wie<lb/>
er es ausdr&#252;ckt &#8211; Super-Limes noch weiter begrenzt wird, kommt<lb/>
es nicht zur Senkung des 1-%-igen Sollzinssatzes. Bei 500 Mia S<lb/>
w&#252;rden das 5 Mia S sein, demgegen&#252;ber sagt die OeNB, sie muss erst<lb/>
zuwarten mit dieser generellen Senkung, bis die spezielle, die<lb/>
<name type="person" ref="#per__97311">Androsch</name> voriges Jahr angek&#252;ndigt hat und dies ca. 300 Mill. S<lb/>
Zinsverbilligung bringen wird, durchgef&#252;hrt wurde. Diese Vorgangs<lb break="no"/>weise der OeNB ist unm&#246;glich. <name type="person" ref="#per__97668">Kreisky</name>, der insbesondere in der<lb/>
letzten Zeit Schwierigkeiten mit Gen.Dir. <name type="person" ref="#per__97627">Kienzl</name> hatte, meinte<lb/>
ganz dezidiert, dies k&#246;nne sich weder der Finanzminister noch<lb/>
die Regierung gefallen lassen. Die OeNB m&#252;sste schon auch auf Grund<lb/>
ihrer Gesetze &#167; 4 die Regierungspolitik unterst&#252;tzen. Das zweite<lb/>
Problem, das <name type="person" ref="#per__97311">Androsch</name> anschnitt, war die Lohnsteuersenkung. Das<lb/>
Ausmass einer solchen Senkung m&#252;sste zumindestens <choice><choice><sic>o gross</sic><corr>en gros?</corr></choice></choice> sein<lb/>
und dann ist es vollkommen unbefriedigend f&#252;r die einzelnen,<lb/>
dass trotzdem ein Drittel der Einnahmen aus dem Massnahmenpaket<lb/>
des Vorjahres wider verlorengehen w&#252;rde. Im Massnahmenpaket wurden<lb/>
alle belastet, selbst die Nicht-Steuerzahler durch Erh&#246;hung der<lb/>
Sozialversicherung. Bei einer Steuersenkung w&#252;rden aber nur<lb/>
die Besserverdienenden etwas davon haben. Das Budget kann nur ge<lb break="no"/>halten werden und er hat die technischen Richtlinien zur Erhaltung<lb/>
des Netto-Defizites so aufgebaut, dass keine Lohnsteuersenkung<lb/>
erfolgt und kein Dienstposten vermehrt wird und auch keine Bezugs<lb break="no"/>erh&#246;hung erfolgt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97488">Gratz</name> und <name type="person" ref="#per__109290">Mayr</name>, die anwesend waren, haben durch Information von<lb/>
Klubobmann <name type="person" ref="#per__97444">Fischer</name> erfahren, dass der Initiativantrag <name type="person" ref="#per__109293">Buseks</name>,<lb/>
die Floridsdorfer Br&#252;cke ins Bundesstrassennetz zu &#252;bernehmen,<lb/>
jetzt behandelt werden muss, weil er bereits 6 Monate im NR<lb/>
liegt. <name type="person" ref="#per__97311">Androsch</name> war nach l&#228;ngerer Debatte dann damit einverstanden,<lb/>
<pb n="42-0383" facs="42_1978-04-10_0383.jpg"/>dass die Floridsdorfer Br&#252;cke in das Bundesstrassennetz &#252;ber<lb break="no"/>nommen wird, diese und die Reichsbr&#252;cke von der Gemeinde Wien<lb/>
vorfinanziert, gleichzeitig aber auch die &#220;berf&#252;hrung der Prager<lb/>
Strasse, der Anschluss des Hubertusdammes an den n&#246;. Ast der<lb/>
Autobahn sofort in Angriff genommen wird und die Traisenbr&#252;cke<lb/>
ebenfalls in das Konzept hineinkommt, allerdings nur vom Handels<lb break="no"/>kai bis Hubertusdamm. Wien verzichtet auf die S 1 von Kaiserm&#252;hlen<lb/>
nach Grossenzersdorf und in weiterer Folge sicherlich auch<lb/>
auf die Autobahnen in G&#252;rtel, 20. Bezirk und durch die Lobau,<lb/>
die allerdings erst im Jahre 2000 verwirklicht werden. <name type="person" ref="#per__97755">Moser</name><lb/>
berichtete, dass die Rennweg-Kaserne nicht verkauft wird, sondern<lb/>
dass es darum geht, wer die 800 Wohnungen baut, nachdem der Bund<lb/>
nur 100 bis maximal 200 Bedarf hat, wer die Parkanlagen dann darin<lb/>
betreut usw. <name type="person" ref="#per__97311">Androsch</name> wieder m&#246;chte auf Intervention von <name type="person" ref="#per__114375">Lugger</name>,<lb/>
dass auch die Kaserne beim Konferenzzentrum im Theaterviertel<lb/>
von Innsbruck nach dem Flughafen verlegt wird, bei einem Abtausch<lb break="no"/>verh&#228;ltnis 1:3.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet, dass im Sparkassengesetz die Funktion&#228;re, B&#252;rger<lb break="no"/>meister und sonstige, die bis jetzt sich geriert haben, dass<lb/>
sie Leiter des Instituts sind, in Hinkunft auf Grund des &#167; 37<lb/>
nach 7-j&#228;hriger &#220;bergangsfrist auch formell ihre Befugnis in<lb/>
Wirklichkeit auf den Vorstand &#252;bergeht, der auch bis jetzt bereits<lb/>
die Gesch&#228;fte gemacht und auch gef&#252;hrt hat. Dar&#252;ber wird jetzt<lb/>
neuerdings mit den B&#252;rgermeistern gesprochen. <name type="person" ref="#per__97488">Gratz</name> erkl&#228;rt, auch<lb/>
der St&#228;dtebund ist der Meinung, dass die von <name type="person" ref="#per__97311">Androsch</name> vorge<lb break="no"/>schlagene Regelung dringendst notwendig ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> sieht nach wie vor die Wirtschaftssituation &#228;usserst<lb/>
d&#252;ster, der EG-Ministerrat hat nicht so optimistisch beschlossen,<lb/>
wie dies scheinbar auf eine Fehlinformation zur&#252;ckzuf&#252;hren ist.<lb/>
Die Arbeitslosigkeit auch besonders in der BRD wird immer mehr<lb/>
unl&#246;sbar. Die Wirtschaftspolitik <name type="person" ref="#per__114106">Schmidts</name> hat Schiffbruch erlitten.<lb/>
Wie die Umstellung zu einer neuen Politik insbesondere innerhalb<lb/>
der EG erfolgen wird, ist noch nicht klar. Auf alle F&#228;lle kein<lb/>
Grund zum Optimismus. Selbst wenn <name type="person" ref="#per__97668">Kreisky</name> recht h&#228;tte, dauert die<lb/>
Rezession jetzt schon sehr lange, ohne dass es zu dem von ihm angek&#252;n<lb break="no"/>digten und bef&#252;rchteten Wirtschaftseinbruch &#224; la 1930-Krise gekommen<lb/>
ist. Ich muss allerdings zugeben, dass auch die optimistische<lb/>
<pb n="42-0384" facs="42_1978-04-10_0384.jpg"/>Erwartung, dass endlich der Wirtschaftsaufschwung kommt, den<lb/>
ich eigentlich schon erwartet habe, auch nicht einge<lb break="no"/>treten ist. Wie es wirklich weitergeht, kann wahrscheinlich<lb/>
niemand genau voraussagen. In einem hat <name type="person" ref="#per__97668">Kreisky</name> nur recht, es ist<lb/>
besser, man ist auf das Schlechteste vorbereitet und es kommt<lb/>
besser, als umgekehrt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0375_01" facs="42_1978-04-10_0375-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.4.1978</head>
         </div>
         <pb n="42_0375_02" facs="42_1978-04-10_0375-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
