<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800419">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 19. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-04-19" to="1980-04-20">Samstag, 19. April 1980 bis Sonntag, 20. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0475" facs="54_1980-04-19_1980-04-20_0475.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 19. und Sonntag, 20. April 1980<lb/>
</p>
            <p xml:space="preserve">Bei der V&#214;EST in Linz empfingen 3 Vorstandsdirektoren den<lb/>
ungarischen Au&#223;enhandelsminister <name type="person" ref="#per__119828">Veres</name>. <name type="person" ref="#per__97315">Apfalter</name> berichtete,<lb/>
da&#223; die V&#214;EST jetzt einen Umsatz von S 54 Mrd. im Vorjahr und<lb/>
heuer sicher S 60 Mrd. erreichen wird. 70 % davon gehen in den<lb/>
Export. Die Oststaaten machen S 4&#8211;5 Mrd Umsatzanteil, Ungarn<lb/>
davon nach Aussage von <name type="person" ref="#per__97315">Apfalter</name> S 100 Mio., nach Aussage des<lb/>
ungarischen Handelsrates 200 Mio aus. Welche Ziffer immer die<lb/>
richtige ist, auf alle F&#228;lle ein zu geringer Anteil, wie &#252;ber<lb break="no"/>einstimmend festgestellt wurde. Ob tats&#228;chlich allerdings jetzt<lb/>
durch st&#228;rkere Kooperation oder durch Bestellung der Ungarn eine<lb/>
Vergr&#246;&#223;erung erzielt werden kann, ist keinesfalls sicher. Die<lb/>
Ungarn wollten seinerzeit, da&#223; ihr EG-Kontingent mit 300.000 t<lb/>
&#252;ber &#214;sterreich abgewickelt wird. Sie haben V&#214;EST einen entspre<lb break="no"/>chenden Antrag gemacht. Von den 300.000 t w&#228;ren ca. 10 % 30.000,<lb/>
die in &#214;sterreich verblieben. Die Unterh&#228;ndler von der V&#214;EST<lb/>
hatten bereits zugesagt, bis <name type="person" ref="#per__97315">Apfalter</name> dann dieses ganze Projekt<lb/>
ablehnte. Der Grund war, das die V&#214;EST auf diesem Sektor 50.000<lb/>
Inlandsabsatz hat. Bei noch so guter Spanne w&#228;re jede 1.000, die<lb/>
in &#214;sterreich verblieben w&#228;ren, die Inlandsabsatzchance der<lb/>
V&#214;EST dadurch verloren gegangen. Aus diesem Grund hatten die<lb/>
Ungarn mit der Wiener Firma Kyrele<add>[?]</add> Eisenexport GesmbH abgeschlos<lb break="no"/>sen. Angeblich geht nach Information von <name type="person" ref="#per__97315">Apfalter</name> diese Firmen<lb break="no"/>konstruktion sehr schlecht. Das gro&#223;e Gesch&#228;ft, das <name type="person" ref="#per__97315">Apfalter</name><lb/>
sieht, w&#228;re in einem Erz- oder Kohle- oder insbes. Eisenschwamm<lb break="no"/>import. Hier m&#252;&#223;ten die Ungarn mit &#214;sterreich gemeinsam ihre<lb/>
Importnotwendigkeiten nicht nur abstimmen, sondern auch gemeinsam<lb/>
durchf&#252;hren. Insbesondere wird nach Meinung <name type="person" ref="#per__97315">Apfalters</name> es zweck<lb break="no"/>m&#228;&#223;ig sein, im Triester Hafen, &#228;hnlich wie seinerzeit bei den<lb/>
Jugoslawen in Bakar, Hafeneinrichtungen zu verlangen, um eine<lb/>
gemeinsame Anlandem&#246;glichkeit zu schaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Triester-Hafen-Unterlagen sofort<lb/>
an GD <name type="person" ref="#per__97315">Apfalter</name> schicken.<lb/>
</p>
            <p xml:space="preserve">Mit dem Dir. <name type="person" ref="#per__123768">Preschern</name>, Chef der V&#214;EST-Intertrading, besprach<lb/>
<pb n="54-0476" facs="54_1980-04-19_1980-04-20_0476.jpg"/>ich die Textilimporte. Intertrading hat einen Umsatz in Dritt<lb break="no"/>l&#228;ndern von S 2,5 Mrd. heuer zu erwarten. <name type="person" ref="#per__97315">Apfalter</name> hat in seinem<lb/>
Vortrag auf S 2 Mrd. verwiesen. Interessant, da&#223; selbst in<lb/>
diesem gro&#223;en Konzern die verschiedensten Ziffern rumschwirren<lb/>
oder <name type="person" ref="#per__97315">Apfalter</name> sich nicht ganz genau informiert hat. Die Textil<lb break="no"/>ums&#228;tze machen dabei einen unbedeutenden Anteil von S 1,5 Mio.<lb/>
aus. Insbesondere aus der DDR m&#252;ssen f&#252;r das gro&#223;e Stahlwerk Ilsen<lb break="no"/>burg f&#252;r S 440 Mio Gegengesch&#228;fte, Abnahmeverpflichtungen einge<lb break="no"/>gangen werden. 3 Mio. sind die Textilien. Bis jetzt wurden durch<lb/>
die Betriebsaktion 60.000 Stk. Handt&#252;cher, 3 Stk. ums S 65.&#8211;&#8211;, ab<lb break="no"/>gegeben. Jetzt sind noch 2000 Stk. Decken zu wickeln. Kritisch<lb/>
f&#252;r die Textilindustrie, und deshalb die gro&#223;e Beschwerde, waren<lb/>
50.000 Stk. K&#246;perstoff um S 19.85. Hier hat Min.Rat <name type="person" ref="#per__112973">Hillebrandt</name><lb/>
ein Pr&#252;fungsverfahren wegen Antidumping laufen. Am kritischsten<lb/>
aber ist, da&#223; auch 17.000 Stk. Hosen, das Stk. zu 5 DM einge<lb break="no"/>f&#252;hrt werden mu&#223;. Auf mein Dr&#228;ngen hat dann <name type="person" ref="#per__123768">Preschern</name> ersucht,<lb/>
wir sollten im diese 17.000 Stk. Hosen ausnahmsweise einmal ge<lb break="no"/>nehmigen und er wird in Hinkunft solche Waren nicht mehr nach<lb/>
&#214;sterreich bringen. Der gr&#246;&#223;te Textilfabrikant Herburger &amp; Rhomberg<lb/>
hat aus Bulgarien auch um S 9.&#8211;&#8211; Textilwaren eingekauft und<lb/>
dann nach geringf&#252;giger Bearbeitung um S 31.&#8211;&#8211; weiterverkauft.<lb/>
Bez&#252;glich Waren, die dann die V&#214;EST in der Betriebsaktion abgibt,<lb/>
besteht meiner Meinung nach kaum eine Chance, dies abzustellen.<lb/>
Ich sehe darin auch eine gro&#223;e Ungerechtigkeit, denn in diesem<lb/>
Fall hat der Handel kein Recht eingeschaltet zu werden resp.<lb/>
zu verlangen, da&#223; die V&#214;EST auf solche Aktionen verzichtet.<lb/>
Letzten Endes k&#246;nnte extrem auch f&#252;r jedwede Bez&#252;ge der V&#214;EST<lb/>
dann immer wieder eine Handelsgruppe verlangen, eingeschaltet zu<lb/>
werden. Die V&#214;EST hat mit Intertrading eine absolut gewerberecht<lb break="no"/>lich einwandfreie Form gefunden, eben Gesch&#228;fte, die aus Gegen<lb break="no"/>lieferungen f&#252;r Exporte bestehen, im Ausland und teilweise halt<lb/>
auch im Inland abwickeln zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; Dir von <name type="person" ref="#per__112973">Hillebrandt</name> &#252;ber den weiteren<lb/>
Vorgang berichten.<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung des neuen Hochofens des Stahlwerkes und<lb/>
<pb n="54-0477" facs="54_1980-04-19_1980-04-20_0477.jpg"/>dann auch der Verarbeitung, Industriebau, Anlagenbau und Kompo<lb break="no"/>nentenbau hat <name type="person" ref="#per__97315">Apfalter</name> mir gesagt, da&#223; sie den Ungarn h&#228;tten<lb/>
sehr gerne eine Stranggu&#223;anlage geliefert. Interessanterweise<lb/>
w&#252;rden die Ungarn wahrscheinlich sehr gerne eine solche Anlage<lb/>
sich <choice><choice><sic>beilegen</sic><corr>zulegen?</corr></choice></choice>, doch d&#252;rften die Sowjets seiner Meinung nach Ein<lb break="no"/>spruch erheben. <name type="person" ref="#per__97315">Apfalter</name> h&#228;lt es auch f&#252;r ganz unm&#246;glich, da&#223;<lb/>
die Ungarn irgendwelche gr&#246;&#223;eren Investitionen oder gar einzelne<lb/>
politische Linien einschlagen, ohne da&#223; die Sowjets dem nicht<lb/>
zustimmen. Dies gilt ganz besonders f&#252;r die Idee, da&#223; angeblich<lb/>
die Ungarn jetzt sich aus der Energieversorgung, im Konkreten der<lb/>
Elektrizit&#228;tsversorgung des COMECON-Netz, deutlich absetzen wollen,<lb/>
um gr&#246;&#223;ere Kooperationen und Liefervertr&#228;ge mit &#214;sterreich und<lb/>
dem westeurop&#228;ischen UCPTE-Netz zu machen. Ich teile die Meinung<lb/>
<name type="person" ref="#per__97315">Apfalters</name>, da&#223; die Ungarn letzten Endes so gro&#223;e Entscheidungen<lb/>
nur im Einvernehmen mit der Sowjetunion durchf&#252;hren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Anlagenbau bei der V&#214;EST ist sehr gut ausgelastet und ver<lb break="no"/>gibt Auftr&#228;ge an andere &#246;sterreichische Firmen. Im Komponenten<lb break="no"/>bau dagegen konnten wir feststellen, da&#223; nur mehr bis August<lb/>
Auftr&#228;ge vorliegen, deshalb ist nach Aussage des dort verantwort<lb break="no"/>lichen Leiters die Stimmung sehr gedr&#252;ckt. Obwohl f&#252;r einzelne<lb/>
kleine Partien auch am Samstag gearbeitet werden mu&#223;te, war die<lb/>
Verarbeitungshalle sozusagen nicht bummvoll und die interne Dis<lb break="no"/>kussion der Vorstandsdirektoren und der anderen Direktoren zeigt<lb/>
mir deutlich, welch hartes Regime auf der einen Seite, wie aber<lb/>
doch auch in einem so gro&#223;en Betrieb eine gewisse mangelnde Koor<lb break="no"/>dination vorherrscht. <name type="person" ref="#per__97315">Apfalter</name> erkl&#228;rte mir dezidiert, jede<lb/>
einzelne Abteilung mu&#223; selbst&#228;ndig kalkulieren und entsprechende<lb/>
Anbote erstellen. Wenn ein &#246;sterreichischer Betrieb billiger<lb/>
offeriert, dann kriegt dieser den Zuschlag, auch dann, wenn die<lb/>
V&#214;EST-Abteilung sehr auf diesen Zuschlag wartet. Wenn aber, wie<lb/>
dies jetzt im August der Fall w&#228;re, eine Abteilung schlecht aus<lb break="no"/>gelastet ist, dann mu&#223; doch irgendwie eingegriffen werden. Ein<lb/>
5 % teureres Angebot der eigenen Abteilung wird sowieso st&#228;ndig<lb/>
ber&#252;cksichtigt. Wenn es mehr wird, dann mu&#223; eben die betreffende<lb/>
Abteilung sich an den Vorstand wenden. Wenn n&#228;mlich auch dann<lb/>
die hausinternen Auftr&#228;ge in andere &#246;sterreichische Firmen abge<lb break="no"/><pb n="54-0478" facs="54_1980-04-19_1980-04-20_0478.jpg"/>geben werden, dann steigen die Fixkosten f&#252;r die eigene Abtei<lb break="no"/>lung betr&#228;chtlich und sie kann &#252;berhaupt nicht mehr konkurrenz<lb break="no"/>m&#228;&#223;ig offerieren resp. Preise erstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97315">Apfalter</name> hat dann dem ungarischen Au&#223;enhandelsminister <name type="person" ref="#per__119828">Veres</name><lb/>
ein sch&#246;nes Pr&#228;sent gegeben. Bei dieser Gelegenheit habe ich<lb/>
ihn daran erinnert, da&#223; er mir Reklamepr&#228;sente f&#252;r Dr. <name type="person" ref="#per__108746">Haffner</name><lb/>
versprochen hat, die wir dringend f&#252;r ausl&#228;ndische G&#228;ste ben&#246;ti<lb break="no"/>gen. <name type="person" ref="#per__97315">Apfalter</name> hat seinen Sekret&#228;r neuerdings angewiesen, sofort<lb/>
mit <name type="person" ref="#per__108746">Haffner</name> in Verbindung zu treten. Ich habe klar und deutlich<lb/>
gesagt, da&#223; ich nicht an wertvollen Pr&#228;senten interessiert bin,<lb/>
sondern an Werbegeschenken, die die V&#214;EST wahrscheinlich zu<lb/>
Tausenden verteilt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Steht von Deinem Standpunkt die Ange<lb break="no"/>legenheit.<lb/>
</p>
            <p xml:space="preserve">Der Besuch von Stift Melk und insbes. die Ausstellung <name type="person" ref="#per__117655">Joseph II</name>.<lb/>
hat die Ungarn sehr interessiert. <name type="person" ref="#per__117655">Joseph II</name>. hat doch auch, insbes.<lb/>
bevor er dann Regent wurde, sich f&#252;r die ungarischen Probleme<lb/>
aufgeschlossen gezeigt. Seine Reformen wurden zwar in Ungarn dann<lb/>
wieder aufgehoben, wie der Universit&#228;tsprofessor, der uns f&#252;hrte,<lb/>
deutlich machte. Tats&#228;chlich aber haben die Ungarn <name type="person" ref="#per__117655">Joseph II</name>. nur<lb/>
eines nie verziehen, da&#223; er neben der lateinischen und ungarischen<lb/>
Sprache auch die deutsche Sprache ihnen aufzwingen wollte und<lb/>
teils auch getan hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114718">Dersch</name> hat in der Wachau eine kr&#228;ftige Jause bei einem Weinpro<lb break="no"/>duzenten bestellt, der sonst immer auch von der V&#214;EST mit ihren<lb/>
G&#228;sten besucht wird. Da uns ein V&#214;EST-Direktor, <name type="person" ref="#per__123770">Gasser</name>, beglei<lb break="no"/>tete, meinte dieser mir gegen&#252;ber, selbstverst&#228;ndlich sind wir<lb/>
seine G&#228;ste. Ich habe dies <name type="person" ref="#per__114718">Dersch</name> sofort mitgeteilt, damit uns<lb/>
aus diesem Ausflug keine Kosten erwachsen.<lb/>
</p>
            <p xml:space="preserve">Eine &#228;hnliche Entscheidung hat die burgenl&#228;ndische Landesre<lb break="no"/>gierung f&#252;r das Mittagessen in Rechnitz getroffen. Auch dort<lb/>
erkl&#228;rte der Gastgeber, LRat <name type="person" ref="#per__98037">Vogl</name> und <name type="person" ref="#per__123769">Grohotolsky</name>, da&#223; wir selbst<lb break="no"/><pb n="54-0479" facs="54_1980-04-19_1980-04-20_0479.jpg"/>verst&#228;ndlich alle G&#228;ste der Landesregierung sind.<lb/>
</p>
            <p xml:space="preserve">Der ungarische Au&#223;enhandelsminister <name type="person" ref="#per__119828">Veres</name> war von der Burgen<lb break="no"/>land-Fahrt deshalb so begeistert, weil diese Gegend genau seinem<lb/>
Heimatstadtl<add>[seiner Heimatstadt?]</add> in Siebenb&#252;rgen entspricht. Mit Wehmut erz&#228;hlte<lb/>
er immer wieder, wie es in seiner Heimat, die jetzt den Rum&#228;nen<lb/>
geh&#246;rt, aussieht. &#220;berrascht war er aber &#252;ber die Aktivit&#228;ten in<lb/>
Bernstein. Diese an und f&#252;r sich fr&#252;her sehr arme Gemeinde hat<lb/>
sich durch den Tourismus und ganz besonders durch ihre Erzeugung<lb/>
von Schmuckgegenst&#228;nden wesentlich g&#252;nstiger entwickelt, als die<lb/>
Ungarn jemals vorstellen oder sogar tr&#228;umen lassen k&#246;nnen. Die<lb/>
Privatinitiative, welche die Serpentinschleifer dort entwickeln<add>[, hat ihn?]</add><lb/>
sehr interessiert. Diese w&#252;nschen aus Ungarn entsprechende<lb/>
Importm&#246;glichkeiten von Rohmaterial. Die &#246;sterreichischen Stein<lb break="no"/>br&#252;che sind dort weitestgehend schon ersch&#246;pft. Abgebaut kann<lb/>
dieses Rohmaterial &#252;berhaupt nur in Zusammenarbeit mit der<lb/>
Stra&#223;enbauverwaltung werden. Da eine Tiefbohrung ergeben hat,<lb/>
da&#223; zwar in etlichen 100 Metern noch gr&#246;&#223;ere Linsen vorhanden<lb/>
w&#228;ren, m&#252;&#223;ten diese im Schachtbau abgebaut werden. Dies k&#228;me<lb/>
aber wesentlich zu teuer. Aus diesem Grund hat sich die bishe<lb break="no"/>rige Abbaumethode bew&#228;hrt. Die Stra&#223;enverwaltung kauft das<lb/>
harte, taube Gestein f&#252;r Belag und bei Tagbau sto&#223;t man dann<lb/>
gelegentlich auf Linsen, die als Rohmaterial dann f&#252;r die Schmuck<lb break="no"/>schleiferei verwendet werden kann.<lb/>
</p>
            <p xml:space="preserve">Vor dem Mittagessen habe ich dann mit dem Bgm. von Rechnitz,<lb/>
GD. <name type="person" ref="#per__97453">Fremuth</name> von der Verbund und dem technischen Direktor <name type="person" ref="#per__115083">Moraw</name><lb/>
sowie dem BEWAG GD. <name type="person" ref="#per__113025">Horwath</name> &#252;ber die Errichtung des Kohlekraft<lb break="no"/>werkes gesprochen. Die Landesregierung, alle 14 Abteilungen,<lb/>
haben zwar entschieden, da&#223; der endg&#252;ltige Standort von der<lb/>
Verbund festgelegt werden soll, doch sprechen alle Daten f&#252;r<lb/>
Bildein. Die Umweltschutzauflagen f&#252;r den Raum Rechnitz w&#228;ren<lb/>
wesentlich st&#228;rker, gr&#246;&#223;er und kostspieliger. Nach Aussagen von<lb/>
GD. <name type="person" ref="#per__97453">Fremuth</name> w&#228;ren es einige hunderte Millionen, die im Rechnitzer<lb/>
Raum mehr aufgewendet werden m&#252;&#223;ten. <name type="person" ref="#per__113025">Horwath</name> machte den Vorschlag,<lb/>
es sollten Rechnitz und Bildein mit Rechnitz eine Talschaft,<lb/>
rechtlich gesehen eine Gemeindekooperation, durchf&#252;hren, damit<lb/>
<pb n="54-0480" facs="54_1980-04-19_1980-04-20_0480.jpg"/>nicht die gesamte Steuer, die dann bei der Errichtung des Kraft<lb break="no"/>werkes und deren Betrieb zu zahlen ist, in diese Gemeinde er<lb break="no"/>folgt. Rechnitz m&#252;&#223;te hier ebenfalls mitbeteiligt werden. Au&#223;er<lb break="no"/>dem hat <name type="person" ref="#per__97453">Fremuth</name> dem Rechnitzer B&#252;rgermeister zugesichert, er<lb/>
wird daf&#252;r Sorge tragen, da&#223; die Arbeitskr&#228;fte von Rechnitz in<lb/>
Bildein besch&#228;ftigt werden k&#246;nnen. Die Bewohner von Rechnitz<lb/>
haben sich zu 90 % f&#252;r das Kraftwerk ausgesprochen. In Bildein<lb/>
dagegen besteht eine gr&#246;&#223;ere Abneigung, dieses Kraftwerk dort zu<lb/>
bauen. Pr&#228;s. <name type="person" ref="#per__97487">Graf</name> der Handelskammer Burgenland hat mir neuer<lb break="no"/>dings versichert, da&#223; die Weinbauern und auch andere in Eisen<lb break="no"/>berg sich gegen ein solches Kraftwerk wenden. Angeblich stimmen<lb/>
die Windrichtungs- und Windst&#228;rkewerte f&#252;r Rechnitz &#252;berhaupt<lb/>
nicht. Der Vorschlag, jetzt dort einen 30 m hohen Turm zu errich<lb break="no"/>ten und entsprechende Windmessungen durchzuf&#252;hren, ist zweckm&#228;&#223;ig,<lb/>
w&#252;rde aber 2 Jahre dauern, bis brauchbare Ergebnisse vorliegen.<lb/>
Ein Vorschlag lautet allerdings, man sollte diese Errichtung<lb/>
jetzt sofort durchf&#252;hren und k&#246;nnte dann, wahrscheinlich in ein<lb/>
paar Monaten, schon die korrigierenden Werte gegen&#252;ber den jetzt<lb/>
vorliegenden Unterlagen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte dr&#228;nge, da&#223; dies so schnell als<lb/>
m&#246;glich geschieht.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__119828">Veres</name> hat dann zusammengefa&#223;t, was er dem Ministerpr&#228;<lb break="no"/>sidenten <name type="person" ref="#per__110938">Lazar</name> berichten kann. Wir einigten uns darauf, da&#223;<lb/>
<name type="person" ref="#per__110938">Lazar</name> und <name type="person" ref="#per__97668">Kreisky</name> im Prinzip einen weitestgehenden Beschlu&#223;, die<lb break="no"/>ses Kraftwerk zu errichten, fassen k&#246;nnten. Die technischen Vor<lb break="no"/>aussetzungen sind ungarischer Seite gegeben, die &#246;sterreichische<lb/>
Standortfrage mu&#223; in k&#252;rzester Zeit erledigt sein. Offen sind<lb/>
allerdings dann noch immer zwei Probleme. 1. mu&#223; zwischen der<lb/>
Verbundgesellschaft, GD. <name type="person" ref="#per__97453">Fremuth</name> wird dies pers&#246;nlich machen, und<lb/>
den Ungarn der Kohlepreis jetzt endg&#252;ltig ausgehandelt werden.<lb/>
Da es sich um ein langfristiges Abkommen handelt, mindestens<lb/>
20 Jahre Kohlenlieferung mu&#223; vereinbart werden, m&#252;&#223;te eine ent<lb break="no"/>sprechende Preisklausel, au&#223;er dem jetzt zu fixierenden Grund<lb break="no"/>preis, gefunden werden. Die Ungarn haben dies sofort zugegeben und<lb/>
werden uns der entsprechenden Verhandlungsstelle melden.<lb/>
2. ist nach wie vor offen der Finanzierungswunsch der Ungarn.<lb/>
</p>
            <pb n="54-0481" facs="54_1980-04-19_1980-04-20_0481.jpg"/>
            <p xml:space="preserve">Angeblich w&#252;nschen sie $ 160 Mio freien Kredit. <name type="person" ref="#per__97453">Fremuth</name> meinte<lb/>
mir gegen&#252;ber, dies k&#246;nne keine Schwierigkeit machen. Bez&#252;glich<lb/>
der R&#252;ckzahlung dieses Kredites hat er den Ungarn sofort klar<lb/>
gemacht, da&#223; dies durch Zession der Kohlebezahlungen der Ver<lb break="no"/>bundgesellschaft anstelle der &#220;berweisung nach Ungarn an das<lb/>
&#246;sterreichische Bankenkonsortium erfolgen w&#252;rde. <name type="person" ref="#per__97453">Fremuth</name> strebt<lb/>
die selben Konstruktionen<add>[an]</add>, die auch mit Polen gefunden wurden,<lb/>
die Polen haben aber bis jetzt noch nicht dem endg&#252;ltig zuge<lb break="no"/>stimmt und das Finanzministerium resp. das Bankenkonsortium noch<lb/>
immer nicht endg&#252;ltig entschieden. <name type="person" ref="#per__97453">Fremuth</name> meint, wir kommen<lb/>
sch&#246;n langsam in eine richtiggehende Zeitschwierigkeit. Die<lb/>
Verhandlungen &#252;ber dieses Finanzproblem, habe ich klar und deut<lb break="no"/>lich den Ungarn gesagt, m&#252;&#223;ten durch das &#214;sterreichische Finanz<lb break="no"/>ministerium resp. Bankenkonsortium erfolgen. Ich bin sehr ge<lb break="no"/>spannt, was <name type="person" ref="#per__110938">Lazar</name> hier zu diesen Punkten bei seinem Gespr&#228;ch mit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sagen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Verbundgesellschaft soll eine zu<lb break="no"/>sammenfassende kurze Stellungnahme f&#252;r <name type="person" ref="#per__97668">Kreisky</name> Dir geben, die<lb/>
wir so schnell als m&#246;glich <name type="person" ref="#per__97678">Lacina</name> &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">Am Abend hatte ich dann bei meinem Sohn <name type="person" ref="#per__123402">Andreas</name> eine gesellschaft<lb break="no"/>liche Zusammenkunft und erfuhr &#252;ber die Abwicklung von Bauten in<lb/>
Wien erschreckend Neues. Ich habe nicht angenommen, da&#223; es so<lb/>
schlimm, und zwar nicht beim AKH, sondern ganz allgemein, steht.<lb/>
Ohne Schmieren funktioniert &#252;berhaupt nichts. Dieses Entgegen<lb break="no"/>kommen f&#252;r eigentlich selbstverst&#228;ndliche Leistungen hat schein<lb break="no"/>bar alles schon durchzogen. &#196;ndern k&#246;nnte man dies nur, wenn<lb/>
das ganze System reformiert wird. Insbesondere d&#252;rften kleinste<lb/>
und mittlere Beamte, die in Erf&#252;llung ihrer Pflicht entweder<lb/>
den Antrag bald oder langsam, d.h. sp&#228;ter bearbeiten, die Firma<lb/>
veranlassen, die Verpflichtung des Beamten als good will zu be<lb break="no"/>trachten und entsprechend nachzuhelfen. F&#252;r die Firma ergibt<lb/>
sich n&#228;mlich zu sp&#228;te Zahlung, ein wesentlich gr&#246;&#223;erer Verlust<lb/>
als wenn sich die Firma eben erkenntlich zeigt. Die menschlichen<lb/>
Schw&#228;chen wurden mir wieder einmal erschreckend vor Augen ge<lb break="no"/>f&#252;hrt. Ich hoffe und bin &#252;berzeugt, da&#223; es sich hier nur um ver<lb break="no"/><pb n="54-0482" facs="54_1980-04-19_1980-04-20_0482.jpg"/>einzelte Ausnahmen handelt. Der Kreis kann und wird aber sicher<lb break="no"/>lich immer gr&#246;&#223;er, weil die Anst&#228;ndigen sich dann letzten Endes<lb/>
doch als Trotteln vorkommen. Hier m&#252;&#223;te das System ge&#228;ndert<lb/>
werden. Wer wird dies durchziehen? Ich bin nur froh, da&#223; es<lb/>
nicht in meiner Kompetenz liegt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0474_01" facs="54_1980-04-19_0474-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 19./20.4.1980</head>
         </div>
         <pb n="54_0474_02" facs="54_1980-04-19_0474-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
