<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790816">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. August 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-08-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-08-16">Donnerstag, 16. August 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0928" facs="49_1979-08-16_0928.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 16. August 1979<lb/>
</p>
            <p xml:space="preserve">Bei der Klagenfurter Holzmesse war Minister <name type="person" ref="#per__97420">Ertl</name>, f&#252;r die Land<lb break="no"/>wirtschaft, Ern&#228;hrung und Forste zust&#228;ndig, am deutschen Tag ange<lb break="no"/>sagt. <name type="person" ref="#per__97511">Haiden</name> konnte wegen seines schwedischen Besuches nicht kommen,<lb/>
weshalb ich mich doch entschloss, nach Klagenfurt zu fahren. Der<lb/>
deutsche Botschafter war dar&#252;ber sehr begeistert, denn er hatte <name type="person" ref="#per__97420">Ertl</name><lb/>
zugesagt, dass er mit &#246;sterreichischen Ministern das Problem der<lb/>
EG Verhandlungen, Kartoffelprodukte, werde sprechen k&#246;nnen. Die<lb/>
Aussprache fand vor dem Presserundgang statt. <name type="person" ref="#per__97420">Ertl</name> war mit Fachleuten<lb/>
erschienen. Trotzdem wollte er sich auf ein Detailgespr&#228;ch nicht ein<lb break="no"/>lassen. Ich an seiner Stelle h&#228;tte diesen Vorteil sofort gen&#252;tzt.<lb/>
Die Ministerialbeamten und Dirigenten von Bonn waren nat&#252;rlich in<lb/>
allen Details bestens informiert. Trotzdem konnten sie, nachdem der<lb/>
Chef sehr grossz&#252;gig erkl&#228;rt hat, wir wollen nur die Grunds&#228;tze<lb/>
heute besprechen, nicht ihre Detailfragen anbringen. So viel konnte<lb/>
ich aber aus dem Gespr&#228;ch entnehmen, dass sie auf dem Standpunkt<lb/>
stehen, &#214;sterreich hat ein bindendes Angebot der deutschen Seite ge<lb break="no"/>macht, welches von ihr akzeptiert wurde. Sie anerkenne nicht, dass<lb/>
in der EG-B&#252;rokratie ein Fehler geschehen ist und das Anbot, das angeb<lb break="no"/>lich &#214;sterreich gemacht hat, gar nicht existent ist und war. <name type="person" ref="#per__97420">Ertl</name><lb/>
hat sofort dann entschieden, es soll jetzt ein Gespr&#228;ch in Bonn<lb/>
stattfinden, wo die &#246;sterreichischen Spezialisten mit seinen Leuten<lb/>
&#252;ber eine Kompromissl&#246;sung sprechen sollten. Er hat, wie er mir dann<lb/>
auch noch vertraulich mitgeteilt hat, in Bayern gr&#246;ssten Widerstand<lb/>
und Schwierigkeiten in seinem Wahlkreis wegen der legeren Politik<lb/>
f&#252;r &#214;sterreich. Immer wieder sagt man ihm, dass die &#214;sterreicher nicht<lb/>
bereit w&#228;ren, der bayrischen Seite entgegenzukommen. Nat&#252;rlich hat<lb/>
er auch auf die Bierl&#246;sung ?? hingewiesen. Ich habe ihm sofort<lb/>
erkl&#228;ren k&#246;nnen, dass wir in &#214;sterreich nichts anderes machen, als<lb/>
die EG auf diesem Sektor in Br&#252;ssel beschlossen hat und damit auch<lb/>
f&#252;r die Bayern gilt. Dort werden sogar noch Exportsubventionen ge<lb break="no"/>w&#228;hrt. Nur diese Erstattungsbetr&#228;ge bringen uns in die Situation<lb/>
dass wir eben solche Massnahmen setzen sollen. <name type="person" ref="#per__97420">Ertl</name> hat immer wieder<lb/>
darauf verwiesen, dass er als Liberaler f&#252;r die liberale Handelspoli<lb break="no"/>tik und Ern&#228;hrungspolitik sei. In der Praxis sieht dies halt dann<lb/>
so aus, dass er auf alle F&#228;lle irgendwelche Massnahmen zum Schutz<lb/>
der bayrischen Industrie und Landwirtschaft setzen muss, oder zu<lb break="no"/>mindestens soll.<lb/>
</p>
            <pb n="49-0929" facs="49_1979-08-16_0929.jpg"/>
            <p xml:space="preserve">Da es sich in Klagenfurt um eine Holzmesse handelt, war aus sein<lb/>
Holzspezialist mit. Der wollte wissen, wie es jetzt mit den<lb/>
Rohholzexporten &#214;sterreichs nach Deutschland weitergehen wird.<lb/>
Ich habe ihm sofort erkl&#228;rt, dass die jetzt getroffene L&#246;sung die<lb/>
Optimalste f&#252;r beide Seiten ist. Richtig ist, dass wir zwar jetzt<lb/>
ein Kontingent von 100.000 fm festgelegt haben und tats&#228;chlich nur<lb/>
15.000 fm exportiert werden konnten. Die Schuld, wenn man &#252;ber<lb break="no"/>haupt von einer solchen sprechen kann, liegt eindeutig bei den deut<lb break="no"/>schen Importeuren. Die deutschen Exporteure k&#246;nnen zwar wesentlich<lb/>
gr&#246;ssere Schwachholzmengen nach &#214;sterreich exportieren und tun dies<lb/>
auch. Die deutschen Importeure, insbesondere die S&#228;gen, sind aber<lb/>
scheinbar nicht imstande, gr&#246;ssere Mengen von den zugestandenem Kon<lb break="no"/>tingent nach Deutschland einzuf&#252;hren. Damit hat <name type="person" ref="#per__97420">Ertl</name> sich zufrieden<lb/>
gegeben und hat sich dann auch mit mir dagegen ausgesprochen, dass<lb/>
-an vielleicht gar diese 100.000 fm offiziell verlautbaren sollte.<lb/>
Ein solcher Wunsch bestand von der Bonner B&#252;rokratie.<lb/>
</p>
            <p xml:space="preserve">Der Direktor der Klagenfurter Messe, Dr. <name type="person" ref="#per__140231">Kleindienst</name>, hat sich bei<lb/>
mir bitter beschwert &#252;ber die Salzburger Messeveranstalter, die<lb/>
jetzt auch dort eine Holzmaschinenmesse aufziehen m&#246;chten. Zwei der<lb/>
Aussteller, <name type="person" ref="#per__150332">Hornstein</name> aus Wien, ein H&#228;ndler, und <name type="person" ref="#per__145594">Schelling</name> aus<lb/>
Vorarlberg, ein Maschinenerzeuger, h&#228;tten mit den Salzburgern bereits<lb/>
fixe Vereinbarungen und engagieren jetzt die in Klagenfurt ausstellen<lb break="no"/>den Firmen ab. Dies soll sogar vertraglich geschehen. Dieser Vertrag<lb/>
verst&#246;sst eindeutig gegen die Kartellgesetzgebung. Ich habe <name type="person" ref="#per__140231">Klein<lb break="no"/>dienst</name> zugesagt, ich werde mich bem&#252;hen, hier eine Kl&#228;rung herbei<lb break="no"/>zuf&#252;hren, ohne einen grossen Krieg zu entfachen. Wichtig w&#228;re fest<lb break="no"/>zustellen, ob tats&#228;chlich hier gegen das Kartellgesetz verstossende<lb/>
Vertr&#228;ge von den Ausstellern erzwungen werden. <name type="person" ref="#per__140231">Kleindienst</name> meinte<lb/>
auch, da es sich in Salzburg im private Ausstellerveranstalter handelt<lb/>
k&#246;nnten diese Methoden einf&#252;hren, wie es &#246;ffentliche oder zumindestens<lb/>
halb&#246;ffentliche Messeorganisationen nicht anwenden k&#246;nnen. Er deutete<lb/>
an, dass Schmiergelder gezahlt werden, dass man Ausstellern Urlaub<lb/>
schenkt, dass man Angestellte sonst wie unterst&#252;tzt und das alles<lb/>
&#252;ber Privatentnahmen leicht verbuchen kann. Die Messen haben eine<lb/>
solche M&#246;glichkeit nat&#252;rlich nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vorsichtigst untersuchen lassen.<lb/>
</p>
            <p xml:space="preserve">Am Freitag, den 17.8. habe ich dann in Stuhlfelden der Firma <name type="person" ref="#per__150331">Grete<lb/>
G&#246;ssl</name> die offizielle Er&#246;ffnung ihres neuen Exportbetriebes,<lb/>
<pb n="49-0930" facs="49_1979-08-16_0930.jpg"/>Dirndl- und Trachtenblusen in Stuhlfelden, durchgef&#252;hrt. Die<lb/>
Betriebsvergr&#246;sserung war zwar schon 1978 durch Erweiterung des<lb/>
Sortiments auf Strickwaren durchgef&#252;hrt worden, doch aus welchen<lb/>
Gr&#252;nden immer, jetzt erst wollte die Firma die offizielle Er&#246;ff<lb break="no"/>nung in Anwesenheit vom Handelsminister, wie sie in ihren Aus<lb break="no"/>sendungen vor l&#228;ngerer Zeit schon die Gesch&#228;ftsfreunde und nat&#252;r<lb break="no"/>lich die ganze Gemeinde verst&#228;ndigt hatte. F&#252;r mich gab es daher<lb/>
gar keine andere M&#246;glichkeit als dorthin zu fahren. Der Reiseverkehr<lb/>
war m&#246;rderisch. Der Landeshauptmannstellvertreter <name type="person" ref="#per__115696">Katschthaler</name>, der<lb/>
nur aus Salzburg nach Stuhlfelden gefahren ist, kam 1/2 Stunde zu sp&#228;t,<lb/>
ich um eine viertel Stunde. Der B&#252;rgermeister von Stuhlfelden hat<lb/>
mich anschliessend ersucht, ich m&#246;chte doch noch einmal pr&#252;fen, ob<lb/>
sie den Zinsenzuschuss f&#252;r einen Kredit ihres Freizeitzentrums zu<lb break="no"/>r&#252;ckzahlen m&#252;ssen. Angeblich gibt es hier Ungereimtheiten. Im Haus<lb/>
sei aber die Fremdenverkehrsabteilung nicht derselben Meinung wie<lb/>
der Gruppenleiter <name type="person" ref="#per__111367">W&#252;rzl</name>. Ich habe zwar nichts materiell zugesagt<lb/>
wohl aber versprochen, nach meiner R&#252;ckkehr den Fall genau pr&#252;fen zu<lb/>
lassen und ihm auf alle F&#228;lle dann zu schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass den ganzen Fall vorlegen.<lb/>
</p>
            <p xml:space="preserve">In diesen 14 Tagen Urlaub, die ich anschliessend gemacht habe, habe<lb/>
ich erstmals aus der Ferne sozusagen nur vom Radio und gelegentlichen<lb/>
Zeitungen, die man dort doch zu kaufen bekommt und selbstverst&#228;ndlich<lb/>
von den Telefongespr&#228;chen und Zeitungsausschnitten miterleben, wie es<lb/>
auf jemand komisch wirken muss, wenn er sozusagen in der Ferne doch<lb/>
gelegentlich zumindestens immer wieder im Sommerklatsch genannt wird.<lb/>
F&#252;r mich steht fest, dass es einige Genossen gibt, die irgendwelche<lb/>
Kombinationen weitererz&#228;hlen, ja vielleicht sogar Kombinationen<lb/>
schaffen &#252;ber meine zuk&#252;nftige T&#228;tigkeit in der Bundesregierung.<lb/>
Da mit mir &#252;berhaupt niemand gesprochen hat, ich f&#252;rchte auch,<lb/>
wahrscheinlich niemand sprechen wird, habe ich viel Zeit gehabt, &#252;ber<lb/>
die ganze Problematik nachzudenken. Eines steht f&#252;r mich fest, ich<lb/>
habe es auf Grund meiner bisherigen T&#228;tigkeit nicht notwendig, als<lb/>
Schwachmatikus, f&#252;r manche Zeitungen sogar als Tschapperl dazu<lb break="no"/>stehen, der halt noch, aus welchen Gr&#252;nden immer, in der Regierung<lb/>
verbleiben kann. Ich werde daher die weitere Entwicklung abwarten, ich<lb/>
will auch keinerlei &#246;ffentliche Diskussion er&#246;ffnen, bin aber fest<lb/>
entschlossen, keinesfalls alles hinzunehmen. Die Pflichterf&#252;llung<lb/>
gegen&#252;ber der Regierung, oder wenn man auch noch besser sagen will,<lb/>
gegen&#252;ber der Partei hat auf alle F&#228;lle auch f&#252;r mich gewisse Grenzen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
