<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791003">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. Oktober 1979 bis Samstag, der  6. Oktober 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-10-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-10-03" to="1979-10-06">Mittwoch, 3. Oktober 1979 bis Samstag, 6. Oktober 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1066" facs="50_1979-10-03_1979-10-06_1066.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. Oktober &#8211; Samstag, 6. Oktober 1979<lb/>
</p>
            <p xml:space="preserve">Der Staatsbesuch in Spanien bewegte sich im &#252;blichen Rahmen.<lb/>
Viel Protokoll, irrsinnig viel Zeitverschwendung f&#252;r das Essen<lb/>
und die Formalit&#228;ten wie die Schl&#252;ssel&#252;bergabe, st&#228;ndige An<lb break="no"/>sprachen usw. und wenig Zeit um etwas zu sehen. Das typische<lb/>
Beispiel war Sevilla, wof&#252;r die Kathedrale, f&#252;r den Alcazar<lb/>
eine Stunde zur Verf&#252;gung standen, die vom Pr&#228;sidenten und den<lb/>
Frauen durchgef&#252;hrte Pferdewagenfahrt, die auf Boulevards in<lb/>
ganz uninteressante Viertel nur verkehrsbehindernd war, eine Stunde,<lb/>
aber f&#252;r das Essen aber dann fast vier Stunden. Trotzdem gab mir<lb/>
der Staatsbesuch die M&#246;glichkeit lang f&#228;llige bilaterale Gespr&#228;che<lb/>
mit den Au&#223;enhandelsminister, der gleichzeitig auch f&#252;r Tourismus<lb/>
zust&#228;ndig ist, <rs type="person" ref="#per__151567">Garc&#237;a D&#237;ez</rs>, und mit dem Staatssekret&#228;r f&#252;r Industrie<lb/>
und Energie <rs type="person" ref="#per__151595">Garcia Romeo Fleta</rs> zu f&#252;hren. Dies erspart mir Spanien<lb/>
extra zu besuchen. Eine &#228;hnliche Regelung hatte ich ja seinerzeit<lb/>
in Portugal bei einem EFTA-Besuch erledigen k&#246;nnen. Der Au&#223;enhandel<lb/>
mit Spanien ist bilateral in den letzten Jahren sehr zur&#252;ckgegangen<lb/>
unsere Ausfuhr hat um 18 % abgenommen auf eine Milliarde 3 Mio.<lb/>
und die Einfuhr um 6 % auf genau eine Milliarde Schilling. In den<lb/>
ersten 7 Monaten konnte die Ausfuhr um 31,8 % gesteigert werden und<lb/>
die Einfuhr um 12,5 %. F&#252;r die Ausgangslage des Staatsbesuches aber<lb/>
auch der bilateralen Gespr&#228;che nicht schlecht. Unbefriedigt dabei<lb/>
ist, da&#223; es nicht m&#246;glich ist, unsere Agrarausfuhr zu erh&#246;hen. Seit<lb/>
1972 exportieren wird ca. f&#252;r 30 Mio. S im vergangenen Jahr waren<lb/>
es sage und schreibe 31 Mio. S. Unsere Importe aus Spanien sind von<lb/>
193 Mio. auf 382 Mio. S gestiegen. Also verdoppelt werden. <rs type="person" ref="#per__151567">D&#237;ez</rs><lb/>
meinte, im Agrarbereich gibt es keinen Staatshandel mehr und es k&#246;nnten<lb/>
dadurch die Exporte &#214;sterreichs dorthin vergr&#246;&#223;ert werden. Bei einer<lb/>
Aussprache die ich beim &#214;sterreichempfang des Bundespr&#228;sidenten in<lb/>
der Residenz dann mit den einzelnen Ex- und Importeuren und Firmen<lb break="no"/>vertretern dort hatte, wurde mir dies nicht best&#228;tigt. Nach wie vor<lb/>
gibt es gro&#223;e Schwierigkeiten f&#252;r die OEMOLK, wie mir deren Vertreter<lb/>
versicherte.<lb/>
</p>
            <p xml:space="preserve">Von mir wurde dann insbesondere bei den bilateralen Gespr&#228;chen die<lb/>
durch Liste &#252;bergebenen konkreten Gesch&#228;fte bez&#252;glich Eisen- und<lb/>
Stahlerzeugung erw&#228;hnt. V&#214;EST-Alpine erhofft sich sowohl mit der<lb/>
<pb n="50-1067" facs="50_1979-10-03_1979-10-06_1067.jpg"/>verstaatlichten ENSIDESA als auch mit den privaten Stahlprodu<lb break="no"/>zenten ALTOS HORNOS entsprechende Verbesserung der Kapazit&#228;t<lb/>
und gleichzeitig Modernisierung ihrer Werke. Die Ministerien glauben<lb/>
allerdings, da&#223; diese Projekte noch weiter zur&#252;ckgestellt werden.<lb/>
Scheinbar haben die Spanier daf&#252;r kein Geld. Gro&#223;e M&#246;glichkeiten<lb/>
aber auf diesem Sektor erwartet man durch Drittl&#228;nderkooperation<lb/>
in Lateinamerika sowohl in Venezuela hat V&#214;EST-Alpine mit spanischen<lb/>
Firmen im Orinocogebiet als auch insbesondere ALTOS HORNOS de<lb/>
Mexiko gro&#223;e Kooperationsprojekte vor. Der Kapitalmarkt ist in<lb/>
Spanien jetzt liberalisiert auf lateinamerikanischen M&#228;rkten k&#246;nnten<lb/>
also spanische und &#246;sterreichische Firmen ganz gro&#223;z&#252;gig auftreten.<lb/>
Unter vier Augen hat mir dann <rs type="person" ref="#per__151567">Diez</rs> verraten, da&#223; sie nat&#252;rlich auch<lb/>
in Lateinamerika teils noch immer als ehemalige Kolonialmacht gelten<lb/>
und daher sehr gerne &#246;sterreichische Firmen von einem neutralen<lb/>
Staat mitnehmen.<lb/>
</p>
            <p xml:space="preserve">Auf dem Elektroenergiesektor k&#246;nnte &#214;sterreich durch Zulieferer<lb/>
bei Kernkraftwerken ins Gesch&#228;ft kommen, doch m&#252;&#223;te man sich &#228;hnlich<lb/>
wie bei den Automobilzulieferungen mit den jeweiligen Firmen die<lb/>
den Auftrag bekommen entweder KWU, General Electric oder franz&#246;sische<lb/>
Firmen mit den Lieferanten, d.h. Errichter der Werke oder der Auto<lb break="no"/>produzenten einigen. Mein Versuch im Industrieministerium herauszu<lb break="no"/>bekommen was sie tats&#228;chlich General Motors zugesagt haben, war<lb/>
wenig erfolgreich. Der Staatssekret&#228;r erw&#228;hnte nur sie h&#228;tten 10 %<lb/>
Subvention gegeben, die Zinsen die dort 14 % f&#252;r Investitionen be<lb break="no"/>tragen, wesentlich gesenkt und jedwede Art der Steuerbeg&#252;nstigung<lb/>
einger&#228;umt. Die Investitionen sollen 120 Mrd. Pesetas sein, das<lb/>
w&#228;ren 24 Mrd. S, genaueres war nicht herauszubekommen. Entweder<lb/>
wu&#223;te der Staatssekret&#228;r nichts oder er wollte mir es nicht sagen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Repr&#228;sentanzen gibt es nach wie vor bei der Errich<lb break="no"/>tung Schwierigkeiten. Ich intervenierte auch in diesem Fall konnte<lb/>
aber nur erreichen, da&#223; man freim&#252;tigst erkl&#228;rte, das wird weiter<lb/>
studiert. In Wirklichkeit will man vor den EG-Verhandlungen, wo man<lb/>
dann eine volle Freiz&#252;gigkeit gew&#228;hren wird m&#252;ssen, nicht pr&#228;judiziell<lb/>
irgendwo irgendetwas zu sagen. Die Spanier hoffen ja noch immer,<lb/>
da&#223; sie gr&#246;&#223;ere Ausnahmen in jeder Beziehung von der EG bekommen wer<lb break="no"/>den. Sie stellen sich vor eine 10-j&#228;hrige &#220;bergangsperiode f&#252;r<lb/>
alle Produkte die EG ist nur bereit 5 Jahre f&#252;r gewisse einzelne<lb/>
Produkte zu gew&#228;hren. Wahrscheinlich kommt es daher zwischen der<lb/>
EG und Spanien zu sehr konkreten Verhandlungen &#252;ber sensible Pro<lb break="no"/>dukte. Wie weit sich die Spanier mit ihren W&#252;nschen durchsetzen<lb/>
<pb n="50-1068" facs="50_1979-10-03_1979-10-06_1068.jpg"/>k&#246;nnen kann jetzt noch nicht beurteilt werden.<lb/>
</p>
            <p xml:space="preserve">Die konkrete Beschwerde der Firma St&#246;lzle Glas bez&#252;glich Lizenzierung<lb/>
hat der Handelsdelegierte im Konkreten &#252;bernommen und dann im einzelnen<lb/>
noch weiter zu behandeln im Prinzip sagte der Handelsminister <rs type="person" ref="#per__151567">Diez</rs><lb/>
mir zu, es wird sehr schnell entsprechende Lizenzierung in Zukunft<lb/>
geben, denn es wird jetzt alles auf die EDV umgestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: St&#246;lzle verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches der Elin, 4 kleine Rohrturbinen, wurde<lb/>
ebenfalls urgiert und der Handelsdelegierte <rs type="person" ref="#per__140159">K&#252;ng</rs> wird dies weiter<lb/>
verfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auch Elin verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Immuno hat 100 Mio. S Au&#223;enst&#228;nde und die Firma Plasser<lb/>
&amp; Theurer 90 Mio. alles in Peseten gerechnet. Der Handelsminister<lb/>
meinte es wird sicherlich die Lieferung bezahlt werden, doch war<lb/>
er seinerzeit als Generalsekret&#228;r der Bahn t&#228;tig und wei&#223; daher,<lb/>
da&#223; dies keine Diskriminierung &#214;sterreichs ist sondern eben durch die<lb/>
Finanzsituation der Eisenbahn bedingt, alle Lieferanten gleichm&#228;&#223;ig<lb/>
schlecht trifft. Bez&#252;glich Immuno wird er sich mit dem Gesundheits<lb break="no"/>ministerium ins Einvernehmen setzen. Diese beide Interventionen<lb/>
habe ich auf Wunsch des Handelsdelegierten <rs type="person" ref="#per__140159">K&#252;ng</rs> vorgebracht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auch beide Firmen verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der Fremdenverkehr ist in Spanien von gr&#246;&#223;ter Bedeutung und bringt<lb/>
ihnen so wie auch f&#252;r &#214;sterreich 6 Mrd. Dollar Deviseneinnahmen.<lb/>
Die Spanier geben aber durch Reglementierung 60.000 Pesetas bisher<lb/>
je eine Reise im Jahr jetzt 4 Reisen mit je 80.000 Pesetas nur<lb/>
700 Mio. Dollar aus. &#214;sterreich halt mehr als die H&#228;lfte &#252;ber<lb/>
3 Mrd. Dollar. Dies zeigt sich auch durch 190.000 &#214;sterreicher die<lb/>
nach Spanien reisen und ein wenig &#252;ber 50.000, die nach &#214;sterreich<lb/>
kommen k&#246;nnen.<lb/>
</p>
            <pb n="50-1069" facs="50_1979-10-03_1979-10-06_1069.jpg"/>
            <p xml:space="preserve">Eine Intervention wegen der Preisbegutachtungen bei Eisen und<lb/>
Textilien beantwortet <rs type="person" ref="#per__151567">Diez</rs> sehr k&#252;hl, hier handelt es sich nur<lb/>
um Retorsionsma&#223;nahmen. Dies trifft auch zu, denn wir selbst<lb/>
versuchen auch die Antidumpingstahlimporte der Spanier zu unterbinden.<lb/>
Die Spanier allerdings pr&#252;fen bei uns ihren Export normale Preis<lb break="no"/>angebote w&#228;hrend eindeutig die Spanischen infolge der &#220;berkapazit&#228;t<lb/>
der spanischen Stahlwerke schlechter oft als die japanischen Preise<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Ein Besuch bei INI, das ist der Konzern f&#252;r 380.000 Besch&#228;ftigte<lb/>
der verstaatlichten Industrie, &#228;hnlich wie die &#214;IAG, nur dreiein<lb break="no"/>halbmal so gro&#223;, zeigte den ungeheuren gro&#223;en Ausdehnungsbereich<lb/>
dieses Konzerns. Es gibt fast keine Industrie, wo er nicht t&#228;tig ist<lb/>
bis in die Dienstleistungen, Hotelbetriebe wurde seine T&#228;tigkeit<lb/>
ausgedehnt. Wir besuchten <rs type="person" ref="#per__151599">Ehm</rs> in Sevilla, das jetzt neu herge<lb break="no"/>richtete Alfons-Dreizehn-Hotel, ein first class Hotel in alten<lb/>
Stil rekonstruiert und ungeheuer aufwendig, angeblich sogar aktiv,<lb/>
was ich kaum glaube. In Toledo hat dann der K&#246;nig ein Essen mit<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, wir mit den anderen in einem solchen Hotel gegeben,<lb/>
das angeblich auch aktiv gebart. Ein Doppelzimmer kostet dort<lb/>
S 500,&#8211;&#8211;, man darf nur 3 Tage bleiben, auf einem herrlichen Aus<lb break="no"/>sichtspunkt vis-a-vis von Toledo, zur Zeit wo wir dort waren, gar<lb/>
nicht <choice><choice><sic>ausgekauft</sic><corr>ausverkauft?</corr></choice></choice>, wie INI da auf seine Kosten kommt, ist mir ein<lb/>
R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">Bei einem der &#252;blichen Festessen traf ich mit <rs type="person" ref="#per__151597">Carlos Revilla Rodriguez</rs><lb/>
zusammen, der mit einer gewissen <rs type="person" ref="#per__151596">Maria Jonas</rs> &#252;ber Kommunalprobleme<lb/>
gesprochen hat. Er ersuchte mich, man sollte die Spanier mit mehr<lb/>
Material &#252;ber Kommunalpolitik, Kooperationen auf dem Kultursektor<lb/>
und auch Genossenschaftssektor versorgen. Ich habe ihm dies zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114508">Tieber</rs> &#8211; Kommunalreferat, Partei &#8211; soll sich<lb/>
unbedingt mir mir ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Bei diesen Empf&#228;ngen hatte ich auch den Sozialistenf&#252;hrer <rs type="person" ref="#per__126230">Gonzalez</rs><lb/>
getroffen und ihn die Gr&#252;sse von <rs type="person" ref="#per__97668">Kreisky</rs> ausgerichtet sowie dessen<lb/>
Wunsch mit ihm wieder &#252;ber die Linie der spanischen Genossen zu<lb/>
diskutieren. <rs type="person" ref="#per__126230">Gonzalez</rs> war dar&#252;ber sehr erfreut und meinte, er h&#228;tte<lb/>
stundenlang mit <rs type="person" ref="#per__97668">Kreisky</rs> w&#228;hrend seines Augenleidenauskurierens<lb/>
auf Mallorca gesprochen. Bei diesem Empfang war auch der Kommunisten<lb break="no"/>f&#252;hrer anwesend. Was mich am meisten erfreute, alle, sowie ich,<lb/>
ohne Frack. Die anderen aber mu&#223;ten sich dem Protokoll beugen und<lb/>
<pb n="50-1070" facs="50_1979-10-03_1979-10-06_1070.jpg"/>haben dies auch mehr oder minder freiwillig gerne getan.<lb/>
</p>
            <p xml:space="preserve">Die Spanier selbst rechnen damit, da&#223; sie Mitte 1980 den EFTA-Ver<lb break="no"/>trag jetzt von allen L&#228;ndern ratifiziert und dann in den Parlamenten<lb/>
beschlossen in Kraft setzen k&#246;nnen und bis 82, 83 auch Mitglied<lb/>
der EG zu werden. Die spanische Wirtschaft erlebt derzeit eine<lb/>
richtige Krise. Eine Aussprache zwischen dem Bundespr&#228;sidenten<lb/>
und Sozialistenf&#252;hrer <rs type="person" ref="#per__126230">Gonzalez</rs> in Sevilla hat diese Meinung nur<lb/>
best&#228;tigt. <rs type="person" ref="#per__126230">Gonzalez</rs> sagte die Dezentralisation, das hei&#223;t der<lb/>
F&#246;deralismus, die Wirtschaftskrise in Sevilla, 20 % Arbeitslosig<lb break="no"/>keit und der Terror sein ihre drei Probleme die es zu l&#246;sen gelte.<lb/>
Niemand bef&#252;rchtet allerdings in Spanien eine R&#252;ckkehr zu einer<lb/>
Diktatur. Sie sind fest davon &#252;berzeugt, da&#223; die Demokratie gefestigt<lb/>
ist, ihr Problem ist nur, wie mir der Handelsminister versicherte,<lb/>
die Frage der St&#228;rke des Milit&#228;rs. Der Milit&#228;rapparat d&#252;rfte sie<lb/>
sehr viel Geld kosten.<lb/>
</p>
            <p xml:space="preserve">Der Ministerpr&#228;sident <rs type="person" ref="#per__151600">Suarez</rs> hatte dem Bundespr&#228;sidenten und<lb/>
Au&#223;enminister, mich und <del>und</del> den Botschafter sowie den Kabinettsdirektor<lb/>
der politischen Abteilung <rs type="person" ref="#per__97336">Bauer</rs> zu einem privaten Essen geladen.<lb/>
Dort hat der Staatssekret&#228;r f&#252;r Lateinamerika im Au&#223;enamt die<lb/>
Konzeption der Spanier entwickelt. Sie unterscheiden in Latein<lb break="no"/>amerika drei Gruppen: Die erste, welche die <choice><choice><sic>innterploitische</sic><corr>innenpolitische</corr></choice></choice> Frei<lb break="no"/>heit und die Menschenrechte akzeptiert, alle Staaten des Andenpaktes<lb/>
und Costa Rica. Mexiko gibt hier nur vor, ein demokratischer Staat<lb/>
zu sein, hat aber keine politische Freiheit. Die zweite Gruppe hat<lb/>
keine innenpolitischen Freiheiten, Rechte, Regierungen, Milit&#228;r<lb break="no"/>regimes, dazu z&#228;hlen: Argentinien, Uruguay, Peru und Brasilien. In<lb/>
Bolivien hat es sich jetzt gebessert und Ecuador ist auf dem Weg<lb/>
zur Demokratie. Die dritte Gruppe sind linksmilit&#228;rische Diktaturen,<lb/>
in der Vergangenheit war es nur Kuba, jetzt aber ist Granada eine<lb/>
kleine Insel, dominikanische Republik Guyaner, Nicaragua gef&#228;hrdet.<lb/>
Die linksmilit&#228;rischen Diktaturen kehren nie mehr zur Diktatur zu<lb break="no"/>r&#252;ck. Bei den Rechtsregierungen und Milit&#228;rregime handelt es sich<lb/>
um spontane Diktaturen. &#220;ber diese Klassifizierung und insbesondere<lb/>
&#252;ber die Empfehlungen, wie man sie behandelt sollte, gab es dann eine<lb/>
sehr interessante und lebhafte Diskussion. <rs type="person" ref="#per__151600">Suarez</rs> selbst meinte, er<lb/>
stimme mit den Staatssekret&#228;ren nicht ganz &#252;berein, der n&#228;mlich<lb/>
meinte, man m&#252;&#223;te die zweite Gruppe, rechtsmilit&#228;rische Diktaturen<lb/>
unterst&#252;tzen und bei der dritten achten, da&#223; sie nicht als ansteckende<lb/>
Krankheit weiter wuchert und verwendet den Ausdruck man m&#252;&#223;te sie<lb/>
isolieren. Das Ergebnis dieser Diskussion war zwar sehr interessant,<lb/>
<pb n="50-1071" facs="50_1979-10-03_1979-10-06_1071.jpg"/>aber sicherlich auch wenig f&#252;r uns erfolgbringend. Richtig ist nur<lb/>
eines, da&#223; die Spanier allein schon wegen der Sprache und der jahrzehn<lb break="no"/>telangen Beziehungen mit Lateinamerikanischen Firmen und Staatsstellen<lb/>
dort ein leichtes Entree haben gegen&#252;ber &#246;sterreichischen Firmen.<lb/>
Dies ist auch mit einer der Gr&#252;nde warum V&#214;EST-Alpine und auch<lb/>
andere gr&#246;&#223;eren Wert darauf legen mit spanischen Stellen kooperierend<lb/>
auf lateinamerikanischen Drittm&#228;rkten gemeinsam aufzutreten.<lb/>
Diese Politik mu&#223; nat&#252;rlich von uns entsprechend unterst&#252;tzt werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1065_01" facs="50_1979-10-03_1979-10-06_1065-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3./6.10.1979</head>
         </div>
      </back>
   </text>
</TEI>
