<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781005">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-10-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-05">Donnerstag, 5. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1136" facs="44_1978-10-05_1136.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 5. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">LR <name type="person" ref="#per__114522">Schneider</name> von N&#214; mit seinem Fremdenverkehrsdirektor Hofrat<lb/>
<name type="person" ref="#per__115027">Hlous</name> kamen erstmalig, seit ich Minister bin, um mit mir Fremden<lb break="no"/>verkehrsprobleme zu besprechen. N&#214; gibt f&#252;r seine 7.000 Fremden<lb break="no"/>verkehrsbetriebe, Heilb&#228;der, Kurorte in den Landesfremdenverkehrs<lb break="no"/>kredite 22 Tranchen 150 Mill. S aus. Insgesamt h&#228;tten sie einen<lb/>
Bedarf von 250 Mio. Die Laufzeit betr&#228;gt 10 Jahre, 2 Jahre zin<lb break="no"/>senfrei und es wird auf 5 % herabgest&#252;tzt. Die ganze Aktion wird &#252;ber<lb/>
die n&#246;. Hypo abgewickelt. In Hinkunft wollen sie, dass &#8211; da wir<lb/>
die Gewerbestrukturverbesserungskredite auf 3,750.000 S angehoben<lb/>
haben &#8211; alle diese Kredite &#252;ber diese Aktion abwickeln. Da wir<lb/>
3 % Zinsenst&#252;tzung f&#252;r 5 Jahre gew&#228;hren, wird N&#214; im Anschluss<lb/>
daran f&#252;r die n&#228;chsten 5 Jahre den Zinsenzuschuss &#252;bernehmen.<lb/>
Bis jetzt war ein Teil ihrer Aktivit&#228;ten auch &#252;ber unsere Fremden<lb break="no"/>verkehrshausaktion abgewickelt worden. Dort hatten sie einen zu<lb break="no"/>s&#228;tzlichen Zuschuss gew&#228;hrt. Im Hinkunft, meinte <name type="person" ref="#per__111367">W&#252;rzl</name>, k&#246;nnten wir<lb/>
die Fremdenverkehrshausaktion-Budgetmittel ausschliesslich f&#252;r<lb/>
Infrastrukturmassnahmen &#8211; Skipisten, Schlechtwetterregelungen usw.<lb/>
mit 5-j&#228;hriger Laufzeit auf 10-j&#228;hrige Laufzeit ausgedehnt verwenden.<lb/>
Da wir f&#252;r das n&#228;chste Jahr aber wahrscheinlich sehr viele Mittel in<lb/>
der B&#252;rges, aber auch in der Hausaktion brauchen werden, kann ich<lb/>
nur gr&#246;sste Vorsicht empfehlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte lasst eine diesbez&#252;gliche<lb/>
Budgetvorschau machen.<lb/>
</p>
            <p xml:space="preserve">N&#214; entwickelt jetzt, ohne dass dies Landesrat <name type="person" ref="#per__114522">Schneider</name> &#252;berhaupt<lb/>
will, in gewissen Gebieten Skilift-Aktivit&#228;ten, die finanziell<lb/>
nicht abgesichert sind. Das Gamsstein-Projekt kostet 140 Mio S,<lb/>
die Talstation wird schon gebaut, ERP-Liftkredite sind bis jetzt<lb/>
noch nicht genehmigt, die RAIKA finanziert dies und die Firmen<lb/>
machen Lieferungen und Leistungen, die sie in die Gesellschaft<lb/>
einbringen. Sowohl das Land als letzten Endes auch das Handels<lb break="no"/>ministerium durch Hotel- oder Restaurantbauten werden dann vor<lb/>
die vollendete Tatsache gestellt. Das Hochkar bekommt dadurch eine<lb/>
weitere Konkurrenz. Dort muss jetzt die Privatstrasse saniert werden,<lb/>
<name type="person" ref="#per__112031">Maurer</name> ist nicht bereit, als Strassenrefent diese in das &#246;ffentliche<lb/>
Gut zu &#252;bernehmen. Alle diese Skigebiete sind an den Feiertagen<lb/>
<pb n="44-1137" facs="44_1978-10-05_1137.jpg"/>und Samstag bestens ausgebucht, das Problem ist nur, wer kommt<lb/>
w&#228;hrend der Woche.<lb/>
</p>
            <p xml:space="preserve">Der Skilift auf der Hohen Wand wurde jetzt von der Gemeinde Gr&#252;n<lb break="no"/>bach an einen Tiroler namens <name type="person" ref="#per__115028">Windisch</name> verkauft. Die 400.000 S<lb/>
Erl&#246;se glaubte die Gemeinde f&#252;r sich verwenden zu k&#246;nne, statt den<lb/>
ERP-Kredit damit zur&#252;ckzuzahlen. Jetzt muss sie dies dann trotzdem<lb/>
machen und LH-Stv. <name type="person" ref="#per__97389">Czettel</name> hat zugesagt, denselben Betrag als Bedarfs<lb break="no"/>zuweisung f&#252;r die ERP-R&#252;ckzahlung zur Verf&#252;gung zu stellen. Wie<lb/>
dieser Skilift aber saniert wird, ist vollkommen offen. <name type="person" ref="#per__115028">Windisch</name> er<lb break="no"/>wartet, dass die Gemeinde st&#228;ndig auch ihm einen Zuschuss gibt.<lb/>
</p>
            <p xml:space="preserve">In Bad Sch&#246;nau hat unser ERP-Kredit 20 Mill., <name type="person" ref="#per__111367">W&#252;rzl</name> glaubt sogar,<lb/>
dass wir sogar einen <choice><choice><sic>Erstz-ERP-Kredit</sic><corr>Ersatz-ERP-Kredit? Erst-ERP-Kredit?</corr></choice></choice> f&#252;r weitere 20 Mill. gegeben<lb/>
haben, zuz&#252;glich grosser Landesmittel zu einem sch&#246;nen Ausbau<lb/>
gef&#252;hrt. Deutsch-Altenburg ist jetzt erledigt, f&#252;r Reichenau fehlt<lb/>
die Rentabilit&#228;tsvorschau, die nach Hofrat <name type="person" ref="#per__115027">Hlous</name> nachgeliefert<lb/>
wird. Jetzt ist es dringend notwendig, f&#252;r das Waldviertel,<lb/>
Harbach &#8211; ein Moorbad &#8211; ein Kurhaus um 86 Mill. S zu errichten.<lb/>
Die Gemeinde hat um ein Hallenbad im FAG ersucht. LR <name type="person" ref="#per__114522">Schneider</name><lb/>
meint, dort sei jetzt die K&#228;rntner ETA KG eingestiegen und damit<lb/>
die Gew&#228;hr gegeben, dass auch tats&#228;chlich etwas Positives heraus<lb break="no"/>kommt.</p>
            <p xml:space="preserve">Die Nieder&#246;sterreicher urgieren, dass jetzt endlich der Tulbinger<lb break="no"/>kogel, <name type="person" ref="#per__115029">Pleuel</name>, als Sicherungsfall mit 600.000 S Landesanteil, damit<lb/>
aber auch 600.000 S Bundesanteil erledigt werden soll. Auflage<lb/>
m&#252;sste sein, dass er sein Bad im Seminarhotel jetzt fertigbaut.<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> war sehr zur&#252;ckhaltend. Nachher erz&#228;hlte er mir, dass dies<lb/>
deshalb jetzt in seiner Abteilung z&#246;gernd behandelt wird, weil<lb/>
damit Arch. <name type="person" ref="#per__115030">Holezius</name> verbandelt ist, den <name type="person" ref="#per__113626">Ortmann</name>, den Abteilungs<lb break="no"/>leiter, beschuldigt, Geld genommen zu haben. Die ganze Angelegenheit<lb/>
wird jetzt vom Staatsanwalt untersucht. Ich erkl&#228;re <name type="person" ref="#per__111367">W&#252;rzl</name> sofort,<lb/>
man kann nicht aus internen Gr&#252;nden oder auch weil der Fall jetzt<lb/>
bei der Staatsanwaltschaft anh&#228;ngig ist, den Betrieb darunter leiden<lb/>
lassen. Der Fall ist objektiv zu pr&#252;fen und dann gewissenhaftest<lb/>
zu entscheiden.<lb/>
</p>
            <pb n="44-1138" facs="44_1978-10-05_1138.jpg"/>
            <p xml:space="preserve">Der Fremdenverkehrsverband Wienerwald, Prof. <name type="person" ref="#per__115033">Schlintner</name>, hat einen<lb/>
Brief an die Nieder&#246;sterreicher gerichtet, wo er ganz entschieden<lb/>
gegen die Absicht, auf der Hochramalpe ein milit&#228;risches &#220;bungs<lb break="no"/>gebiet zu errichten, protestiert. Ich habe mit Vizeb&#252;rgermeister<lb/>
<name type="person" ref="#per__113043">Pfoch</name> dieses Problem besprochen und bin vom ihm erm&#228;chtigt, den<lb/>
Prof. <name type="person" ref="#per__115033">Schlintner</name> mitzuteilen, dass seit April mit der Gemeinde<lb/>
Gablitz Verkaufsverhandlungen &#252;ber diese 35.000 m2 gef&#252;hrt<lb/>
werden. Bereits seit diesem Zeitpunkt ist der Wiener Milit&#228;r<lb break="no"/>kommandant <name type="person" ref="#per__115037">Schrems</name> verst&#228;ndigt, dass die Hochramalpe daher f&#252;r<lb/>
Milit&#228;rzwecke nicht zur Verf&#252;gung steht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort einen Brief von mir an<lb/>
<name type="person" ref="#per__115033">Schlintner</name> mit dieser Erkl&#228;rung veranlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> hat dann anschliessend nach dieser Aussprache mich um Entscheidung<lb/>
bzgl. der Gemischten Kommissionen f&#252;r den Fremdenverkehr gefragt.<lb/>
Bez&#252;glich Bulgarien wird jetzt, nachdem Borovets an die Austria<lb/>
Seilbahnen vergeben wird, Fa. Swoboda soll es bekommen, von der<lb/>
Wirtschaft verlangt, dass eine breitere Basis f&#252;r Fremdenverkehrs<lb break="no"/>aktivit&#228;ten, sprich Gemischte Kommission, einberufen werden soll.<lb/>
In Jugoslawien soll f&#252;r die Olympiade 1984 eine solche in K&#228;rnten<lb/>
tagen. Dagegen h&#228;tte ich nicht einzuwenden. Die Ungarn verlangen<lb/>
Verhandlungen &#252;ber die Wiederaufnahme wegen eines Fremdenverkehrs<lb break="no"/>abkommens. Der Abschluss scheitert an einer einzigen Bestimmung,<lb/>
wonach n&#228;mlich die eigenen Staatsb&#252;rger gleichgestellt werden<lb/>
sollen, wenn sie in ihr Heimatland reisen wollen. Diese Bestimmung<lb/>
haben wir im bulgarischen Fremdenverkehrsabkommen und damit einige<lb/>
&#214;sterreicher aus Bulgarien herausgebracht. Die Ungarn wehren sich<lb/>
dagegen, weil sie f&#252;rchten, dass die ganzen Fl&#252;chtlinge dann<lb/>
wieder nach Ungarn zur&#252;ckk&#246;nnen. Irak verlangt ebenfalls ein<lb/>
Fremdenverkehrsabkommen, obwohl es noch nicht einmal das New Yorker<lb/>
Abkommen vom Jahre 1956 anerkannt haben. Dort ist festgehalten, dass<lb/>
die Fremdenverkehrsmittel zollfrei eingef&#252;hrt werden m&#252;ssen und<lb/>
dass vor allem die PKW keine Einzelgenehmigung bei der Einreise in<lb/>
ein Land brauchen. Ich empfehle <name type="person" ref="#per__111367">W&#252;rzl</name> eine Zur&#252;ckhaltung bei allen<lb/>
Fremdenverkehrs-Gemischten Kommissionen, soweit sie nicht in &#214;sterreich<lb/>
stattfinden und bei neuen Abschl&#252;ssen von Fremdenverkehrsabkommen.<lb/>
Ich habe mit den bisherigen Aktivit&#228;ten schon genug Schwierigkeiten<lb/>
bei &#246;sterr. Fremdenverkehrsorganisationen &#8211; Handelskammer, Verb&#228;nden,<lb/>
usw. Ich sehe gar keinen Grund, jetzt zus&#228;tzliche Aktivit&#228;ten<lb/>
<pb n="44-1139" facs="44_1978-10-05_1139.jpg"/>zu entwickeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte achte, dass dies eingehalten wird.<lb/>
</p>
            <p xml:space="preserve">Die WTO, World Traveller Organisation, gibt Studien heraus,<lb/>
allerdings in Originalsprache des Verfassers, d.h. meistens<lb/>
franz&#246;sisch oder englisch. <name type="person" ref="#per__111367">W&#252;rzl</name> m&#246;chte sie gerne &#252;bersetzen<lb/>
lassen, um sie dann anderen Institutionen wie BHK, L&#228;ndern usw.<lb/>
zur Verf&#252;gung zu stellen. Dagegen ist nichts einzuwenden, die<lb/>
Frage ist nur, wer soll es bezahlen. Bez&#252;glich der von <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
zugesagten &#220;bersetzung einer &#246;sterr. Studie &#252;ber Fremdenverkehrs<lb break="no"/>fragen durch das Wirtschaftsforschungsinstitut einigen wir uns<lb/>
darauf, dass die 43.000 S nat&#252;rlich nicht <name type="person" ref="#per__111367">W&#252;rzl</name> aus seiner eigenen<lb/>
Tasche bezahlen muss. Mit <name type="person" ref="#per__97584">Jagoda</name> vereinbare ich, dass entweder<lb/>
festgestellt wird, damit der Rechnungshof sich dann nicht<lb/>
aufregen kann, unsere &#220;bersetzungsabteilung ist ausserstande<lb/>
diese Arbeit zu leisten, oder es wird &#252;berhaupt der Auftrag f&#252;r die<lb/>
Studie mit den wichtigen Punkt erg&#228;nzt: zur Verf&#252;gungstellen<lb/>
eines englischen Textes, der allerdings auch dann bei der Auf<lb break="no"/>tragsabrechnung bezahlt werden muss.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> m&#246;chte im Rahmen der WTO ein internationales Abkommen<lb/>
&#252;ber die Abgabe-Freistellung von Zweigstellen. In &#214;sterreich<lb/>
sind 32 Angeh&#246;rige aller anderen Fremdenverkehrsl&#228;nder betroffen,<lb/>
w&#228;hrend wir zur selben Zeit 60 Beamte im Ausland von der<lb/>
&#214;FVW t&#228;tig haben. So ein Abkommen w&#252;rde also &#214;sterreich zumindestens<lb/>
beim jetzigen Statut einen Vorteil bringen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;sterr. Fremdenverkehrswerbung beabsichtigt ein Haus in<lb/>
der Wasagasse zu kaufen. Der Sch&#228;tzwert ist 21 Mill., die Gesiba,<lb/>
der das Haus geh&#246;rt, verlangt 24 zuz&#252;glich der Garantie, dass<lb/>
sie dann die Reparatur, die ca. 40 Mill. S betragen w&#252;rde, be<lb break="no"/>kommt. Ich hatte seinerzeit schon entschieden, es d&#252;rfe unter<lb/>
gar keinen Umst&#228;nden &#252;ber das Sch&#228;tzgutachten des Finanzmini<lb break="no"/>steriums hinausgegangen werden. Jetzt stellt sich zus&#228;tzlich noch<lb/>
heraus, dass die Tiroler behaupten, dieses Haus wird deshalb<lb/>
gekauft, um ein Geheimministerium f&#252;r den Tourismus in Wien zu<lb/>
schaffen. Der Tiroler Vertreter <name type="person" ref="#per__112562">L&#228;sser</name>, aber auch die Tiroler<lb/>
Arbeiterkammer und ein gewisser <name type="person" ref="#per__115040">Willberger</name> aus Tirol haben<lb/>
sich daher ganz entschieden gegen diesen Kauf ausgesprochen.<lb/>
</p>
            <pb n="44-1140" facs="44_1978-10-05_1140.jpg"/>
            <p xml:space="preserve">Sie schlagen ein wesentlich kleineres Objekt in der Hirschen<lb break="no"/>gasse vor. Da aber jetzt L&#228;ndervertreter, selbst wenn es nur<lb/>
ein einziges Land ist, gegen eine &#220;bersiedlung polemisieren,<lb/>
schliesse ich mich sofort dem Vorschlag <name type="person" ref="#per__111367">W&#252;rzls</name> an, jetzt<lb/>
insbesondere vor den n&#228;chsten Nationalratswahlen nichts zu<lb/>
unternehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dies <name type="person" ref="#per__111736">Zolles</name> mit aller Deutlichkeit<lb/>
erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich <name type="person" ref="#per__113626">Ortmann</name> werde ich von <name type="person" ref="#per__115043">Heschgl</name>, AUA, angerufen, der mir<lb/>
mitteilt, dieser h&#228;tte im Verkehrsministerium Akte von der<lb/>
Firma Montana Fluggesellschaft verlangt. Da <name type="person" ref="#per__113626">Ortmann</name> angeblich<lb/>
gleichzeitig Konsulent der Fa. Montana ist, hat man sie ihm<lb/>
nat&#252;rlich verweigert. Ich informiere dar&#252;ber sofort Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name>,<lb/>
der eine diesbez&#252;gliche Untersuchung einleiten wird.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter von Oman meint, unsere Handelsbeziehungen k&#246;nnten<lb/>
verbessert werden. Jetzt haben sie z.B. Laserger&#228;te in<lb/>
&#214;sterreich gekauft. Die Amerikaner wollen in Dhofar, Grenzgebiet<lb/>
zu S&#252;djemen, wo entsprechende Rebellen derzeit, wie man weiss,<lb/>
ohne dass nat&#252;rlich der Botschafter dies erw&#228;hnte, agieren,<lb/>
9 Mia Dollar f&#252;r Nickel- und Kupfergewinnung investieren.<lb/>
Die &#246;sterr. Exporte betrugen 1976 53 Mio S und sind auf<lb/>
weniger als die H&#228;lfte gesunken. Die Importe von 82.000 S<lb/>
auf 17.000 S sind &#252;berhaupt vernachl&#228;ssbar. Der Botschafter<lb/>
spricht zwar ein wenig Deutsch, Englisch wollte er gar nicht<lb/>
sprechen und verlangte dann, als er erschien, eine Dolmetscherin.<lb/>
Die Kollegin <name type="person" ref="#per__113001">Leupold</name> stellte sich, wie sie mir erkl&#228;rte, jeder<lb break="no"/>zeit gerne zur Verf&#252;gung. Dies hebt ihr Ansehen in der Sektion,<lb/>
obwohl MR <name type="person" ref="#per__97426">F&#228;lbl</name> gerade nicht sehr begeistert war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;re ihre Einsatzm&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter von Irak kam, um neuerdings die Gemischte<lb/>
Kommission, die in Bagdad schon voriges Jahr stattfinden sollte,<lb/>
jetzt endg&#252;ltig zu fixieren. Ich habe ihm keinerlei Zusagen<lb/>
gemacht, doch werde ich schwer &#252;ber das n&#228;chste Jahr hinwegkommen.<lb/>
</p>
            <pb n="44-1141" facs="44_1978-10-05_1141.jpg"/>
            <p xml:space="preserve">Die Exporte bleiben mit 1 Mia gleich, bei den Importen haben<lb/>
wir von 4,2 Mia auf 3,5 Mia im Vorjahr durch geringere &#214;l<lb break="no"/>importe reduzieren k&#246;nnen. Das Ungleichgewicht will er nicht<lb/>
anerkennen, denn so wie die Russen m&#246;chten alle diese L&#228;nder<lb/>
&#214;l- und Gaslieferungen aus der Bilanzierung ausschalten. Grosses<lb/>
Interesse haben sie an Dattel-Exporten, hier empfahl ich dem<lb/>
Botschafter er soll versuchen, direkte Exporte nach &#214;sterreich<lb/>
zu t&#228;tigen, und nicht, wie dies jetzt &#252;blich ist, &#252;ber die BRD<lb/>
abzuwickeln.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__114658">Kahane</name> kam mit seinem kaufm. Direktor <name type="person" ref="#per__115055">Hummer</name> wegen Zitronen<lb break="no"/>s&#228;ure-Absch&#246;pfung, die er in Berndorf, N&#214;, erzeugt, zu verhandeln.<lb/>
Seinerzeit wurde mit der EG im Vertrag vereinbart, dass die<lb/>
14.&#8211; S Zoll abgebaut werden und seit 1977 ist daher der Zoll<lb break="no"/>satz Null. Vom &#246;sterr. Bedarf &#8211; 2.000 t &#8211; werden 600 t von ihm<lb/>
geliefert. Daf&#252;r verwendet er 16.000 t Inlandszucker und m&#246;chte<lb/>
einen gewissen zus&#228;tzlichen Schutz. Als er erfuhr, dass dann sofort,<lb/>
wenn &#252;berhaupt, die Europ&#228;ischen Gemeinschaften bereit sind, eine<lb/>
Absch&#246;pfungsregelung zu akzeptieren, dann mit seinen 8.000 t<lb/>
Lieferung in der EG mit derselben Massnahme rechnen muss, zog<lb/>
er diesen Antrag resp. die Idee sofort wieder zur&#252;ck.<lb/>
Von seiner 1978 16.000 t betragenden Produktion geht ja ausser<lb/>
den 600 t alles in den Export, die H&#228;lfte in die EG. Der Inlands<lb break="no"/>preis ist von 18.&#8211; S jetzt auf 16.&#8211; S gefallen. Da 1.50 S der<lb/>
Firma Knorr, die dieses Produkt vertreibt, f&#252;r Fracht und<lb/>
Vertriebsspesen bezahlt werden muss, erreicht die Firma nur einen<lb/>
Fabrikabgabepreis von 14,50 S. Sollten, erkl&#228;rte ich ihm,<lb/>
L&#228;nder ein Dumping betreiben, k&#246;nnte man mit Hilfe des Anti<lb break="no"/>dumpingverfahrens dagegen einschreiten. <name type="person" ref="#per__114658">Kahane</name> meint, dies<lb/>
k&#246;nnte man &#228;usserst schwierig nur nachpr&#252;fen und damit behaupten.<lb/>
Der Hauptgrund d&#252;rfte aber der sein, dass er selbst auch im Ausland<lb/>
entsprechende Verkaufsmethoden entwickelt. Gegen die Konkurrenz will<lb/>
er sich jetzt so sch&#252;tzen, dass er den &#246;sterr. Abnehmern fl&#252;ssige<lb/>
Zitronens&#228;ure anbietet. Die ist bei den Grossabnehmern beliebter<lb/>
als in fester Form, obwohl sie weitere Kosten durch Aufl&#246;sung der<lb/>
Zitronens&#228;ure verursacht. Da aber die fl&#252;ssige Zitronens&#228;ure nicht<lb/>
sehr weit durch die hohen Transportkosten dann transportiert<lb/>
werden kann, rechnet er mir einem besseren Absatz f&#252;r den Inlands<lb break="no"/>verbrauch.</p>
            <pb n="44-1142" facs="44_1978-10-05_1142.jpg"/>
            <p xml:space="preserve">Die Firma Motomat hat ihre Lagerhalle auf den Trabrenngr&#252;nden<lb/>
neu gebaut und ersucht, ich soll sie er&#246;ffnen. Da sich auch<lb/>
diese Firma einer sehr geschickten P.R.-Agentur bedient, die<lb/>
u.a. das Team 7 in V&#246;sendorf betreute, wo ich mich als Holz<lb break="no"/>bastler bet&#228;tigte, hat Dr. <name type="person" ref="#per__109811">Burian</name> zugesagt. Dieses Team war<lb/>
imstande, wie er mir erkl&#228;rte, diese Pr&#228;sentation in allen<lb/>
Zeitungen unterzubringen. <name type="person" ref="#per__108746">Haffner</name> ist &#252;berzeugt, dass dies<lb/>
wieder gelingen wird, da die Firma einen Zauberer bestellt hat,<lb/>
mit dem ich sozusagen Ersatzteile hervorzauberte. Ob und wie<lb/>
dieser Gag ankam, weiss ich nicht. Meine Ansprache ben&#252;tzte ich<lb/>
daf&#252;r, um nicht zuletzt, weil Klubobmann <name type="person" ref="#per__111325">Mock</name> auch dort war,<lb/>
auf die Bedeutung der Regierungspolitik hinzuweisen. Das Papperl,<lb/>
der Gulden und das Wagerl muss stimmen, dann wird diese Regierung<lb/>
wieder gew&#228;hlt, sagte ich, ohne dass ich Parteipropaganda nat&#252;rlich<lb/>
machen wollte. Dir. <name type="person" ref="#per__115064">Sch&#246;n</name> hatte vorher ausf&#252;hrlich er&#246;rtert,<lb/>
warum Motomat notwendig ist, weil es eben die Firmen mit<lb/>
billigeren Ersatzteile beliefert, die qualit&#228;tsm&#228;ssig einwandfrei<lb/>
sind, meistens sogar auch den Originalersatzteilen von Automarken<lb/>
entsprechen. Nat&#252;rlich verwies auch ich dann darauf, dass trotz<lb break="no"/>dem in Deutschland &#8211; wie die o&#246;. Arbeiterkammer festgestellt hatte &#8211;<lb/>
die Ersatzteile wesentlich billiger sind als in &#214;sterreich.<lb/>
Hier gibt es, forderte ich, Motomat auf, f&#252;r sie noch<lb/>
sehr viel zu leisten. Die Fa. Motomat geh&#246;rt einem englischen<lb/>
Konzern an, der Pr&#228;sident dieses Konzernes hat mir dann ein<lb/>
ausdr&#252;cklich numeriertes Exemplar seines Erfolgsbuches gegeben.<lb/>
Ich bin wirklich sehr gespannt, ob tats&#228;chlich darin gedruckt<lb/>
wurde, wie diese Organisation zu ihrer Bedeutung gekommen ist<lb/>
und wie man diese Organisation bestens f&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass dieses Buch von jemandem lesen,<lb/>
aber keinesfalls &#252;bersetzen.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__97879">R&#246;sch</name> verhandelt jetzt &#252;ber die 50 Panzer aus Amerika,<lb/>
die jetzt geliefert werden sollen und 1980 bezahlt. Die Amerikaner<lb/>
m&#246;chten nun, dass 1979 die H&#228;lfte des Kaufpreises erlegt wird.<lb/>
Da die Budgetans&#228;tze eine solche Bezahlung 1979 nicht erm&#246;glichen,<lb/>
obwohl <name type="person" ref="#per__97879">R&#246;sch</name> behauptet, dass Geld bei ihm da w&#228;re, muss mit<lb/>
der Bank, <name type="person" ref="#per__113123">Moskovics</name> und Z, eine &#220;bergangsl&#246;sung gefunden werden.<lb/>
<name type="person" ref="#per__98053">Wanke</name> hat grosse Bedenken, ob es uns gelingen wird, die amerika<lb break="no"/>nische Milit&#228;rverwaltung daf&#252;r zu gewinnen, dass sie f&#252;r die<lb/>
fast Milliarden Schilling zus&#228;tzliche Kompensationsimporte t&#228;tigt.<lb/>
</p>
            <pb n="44-1143" facs="44_1978-10-05_1143.jpg"/>
            <p xml:space="preserve">In Frage k&#228;me nach Meinung <name type="person" ref="#per__98053">Wankes</name> Papier oder gegebenenfalls<lb/>
sogar Vollmilchpulver. Ich vereinbarte mit <name type="person" ref="#per__97879">R&#246;sch</name>, dass er dem<lb/>
Milit&#228;rattach&#233; bei den Verhandlungen sagen wird, das Handels<lb break="no"/>ministerium dr&#228;ngt unbedingt auf Kompensation und er soll sich<lb/>
daher mit Sekt. Chef <name type="person" ref="#per__98053">Wanke</name> diesbez&#252;glich in Verbindung setzen.<lb/>
Ich erm&#228;chtigte <name type="person" ref="#per__97879">R&#246;sch</name> sozusagen, das Handelsministerium oder,<lb/>
noch besser, mich als den Krampus hinzustellen, der unter allen<lb/>
Umst&#228;nden eine Kompensationslieferung f&#252;r diese Panzer verlangt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass Dir &#252;ber die Entwicklung genau<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1135_01" facs="44_1978-10-05_1135-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.10.1978</head>
         </div>
         <pb n="44_1135_02" facs="44_1978-10-05_1135-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
