<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830504">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-05-04">Mittwoch, 4. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0576" facs="70_1983-05-04_0576.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 4. Mai 1983<lb/>
</p>
            <p xml:space="preserve">Die K&#228;rntner Asphalt- und Betonbau GesmbH, Dipl.Ing. <name type="person" ref="#per__149503">Soravia</name>, hat mit<lb/>
der Fa. Eberhardt einen Betonmischvertrag auf die Baustelle in der<lb/>
Erdberger Stra&#223;e, f&#252;r Errichtung einer Zollschule wurde eine Anlage<lb/>
auf dem Grund des Landstra&#223;er Athletikclubs errichtet. Daf&#252;r bekommt<lb/>
der LAC einen Sponsorbeitrag. Die Firma liefert aber nicht nur Beton<lb/>
an die Baustelle von Eberhardt, sondern beschickt auch alle in der<lb/>
N&#228;he gelegenen sonstigen Bauten. Dies bedeutet, da&#223; sie eigentlich<lb/>
ohne Betriebsgenehmigung anderen Wiener Firmen Konkurrenz machen.<lb/>
Daher wurde von diesem &#252;ber die Magistratsabteilungen <name type="person" ref="#per__149503">Soravia</name> entspre<lb break="no"/>chend bek&#228;mpft. Die Firma will nun so schnell als m&#246;glich die Betriebs<lb break="no"/>genehmigung nachholen, ich habe daher mit dem Sonderreferatsleiter<lb/>
<name type="person" ref="#per__137474">Vorrath</name> vom Magistrat gesprochen. Diesen kenne ich noch aus der AK-<lb/>
Zeit, wo er AK-Wahlleiter gewesen ist. Er hat die Information, da&#223;<lb/>
<name type="person" ref="#per__149503">Soravia</name> nicht einmal eine Gewerbeberechtigung besitzt, was aber nicht<lb/>
stimmt. SC <name type="person" ref="#per__97584">Jagoda</name> hat <name type="person" ref="#per__149503">Soravia</name> vorgeschlagen unverz&#252;glich die Betriebs<lb break="no"/>genehmigung einzuholen. Der K&#228;rntner Landeshauptmann <name type="person" ref="#per__98038">Wagner</name>, mit dem<lb/>
ich &#252;ber diesen Fall auch gesprochen habe, hat mit B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name><lb/>
vereinbart, da&#223; es nicht sehr zweckm&#228;&#223;ig ist, wenn Einzelfirmen aus<lb/>
K&#228;rnten in Wien Schwierigkeiten haben, umgekehrt m&#252;&#223;te ansonsten auch<lb/>
er Wiener Firmen, die in K&#228;rnten Niederlassungen und vielleicht sogar<lb/>
ohne diese entsprechende Auftr&#228;ge ausf&#252;hren, ebenfalls Schwierigkeiten<lb/>
machen. Diese Politik widerspreche sicherlich auch dem Prinzip der<lb/>
&#246;sterreichischen Freiz&#252;gigkeit im Handelsministerium, weshalb ich <name type="person" ref="#per__97584">Jagoda</name><lb/>
ersuchte, er soll diesen Fall so schnell als m&#246;glich bereinigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte f&#252;r n&#228;chste Wiener Vorstandssitzung<lb/>
letzten Stand mir dann mitgeben.<lb/>
</p>
            <p xml:space="preserve">Die IFABO, fr&#252;her als B&#252;romesse, jetzt immer mehr als ganz gro&#223;e EDV-<lb/>
und Kommunikations- und Pr&#228;sentation von Kleinst- bis Gro&#223;computern<lb/>
Ausstellung sich entwickelt, ist diesmal besonders gro&#223;fl&#228;chig ange<lb break="no"/>legt. Das Ausstellungsgel&#228;nde im Prater wird immer mehr arrondiert durch<lb/>
entsprechenden Verbund der einzelnen Hallen und eignet sich jetzt<lb/>
sch&#246;n langsam ganz gut f&#252;r entsprechend gro&#223;e Fachmessen.<lb/>
</p>
            <p xml:space="preserve">Die Entwicklung dieser Branche wird von einem fast 50 %-igen Zuwachs<lb/>
Jahr f&#252;r Jahr, was den Handel betrifft, ausgeweitet. Die inl&#228;ndische<lb/>
Produktion liegt aber auch sehr g&#252;nstig, da sch&#246;n langsam jetzt ins<lb break="no"/>besondere von gr&#246;&#223;eren Firmen zumindestens Teilfertigungen in &#214;sterreich<lb/>
<pb n="70-0577" facs="70_1983-05-04_0577.jpg"/>get&#228;tigt werden. Der allgemeine Trend ist allerdings, die Ger&#228;te werden<lb/>
kleiner, die Preise bleiben gleich oder haben sogar sinkende Tendenz.<lb/>
</p>
            <p xml:space="preserve">Bei diesem meinen letztmaligen Auftreten <add>[auf]</add> einer Wiener Messeveranstaltung<lb/>
habe ich mich gleichzeitig auch von der Wiener Messe offiziell ver<lb break="no"/>abschiedet.<lb/>
</p>
            <p xml:space="preserve">Beim Begr&#228;bnis unseres Genossen <name type="person" ref="#per__1138769">Illedits</name>, der l&#228;nger bei der Partei<lb/>
war als ich auf der Welt bin und der bis zuletzt immer wieder in unse<lb break="no"/>rem Sekretariat gearbeitet hat, war eine gro&#223;e Anzahl von Landstra&#223;er<lb/>
Genossen. Dar&#252;ber hinaus kam sogar die Genossin <name type="person" ref="#per__133400">Jochmann</name>, die insbeson<lb break="no"/>dere als Freiheitsk&#228;mpferin <name type="person" ref="#per__1138769">Illedits</name> gekannt hat. <name type="person" ref="#per__1138769">Joschi</name>, wie er &#252;berall<lb/>
genannt wurde, war nicht nur ein Faktotum in Sekretariat der Landstra&#223;e,<lb/>
sondern gerade in der illegalen Zeit ein K&#228;mpfer, der jedermann zur<lb/>
Verf&#252;gung stand. Besondere Verdienste hatte er sich auch um den Freien<lb/>
Wirtschaftsverband erworben, er galt dort als der beste Werber.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit, aber vor allem bei einer Aussprache in meiner<lb/>
Gewerkschaft mu&#223;te ich feststellen, da&#223; vereinzelte Genossen auf dem<lb/>
Standpunkt stehen, ich sollte und d&#252;rfe nicht so still und leise<lb/>
die Position des Handelsministers r&#228;umen. Ich hatte gro&#223;e M&#252;he ihnen<lb/>
klarzumachen, da&#223; dies gar nicht anders geht. Vorschl&#228;ge f&#252;r meine<lb/>
weitere Verwendung reichten vom Bundespr&#228;sidenten, B&#252;rgermeister bis<lb/>
zum Messedirektor. Ich habe allen gesagt, da&#223;, wenn sie mich hoch ein<lb break="no"/>sch&#228;tzen, und das machen <choice><choice><sic>die</sic><corr>sie?</corr></choice></choice> vielleicht, manchen geht es nur um den<lb/>
Einflu&#223;, den ich jetzt habe und der wenn er wegf&#228;llt, auch f&#252;r die<lb/>
Gruppe oder f&#252;r den einzelnen Betrieb nicht mehr so hoch w&#228;re, dann<lb/>
d&#252;rfen sie unter gar keinen Umst&#228;nden irgendwelche von ihnen schon be<lb break="no"/>absichtigten Aktionen setzen. Ich hoffe, da&#223; es mir gelungen ist sie<lb/>
davon zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Rogner, Lederwarenerzeuger mit 222 Besch&#228;ftigten, sicherlich<lb/>
einer der gr&#246;&#223;ten in der Branche, hat schon vor einem Jahr das Dekret<lb/>
zur F&#252;hrung des Staatswappens zuerkannt bekommen und, wie ich mich<lb/>
dann auch bei der Betriebsbesichtigung &#252;berzeugen konnte, deutlich<lb/>
sichtbar auch verwendet. Die Firma hat 80 Mio. S Umsatz und expor<lb break="no"/>tiert 15 % davon weltweit. Am meisten aber werden Souvenirs f&#252;r Tou<lb break="no"/>risten erzeugt, vom Lederhosengeldb&#246;rsel bis zu eigenen Landeshaupt<lb break="no"/>st&#228;dtenemblems auf Tascherln usw., ein, wie mir der Juniorchef sagte,<lb/>
lukratives Gesch&#228;ft. 1983 gegr&#252;ndet, nach dem Krieg dann in die Haydn<lb break="no"/>gasse &#252;bersiedelt, hat jetzt die Firma systematisch die Wohnh&#228;user<lb/>
weitestgehend aufgekauft und im Altwiener Stil nach au&#223;enhin auch re<lb break="no"/>stauriert. Ich h&#228;tte nicht geglaubt, da&#223; man mit dieser<lb/>
<pb n="70-0578" facs="70_1983-05-04_0578.jpg"/>Taschlpickerei einen so gro&#223;en Betrieb erarbeiten kann. Der Bundesinnungs<lb break="no"/>meister hat bei seiner Ansprache dann bei mir pers&#246;nlich wegen meiner<lb/>
jahrzehntelangen verst&#228;ndnisvollen Haltung f&#252;r sein Gewerbe bedankt.<lb/>
Dies ist mir auch bis jetzt noch nie passiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0573_05" facs="70_1983-05-04_0573-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.5.1983</head>
         </div>
      </back>
   </text>
</TEI>
