<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-20">Dienstag, 20. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1291" facs="18_1973-11-20_1291.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 20. November 1973</p><p xml:space="preserve">Der &#214;AMTC-Vertreter Dr. <rs type="person" ref="#per__98032">Veith</rs> und ARB&#214;-Vertreter Ing. <rs type="person" ref="#per__97558">Hobl</rs> akzeptierten<lb/>
die Geschwindigkeitsbeschr&#228;nkung auf 100 kmh, allerdings verlangten sie<lb/>
dass in der BEgr&#252;ndung nicht auf die Sicherheit sondern auf die Ver<lb break="no"/>sorgungsschwierigkeiten bezuggenommen wird. Die Kraftfahrverb&#228;nde k&#246;nnen<lb/>
sich aus Sicherheitsgr&#252;nden nicth zu einer Geschwindigkeitsbeschr&#228;nkung<lb/>
entscheiden. Beim Bundespr&#228;sidenten traf ich eine Frau, die mir voll Vor<lb break="no"/>wurf erkl&#228;rte, dass es unverantwortlich sei, dass man von Seiten der<lb/>
Kraftfahrverb&#228;nde nur dann bereit ist einer Geschwindigkeitsbeschr&#228;nkung<lb/>
zuzustimmen, wenn damit Treibstoff gesichert, nicht aber wenn Menschen<lb break="no"/>leben dadurch gerettet werden k&#246;nnen. F&#252;r mich ist entscheidend, dass es<lb/>
mir gelungen ist, auch f&#252;r dieses schwierige Problem mit den Kraftfahr<lb break="no"/>verb&#228;nden gemeinsam eine L&#246;sung zu finden. Immerhin w&#228;re es mir nicht ange<lb break="no"/>nehm gewesen, h&#228;tte ich nach dreieinhalbj&#228;hriger Zusammenarbeit mit<lb/>
den Kraftfahrverb&#228;nden eine Frage gegen sie entscheiden m&#252;ssen.</p><p xml:space="preserve"><rs type="person" ref="#per__97411">Effenberger</rs> hat bei dieser Gelegenheit auch gleichzeitig gefragt, ob das<lb/>
Handelsministerium beabsichtigt, der Forderung des &#214;AMTC, dass die<lb/>
&#220;berpr&#252;fungszeichen nicht bis Jahresende sondern bis 30. Juni des n&#228;chsten<lb/>
Jahres erst erworben werden m&#252;ssten, Rechnung tr&#228;gt. Da dazu keinerlei Not<lb break="no"/>wendigkeit besteht, habe ich dezidiert mitgeteilt, dass mit Jahresende<lb/>
das Pr&#252;fungszeichen vorhanden sein muss, es besteht nur die Absicht,<lb/>
gegebenenfalls in den ersten Wochen eine gewisse Toleranz bei der Be<lb break="no"/>strafung gelten zu lassen.</p><p xml:space="preserve">Frau <rs type="person" ref="#per__114967">Gr&#246;bmansberg</rs> vom Kurier m&#246;chte eine Artikelserie &#252;ber die Gewerbe<lb break="no"/>ordnung schreiben. Zuerst hatte sie diese jetzt schon geplant, nun stellt<lb/>
sich heraus, dass sie doch vorerst &#252;ber das Strafrecht eine solche SErie<lb/>
starten wird. Der Kurier wird aber anschliessend daran sich f&#252;r die Ge<lb break="no"/>werbeordnung besonders interessieren. <rs type="person" ref="#per__97584">Jagoda</rs> hat mir Recht vorgeschlagen,<lb/>
dass wir eine solche Materialsammlung allen Zeitungen nach Beschluss<lb break="no"/>fassung im Nationalrat zur VErf&#252;gung stellen sollen. Dies ist auch meine<lb/>
Absicht. <rs type="person" ref="#per__97646">Koppe</rs> selbst hat die Absicht, dass wir ganz gross eine Public-<lb/>
relation-Serie bez&#252;glich der Gewerbeordnung auflegen sollten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte mit <rs type="person" ref="#per__97584">Jagoda</rs> die Details jetzt endg&#252;ltig be<lb break="no"/>sprechen.</p><p xml:space="preserve">Im Ministerrat habe ich &#252;ber die Massnahmen im Zusammenhang mit der Benzin<lb break="no"/>versorgung referiert. Am Vortag in der Vorbesprechung hat mich bereits<lb/>
<pb n="18-1292" facs="18_1973-11-20_1292.jpg"/><rs type="person" ref="#per__97525">H&#228;user</rs> aber auch <rs type="person" ref="#per__107938">Leodolter</rs> ersucht, ich m&#246;ge unter allen Umst&#228;nden Ab<lb break="no"/>stand nehmen mit der Verbleiung des Benzins neuerdings eine H&#246;chst<lb break="no"/>grenze von 0,8 Gramm pro Liter festzusetzen. Die derzeitige Grenze von<lb/>
0,4 wurde erst vor ca. 2 Jahren von mir eingef&#252;hrt. Jetzt melden sich auch<lb/>
entsprechende Kraftfahrverb&#228;nde, und auch Autofirmen, die dagegen pole<lb break="no"/>misieren, dass eine Erh&#246;hung des Bleigehaltes von den jetzigen Motoren<lb/>
nicht mehr verkraftet werden k&#246;nnte. In der Vorbesprechung war sogar auch<lb/>
von <rs type="person" ref="#per__98034">Veselsky</rs> vorgeschlagen worden, amn sollte eine Selbstbeschr&#228;nkung im<lb/>
Autobetrieb der Minister einf&#252;hren. Er meinte, man sollte Vergleichsziffern<lb/>
gegen&#252;ber dem Vorjahr zugrundelegen und erkl&#228;ren, dass erkl&#228;ren, dass man<lb/>
eine 30 %-ige Einsparung vornehmen wird. Ich habe mich gegen eine solche<lb/>
Einschr&#228;nkung allein schon deshalb ausgesprochen, weil wir auch anderen<lb/>
Kreisen eine solche Einschr&#228;nkung nicht zumuten und verlangen. Ich sehe<lb/>
nicht ein, dass wir hier wieder mit angeblich gutem Beispiel vorangehen,<lb/>
die Bev&#246;lkerung das in Wirklichkeit gar nicht estimiert und dann nur<lb/>
ununterbrochen Zorres entstehen, weil man uns vorwirft, dass wir doch<lb/>
die Kraftfahrzeuge wesentlich mehr ben&#252;tzen als irgendwer anderer. Der<lb/>
Hinweis, dass wir vielleicht gar in Hinkunft weitere Strecken nur mit der<lb/>
Bahn und &#246;ffentlichen Verkehrsmitteln zur&#252;cklegen werden, h&#228;tte uns gar<lb/>
nichts gebracht, als dass man ununterbrochen erkl&#228;rt h&#228;tte, bis Wiener<lb/>
Neustadt d&#252;rfen sie noch mit eigenem Auto fahren, nach Neunkirchen<lb/>
aber oder gar nocht weiter m&#252;ssten sie schon die Bahn oder den Autobus<lb/>
ben&#252;tzen. Ich habe f&#252;r solche demagogische Vorschl&#228;ge, die auf gar<lb/>
nichts anderes spekulieren, als dass vielleicht der eine oder der andere<lb/>
in der Bev&#246;lkerung dieses Vorgehen lobt, in Wirklichkeit die grosse Masse<lb/>
aber &#252;berhaupt nicht honoriert, gar nichts &#252;brig. Im Ministerrat wurde<lb/>
die Geschwindigkeitsbeschr&#228;nkung und die Raumtemperaturbegrenzung von<lb/>
20 Grad f&#252;r die Amtsgeb&#228;ude genehmigt. <rs type="person" ref="#per__97668">Kreisky</rs> ist an einer Bronchitis<lb/>
neuerdings erkrankt und hat deshalb <rs type="person" ref="#per__97525">H&#228;user</rs> ersucht, die Vorbesprechung und<lb/>
den Ministerrat selbst zu f&#252;hren. <rs type="person" ref="#per__115595">Reiter</rs> hat mir allerdings dann mitgeteilt<lb/>
dass <rs type="person" ref="#per__97668">Kreisky</rs> nicht einmal die ERw&#228;hnugn der Erh&#246;hung des Bleigehaltes<lb/>
m&#246;chte, abr auch &#252;ber ein Sonntagsfahrverbot keinesfalls erw&#228;hnt ahben m&#246;ch<lb/>
te. Da ich nicht beabsichtige, ohne gesetzliche Grundlage das Sonntagsfahr<lb break="no"/>verbot einzuf&#252;hren, der &#167; 43 k&#246;nnte ja nur eine Kr&#252;cke sein, m&#246;hcte ich<lb/>
und werde ich die Gelegenheit der Novellierung der Strassenverkehrsordnung<lb/>
die ich jetzt im Ministerrat einbebracht hatte und beschlossen wurde, als<lb/>
Aufh&#228;nger im Parlament verwenden, um gegebenenfalls Ab&#228;nderungsantr&#228;ge<lb/>
der Klubs dort unterzubringen. Bis dorthin kann sich <rs type="person" ref="#per__97668">Kreisky</rs> &#252;berlegen,<lb/>
was er will. Ich glaube, dass es aber dringednst notwendig ist, dass man<lb/>
sich zumindestens die gesetzliche M&#246;glichkeit, d.h. eine Sanierung der<lb/>
<pb n="18-1293" facs="18_1973-11-20_1293.jpg"/>Strassenverkehrsordnung durch eine Verfassungsbestimmung, wonach der<lb/>
Minister durch Verordnung entsprechende Tage von Fahrten und gewisse Be<lb break="no"/>schr&#228;nkungen der Geschwindigkeit nicht nur aus Sicherheitsgr&#252;nden in die<lb/>
Novelle einbaut und sich damit verschafft. Ob dann de facto tats&#228;chlich<lb/>
diese Massnahmen gesetzt werden, kann man sich dann noch immer reiflich<lb/>
&#252;berlegen und wird von der weiteren Entwicklung abh&#228;ngen.</p><p xml:space="preserve">Ich berichtete dem Bundespr&#228;sidenten &#252;ber die &#214;lsituation und verwies darau<lb/>
dass er bei meiner letzten Aussprache ausdr&#252;cklich auch vorgeschlagen<lb/>
hat, man sollte eine einheitliche Geschwindigkeitsbeschr&#228;nkung- damals<lb/>
allerdings aus Sicherheitsgr&#252;nden &#8211; einf&#252;hren. Er hatte sich gegen eine<lb/>
Differenzierung Autobahn und andere Bundesstrassen ausdr&#252;cklich ausge<lb break="no"/>sprochen. Er war daher &#252;ber das Ergebnis sehr zufrieden, sagte aber<lb/>
treffend, dass die Bev&#246;lkerung unter allen Umst&#228;nden Massnahmen erwartet.<lb/>
Aus diesem Grund waren die jetzt vorgeschlagenen Massnahmen der Re<lb break="no"/>gierung gerade rechtzeitig gekommen. Ich berichtete auch dem Bundes<lb break="no"/>pr&#228;sidenten &#252;ber meine Ungarn-Reise und meldete mich auch gleichzeitig<lb/>
f&#252;r die GATT-Verhandlungen ab. Seit meiner Regierungszeit habe ichn das<lb/>
erste Mal erlebt, dass der Bundespr&#228;sident an seinem Schreibtisch sitzen<lb/>
geblieben ist und mich dann auch dort empfangen hat. Meine BItte, f&#252;r<lb/>
die Wiener Handelskammer bei ihrer 125-Jahr-Feier ein gr&#246;sseres Kontin<lb break="no"/>gent von Kommerzialr&#228;ten &#8211; im Burgenland haben wir 8, in K&#228;rnten 10<lb/>
zus&#228;tzlich bekommen &#8211; zu genehmigen, hatte er letzten Endes dann akzep<lb break="no"/>tiert und mit 15 festgelegt. Er ersuchte michk ich sollte die Details<lb/>
mit Kabinettsdirektor <rs type="person" ref="#per__137079">Trescher</rs> selbst besprechen. Ich habe dies an<lb break="no"/>schleissend sofort getan und wir ahben dann gemeinsam festgestellt,<lb/>
dass der Bundespr&#228;sident die Pflichtauffassung hat, wie sie auch seine<lb/>
Vorg&#228;nger in der Burg gehabt haben und die traditionsgem&#228;ss fast bis<lb/>
zum Kaiser <rs type="person" ref="#per__126986">Franz Joseph</rs> zur&#252;ckreicht. Pflichterf&#252;llung bis zum letzten.<lb/>
Diese Bemerkung gilt nur soweit ich die Bundespr&#228;sidenten pers&#246;nlich<lb/>
gekannt habe, n&#228;mlich seit <rs type="person" ref="#per__97869">Renner</rs>, <rs type="person" ref="#per__114480">K&#246;rner</rs> und <rs type="person" ref="#per__97904">Sch&#228;rf</rs>.</p><p xml:space="preserve">Beim Mittagessen erz&#228;hlte mir Dir. <rs type="person" ref="#per__113825">Steyrer</rs> von der B&#252;rges, dass der<lb/>
zweite oder eigentlich der erste Direktor der B&#252;rges <rs type="person" ref="#per__113824">H&#246;nlinger</rs> 10 &#8211; 15<lb/>
Normalf&#228;lle in Schwerpunktf&#228;lle umgewandelt hat und damit Kreditzusagen er:<lb/>
f&#252;llte, die eigentlich nachdem Richtlinien nicht m&#246;glich w&#228;ren. Daraus<lb/>
w&#252;rden die Gewerbestrukturmitteln ersch&#246;pft sein und die Handelskammer<lb/>
nicht den erwarteten Beitrag zu den Wifis bekommen. Ich habe <rs type="person" ref="#per__97469">Gehart</rs>,<lb/>
erkl&#228;rt, dass ich dies insoferne politisch n&#252;tzen kann, als ich <rs type="person" ref="#per__97769">Mussil</rs>,<lb/>
wenn er bei mir wegen derzus&#228;tzlichen Mitteln intervenieren wird,<lb/>
erkl&#228;re, ich h&#228;tte diese sehr gerne zur Verf&#252;gung gestellt, aber leider<lb/>
<pb n="18-1294" facs="18_1973-11-20_1294.jpg"/>hat die Gesch&#228;ftsf&#252;hrung die Mittel anderweitig verwendet. <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
als Vorsitzender des Aufsichtsrates wird sich mit dem Problem eingehender<lb/>
besch&#228;ftigen.</p><p xml:space="preserve">Dir. <rs type="person" ref="#per__97339">Baumgartner</rs> von den Ennskraftwerken m&#246;chte, dass ich unbedingt vor d<lb/>
dem 12. Dezember noch ihre Kraftwerkskette besichtige, zumindestens<lb/>
aber die Stufen Klaus inspiziere. Er erwartet sich davon sehr viel,<lb/>
um bei der Aufsichtsratssitzung der OKA und ganz besonders der Enns<lb break="no"/>kraftwerke auch mit einem ministeriellen Besuch und wom&#246;glich Ent<lb break="no"/>scheidung gest&#228;rkt zu sein. Ich selbst habe iegentlich nicht die Ab<lb break="no"/>sicht, ihm aus der Patsche zu helfen. Die Ennskraftwerke haben sich<lb/>
in der Frage Molln sehr ungeschickt benommen, die Aufsichtsr&#228;te, n&#228;m<lb break="no"/>lich <rs type="person" ref="#per__98068">Wenzl</rs> und <rs type="person" ref="#per__125380">Fridl</rs>, haben die B&#252;rgerinitative gegen Molln unter<lb break="no"/>schrieben und ich sehe daher momentan keinen Grund, dass ich vorzeitig<lb/>
wo cih daf&#252;r noch gar nicht zust&#228;ndig bin, mich bereits jetzt exponiere.<lb/>
So einfach d&#252;rfen es sich eben die Landespolitiker doch nicht machen,<lb/>
dass sie aus Wahlgr&#252;nden eben oft vielleicht auch demagogische Hand<lb break="no"/>lungen setzen. Zur Entschuldigung von <rs type="person" ref="#per__125380">Fridl</rs> kann man nur darauf hin<lb break="no"/>weisen, dass als erster der B&#252;rgermeister von Linz, Landesobmann <rs type="person" ref="#per__114604">Hillinger</rs><lb/>
unterschrieben hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: <rs type="person" ref="#per__97339">Baumgartner</rs> wird um einen Termin nachsuchen,<lb/>
bitte ihn hinhaltend behandeln.</p><p xml:space="preserve">Die Lastverteilersitzung in der Verbundgesellschaft war, wie mir <rs type="person" ref="#per__112014">Er<lb break="no"/>bacher</rs> versicherte, das erste Mal von einem Minister besucht, die<lb/>
Gelegenheit, um pers&#246;nlich von den einzelnen Landeslastverteilern<lb/>
&#252;ber die Situation einen Bericht zu erhalten. Alle best&#228;tigten mir,<lb/>
dass die Speicher gef&#252;llt sind, die Kraftwerke mit entsprechendem<lb/>
Brennstoff f&#252;r das Fr&#252;hjahr gut versorgt sind. Mein Hinweis, dass<lb/>
die &#214;lwirtschaft, insbesondere die &#214;MV rechnet, dass sie bis zu<lb/>
50.000 t &#214;llieferung bei den Kraftwerken sich ersparen k&#246;nnte, weil<lb/>
man eben die Lager der Wiener Stadtwerke und insbesondere auch von<lb/>
der STEWEAG heranziehen k&#246;nnte, wurde von den beiden Lastverteilern<lb/>
als m&#246;glich beziechnet. Allerdings k&#246;nnte man erst in einem sp&#228;teren<lb/>
Zeitpunkt Ende Dezember endg&#252;ltige Aussagen machen. <rs type="person" ref="#per__112014">Erbacher</rs> als<lb/>
Bundeslastverteiler hat ein Memorandum vorbreitet, woe er an die<lb/>
Bev&#246;lkerung sappelliert, entsprechende Sparmassnahmen freiwillig durch<lb break="no"/>zuf&#252;hren. Ich habe dort dann besonders erg&#228;nzend vorgeschlagen, dass<lb/>
man auch die Reklame in diesen Appell einbeziehen soll. Da dieser<lb/>
Appell nicht von mir erfolgt, sondern eben von einer Organisation,<lb/>
<pb n="18-1295" facs="18_1973-11-20_1295.jpg"/>die letzten Endes f&#252;r die Stromverteilung verantwortlich ist,<lb/>
habe ich gegen einen solchen Appell nichts einzuwenden. Ich erwarte<lb/>
mir allerdings kaum eine gr&#246;ssere Wirkung.</p><p xml:space="preserve">Im Parlament habe ich auf VErmittlung von <rs type="person" ref="#per__97563">Hofstetter</rs> einen gewissen<lb/>
Herrn <rs type="person" ref="#per__146981">Laufer</rs> kennengelernt, dieser erkl&#228;rte mir, dass er bereits<lb/>
seinerzeit mit dem Finanzminister, den Sektionschefs und <rs type="person" ref="#per__110922">Vranitzky</rs><lb/>
verhandelt hat und diesen erkl&#228;rte, dass die AUA und die Swissair<lb/>
keine Kooperation werden durchf&#252;hren k&#246;nnen. Dies sei tats&#228;chlich<lb/>
jetzt auch eingetroffen. Jetzt ist er aber der Meinung, dass die<lb/>
AUA und die Aeroflot eine solche Kooperation anstreben sollten.<lb/>
Nur unter diesen Bedingungen wird &#214;sterreich 1 Mia m3 Gas zus&#228;tzlch<lb/>
bekommen. Die derzeitigen Verhandlungen &#252;ber die 500 Mill. w&#252;rden<lb/>
auch wenn <rs type="person" ref="#per__97337">Bauer</rs> nach Moskau f&#228;hrt, scheitern. ICh war sehr erstaunt,<lb/>
dass er w&#252;ber diese Details, n&#228;mlich der beabsichtigten 500 Mill.<lb/>
informiert war. Ich habe ihn aber in der ANgelegenheit AUA und<lb/>
Aeroflot-Fusion an den Finanzminister verwiesen, da nur das<lb/>
Finanzministerium daf&#252;r zust&#228;ndig sei. <rs type="person" ref="#per__97563">Hofstetter</rs> erkl&#228;rte mir,<lb/>
dass <rs type="person" ref="#per__146981">Laufer</rs> seinerzeit f&#252;r den Geheimdienst gearbeitet hat und er<lb/>
ihn von dieser Zeit her kennt. Ich selbst erkl&#228;rte <rs type="person" ref="#per__97563">Hofstetter</rs><lb/>
rundwegs, dass ich mit diesem Mann nichts zu tun haben m&#246;chte.</p><p xml:space="preserve">In der Fraktionsbesprechung des Klubs &#252;ber das Kapitel Handel<lb/>
wurden nur die Sprecher festgehalten und gleichzeitig festgelegt,<lb/>
dass erst im Haus eine gr&#246;ssere Aktivit&#228;t erfolgen sollte. Der<lb/>
Hauptsprecher wird <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> sein. Im Hause selbst wird man<lb/>
dann versuchen, auch auf die ERgebnisse der EG-Verhandlungen und<lb/>
deren Auswirkung hinzuweisen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Vielleicht kann man doch den Abgeordneten ein<lb/>
bisschen mehr Material zur VErf&#252;gung stellen.</p><p xml:space="preserve">Die Unterzeichnung des Vertrages mit Irak verlief vollkommen uninter<lb break="no"/>essant, anschliessend aberhatte ich Gelegenheit mit Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>,<lb/>
<rs type="person" ref="#per__97671">Kreutler</rs> und <rs type="person" ref="#per__137902">Zauner</rs> von der &#214;MV &#252;ber die Konzeption der ungarischen<lb/>
Pipeline-Politik zu reden. Ich habe sie bis ins letzte Detail &#252;ber<lb/>
meine Aussprachen in Budapest aufgekl&#228;rt und informiert. <rs type="person" ref="#per__97671">Kreutler</rs><lb/>
war &#252;ber die Entscheidung der Bundesregierung, da&#223; Bleigehalt<lb/>
nicht erh&#246;ht werden darf, sehr ungehalten. Ich habe ihm vorgeschlagen<lb/>
und er wird dies jetzt b&#252;erlegen, ob nicht eine andere M&#246;glichkeit<lb/>
besteht, Benzin entsprechend zu strecken. <rs type="person" ref="#per__97337">Bauer</rs> selbst wird die<lb/>
<pb n="18-1296" facs="18_1973-11-20_1296.jpg"/>Kraftfahrverb&#228;nde aber auch die Autoproduzenten sowie die Gemeinde<lb/>
Wien, nachdem der B&#252;rgermeister auch wegen einer Bleierh&#246;hung bei<lb/>
mir interveniert hat, einladen, um ihnen zu beweisen, welche M&#246;glichkei<lb break="no"/>ten es gibt und wie wenig sch&#228;dlich eine entsprechende Erh&#246;hung des<lb/>
Bleigehaltes ist. wenn keine andere M&#246;glichkeit zielf&#252;hrend sein soll<lb break="no"/>te. Da die Preisanordnung nicht von 98 ROZ resp. Oktangehalt spricht<lb/>
sondern nur von 96 besteht die M&#246;glichkeit der &#214;MV ohne dass gegen<lb/>
eine Anordnung verstossen wird, die entsprechneden Oktanzahlen um<lb/>
zwei zu senken. Dies ist obowhl <rs type="person" ref="#per__97337">Bauer</rs> sehr skeptisch ist, nach Meinung<lb/>
von <rs type="person" ref="#per__97671">Kreutler</rs> immerhin der halbe Schritt zur L&#246;sung, die er mit Er<lb break="no"/>h&#246;hung des Bleigehaltes beabsichtigte.</p><p xml:space="preserve">Bei der Wiener Konferenz war das Referat von <rs type="person" ref="#per__97488">Gratz</rs> deshalb f&#252;r mich<lb/>
sehr interessant, weil er in Wirklichkeit das Heisse Eisen, die Ver<lb break="no"/>handlungen resp. die Gr&#252;nde, warum er dne Stadtsenat so umgebaut hat,<lb/>
&#252;berhaupt nicht einmal erw&#228;hnte. Er hat auch keinerlei Erkl&#228;rungen<lb/>
&#252;ber die zuk&#252;nftige Politik abgegeben. BEgr&#252;ndet hat er dies damit,<lb/>
dass er bie seiner T&#228;tigkeit im Parlament als erstes gleich damals<lb/>
die &#214;VP hart attackierte, weil sie in Parteiforen vorher &#246;ffentlich<lb/>
&#252;ber die Regierungspolitik berichtete, bevor sie im Parlament dem<lb/>
Hohen Hause selbst Bericht erstattete. Da er jetzt sich nicht selbst<lb/>
diesem Vorwurf aussetzen will, hat er um Verst&#228;ndnis, dass er erst<lb/>
beim Gemeinderat seine Konzeption darlegen wird. Ich musste leider<lb/>
dann zu einem Empfang des irakischen &#214;lministers weggehen und weiss<lb/>
nicht, wie es in der Diskussion dann zugegangen ist. Ich sage des<lb break="no"/>halb zugegangen, weil ich fest davon &#252;berzeugt bin, dass diesmal die<lb/>
Wiener Konferenz nicht so lautlos &#252;ber die B&#252;hne gehen wird. Ich<lb/>
kann mir nicht gut vorstellen, dass sich einige Wiener Bezirke und<lb/>
ganz besonders aber einzlene Delegierte, die Vorgangsweise von <rs type="person" ref="#per__97488">Gratz</rs><lb/>
gefallen lassen. Ich halte es f&#252;r unm&#246;glich, dass man die Wiener<lb/>
Konferenz einberuft, den Bericht des B&#252;rgermeisters ank&#252;ndigt und dann<lb/>
den Delegierten, die doch erwarten zu erfahrne, was die Partei und dami<lb/>
die Wiener Gemeindeverwaltung in Zukunft machen wird, nur sagt, dies<lb/>
w&#252;rde er dann im Wiener Gemeinderat mitteilen. Ansonsten war die Rede<lb/>
<rs type="person" ref="#per__97488">Gratz's</rs> geschickt gebracht, er hat auch einige Male Zwischenapplaus<lb/>
bekommen aber ich w&#252;rde sagen, dass der &#228;ussere Eindruck f&#252;r mich war,<lb/>
dass dieser frenetische Beifall und diese starke WElel, die ihn bis zu<lb/>
seiner Entscheidung &#252;ber die ZUsammensetzung des Stadtsenates getragen<lb/>
hat, jetzt nicht mher zu versp&#252;ren ist.</p><pb n="18-1297" facs="18_1973-11-20_1297.jpg"/><p xml:space="preserve">Beim Empfang von <rs type="person" ref="#per__97512">Hammadi</rs> hat mir <rs type="person" ref="#per__97337">Bauer</rs> mitgeteilt, dass <rs type="person" ref="#per__97429">Feichtinger</rs><lb/>
von Moskau angerufen hat und erkl&#228;rt, die Sowjets sind nur merh<lb/>
bereit 800.000 t &#214;l im n&#228;chsten Jahr zu liefern. Wir hatten 1 Mill.<lb/>
erwartet. Ausserdem haben sie eine grosse Preiserh&#246;hung durchgef&#252;hrt<lb/>
und er bittet nun um Mitteilung, wie er sich verhalten soll. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
ersuchte mich, ob ich zustimme, dass er nochmals im meinem Namen<lb/>
versuchen sollte, zumindestens die 1 Mill t zu erreichen und dann<lb/>
den Preis akzeptieren. Die europ&#228;ischen Staaten sind jetzt bereit,<lb/>
in den erd&#246;lproduzierenden und -exportierenden L&#228;ndern jeden Preis,<lb/>
der verlangt wird, zu bezahlen und gegenseitige beginnen sich die<lb/>
L&#228;nder hinaufzulizitieren. Ich war selbstverst&#228;ndlich einverstanden<lb/>
dass <rs type="person" ref="#per__97429">Feichtinger</rs> versucht auch mit Unterst&#252;tzung der Regierung, d.h.<lb/>
durch meine Person einen positiven Abschluss zu erreichen.</p><p xml:space="preserve">Da ich nach dem Ministerrat bis zum Besuch beim Bundespr&#228;sidenten<lb/>
eine Stunde Zeit hatte, versuchteich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> zu &#252;berzeugen,<lb/>
dass es am besten w&#228;re, jetzt mit <rs type="person" ref="#per__97377">Bukowski</rs> zu sprechen. <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> verliert mit <rs type="person" ref="#per__97377">Bukowski</rs> einen sehr t&#252;chtigenNachwuchsmann,<lb/>
Ich habe deshalb volles Verst&#228;ndnis, dass er sich innerlich<lb/>
sicherlich dagegen str&#228;ubt, ihn abzugeben. Wenn er dann letzten<lb/>
Endes dann doch mit <rs type="person" ref="#per__97377">Bukowski</rs> sprach und es ihm allein &#252;berliess,<lb/>
ob er kommen will oder nicht, so war dies ein ganz grosser Freund<lb break="no"/>schaftsdienst mir gegen&#252;ber. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> rechnet damit, dass er<lb/>
maximal 2 Jahre bei uns bleibt, weil er dann wieder auf einen Aus<lb break="no"/>landsposten geht. Die Schwierigkeit in der jetzigen Situation ergibt<lb/>
sich aber, dass er f&#252;r <rs type="person" ref="#per__97377">Bukowski</rs> kaum einen Ersatz im eigenen Haus<lb/>
finden wird. Solange <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> nicht mit dem Abteilungsleiter<lb/>
und ganz besonders mit dem Sektionsleiter und dem Generalsekret&#228;r<lb/>
gesprochen hat, darf &#252;ber den Wechsel nichts gekannt werden, sonst<lb/>
bekommt <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> sofort den gesamten Widerstand seines Hauses.<lb/>
Auch im Aussenministerium d&#252;rfte es so wie in anderen Ministerien<lb/>
und nicht zuletzt auch im Handelsminister sein. Leute mit Initiative<lb/>
und Arbeitskr&#228;fte, die tats&#228;chlich mehr tun als nur einen ihm zugewie<lb break="no"/>senen Akt erledigen, sind auch selten. Insbesondere im mittleren<lb/>
Management ist es &#228;usserst schwierig, welche zu haben, resp. aufzu<lb break="no"/>bauen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> erk&#228;rte mir, es geht ihm weniger um den Dienst<lb break="no"/>posten, den er von uns ja bekommt, auch nicht um die Prolbematik<lb/>
der Verrechnung, sondern wirklich, dass er derzeit niemanden hat.<lb/>
Er k&#246;nnte junge Leute aufnehmen, was auch geschehen wird, aber<lb/>
<pb n="18-1298" facs="18_1973-11-20_1298.jpg"/>da dauert es dann eine Weile bis sie sich eingearbeitet haben und<lb/>
es ist immer fraglich, ob sie eben t&#252;chtig und initiativ werden.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> wieder meitn, wenn <rs type="person" ref="#per__97377">Bukowski</rs> so wichtig f&#252;r das Aussenamt ist,<lb/>
es m&#246;glich gewesen sein m&#252;sste, ihn schon l&#228;ngst zum Abteilungsleiter<lb/>
zu machen. WAhrscheinlich existiert aber dort auch die Schwierigkeit,<lb/>
dass man nicht alle t&#252;chtigen Leuten- sofort zu Abteilungsleitern<lb/>
machen kann und andererseits aber eine ganze Anzahl von Abteilungs<lb break="no"/>leitern schon hat, die man ganz gerne schon los wird. Wie imemr sich<lb/>
letzten Endes <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> diese Frage l&#246;st, wichtig ist, dass<lb/>
wir vereinbarten, dass <rs type="person" ref="#per__97377">Bukowski</rs> so schnell als m&#246;glich zu uns kommt<lb/>
allerdings wird es noch eine WEile dauern, bis er dann ganzt&#228;gig<lb/>
bei uns sein kann, da er in der &#220;bergangszeit auf alle F&#228;lle noch im<lb/>
Aussenamt gewisse ARbeiten erledigen muss. Offiziell habe ich <rs type="person" ref="#per__97632">Kirchschl&#228;<lb break="no"/>ger</rs><lb/>
nur ersucht, m&#252;sste ich ihn sp&#228;testens bei der Angelobung <rs type="person" ref="#per__97543">Heindls</rs><lb/>
und damit des automatischen offizelllen Ausscheidens von <rs type="person" ref="#per__97543">Heindl</rs><lb/>
bei mir installieren. Dies hat mir <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> zugesichert. Ich<lb/>
hoffe und bin &#252;berzuegt, dass wir damit einen neuen Mitarbeiter ge<lb break="no"/>wonnen haben, der in unserem Team sich sofort einarbeiten wird, ich<lb/>
nehme an und bin &#252;berzeugt, dass ihn alle unterst&#252;tzen werden und dass<lb/>
damit der Wechsel reibungslos vonstatten geht. INnerhalb von 3 1/2<lb/>
Jahren ist unser ganzes B&#252;ro eigentlich was die M&#228;nner betrifft, umgewan<lb break="no"/>delt wurden. Jeder hat eigentlich sen Ziel erreicht. <rs type="person" ref="#per__97646">Koppe</rs>, der zeit<lb break="no"/>lebens glaube ich davon getr&#228;umt hat, eine Konsumenteninformation zu<lb/>
f&#252;hren und ausbauen zu k&#246;nnen, wie er es sich vorstellt, hat seinen<lb/>
Herzenswunsch erf&#252;llen k&#246;nnen. <rs type="person" ref="#per__98053">Wanke</rs>, von dem ich immer behauptet<lb/>
habe, schon auf Grund seiner Tradition aus der Familie heraus, ist<lb/>
Beamter geworden und hat damit den Status erreicht, den er glaube ich<lb/>
auch immer anstrebte und den ihm die Arbeiterkammer niemals h&#228;tte<lb/>
bieten k&#246;nnen. <rs type="person" ref="#per__97543">Heindl</rs> letztenEndes war immer bestrebt, wie <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
mir sagte, sogar schon im Aussenamt, die politische Karriere einzuschla<lb/>
er hat mit der Berufung in den Nationalrat ein Sprungbrett, das ihm<lb/>
alle Chancen und M&#246;glichekiten er&#246;ffnet. Ich bin &#252;ber die Entwick<lb break="no"/>lung dieser drei Kollegen sehr erfreut. Letzten Endes war es ihr Wunsch<lb/>
und f&#252;r mich galt und gilt immer, dass die Fortkommens- und Aufstiegs<lb break="no"/>m&#246;glichkeit meiner Mitarbeiter das wichtigste ist. Nur so n&#228;mlich sind<lb/>
sie bereit, auch tats&#228;chlich sich voll und ganz f&#252;r die Arbeit ein<lb break="no"/>zusetzen. Um aber unser Team, das jetzt neu gebildet wird und das aber<lb/>
aus den erfahrenen alten Kr&#228;ften mit den neuen Leuten sich eine<lb/>
neue Arbeitsmethode geben muss, beabsichtige ich eine fixe Zeitein<lb break="no"/><pb n="18-1299" facs="18_1973-11-20_1299.jpg"/>teilung zu schaffen. Es wird notwendig sein, dass wir zweimal in<lb/>
der Woche und zwar an ganz bestimmten Zeiten eine davon m&#252;sste<lb/>
auf alle F&#228;lle Freitag fr&#252;h sein, ein unab&#228;nderliches jour fixe haben.<lb/>
Mindestens 1 Stunde von 1/2 9 bis 1/2 10 Uhr. Sollten wir uns alle<lb/>
zusammensetzen, um unsere Arbeit zu besprechen. Vielleicht auch wird<lb/>
es notwendig sein, einen neuen Arbeitsstil im B&#252;ro selbst zu ent<lb break="no"/>wickeln.</p><p xml:space="preserve">ANMERKUNG AN ALLE: Ich bitte um entsprechende Vorschl&#228;ge.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1284_01" facs="18_1973-11-20_1284-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1299_01" facs="18_1973-11-20_1299-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 95. Ministerratssitzung, 20.11.1973</head>
            <gap reason="sampling"/>
            <pb n="18_1299_02" facs="18_1973-11-20_1299-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="18_1299_03" facs="18_1973-11-20_1299-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1299_04" facs="18_1973-11-20_1299-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
