<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740621">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-21">Freitag, 21. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0775" facs="21_1974-06-21_0775.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 21. Juni 1974</p><p xml:space="preserve">Die Parteiengespr&#228;che &#252;ber die neuen Preisgesetze nahmen den<lb/>
erwarteten Verlauf. <name type="person" ref="#per__97311">Androsch</name> war im Ausland, ich hatte <name type="person" ref="#per__97444">Fischer</name><lb/>
extra ersucht, ihn einzuladen, von uns war <name type="person" ref="#per__114075">Schmidt</name> in London<lb/>
und deshalb kam <name type="person" ref="#per__97676">Lachs</name>. <name type="person" ref="#per__97769">Mussil</name> hatte anstelle von <name type="person" ref="#per__126405">Klose</name> <name type="person" ref="#per__112563">Farnleitner</name><lb/>
mitgebracht. Der &#214;AAB-Mann <name type="person" ref="#per__149152">Reindl</name>, der f&#252;r <name type="person" ref="#per__97398">Drennig</name> jetzt scheinbar<lb/>
die Verhandlungen f&#252;hrt, nachdem <name type="person" ref="#per__97398">Drennig</name> in die Gemeindeholding<lb/>
als Vorstandsdirektor kommt, hat sich nicht besonders engagiert.<lb/>
Ebensowenig <name type="person" ref="#per__97368">Brandst&#228;tter</name> <add>[evtl. Falschidentifikation, Anm.]</add>. <name type="person" ref="#per__97647">Koren</name> hat nur eingeleitet und dann<lb/>
hat selbstverst&#228;ndlich die &#214;VP erwartet, welche Vorschl&#228;ge wir<lb/>
zu ihrem Papier machen. In der Vorbesprechung hatten wir festge<lb break="no"/>legt, dass auf alle F&#228;lle wir den Eindruck erwecken wollen, wie<lb/>
wenn wir seri&#246;s verhandeln und auch bereit sind, in kleinen<lb/>
Punkten nachzugeben. In der grossen Auseinandersetzung aber<lb/>
d.h. ob das Handelsministerium die M&#246;glichkeit haben soll,<lb/>
gegen undisziplinierte Unternehmungen vorzugehen, resp. &#252;berh&#246;hte<lb/>
Handelsspannen zu senken, hat <name type="person" ref="#per__97676">Tommy Lachs</name> erkl&#228;rt, erwartet der<lb/>
&#214;GB und insbesondere <name type="person" ref="#per__97346">Benya</name>, dass entweder die &#214;VP dies akzeptiert<lb/>
was h&#246;chstwahrscheinlich nicht der Fall ist oder eben abgelehnt<lb/>
wird. <name type="person" ref="#per__97543">Heindl</name> hat ebenfalls die Meinung vertreten, die &#214;VP wird unter<lb/>
allen Umst&#228;nden versuchen, Verhandlungen zu f&#252;hren, aber im<lb/>
Kern der Sache kaum nachgehen. Wichtig erschien mir und ich habe<lb/>
das deshalb an die Spitze meiner Ausf&#252;hrungen gestellt, dass<lb/>
auch der &#214;VP-Vorschlag vorsieht, dass die Landeshauptleute<lb/>
eingeschaltet werden. Dies erschien mir deshalb wichtig und ich<lb/>
habe dies herausgestrichen, weil ich damit neue Verhandlungs<lb break="no"/>m&#246;glichkeiten mit den Landeshauptleuten habe. Bisher erkl&#228;rte<lb/>
ich, h&#228;tten die &#214;VP-Landeshauptleute strikte abgelehnt, &#252;ber irgend<lb/>
etwas auf dem Preissektor konkret mit mir zu reden oder zu ver<lb break="no"/>handeln. <name type="person" ref="#per__97769">Mussil</name> hat sofort eingeschr&#228;nkt, dies beziehe sich nur<lb/>
auf die Preisfeststellungsm&#246;glichkeit, wo keine Konkurrenz<lb/>
herrscht und nur auf ein Bundesland beschr&#228;nkt ist. Eine wahr<lb break="no"/>scheinlich nur selten vorkommende Situation aber immerhin ein An<lb break="no"/>haltspunkt f&#252;r weitere Verhandlungen. Die erste differente Auf<lb break="no"/>fassung gab es als auch der &#214;GB und <name type="person" ref="#per__97543">Heindl</name> darauf bestanden, dass<lb/>
auch das Preisbildungsgesetz nicht nur behandelt werden muss,<lb/>
sondern entweder als eigenes Gesetz beschlossen oder noch besser<lb/>
wie <name type="person" ref="#per__97676">Lachs</name> meinte, in das Preisregelungsgesetz eingebaut. <name type="person" ref="#per__97676">Lachs</name><lb/>
<pb n="21-0776" facs="21_1974-06-21_0776.jpg"/>hat dann als Zugest&#228;ndnis erkl&#228;rt, dass der &#214;GB einverstanden<lb/>
ist, wenn die inl&#228;ndischen Waren aus dieser Regelung ausgenommen<lb/>
werden und nur mehr bei Importwaren der Importeur sie um denselben<lb/>
Preis im Inland verkaufen darf als er irgendwo im Europa in<lb/>
EFTA- oder EWG-Staaten derselbe Preis, d.h. also ein niedrigerer<lb/>
Preis wenn dort ist m&#252;sste er auf den selben Preis zur&#252;ckgehen,<lb/>
verlangt wird. Selbst dieses Zugest&#228;ndnis war unzul&#228;nglich, da<lb/>
die &#214;VP kategorisch die Behandlung dieses Gesetzentwurfes ablehnt.<lb/>
Formell steht sie auch auf dem Standpunkt, dass man die Vertretungs<lb break="no"/>k&#246;rperschaften im Ausland, seien es die Botschaften oder die<lb/>
Aussenhandelsstellen nicht dazu heranziehen kann, um Preiserhe<lb break="no"/>bungen, wie sie der Entwurf des Bundesministers <name type="person" ref="#per__97879">R&#246;sch</name>, der auf eine<lb/>
Initiative vom &#214;GB zur&#252;ckgeht, vorsieht, durchf&#252;hren kann. <name type="person" ref="#per__97676">Lachs</name><lb/>
war daher sofort einverstanden, dass auch diese Bestimmung heraus<lb break="no"/>gestrichen wird. Hier glaube ich liegt der erste gr&#246;ssere Streit<lb break="no"/>punkt, der un&#252;berwindlich scheint.</p><p xml:space="preserve">Das Preisbestimmungsgesetz aber lehnt die &#214;VP als Anlassgesetz<lb/>
ab, dass es &#252;ber den September hinaus verl&#228;ngert wird, ist aber<lb/>
bereit, die Bestimmung des Preisbestimmungsgesetzes &#252;ber die Weiter<lb break="no"/>gabe von Zollsenkungen in das Preisregelungsgesetz aufzunehmen.<lb/>
Hier liesse sich leicht eine entsprechende Formulierung finden,<lb/>
wobei allerdings wir erwarten, dass auch die im Preisbestimmungsgesetz<lb/>
vorgesehen M&#246;glichkeit der Kontrolle, ob die Entlastung<lb/>
richtig durchgef&#252;hrt wurde, d.h. der &#167; 5 ebenfalls in irgendeiner<lb/>
Form verankert werden sollte. &#220;ber das Preistreibereigesetz, das<lb/>
momentan nicht zur Diskussion steht, das aber die Handelskammer<lb/>
ebenfalls im Zuge einer preisrechtlichen Bereinigung irgendwie<lb/>
einbauen m&#246;chte, <choice><choice><sic>ich</sic><corr>ist</corr></choice></choice> sich die &#214;VP noch nicht ganz klar, wie<lb/>
vorgegangen werden soll. Wenn das Preistreibereigesetz im Zuge<lb/>
der strafgesetzlichen Bereinigung so wie das Verkehrsstrafrecht<lb/>
mehr in die Verwaltung &#252;berf&#252;hrt werden soll, dann w&#252;rden wir<lb/>
vom Standpunkt des Handelsministeriums dem sofort zustimmen. Ich<lb/>
habe loyalerweise nur aufmerksam gemacht, dass die Verwaltungs<lb break="no"/>beh&#246;rden doch &#246;fters und strenger strafen als die im Strafver<lb break="no"/>fahren bei Gerichten der Fall ist. Ein Richter &#252;berlegt doch<lb/>
wesentlich l&#228;nger, ob er kleinere Vergehen gleich mit der ganzen<lb/>
H&#228;rte eines gerichtlichen Urteils und einer gerichtlichen Strafe<lb/>
belegen soll. Die Handelskammer wird diesbez&#252;gliche &#220;berlegungen<lb/>
<pb n="21-0777" facs="21_1974-06-21_0777.jpg"/>anstellen und innerhalb der &#214;VP den Standpunkt abkl&#228;ren.</p><p xml:space="preserve">Das wirkliche Kernproblem aber war, dass unsere Verhandlungsseite<lb/>
dezidiert erkl&#228;rte, eine Ersatzl&#246;sung des jetzt vorgeschlagenen<lb/>
&#167; 3 a durch Feststellung, ob und inwieweit eine Konkurrenzsituation<lb/>
gegeben ist, wird kategorisch abgelehnt. F&#252;r unsere Seite kann es<lb/>
nur ein sowohl als auch geben. Diese Erg&#228;nzungstheorie wird na<lb break="no"/>t&#252;rlich von <name type="person" ref="#per__97769">Mussil</name> kategorisch abgelehnt. Wir einigten uns daher<lb/>
sofort, dass dieses Problem von den Obersten Verhandlungsgremien<lb/>
am Montag erst besprochen werden soll, bevor wir &#252;berhaupt weitere<lb/>
Versuche einer Ann&#228;herung machen. <name type="person" ref="#per__112563">Farnleitner</name> aber auch <name type="person" ref="#per__149152">Reindl</name>, der<lb/>
allerdings nicht offiziell aber hat <name type="person" ref="#per__97543">Heindl</name> nachher mitgeteilt, w&#228;ren<lb/>
sehr gerne bereit gewesen, dass wir &#252;ber die Formulierung, die die<lb/>
&#214;VP vorgeschlagen hat, weiter verhandeln. <name type="person" ref="#per__112563">Farnleitner</name> hat <name type="person" ref="#per__97676">Lachs</name> an<lb break="no"/>gedeutet, es g&#228;be die M&#246;glichkeit, dass die Kommission anders zusammen<lb break="no"/>gesetzt ist und dass vor allem auch weitere Garantien einer expedi<lb break="no"/>tiven Erledigung gegeben werden k&#246;nnten. <name type="person" ref="#per__97676">Lachs</name> hat mir Recht, wie wir<lb/>
nachher feststellten, solche Verhandlungen abgelehnt, weil er bef&#252;rch<lb break="no"/>tet, dass die &#214;VP dann grosse Hoffnungen hat, dass der &#214;GB doch in<lb/>
dieser Frage nachgibt. <name type="person" ref="#per__97647">Koren</name> selbst hat zusammengefasst und erkl&#228;rt,<lb/>
die &#214;VP hat erwartet und immer wieder gefordert, dass die gesamten<lb/>
Wirtschaftsgesetze als ein Paket zu behandeln sind. Wenn daher<lb/>
jetzt die SP&#214; darauf beharrt, dass die Preisgesetze vorgezogen<lb/>
werden, so m&#252;sste man zumindestens &#252;ber das Marktordnungsgesetz<lb/>
ebenfalls sofort Verhandlungen f&#252;hren, weil diese beiden gekoppelt<lb/>
werden. Das Rohstofflenkungsgesetz, Lastverteilergesetz und was<lb/>
sonst noch an kleineren Gesetzen herumschwirrt, <choice><choice><sic>wrde</sic><corr>werde? w&#252;rde?</corr></choice></choice> es keine Schwie<lb break="no"/>rigkeiten geben, weil es sich hier doch immer um einfache Verl&#228;ngerun<lb break="no"/>gen handelt. <name type="person" ref="#per__97647">Koren</name> ist einverstanden, dass am Montag den grossen<lb/>
Gremien berichtet wird, welche zu entscheiden h&#228;tten, wie weiter<lb/>
vorgegangen werden soll.</p><p xml:space="preserve">Da <name type="person" ref="#per__97444">Heinzi Fischer</name> bei einer ORF-Sitzung mit <name type="person" ref="#per__97326">Bacher</name> verhindert war<lb/>
an unserer Sitzung die ganze Zeit teilzunehmen und auch unsere Vor<lb break="no"/>besprechung nicht besuchen konnte, hatten wir anschliessend daran ein<lb/>
Aussprache, wo wir <name type="person" ref="#per__97444">Fischer</name> die Situation genau er&#246;rterten. Dieser<lb/>
hat grosse Angst, dass die &#214;VP bei der Abstimmung dann solche Ab<lb break="no"/>&#228;nderungsantr&#228;ge stellen wird, dass sie zwar unsere Formulierung<lb/>
ablehnt und wir aber gezwungen sind, dann ihre Formulierung als<lb/>
Verbesserung zu akzeptieren. <name type="person" ref="#per__97676">Lachs</name> erkl&#228;rte ausdr&#252;cklich, dass<lb/>
<pb n="21-0778" facs="21_1974-06-21_0778.jpg"/>dies vom Standpunkt des &#214;GB nicht in Frage kommt. Wir fanden<lb/>
dann auch ein System, wo die &#214;VP diese M&#246;glichkeit kaum<lb/>
haben wird. Da ja das Preisregelungsgesetz nicht mit Juli<lb/>
abl&#228;uft, kann die &#214;VP wenn sie die gesamte Gesetznovelle ablehnt<lb/>
uns nicht in die Situation bringen, wie dies sonst der Fall<lb/>
ist. Wenn n&#228;mlich gleichzeitig das Stammgesetz abl&#228;uft wie<lb/>
das bisher immer bei Ab&#228;nderungsw&#252;nschen gewesen ist, so musste<lb/>
dann die soz. Seite um nicht alles zu verlieren, einer unver&#228;n<lb break="no"/>derten Verl&#228;ngerung zustimmen. d.h. es kam nie zu der grossen<lb/>
ber&#252;hmten Ablehnung aller Vorschl&#228;ge der SP&#214; und in letzter<lb/>
Konsequenz auch Auslaufen des Preisgesetzes. Diesmal aber l&#228;uft<lb/>
das Stammgesetz nicht ab, die SP&#214; kann daher, wenn ihre W&#252;nsche<lb/>
nicht akzeptiert werden oder wir kein tragbares Kompromiss<lb/>
finden, mit ruhigem Gewissen die gesamte Novelle sich ablehnen<lb/>
lassen. Dies ist eine Situation, die die &#214;VP unter allen Um<lb break="no"/>st&#228;nden verhindern will, weshalb sie ja auf Koppelung mit Land<lb break="no"/>wirtschaftsgesetz und Marktordnungsgesetz insbesondere besteht.<lb/>
<name type="person" ref="#per__97444">Fischer</name> wird auf Grund der Regierungsvorlagen und auf Grund der<lb/>
anderen Formulierungen der &#214;VP jetzt von der Parlamentsdirektion<lb/>
ein Abstimmungscroquis ausarbeiten lassen. Das ganze Problem<lb/>
ist nur deshalb so unbefriedigend und schwierig, weil letzten<lb/>
Endes im Hohen Haus dann nichts anderes sein wird als ein rie<lb break="no"/>siger Streit und eine Diskussion zuerst &#252;ber den Inhalt des<lb/>
Gesetzes und nachher aber sicherlich &#252;ber die Abstimmungsmodali<lb break="no"/>t&#228;ten. In der &#214;ffentlichkeit wird sich f&#252;rchte ich gar niemand<lb/>
auskennen. Meiner Meinung nach muss deshalb die watscheneinfache<lb/>
L&#246;sung gesucht und dann auch in der Propaganda herausgestrichen<lb/>
werden. Sie lautet: Die SP&#214; hat kein unm&#246;gliches Gesetz ver<lb break="no"/>langt, sondern nur eine Bestimmung, dass sie gegen undiszipli<lb break="no"/>nierte Unternehmer vorgehen kann und &#252;berh&#246;hte Handelsspannen<lb/>
senken kann. Da der Handelsminister dies nicht im ganzen<lb/>
Bundesgebiet allein &#252;berwachen und durchf&#252;hren kann, sind auch<lb/>
die Landeshauptleute heranzuziehen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte diese These entsprechend propagandi<lb break="no"/>stisch vorzubereiten.</p><p xml:space="preserve">Die Firma Kastner &amp; &#214;hler hat sich bereiterkl&#228;rt, in ihrem<lb/>
jetzt im Druck liegenden neuen Versandkatalog auf die Preissen<lb break="no"/>kungsaktion des Handelsministeriums hinzuweisen und gleichzeitig<lb/>
uns eine ganze Reihe von Preisen mitgeteilt, die tats&#228;chlich<lb/>
billiger sind als bisher. Die Firma erkl&#228;rte allerdings, dass<lb/>
<pb n="21-0779" facs="21_1974-06-21_0779.jpg"/>sie spektakul&#228;re Preissenkungen von bis zu 60 % wie andere<lb/>
Kleiderfirmen oft uns wissen liessen, nicht imstande ist,<lb/>
durchzuf&#252;hren. Mit Recht haben die Vertreter auch gemeint,<lb/>
es erscheint doch ungeheuer unseri&#246;s, wenn es sich nicht um<lb/>
Ausverkaufsartikel handelt. Die Firma Kastner &amp; &#214;hler m&#246;chte<lb/>
auch mit den franz. Grossl&#228;den, <choice><choice><sic>Supermarket Savour</sic><corr>Hypermarch&#233;s Carrefour?</corr></choice></choice> einen grossen<lb/>
Supermarkt in V&#246;sendorf errichten. Zu diesem Zweck wollen sie<lb/>
eine gemeinsame Gesellschaft bilden, wo jeweils 20 Mill. Kapital<lb/>
von jeder Gruppe eingebracht wird. Die OeNB hat sich nun gewei<lb break="no"/>gert, diese 20 Mill.-Transaktion durchzuf&#252;hren. Ich habe in An<lb break="no"/>wesenheit von der Firma wieder mit <name type="person" ref="#per__97873">Philipp Rieger</name> von der OeNB,<lb/>
der daf&#252;r zust&#228;ndig, ist, gesprochen und er erkl&#228;rte mir dezi<lb break="no"/>diert, dass keine M&#246;glichkeit besteht, f&#252;r den Terti&#228;r-Sektor<lb/>
derzeit die Kapitaleinfuhrbestimmungen zu lockern. Die CA, die<lb/>
diese franz. Firma vertritt hat sich bereits mir <name type="person" ref="#per__97873">Rieger</name> zusammen<lb break="no"/>gesetzt und hoffte, eine Lockerung zu erreichen. <name type="person" ref="#per__97873">Rieger</name> hat mit<lb/>
<name type="person" ref="#per__123373">Schmidt-Chiari</name> vereinbart, dass maximal in Frage komme, wenn<lb/>
es sich tats&#228;chlich um das know-how dieser franz. Firma f&#252;r<lb/>
Kastner &amp; &#214;hler handelt, man eine Betriebsberatungsgesellschaft<lb/>
gr&#252;nden sollte. Ich habe den Firmenvertretern freim&#252;tigst<lb/>
gesagt, dass ich hier keine grosse Chance sehe, auch nur einen<lb/>
Teil dieser 20 Mill. damit hereintransferieren zu k&#246;nnen. Die<lb/>
Firmenvertreter waren &#252;ber die offene Aussprache, obwohl ich ihnen<lb/>
sachlich gar nicht helfen konnte, zufrieden.</p><p xml:space="preserve">Die s&#252;dkoreanische Parlamentsdelegation hatte weder Gelegenheit<lb/>
mit <name type="person" ref="#per__97668">Kreisky</name> noch mit dem Aussenminister <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> zu reden<lb/>
und musste sich daher mit dem Handelsminister begn&#252;gen. Schein<lb break="no"/>bar handelt es sich auch hier um eine Good-Will-Tour und von<lb/>
mir wollte man insbesondere, dass wir die nordkoreanischen Ge<lb break="no"/>sch&#228;fte nicht forcieren. Ich habe keinen Zweifel der Delegation<lb/>
gegen&#252;ber gelassen, dass wir keine Einflussm&#246;glichkeit auf die<lb/>
nach Nordkorea liefernden Firmen haben. Nur Waffen <choice><choice><sic>sich</sic><corr>sind</corr></choice></choice> auf<lb/>
Grund unseres Staatsvertrages ausgenommen.</p><p xml:space="preserve">Der Fachverband Maschinenindustrie kam mit dem Obmann Zucker<lb break="no"/>mann und Vertretern der grossen Firmen Engel, Krause, Haid<lb/>
usw., damit ich sie beim Finanzminister unterst&#252;tze, Sie brau<lb break="no"/>chen erstens die Produktionsfinanzierung, zwar f&#252;r Gesch&#228;fte<lb/>
die &#252;ber 6 oder 9 Monate laufen. Zweitens brauchen sie, nachdem<lb/>
<pb n="21-0780" facs="21_1974-06-21_0780.jpg"/>sie fast 90 % Export haben, einen entsprechenden Ausfuhrf&#246;rde<lb break="no"/>rungskredit, damit die &#214;st. Kontrollbank hier den Zinsfuss<lb/>
tiefhalten kann, h&#228;tten sie sich vorgestellt, dass der Finanz<lb break="no"/>minister 300 Mill. S der Kontrollbank zur Verf&#252;gung stellt, damit<lb/>
dort ein Mischzinsfuss gemacht werden k&#246;nnte. Drittens wollten<lb/>
sie eine bessere Kurssicherung, das Risiko ist immer noch sehr<lb/>
hoch, da z.B. die SU nur bereit ist, f&#252;r Lieferungen, die sie wo<lb/>
anders nicht bekommt, die Schillingfakturierung zu akzeptieren.<lb/>
Voith hat einen solchen Vertrag abgeschlossen. <name type="person" ref="#per__141834">Zuckermann</name> selbst<lb/>
hat f&#252;r Maschinenersatzlieferungen ebenfalls eine solche Schilling<lb break="no"/>fakturierung durchgesetzt. Ich setzte den Firmen klar und deutlich<lb/>
auseinander, dass ihre Anliegen sich prim&#228;r auf dem Finanzsektor<lb/>
sich bewegen und deshalb der Finanzminister ausschliesslich zust&#228;ndig<lb/>
sei. Richtig ist allerdings, dass es den Firmen im Export mit<lb/>
den Kreditkonditionen, die andere Staaten geben, 8,5 % mit 7 Jahren<lb/>
Laufzeit, &#214;sterreich 10,25 % und 5 Jahre Laufzeit, kaum m&#246;glich ist<lb/>
mehr vom finanziellen <choice><choice><sic>hr</sic><corr>her? hier?</corr></choice></choice> die Exportgesch&#228;fte aufrechtzuerhalten.<lb/>
Obwohl sie noch phantastisch besch&#228;ftigt sind, gehen die Auftrags<lb break="no"/>eing&#228;nge jetzt nicht mehr so gut ein, wie dies noch vor einem<lb/>
Jahr der Fall gewesen ist.</p><p xml:space="preserve">Die Vertreter der Jungbunzlauer Zitronens&#228;ure-Fabrik beschwerten<lb/>
sich bei mir, dass sie jetzt von der Zuckerindustrie nicht die<lb/>
vereinbarten Mengen bekommen. Die Zuckerindustrie wieder steht<lb/>
auf dem Standpunkt, sie kann die 5.000 t, die jetzt von Jung<lb break="no"/>bunzlau verlangt werden, nicht ausliefern, ohne die Versorgung der<lb/>
Konsumenten im September zu gef&#228;hrden. Pr&#228;s. <name type="person" ref="#per__117100">Habig</name> von der Zucker<lb break="no"/>industrie hat mich anschliessend angerufen und mitgeteilt, dass<lb/>
er eine grosse Gefahr darin sieht, die geforderten Mengen der ein<lb break="no"/>zelnen weiterverarbeitenden S&#252;sswaren- oder sonstiger Industrie<lb/>
zu erf&#252;llen, ohne die Versorgung der Konsumenten im Herbst zu<lb/>
gef&#228;hrden. Die Zuckerindustrie erw&#228;gt, ob es nicht zielf&#252;hrend ist,<lb/>
eine Kontingentierung f&#252;r die Grossh&#228;ndler und die weiterverarbei<lb break="no"/>tenden Industrie einzuf&#252;hren. Ich habe die Entscheidung aus<lb break="no"/>schliesslich der Zuckerindustrie &#252;berlassen, da ich bef&#252;rchte, dass<lb/>
wenn einmal bekannt wird, dass der Zucker kontingentiert wird,<lb/>
dann sofort wieder eine neue Hamsterwelle einsetzten wird. H&#228;tte<lb/>
ich aber erkl&#228;rt, sie sollen nicht kontingentieren, dann w&#228;re bei<lb/>
Versorgungsschwierigkeiten im Herbst die Schuld mir gegeben worden,<lb/>
dass nicht genug Zucker vorhanden ist, weil man eben nicht den<lb/>
vorhandenen nicht zweckm&#228;ssig verteilte. Den einzigen Ausweg sehe<lb/>
<pb n="21-0781" facs="21_1974-06-21_0781.jpg"/>ich darin, den Zuckerpreis &#252;ber Nacht festzusetzen, wobei<lb/>
ich auf eine diesbez&#252;gliche Forderung der Zuckerindustrie<lb/>
schon erkl&#228;rt habe, je fr&#252;her der Zuckerpreis festgesetzt wird,<lb/>
umso geringer wird er nat&#252;rlich sein.</p><p xml:space="preserve">Die Wahlkundgebung in Himberg war eigentlich offiziell meine<lb/>
letzte und hatte keine besonderen neuen Gesichtspunkte f&#252;r<lb/>
mich gebracht. Nur zwei Diskussionsredner, der eine, der sich<lb/>
&#252;ber die Heimwehrvergangenheit <name type="person" ref="#per__114375">Luggers</name> beschwert und der zweite<lb/>
der wegen der 16.000 S, wenn man will symptomatisch die Negative<lb/>
Seite des Wahlkampfes, die Problematik der Vergangenheit der<lb/>
Kandidaten, die positive Seite des Wahlkampfes die Geburtenbei<lb break="no"/>hilfe, die aber auch scheinbar ins Negative umschl&#228;gt.</p></div>
      </body>
      <back>
         <pb n="21_0774_01" facs="21_1974-06-21_0774-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.6.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0774_02" facs="21_1974-06-21_0774-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
