<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740806">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. August 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-08-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-08-06">Dienstag, 6. August 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0984" facs="22_1974-08-06_0984.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 6. August 1974</p><p xml:space="preserve"><rs type="person" ref="#per__97518">Haschek</rs> und <rs type="person" ref="#per__111755">Castellez</rs> von der &#214;sterr. Kontrollbank setzten mir<lb/>
die Situation der Kontrollbank auseinander. Dabei konnte ich fest<lb break="no"/>stellen, dass <rs type="person" ref="#per__97518">Haschek</rs> der wichtigere und wahrscheinlich auch der<lb/>
t&#252;chtigere Mann ist. <rs type="person" ref="#per__111755">Castellez</rs> hat die Wechselkredite, <rs type="person" ref="#per__97518">Haschek</rs> macht<lb/>
die grosse Bankpolitik. Der Wechselkreditrahmen von 3 Mia ist nicht<lb/>
erh&#246;hbar. Zumindestens glaubt <rs type="person" ref="#per__97518">Haschek</rs> daran, dass die OeNB hier<lb/>
um eine Erh&#246;hung des Kreditrahmens vornehmen wird. Die zweite<lb/>
wichtige Finanzierungsquelle f&#252;r den Export &#8211; Exportfonds &#8211; hat<lb/>
derzeit eine Milliarde Umschlagverm&#246;gen und ist auch nicht er<lb break="no"/>h&#246;hbar, soferne nicht die Handelskammer zus&#228;tzliche Mittel zur<lb/>
Verf&#252;gung stellt. <rs type="person" ref="#per__97769">Mussil</rs>, den ich vor l&#228;ngerer Zeit angesprochen<lb/>
habe, was er eigentlich mit den grossen Mitteln aus den Aussenhan<lb break="no"/>delsf&#246;rderungsbeitr&#228;gen macht, meinte damals, sie werden jetzt wahr<lb break="no"/>scheinlich die Darlehen an den Exportfonds in irgendeiner Weise end<lb break="no"/>g&#252;ltig in irgendeiner Weise dem Exportfonds zur Verf&#252;gung stellen,<lb/>
damit die Handelskammer nicht so grosse Betr&#228;ge als Aktivum auf<lb break="no"/>weist, sch&#246;n langsam wird es der Handelskammer wahrscheinlich<lb/>
unheimlich, die gigantischen Dutzende Millionenbetr&#228;ge in ihren<lb/>
Bilanzen weiterzuf&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte eine Besprechung mit <rs type="person" ref="#per__98112">Z&#246;llner</rs>, AK,<lb/>
der Mitglied des Exportfonds ist, &#252;ber<lb/>
dieses Problem nach der Sommerpause vereinba<lb break="no"/>ren.</p><p xml:space="preserve">Die &#214;st. Kontrollbank hat 1973 200 Mill. und wird auch 1974<lb/>
200 Mill. Wechsel des Exportfonds &#252;bernehmen, um f&#252;r diese Klein<lb break="no"/>unternehmer, die beim Exportfonds Kredite mit durchschnittlich<lb/>
4 Monaten Laufzeit bekommen, befriedigen zu k&#246;nnen. Das wirklich<lb/>
Problem ist f&#252;r die &#214;st. Kontrollbank mit ihren grossen Finanz<lb break="no"/>zusagen. Man hat auf Grund der Exportziffern der vergangenen Jahre<lb/>
angenommen, dass man f&#252;r 1974 eine 15 %-ige Erh&#246;hung der Nettozuwachs<lb break="no"/>rate maximal erwarten kann. 1973 betrug sie 2 Mia S, deshalb glaubte<lb/>
man, 1974 mit ca. 2,2 Mia Nettozuwachsrate, das w&#228;re ein: 5,8 Mia-<lb/>
S-Zusage-Rahmen gewesen, F&#252;r die n&#228;chsten drei Jahre auszukommen.<lb/>
bis jetzt braucht man aber schon 8 Mia, wird aber wahrscheinlich<lb/>
sogar mit den jetzt prognostizierten 10 Mia unter gar keinen Um<lb break="no"/>st&#228;nden auskommen. Diesen 8 Mia-Zusagen bis Ende August stehen<lb/>
<pb n="22-0985" facs="22_1974-08-06_0985.jpg"/>7,6 Mia Gesamtkosten, n&#228;mlich ca. 3 Mia Tilgungserfordernis und<lb/>
3,7 Mia Nettokrediterfordernis gegen&#252;ber. Die Zusagen sind immer<lb/>
h&#246;her, da es sich ja um langfristige Kredite handelt und daher<lb/>
die Abrufe nicht sofort erfolgen. Von diesen 7,6 Mia Gesamtkosten<lb/>
w&#252;rde die OeNB, so hofft die Kontrollbank, ihr eine Milliarde der<lb/>
Nettokrediterfordernismittel aus dem Ausland genehmigen und 800 Mill.<lb/>
f&#252;r Tilgung ebenfalls aus dem Ausland in Form von Anleihen. Fr&#252;her<lb/>
einmal hat die Kontrollbank auf dem Schweizer Markt sich leicht<lb/>
eindecken k&#246;nnen. Jetzt sei auch andere Anleihewerber wie die<lb/>
Elektrizit&#228;tswirtschaft, Newag, Verbund, die Autobahnen, Tauern,<lb/>
Arlberg, das Kongresszentrum, die Olympiade usw. ebenfalls auf<lb/>
den Schweizer Kapitalmarkt gegangen und h&#228;tten die &#214;sterr. Kontroll<lb break="no"/>bank dort verdr&#228;ngt. <rs type="person" ref="#per__97518">Haschek</rs> hat sich deshalb bem&#252;ht, arabisches<lb/>
Geld zu mobilisieren. Jetzt hat er eine 275 Mill. S Anleihe mit<lb/>
Kuwait und Libyen, allerdings zu 8,75 %, die sich auf ca. 10 %<lb/>
f&#252;r den Exporteur stellt. Die Zinspolitik ist &#252;berhaupt die proble<lb break="no"/>matischste Seite der &#214;sterr. Kontrollbank. Da die Wechselkredite<lb/>
noch immer mit 8 % gegeben werden, obwohl sie kurzfristig sind,<lb/>
m&#246;chte <rs type="person" ref="#per__97518">Haschek</rs>, dass man diese im Zinssatz wesentlich erh&#246;ht.<lb/>
Um die notwendigen Mittel aufzutreiben, m&#246;chte er &#252;berhaupt, dass<lb/>
man eine einheitliche Zinspolitik bei der Kontrollbank mit sagen<lb/>
wir 12 % einf&#252;hrt und f&#252;r die l&#228;ngerfristigen Investitionsgesch&#228;f<lb break="no"/>te dann entsprechende Abschl&#228;ge macht. Er meint allerdings, dass<lb/>
die Argumentation dass andere L&#228;nder wesentlich tiefere Zinsen<lb/>
und l&#228;ngerfristige Laufzeiten haben, nur teilweise richtig ist.<lb/>
die Franzosen und die Engl&#228;nder verrechnen nicht 7 %, wie behauptet,<lb/>
sondern wenn man alles zusammenrechnet 8 %. Die Japaner haben 7&#8211;8 %<lb/>
die Amerikaner schon 10, die Italiener zwar 6,5 aber man bekommt<lb/>
keinen Groschen. Bei den Deutschen kostet der Exportkredit 12 %,<lb/>
sodass &#214;sterreich mit seinen derzeitigen 11 % nicht so schlecht<lb/>
liegt, allerdings auf die Dauer einen solchen hohen Prozentsatz<lb/>
f&#252;r die langfristigen Projekte insbesondere damit auch der Ver<lb break="no"/>staatlichten Industrie nicht verrechnen wird k&#246;nnen. Den inl&#228;n<lb break="no"/>dischen Anleihemarkt hat die Kontrollbank derzeit nicht in An<lb break="no"/>spruch genommen, weil es schwer ist, derzeit im Inland Anleihen<lb/>
unterzubringen. Wenn sich die Situation im Herbst bessert, will<lb/>
die Kontrollbank mit der beabsichtigten 900 Mill. Exportanleihe<lb/>
auf den Markt gehen. F&#252;r die bisherigen Anleihen aber wird sie<lb/>
sich &#252;berlegen m&#252;ssen, ob sie Konversion macht oder Arrondierung.</p><pb n="22-0986" facs="22_1974-08-06_0986.jpg"/><p xml:space="preserve">Die Situation der Kontrollbank ist derzeit nicht sehr g&#252;nstig.<lb/>
Bei einem Grundkapital von 25 Mill. S hat sie durch ihre f&#252;r den<lb/>
Export so entscheidenden <choice><choice><sic>akkulierten</sic><corr>kumulierten?</corr></choice></choice> Zinsen in ihrer Ertrags-<lb/>
und Kostensituation derzeit ein Loch von 250 Mill. Dies ersteht<lb/>
allerdings nur theoretisch, zumindestens hoffe ich es so. Ich bin<lb/>
auch &#252;berzeugt, dass es <rs type="person" ref="#per__97518">Haschek</rs> gelingt, diese Schwierigkeit zu<lb/>
umschiffen. <rs type="person" ref="#per__111755">Castellez</rs>, hier wesentlich vorsichtiger, wie er sich<lb/>
ausdr&#252;ckt, als Bankbeamter, w&#252;rde sofort und ich glaube sogar mit<lb/>
Recht, von <rs type="person" ref="#per__97518">Haschek</rs> korrigiert, der meinte, du bist eben kein Beamter<lb/>
mehr sondern Vorstandsmitglied, ein Beamter kann sich eben auf Wei<lb break="no"/>sungen berufen oder nur seine begrenzte T&#228;tigkeit ausf&#252;hren, ein<lb/>
Vorstandsmitglied muss eben entscheiden und damit nat&#252;rlich auch<lb/>
Verantwortung tragen. Diese an und f&#252;r sich ung&#252;nstige Situation<lb/>
der Kontrollbank wird noch versch&#228;rft, indem die grossen Projekte<lb/>
in den Finanzierungs&#252;berlegungen noch gar nicht untergebracht sind.<lb/>
Die Sonatrach Austria-Ferngas braucht 3 Mia, Polen will f&#252;r den<lb/>
Ausbau seiner Industrie insbesondere f&#252;r das Elektrizit&#228;tslieferge<lb break="no"/>sch&#228;ft ebenfalls 3 Mia, die SU braucht f&#252;r das R&#246;hrengas-Gesch&#228;ft<lb/>
2,5 Mia. Die V&#214;EST braucht f&#252;r das s&#252;dafrikanische Gesch&#228;ft 3 Mia.<lb/>
Insgesamt also 11,5 Mia, die in der n&#228;chsten Zeit ebenfalls finan<lb break="no"/>ziert werden m&#252;ssten. <rs type="person" ref="#per__111755">Castellez</rs> m&#246;chte nun, um die Anforderungen<lb/>
weitestgehend befriedigen zu k&#246;nnen, generell die Kreditzusagen<lb/>
von 80 % auf 50 % reduzieren. Er m&#246;chte also nicht selektiv das<lb/>
eine oder andere Projekt, den einen oder anderen Refinanzierungs<lb break="no"/>wechsel ablehnen, sondern eben ganz einfach sagen, man bekommt statt<lb/>
80 nur 50 %. Sicherlich ein einfacherer Weg, typisch vom Stand<lb break="no"/>punkt eines Bankbeamten. <rs type="person" ref="#per__97518">Haschek</rs> selbst weiss aber, dass dieser Weg<lb/>
kaum akzeptabel ist und daher nat&#252;rlich die Entscheidung eben in je<lb break="no"/>dem einzelnen konkreten Projekt fallen muss und jedes einzelne<lb/>
konkrete Projekt verhandelt werden muss. Sein Ausweg ist, den Zins<lb break="no"/>satz entsprechend erh&#246;hen. Bei 9 % Geldmarktzinsen kann man den<lb/>
Kapitalmarkt nicht so billig wie er jetzt ist, abwickeln und gleich<lb break="no"/>zeitig hoffen, dass man 17 Mia &#8211; so gross w&#228;re der Bedarf &#8211; auf<lb/>
dem Kapitalmarkt auftreiben kann. Trotz dieser Situation glaubt<lb/>
<rs type="person" ref="#per__111755">Castellez</rs> aber auch vor allem <rs type="person" ref="#per__97518">Haschek</rs>, dass sie in n&#228;chster Zeit<lb/>
wieder die Sperre aufheben k&#246;nnen, dann allerdings entweder wirklich<lb/>
eine K&#252;rzung vornehmen m&#252;ssen bei jedem einzelnen Gesch&#228;ft oder eben<lb/>
die Projekt genauer pr&#252;fen, d.h. mit anderen Worten ins n&#228;chste Jahr<lb/>
hin&#252;berschieben. Ich habe leider mit meiner Bef&#252;rchtung recht,<lb/>
<pb n="22-0987" facs="22_1974-08-06_0987.jpg"/>gehabt, dass die Exportexplosion &#8211; wir haben im ersten Halbjahr<lb/>
fast 40 % Zuwachs erreicht &#8211; eben an der Finanzierung scheitern<lb/>
wird. <rs type="person" ref="#per__97518">Haschek</rs> will nun nat&#252;rlich nicht haben, dass wenn es fr&#252;her<lb/>
oder sp&#228;ter zum Abschw&#228;chen dieses Exportbooms kommt, dann wom&#246;g<lb break="no"/>lich behauptet wird, dass die Kontrollbank schuld daran ist, dass<lb/>
die Exporte zur&#252;ckgegangen sind, weil sie die notwendigen Finan<lb break="no"/>zierungsmittel daf&#252;r nicht bereitstellen konnte. Zum Gl&#252;ck bin ich<lb/>
nicht Finanzminister und damit Aufsichtsbeh&#246;rde &#252;ber alle Banken,<lb/>
die Situation w&#252;rde mir sicherlich auch eine schlaflose Macht be<lb break="no"/>reiten.</p><p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97525">H&#228;user</rs> nur berichtet, dass man vom Verfassungs<lb break="no"/>gerichtshof eine Stellungnahme ihm unverz&#252;glich an seinem Urlaubs<lb break="no"/>ort zur Kenntnis bringen wollte, wonach n&#228;mlich die Verfassungs<lb break="no"/>richter zur &#220;berzeugung gekommen sind, dass als H&#246;chstgerichte sie<lb/>
nicht durch ein einfaches Gesetz n&#228;mlich ORF, Delegation in die<lb/>
Kommission, der Verfassungsgerichtshof ohne den Verfassungsgeber,<lb/>
d.h. mit 2/3 Mehrheit im Nationalrat dazu im Gesetz verpflichtet<lb/>
zu werden, eben mit einfacher Mehrheit verhalten werden kann, zu<lb/>
delegieren. Kaum hatte, so <rs type="person" ref="#per__97525">H&#228;user</rs>, er diesen Brief in Empfang<lb/>
genommen, stand am n&#228;chsten Tag bereits im Kurier der grosse Auf<lb break="no"/>macher: ORF-Gesetz verfassungswidrig. Ansonsten verlief die Sitzung<lb/>
aber auch die Vorbesprechung vollkommen undramatisch, ja es wurde nicht<lb/>
einmal &#252;ber andere Probleme referiert oder auch nur gesprochen.<lb/>
Ausserhalb der Tagesordnung fragte ich <rs type="person" ref="#per__113083">Sinowatz</rs>, warum nicht das<lb/>
Fernsehen viel mehr von diesen kleineren Festwochen, sei es M&#246;rbisch<lb/>
sei es Stockerau oder Melk &#252;bertr&#228;gt. Ich erinnerte mich n&#228;mlich an<lb/>
meine Zusage bei der launigen Ansprache in Stockerau, ich werde<lb/>
mich bem&#252;hen bei dem neuen oder alten Generalintendanten mich daf&#252;r<lb/>
einzusetzen. <rs type="person" ref="#per__113083">Sinowatz</rs> meinte, er h&#228;tte sich auch schon seinerzeit<lb/>
daf&#252;r interessiert und eingesetzt aber feststellen m&#252;ssen, dass die<lb/>
Schauspieler dann sofort eine entsprechend hohe Gage verlangen, sodass<lb/>
es f&#252;r das Fernsehen angeblich billiger kommt, eine eigene Produktion<lb/>
solcher St&#252;cke zu machen. Hier kann ich mir nicht vorstellen, dass<lb/>
es nicht m&#246;glich w&#228;re, mit den Schauspielern ein Arrangement zu<lb/>
treffen. Vor die Frage gestellt, entweder eben nicht aufgezeichnet<lb/>
zu werden und damit gar nichts zu bekommen oder vielleicht doch<lb/>
ein ertr&#228;gliches Kompromiss in der Gagenfrage zu erzielen, kann<lb/>
ich mir nicht vorstellen, dass die Schauspieler ja selbst die<lb/>
Gewerkschaft, die sie vertritt hier nicht zu einem Kompromiss bereit<lb/>
w&#228;re.</p><pb n="22-0988" facs="22_1974-08-06_0988.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Erkundige Dich einmal, wie die Situation<lb/>
wirklich ist.</p><p xml:space="preserve">Da scheinbar niemand interessanter f&#252;r das Fernsehen zur Verf&#252;gung<lb/>
stand, <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> z.B. waren nicht anwesend, kam ich sogar<lb/>
zu der Ehre, nach der Ministerratssitzung einmal interviewt zu<lb/>
werden. Nat&#252;rlich handelte es sich um die Preise, Preisgesetze,<lb/>
resp. Preispolitik. Da <rs type="person" ref="#per__97676">Lachs</rs> erkl&#228;rt hatte, der &#214;GB wird sich,<lb/>
falls es zu keiner befriedigenden Regelung auf dem Marktordnungs-<lb/>
und Preissektor kommt, f&#252;r eine Auslaufen der Gesetze einsetzen,<lb/>
wollte man nat&#252;rlich von mir wissen was ich dazu sagen, vielleicht<lb/>
sogar in der Hoffnung, einen Gegensatz zwischen der Gewerkschaft und<lb/>
mir herauszuarbeiten. Diese Freude habe ich ihnen nat&#252;rlich nicht ge<lb break="no"/>macht. Wenn man bei diesen Interviews nicht &#228;usserst vorsichtig<lb/>
ist, kann man allzu leicht dann in eine Situation hineinkommen,<lb/>
die man wirklich gar nicht beabsichtigte. der ORF oder die Reporter<lb/>
haben es hier leichter. Wenn es sich nicht um eine Live-&#220;ber<lb break="no"/>tragung handelt und das ist ja in den seltensten F&#228;llen der Fall,<lb/>
so kann er jederzeit, wenn eine Frage ihm nicht passt oder er in<lb/>
seiner Fragestellung sich nicht ganz geschickt ausgedr&#252;ckt hat, die<lb break="no"/>se Stelle weglassen. Ein typisches Beispiel war, dass es <rs type="person" ref="#per__115174">Swietly</rs><lb/>
passiert ist, dass er &#252;ber die Greissler und das Lockvogelange<lb break="no"/>bot, f&#252;r mich &#228;usserst g&#252;nstige Antwortm&#246;glichkeiten gegeben hat.<lb/>
Ich habe <rs type="person" ref="#per__139833">Weis</rs> und der &#252;ber <rs type="person" ref="#per__111699">Puffler</rs> <rs type="person" ref="#per__115174">Swietly</rs> fragen lassen, wann<lb/>
die Sendung kommt und dass ich darauf gr&#246;ssten Wert lege. Ich<lb/>
war nicht &#252;berrascht, als ich die Sendung dann sah, dass nat&#252;rlich<lb/>
diese f&#252;r den ORF ung&#252;nstige Aussage weggeschnitten wurde. Da<lb/>
<rs type="person" ref="#per__115174">Swietly</rs> ein guter Kollege ist und ich ihm nat&#252;rlich jetzt nicht<lb/>
eins ans Zeug flicken m&#246;chte, werde ich diese Frage nicht weiter<lb/>
verfolgen. Noch nie ist mir aber so typisch aufgefallen wie dies<lb break="no"/>mal. Diese Passage h&#228;tte ich f&#252;r den Wahlkampf insbesondere bei<lb/>
der Handelskammerwahl sehr dringend gebraucht. Ich wollte damit<lb/>
Propaganda machen, der ORF hat &#8211; wie man heute so sch&#246;n sagt &#8211; mani<lb break="no"/>puliert und damit mir diese M&#246;glichkeit genommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Stelle fest, was <rs type="person" ref="#per__111699">Puffler</rs> wirklich unternommen<lb/>
hat, ohne dass es aber <rs type="person" ref="#per__115174">Swietly</rs> schaden kann.</p><p xml:space="preserve">Herr <rs type="person" ref="#per__58381">Mauthner</rs> kam, um erstens das Programm in Seefeld zu besprechen<lb/>
und zweitens mir mitzuteilen, dass er in der Handelskammer wegen<lb/>
<pb n="22-0989" facs="22_1974-08-06_0989.jpg"/>Zahlungsbedingungen und Konditionen, die die Schweizer Metro<lb/>
jetzt den &#246;sterreichischen Lieferfirmen diktieren will, seine<lb/>
Emp&#246;rung auszudr&#252;cken. <rs type="person" ref="#per__58381">Mauthner</rs> hat in der Handelskammer gegen&#252;ber<lb/>
dem Obmann der Sektion Handel, <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs>, erkl&#228;rt, es m&#252;sste,<lb/>
da die Handelskammer keine Entscheidung bis jetzt getroffen hat,<lb/>
das Handelsministerium in dem Fall selbst der Handelsminister<lb/>
eingeschaltet werden. Wir sind nicht eine Kolonie von den inter<lb break="no"/>nationalen Konzernen, etwas was sich nicht einmal grosse &#214;lfirmen<lb/>
wie Shell oder Mobil erlauben, macht jetzt Metro. <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs><lb/>
meinte, dies k&#246;nnte ein Politikum werden und er ist nicht sicher, ob<lb/>
man das Handelsministerium wirklich einschalten sollte. Ich habe<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs> erkl&#228;rt, dass wenn man mich fragt, ich nat&#252;rlich dann diese<lb/>
Probleme untersuchen werden und dazu Stellung beziehen werde. Ich<lb/>
Wirklichkeit aber kaum <rs type="person" ref="#per__58381">Mauthner</rs>, um zu ergr&#252;nden, wie es<lb/>
mit seinem Import-Export-Zuckergesch&#228;ft steht. Er teilt meine<lb/>
Meinung, dass selbst wenn &#214;sterreich mehr br&#228;uchte, die Ungarn<lb/>
maximal 10.000 t liefern k&#246;nnten, Ich erkl&#228;rte ihm rundweg, dass<lb/>
wenn es nach mir geht, &#252;berhaupt kein Kilo Zucker auf diesem<lb/>
Weg hereinkommen soll, weil wir dann mehr oder minder durch die<lb/>
doppelte Exportmenge Versorgungsschwierigkeiten im Jahre <choice><choice><sic>1975/75</sic><corr>1975/76?</corr></choice></choice><lb/>
bekommen k&#246;nnten. <rs type="person" ref="#per__58381">Mauthner</rs> ist angeblich auch nur an einer kleinen<lb/>
Lieferung interessiert, da nach seinen Angaben der Zucker vor dem<lb/>
1. Oktober geliefert und 2 S teurer ist als den Preis, den er nach<lb/>
der Kampagne erl&#246;sen kann. Angeblich verlangen die Ungarn jetzt<lb/>
13.50 S, w&#228;hrend dem f&#252;r den Exportzucker sie nur 11.50 S bezahlen<lb/>
werden. <rs type="person" ref="#per__58381">Mauthner</rs> wollte von mir die Zusicherung, dass auch alle<lb/>
F&#228;lle er die Import- und Exportgenehmigung bekommt, Ich habe ihm<lb/>
sofort erkl&#228;rt, hier m&#252;sste er die Details noch mit den Interessens<lb break="no"/>vertretungen insbesondere der Arbeiterkammer besprechen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sich eine ganz detaillierte, insbesondere<lb/>
die Preis- und Zahlungskonditionen betreffende Aufstellung geben las<lb break="no"/>sen und diese durch die Interessensvertretungen pr&#252;fen lassen.</p><p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__117100">Habig</rs> von der Zuckerindustrie kam verfr&#252;ht, hat sich deshalb mit<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs> &#252;berschnitten und ich habe vor <rs type="person" ref="#per__58381">Mauthner</rs> <rs type="person" ref="#per__117100">Habig</rs> erkl&#228;rt, dass<lb/>
ich ein Gegner von generellen Zusagen bin, <rs type="person" ref="#per__137164">Hiller</rs> wollte ja sogar<lb/>
30.000 t, da ich um die Versorgungslage f&#252;r das Jahr 1975/76 be<lb break="no"/>sorgt bin. Wenn hier auch nur um 1 kg mehr hinausgeht als unbe<lb break="no"/>dingt notwendig ist. Auch <rs type="person" ref="#per__117100">Habig</rs> meinte, von seinem Standpunkt aus<lb/>
<pb n="22-0990" facs="22_1974-08-06_0990.jpg"/>w&#228;re es am liebsten, wenn gar kein Export erfolgen w&#252;rde.<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs> hat sich dann sehr schnell verabschiedet. Ich kann<lb/>
noch immer nicht glauben, dass es keine andere M&#246;glichkeit<lb/>
g&#228;be, einen eventuellen Zucker f&#252;r den Anschluss zur neuen<lb/>
Ernte in Europa oder &#220;bersee aufzutreiben. Ich f&#252;rchte, dass<lb/>
die Zuckerindustrie viel zu sehr mit <rs type="person" ref="#per__58381">Mauthner</rs> verbandelt ist,<lb/>
um andere Wege zu beschreiten. Leider kann ich eine Ausschrei<lb break="no"/>bung nicht vornehmen, weil ansonsten innerhalb der Bev&#246;lkerung<lb/>
nur eine Unruhe entstehen k&#246;nnte und das Endergebnis eine wom&#246;glich<lb/>
noch gr&#246;ssere Verknappung der Zuckerversorgung sein m&#252;sste.<lb/>
<rs type="person" ref="#per__117100">Habig</rs> hat mir mitgeteilt, das sie &#8211; die Zuckerindustrie also &#8211;<lb/>
der Arbeiterkammer angeboten haben, die grossen W&#252;rfel nur um<lb/>
60 Groschen zu erh&#246;hen und die anderen W&#252;rfelzuckerpreise nur<lb/>
um 80 Groschen. Er ersuchte mich, ich sollte mit der AK reden,<lb/>
ob sie dieses Kompromiss annehmen. Ich habe dann mit <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
anschliessend an die Aussprache gesprochen, und festgestellt,<lb/>
dass er &#252;berhaupt nicht bereit ist, auch nur einen kleinen<lb/>
Schritt der Zuckerindustrie entgegenzukommen. Er sagt 60 Gr.<lb/>
und um keinen Groschen mehr. Ich habe ihn dann verst&#228;ndigt, dass<lb/>
die Gefahr besteht, <rs type="person" ref="#per__117100">Habig</rs> hat sie mir ja sehr konkret gesagt,<lb/>
dass die Zuckerindustrie dann als zweiten Weg die 80 gr f&#252;r<lb/>
alle Zuckersorten verlangen wird, ohne dass die Parit&#228;tische<lb/>
Kommission dies eben genehmigt hat. Angeblich sagt <rs type="person" ref="#per__117100">Habig</rs>,<lb/>
hat er dar&#252;ber <rs type="person" ref="#per__97769">Mussil</rs> gesprochen, da die Zuckerindustrie<lb/>
nicht als die die Parit&#228;tischen Kommission sabotieren oder gar<lb/>
die Sozialpartnerschaft zerst&#246;ren wollen, dastehen m&#246;chten<lb/>
und <rs type="person" ref="#per__97769">Mussil</rs> hat dies zustimmend zur Kenntnis genommen. <rs type="person" ref="#per__117100">Habig</rs><lb/>
weiss, dass n&#228;mlich die Position der Zuckerindustrie durch die<lb/>
Nichtauslieferung von W&#252;rfelzucker nicht sehr g&#252;nstig ist, weil<lb/>
er dadurch eindeutig gegen das Kartellgesetz und gegen den<lb/>
eigenen Kartellvertrag verst&#246;sst und wird deshalb diese schwache<lb/>
Politik aufgeben. <rs type="person" ref="#per__97570">Hrdlitschka</rs> zeigte sich von dieser Mitteilung<lb/>
auch nicht sehr beeindruckt, sondern meinte nur, dann wird eben<lb/>
der Kampf mit der Zuckerindustrie aufgenommen. Ich war aber sehr<lb/>
&#252;berrascht, als ich am Abend, nachdem die Zuckerindustrie ihren<lb/>
Plan verlautbart hat, n&#228;mlich am n&#228;chsten Tag auszuliefern<lb/>
aber um 80 gr f&#252;r den W&#252;rfelzucker mehr zu verlangen, im<lb/>
Radio und Fernsehen h&#246;ren musste, dass eine Stellungnahme der<lb/>
Arbeiterkammer nicht zu bekommen war. Wenn man Krieg f&#252;hrt, dann<lb/>
muss man unmittelbar bevor der Gegner den ersten Schritt gemacht<lb/>
<pb n="22-0991" facs="22_1974-08-06_0991.jpg"/>hat, schon angreifen und wenn man diesen Zeitpunkt vers&#228;umt, dann<lb/>
aber unmittelbar nach dem Angriff sofort zur&#252;ckschlagen. Dass <rs type="person" ref="#per__97570">Hrdlitsch<lb break="no"/>ka</rs>, obwohl er die Vorgangsweise der Zuckerindustrie von mir erfahren<lb/>
hatte, nicht gleich reagiert, kann ich nicht verstehen. <rs type="person" ref="#per__117100">Habig</rs> wollte<lb/>
sich bei mir noch insoferne absichern, als er mir die Verlautbarung,<lb/>
die die herausgeben, vorliest. Ich habe ihm sofort erkl&#228;rt, dass ich<lb/>
gegen die Formulierung bin, er hat sie dann ein wenig umge&#228;ndert,<lb/>
was auch nicht meine Zustimmung fand, sondern ihm dezidiert erkl&#228;rte,<lb/>
dass er mit dieser Formulierung &#8211; Vorgangsweise den Krieg er&#246;ffnet.<lb/>
Ich empfahl ihm, nachdem er meinte, die Arbeiterkammer k&#228;me ihm nicht<lb/>
entgegen, zumindestens den &#214;GB davon zu verst&#228;ndigen.</p><p xml:space="preserve">Bei der Sitzung der Fachkommission &#252;ber den Benzinpreis musste ich<lb/>
neuerdings feststellen, dass kleine Missverst&#228;ndnisse grosse Wirkungen<lb/>
haben k&#246;nnen. Der Fachverband hat sich von seinem Schreiben an mich<lb/>
nicht nur distanziert, er konnte sich ja auch nicht distanzieren, ich<lb/>
habe ja Gott sei Dank die Aktennotiz, die er mir zuerst vorlegte,<lb/>
zur&#252;ckgewiesen und erkl&#228;rte, ich br&#228;uchte einen offiziell gezeichneten<lb/>
Brief, doch musste ich zugestehen, dass ich bei meiner Pressekonferenz<lb/>
zwei Schreiben besprochen habe, das eine von <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> ge<lb break="no"/>fertigt &#252;ber die Lockvogelangebote und &#252;ber die Wettbewerbssituation<lb/>
und das zweite von der Bundeskammer, allerdings nur vom Fachverband ge<lb break="no"/>zeichnete &#252;ber die Aufhebung der Benzinpreisregelung. Der Grund, warum<lb/>
ich an dieser Fachkommission teilnahm, war aber, dass ich doch er<lb break="no"/>hoffte, eine leichte St&#252;tze f&#252;r meinen Kampf gegen den &#214;AAB Benzin<lb break="no"/>preissenkung und auch gegen den Wirtschaftsbund Benzinpreisregelungs<lb break="no"/>aufhebung zu bekommen. Tats&#228;chlich kam dann nach 1 1/4 Stunden<lb/>
Besprechung endlich die Frage von der Landwirtschaftskammer, welche<lb/>
Folgen eine Benzinpreisaufhebung h&#228;tte, resp. dass die LWK sich<lb/>
ganz entschieden gegen eine Benzinpreissenkung ausspricht, weil sie<lb/>
auch die Priorit&#228;t auf Heiz&#246;l wegen der Erwerbsg&#228;rtner und auf Diesel<lb/>
wegen der Traktoren legt. Ich fragte sofort, was die Handelskammer<lb/>
f&#252;r eine Stellungnahme einnimmt, und diese best&#228;tigte ebenfalls<lb/>
diese Politik. Von der Arbeiterkammer wusste ich ja bereits, dass sie<lb/>
eine solche prim&#228;r in Erw&#228;gung zieht. Damit kann ich jetzt in der<lb/>
&#214;ffentlichkeit argumentieren, dass ohne dass ich dieses Problem<lb/>
zur Sprache gebracht habe, die Interessensvertretungen von sich aus<lb/>
mit dezidiert erkl&#228;rten, dass sie an einer Benzinpreissenkung nicht<lb/>
interessiert seien, solange noch eine M&#246;glichkeit besteht, die freiwil<lb break="no"/>lige Preissenkungsaktion f&#252;r Heiz&#246;l und Diesel fortzuf&#252;hren. Ziffern<lb break="no"/><pb n="22-0992" facs="22_1974-08-06_0992.jpg"/>m&#228;ssig konnte n&#228;mlich die Mineral&#246;lwirtschaft in der ersten<lb/>
Runde nachweisen, dass eine Senkung &#252;berhaupt nicht m&#246;glich sei,<lb/>
ja dass die Senkung, die sie freiwillig durchgef&#252;hrt hat, mit<lb/>
30.9. ablaufen muss. &#220;ber dieses Problem werden wir uns noch lange<lb/>
und breit unterhalten. Ich habe die Mineral&#246;lindustrie dar&#252;ber nicht<lb/>
im unklaren gelassen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="22_0983_01" facs="22_1974-08-06_0983-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.8.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_0983_02" facs="22_1974-08-06_0983-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_0992_01" facs="22_1974-08-06_0992-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 128. Ministerratssitzung, 6.8.1974</head>
            <gap reason="sampling"/>
            <pb n="22_0992_02" facs="22_1974-08-06_0992-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="22_0992_03" facs="22_1974-08-06_0992-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
