<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800705">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  5. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-05">Samstag, 5. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0861" facs="55_1980-07-05_0861.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 5. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsessen mit dem nigerianischen Gouverneur und seinen<lb/>
acht Begleitern und den Steyr-Daimler-Puch Leuten verlief er<lb break="no"/>wartungsgem&#228;&#223;. Die Unterlagen, die ich bekommen habe, sind ver<lb break="no"/>altet, derzeit wird nicht 1 LKW pro Tag in Bauchi assembliert,<lb/>
sondern schon sechs. Wichtig f&#252;r Steyr ist aber, da&#223; durch diese<lb/>
Montageanlage, mehr ist sie ja nicht, gr&#246;&#223;ere Niger-Gesch&#228;fte mit<lb/>
Nigeria get&#228;tigt werden konnten. Erst jetzt wurde ein Vertrag<lb/>
auf 351 Mio. S, 448 Pinzgauer, 200 LKW abgeschlossen. Neuerdings<lb/>
werden auch K&#252;rassiere geliefert, sollte sich dieser Panzer in<lb/>
Nigeria bew&#228;hren, und das ist sicherlich der Fall, besteht eine<lb/>
gro&#223;e Lieferm&#246;glichkeit f&#252;r die Milit&#228;rs. In der Montagefabrik<lb/>
wurden bis jetzt 700 Mio. S investiert, davon 300 Mio. S aus<lb/>
&#214;sterreich. Der Gouverneur und seine Begleitung erkl&#228;rten mir<lb/>
immer wieder, da&#223; sie mit der Entwicklung in Bauchi sehr zufrieden<lb/>
sind und auf weitere Zusammenarbeit rechnen. Ich habe ihnen zuge<lb break="no"/>sagt, da&#223; &#214;sterreich und ganz besonders das Handelsministerium<lb/>
jedwede Unterst&#252;tzung geben wird. Der typischste Beweis f&#252;r die<lb/>
Nigerianer war, da&#223; ich damals zur Vertragsunterzeichnung extra<lb/>
nach Lagos geflogen bin. Jetzt w&#252;nschen sie allerdings zus&#228;tzlich,<lb/>
da&#223; ich zumindestens einmal das Werk in Bauchi besuchen m&#252;&#223;te.<lb/>
Eine &#228;hnliche Forderung wurde mir auch von seiten Steyr-Daimler-<lb/>
Puchs gesagt. Hier allerdings handelt es sich nicht um eine<lb/>
Forderung, sondern um ein h&#246;fliches Ersuchen. Zugesagt habe ich<lb/>
f&#252;r diesen Punkt nat&#252;rlich &#252;berhaupt nichts.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0860_01" facs="55_1980-07-05_0860-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.7.1980</head>
         </div>
      </back>
   </text>
</TEI>
