<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740306">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  6. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-03-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-03-06">Mittwoch, 6. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0302" facs="20_1974-03-06_0302.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 6. M&#228;rz 1974</p><p xml:space="preserve">Im Klub gab es ua. auch die Diskussion, warum die Autofahrer<lb/>
das Pickerl noch immer auf den Windschutzscheiben haben m&#252;ssen.<lb/>
Landessekret&#228;r <name type="person" ref="#per__97786">Nittel</name> fragte, er bef&#252;rchtet, dass die Autofahrer<lb/>
sich nicht daran halten und dann gestraft werden k&#246;nnen. Die Auf<lb break="no"/>fassung &#252;ber die Rechtsgrundlage ist nicht einheitlich. Auch<lb/>
Zs <name type="person" ref="#per__112988">Wille</name> von den Metallarbeitern hat mir nachher gesagt, er hat<lb/>
gr&#246;sste Bedenken, dass diese Regelung jetzt zu differenten Auf<lb break="no"/>fassungen und vor allem einmal Bestrafungen der Autofahrer f&#252;hren<lb/>
k&#246;nnte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte Rechtslage neuerdings &#252;berpr&#252;fen lassen<lb/>
und vorsorgen, dass nicht jemand bestraft wird.<lb/>
da dies die Bev&#246;lkerung nicht verstehen w&#252;rde.</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__116950">Schmidl</name> AK Linz und der neue Landessekret&#228;r der Metallarbeiter<lb/>
kamen mit den Besitzern der Fa. Ochsner, die Pumpen und Kompresso<lb break="no"/>ren herstellen, 300 Besch&#228;ftigte haben und folgende Hilfe wollten.<lb/>
Sie beteiligen sich oft an Offerterstellung f&#252;r verstaatlichte<lb/>
Betriebe oder &#246;ffentliche Ausschreibungen. Dabei behaupten sie<lb/>
kommen sie nicht zum Zuge, obwohl sie billiger sind als die an<lb break="no"/>deren insbesondere ausl&#228;ndische Offerenten. Ich erkl&#228;rte, hier<lb/>
m&#252;ssten sie mir ganz konkrete F&#228;lle sagen, um zu intervenieren.<lb/>
Das Handelsministerium setzt nach keinerlei Ausschreibungen, ver<lb break="no"/>gibt auch nichts und deshalb kann ich ihnen in meinem Ressort<lb/>
nicht helfen. Was die ausl&#228;ndische Konkurrenz betrifft, gibt es<lb/>
das Antimarktst&#246;rungsgesetz, das Antidumpinggesetz und die mecha<lb break="no"/>nischen Schutzklauseln in den Ostvertr&#228;gen. Mehr konnte ich nicht<lb/>
machen, da sie sich auch &#252;ber die V&#214;EST beschwerten, habe<lb/>
ich sie sofort <name type="person" ref="#per__114138">Brauneis</name> von der V&#214;EST, ZBO, zugezogen. In Wirklich<lb break="no"/>keit nahmen die Firmenvertreter an, dass ich imstande bin, eine<lb/>
Weisung an die ausschreibenden Stellen, L&#228;nder, Regierungen usw.<lb/>
zu geben, dass inl&#228;ndische Firmen bevorzugt werden m&#252;ssen.<lb/>
Mit den sonstigen W&#252;nschen musste ich sie an das Finanzministerium<lb/>
da es sich um Steuerbeg&#252;nstigungen handelt, verweisen. Inter<lb break="no"/>essant war, dass die Firmenvertreter also der Besitzer insbesondere<lb/>
der junge <name type="person" ref="#per__132709">Ochsner</name> mir einreden wollte, er spricht nicht f&#252;r seine<lb/>
Firma, sondern f&#252;r die gesamte Industrie. Er w&#228;re viel wei<lb break="no"/>ter gekommen, h&#228;tte er erkl&#228;rt, ich habe hier den und den Fall,<lb/>
bitte helfen sie mir, als sich den Mantel der Selbstlosig<lb break="no"/><pb n="20-0303" facs="20_1974-03-06_0303.jpg"/>keit umzuh&#228;ngen und zu erkl&#228;ren, er k&#228;mpft f&#252;r die ganze<lb/>
Industrie und m&#246;chte daher eine generelle L&#246;sung. Die gibt es in<lb/>
Wirklichkeit in diesen Fall beim besten Willen nicht. Abgesehen<lb/>
davon, dass ich gar keine Absicht habe, eine solche getarnte<lb/>
nur den eigenen Zwecken dienende und als allgemeine Aufopferung<lb/>
hingestellt Aktion zu unterst&#252;tzen.</p><p xml:space="preserve">Der Pr&#228;sident der Bozner Handelskammer, der wie er mir gegen&#252;ber<lb/>
erkl&#228;rte, vorher Landesrat f&#252;r Wirtschaft war, will nachdem 1978<lb/>
das Accordino infolge der Zollsenkungen mit der EWG wirkungslos<lb/>
wird, alles tun, um dieses Accordino weiter aufrechtzuerhalten.<lb/>
Da auch Landeshauptmann <name type="person" ref="#per__98048">Walln&#246;fer</name> mir diesbez&#252;glich schon einmal<lb/>
Andeutungen gemacht hat, stand ich dieser Idee sehr positiv gegen<lb break="no"/>&#252;ber. Der Handelskammerpr&#228;sident aus Bozen schlug vor, man sollte<lb/>
die Obstkontingentierung, die technologische Assistenz der Be<lb break="no"/>ratungsb&#252;ros, den kleinen Grenzverkehr usw. also lauter kleine<lb/>
unbedeutende vielleicht f&#252;r den Nord-S&#252;dtirol-Verkehr wirklich<lb/>
interessante Massnahmen setzen. Insbesondere meint er allerdings,<lb/>
m&#252;sste die Post in Bozen die Geb&#252;hren entsprechend senken, denn<lb/>
jetzt kosten die Tarife nach &#214;sterreich zweimal so viel wie in die<lb/>
BRD also innerhalb der EWG und vor allem einmal der automatische<lb/>
Telefonausbau vorw&#228;rtstreiben. Ich verwies ihn darauf, dass er<lb/>
in diesem Fall nat&#252;rlich die Unterst&#252;tzung vom Handelsministerium<lb/>
bekommt, das allerdings die gr&#246;ssten Schwierigkeiten immer wieder<lb/>
auf dem Landwirtschaftssektor liegen. Er gab sofort zu, dass<lb/>
f&#252;r die &#214;sterreicher das sensible Produkt Wein f&#252;r Italien das<lb/>
sensible Produkt K&#228;se sei. Er wird aber wegen der landwirtschaft<lb break="no"/>lichen Produkten mit <name type="person" ref="#per__97851">Pultar</name> verhandeln.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleicht k&#246;nnte man grunds&#228;tzlich einmal die<lb/>
weitere Aktivit&#228;t von Accordino diskutieren und mit den Interessens<lb break="no"/>vertretungen sprechen. Es w&#228;re g&#252;nstig, wenn ich bis September &#8211; Er<lb break="no"/>&#246;ffnung der Innsbrucker Messe schon eine konkretere Unterlage haben<lb/>
k&#246;nnte.</p><p xml:space="preserve">Abgeordneter <name type="person" ref="#per__112932">Zingler</name> hat die Vertreter der Fa. Dynafit, die jetzt<lb/>
im Rahmen der Sport AG Skischuhe erzeugen ins Parlament ge<lb break="no"/>bracht. Ein Herr <name type="person" ref="#per__149311">Schnieder</name> teilte mir mit, dass sie jetzt von<lb/>
Humanic herausgel&#246;st wurden und ihre Schuhproduktion teilweise<lb/>
von Humanic vertrieben wird, der gr&#246;sste Teil in den Export geht.<lb/>
Sie haben 30 Mill. Exportf&#246;rderungskredit bei der &#214;st. Kontrollbank<lb/>
offen und f&#252;r das letzte Gesch&#228;ft hat man ihnen nicht einmal<lb/>
<pb n="20-0304" facs="20_1974-03-06_0304.jpg"/>ein Drittel davon zugestanden. Ich versprach mit der &#214;sterr.<lb/>
Kontrollbank <name type="person" ref="#per__111755">Castellez</name> zu sprechen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Verbindung mit <name type="person" ref="#per__111755">Castellez</name> &#214;sterr.<lb/>
Kontrollbank herstellen.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__119808">Swoboda</name>, ein ehemaliger Aussenhandelsstellenmann der BHK<lb/>
und jetzt Gen.Vertreter von <name type="person" ref="#per__110998">Eisenberg</name>, ein t&#252;chtiger Gesch&#228;fte<lb break="no"/>macher, m&#246;chte in &#214;sterreich eine Versorgungsflotte aufbauen.<lb/>
<name type="person" ref="#per__110998">Eisenberg</name> ist mir bekannt, dass sie &#246;sterr. Stahlindustrie<lb/>
seinerzeit in Korea, wo er auch &#246;sterr. Konsul ist, ihn deshalb<lb/>
versuchte loszuwerden, weil er ungeheuer hohe Provisionen ver<lb break="no"/>langte. Andererseits hatte er einen guten Kontakt und es war<lb/>
die Gefahr, dass wenn man ihn ausbootet, sofort dann Gesch&#228;fte,<lb/>
die man machen k&#246;nnte, verlorengehen. In Tokio hat man mir<lb/>
&#246;sterreichischerseits auseinandergesetzt, weshalb es sich empfiehlt<lb/>
mit <name type="person" ref="#per__110998">Eisenberg</name> vorsichtig vorzugehen. Er d&#252;rfte erstens<lb/>
sehr reich sein und zweitens gute Verbindungen haben. Die Idee<lb/>
der Hochseeflotte von diesem ist aufgebaut, dass der Staat<lb/>
erstens Subventionen gibt in Form von Steuererm&#228;ssigungen und wom&#246;g<lb break="no"/>lich noch von Krediten und zweitens einen Frachtenprotektionismus<lb/>
einf&#252;hrt. Ihrer Meinung nach sollte die V&#214;EST und die &#214;MV ver<lb break="no"/>pflichtet werden, 50 % ihrer Fracht &#252;ber die &#246;sterr. Hochseeflotte<lb/>
zu transportieren. Ein vollkommen unm&#246;gliches Verlangen und<lb/>
ich habe deshalb <name type="person" ref="#per__126256">Luczensky</name>, der mitgekommen ist und von der DDSG-<lb/>
Seite her diese Aktion unterst&#252;tzt darauf verwiesen, hier m&#252;ssten<lb/>
sie sich mit dem Finanzminister und dem Verkehrsminister ins<lb/>
Einvernehmen setzen.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> hat mir die &#214;l- und Gaskonzeption der UdSSR und<lb/>
die letzten Verhandlungen mitgeteilt. Er glaubt, dass es m&#246;glich<lb/>
sein wird, von den 800.000 t eine Million t &#214;l zu bekommen. Die<lb/>
Preise, die jetzt auf Kirkuk-posted-Preise aufgebaut sind, d.h.<lb/>
fast 14 Dollar betragen, k&#246;nnten auch noch gesenkt werden. DAs<lb/>
Hauptproblem ist, dass die SU die selbst 500 Mill. produziert<lb/>
doch 13 Mill. f&#252;r die ost- und westeurop&#228;ischen Staaten in Irak<lb/>
kauft und deshalb die Kirkuker Preise auch verrechnet, zumindesten<lb/>
den Weststaaten. Die Gasbez&#252;ge w&#252;rden von 1,5 Mia m3 und den<lb/>
500 Mill. Zusatzmengen, die er schon teilweise erreicht hat,<lb/>
sicherlich noch zu steigern sein, wenn man sich &#252;ber die Preisklau<lb break="no"/>sel f&#252;r Erdgas einigt. Dar&#252;ber werden weitere Verhandlungen statt<lb break="no"/>finden.</p><pb n="20-0305" facs="20_1974-03-06_0305.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> beschwerte sich auch, dass bei uns im Haus immer wieder<lb/>
die Argumentation zu h&#246;ren ist, dass er die internationalen<lb/>
Interessen vertritt. Dies gilt auch bez&#252;glich der letzten<lb/>
Preisverhandlung, obwohl er doch klar und deutlich gegen die<lb/>
Internationalen sich dann entschieden hat. Ich glaube auch,<lb/>
dass ihm bis zu einem gewissen Grad unrecht geschieht, umso mehr<lb/>
als diese Argumentation auch bei der &#214;IAG, d.h. eigentlich seiner<lb/>
Dachorganisation zu h&#246;ren ist.</p><p xml:space="preserve">Mit Gen.Dir. <name type="person" ref="#per__97470">Geist</name> hat er &#252;ber die Iraner Reise gesprochen<lb/>
und ist nun damit einverstanden, dass <name type="person" ref="#per__97470">Geist</name> erstens gr&#252;nes<lb/>
Licht seinen Vertrauenspersonen <name type="person" ref="#per__149111">Wadi</name> und <name type="person" ref="#per__149128">Rahi</name> gibt, damit<lb/>
diese versuchen eine kleine Gemischte Kommission zwischen Iranern<lb/>
und &#214;sterreichern zustandezubringen. Zweitens wird <name type="person" ref="#per__97337">Bauer</name> sich<lb/>
jedem Vorschlag der &#214;IAG, der zu einer wirkliche Kooperation<lb/>
&#252;ber eine Raffinerie f&#252;hren kann, anschliessen. Ich bin nicht<lb/>
ganz davon &#252;berzeugt, m&#246;chte daher noch kein endg&#252;ltiges Urteil<lb/>
&#252;ber den Gesinnungswandel der &#214;MV deponieren.</p><p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> hat mir mitgeteilt, dass der junge libysche Botschafter in<lb/>
&#214;sterreich mit seinem Ministerpr&#228;sidenten jetzt durch ganz Europa<lb/>
gefahren ist und nun genau die Intentionen Libyens kennt. <name type="person" ref="#per__97337">Bauer</name><lb/>
hat mit ihm guten Kontakt und glaubt, dass die M&#246;glichkeit be<lb break="no"/>steht. eine Raffinerie mit den Libyern gemeinsam zu bauen. Ent<lb break="no"/>weder k&#246;nnte diese Raffinerie in &#214;sterreich errichtet werden,<lb/>
viel wahrscheinlicher aber in Libyen. Ich erkl&#228;rte <name type="person" ref="#per__97337">Bauer</name><lb/>
rundweg, dass es zwar nicht mein Geld ist, was er da hineinsteckt<lb/>
ich aber sehr zur&#252;ckhaltend bei einer Raffinerie, sei es in<lb/>
Libyen oder im Iran , bin. Die politischen Verh&#228;ltnisse sind ja doch<lb/>
viel zu unsicher.</p><p xml:space="preserve">Die &#214;MV hat angenommen, dass Minister <name type="person" ref="#per__97966">Snuderl</name> von Jugoslawien<lb/>
kommt und ich mit ihm dann &#252;ber die Pipelines verhandeln werde.<lb/>
Die Jugoslawen bauen jetzt mit den Ungarn und Tschechen eine<lb/>
Pipeline von Akar und &#214;sterreich m&#246;chte sich dann von Lendowa<lb/>
nach Schwechat anschliessend. Daf&#252;r sollten 8 Mill. t Kapazit&#228;t<lb/>
bereitgestellt werden, allerdings will die &#214;MV jetzt noch nicht<lb/>
konkret einsteigen, wenn sie das &#214;l nicht hat und auch die Menge<lb/>
noch gar nicht braucht. Ob es ihr tats&#228;chlich gelingt, die Ge<lb break="no"/>spr&#228;che so dilatorisch zu f&#252;hren, dass die Jugoslawen und Ungarn<lb/>
und Tschechen bereit sind, eine gr&#246;ssere Rohrkapazit&#228;t zu ver<lb break="no"/><pb n="20-0306" facs="20_1974-03-06_0306.jpg"/>legen, ohne dass sich die &#214;MV finanziell jetzt schon dran be<lb break="no"/>teiligt, halte ich f&#252;r sehr unwahrscheinlich. Eher ist anzunehmen,<lb/>
dass diese Bezugsm&#246;glichkeit fr&#252;her oder sp&#228;ter verlorengeht.<lb/>
<name type="person" ref="#per__97966">Snuderl</name> hat leider abgesagt und ich konnte ihm daher auch keine<lb/>
Unterst&#252;tzung f&#252;r dieses Projekt bei einer eventuellen Ausspra<lb break="no"/>che jetzt schon zusagen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Es m&#252;sste jemand im Handelsministerium<lb/>
alle diese Leitungssystem genau studieren<lb/>
und Informationen einholen und dann in eine<lb/>
Karte entsprechend eintragen. Die derzeit be<lb break="no"/>stehende Karte bei mir steht jederzeit zur<lb/>
Verf&#252;gung.</p><p xml:space="preserve">In der Parit&#228;tischen Kommission hat <name type="person" ref="#per__97668">Kreisky</name> nur ganz kurz den<lb/>
Vorsitz gef&#252;hrt und dann ihn mir &#252;bertragen. Es gab allerdings keine<lb/>
Probleme, die Verh&#228;ltnisse haben sich ja nicht ge&#228;ndert. Die<lb/>
Pr&#228;sidenten besprechen stundenlange vorher die Tagesordnung durch<lb/>
und streiten sich zusammen. Meistens allerdings endet es damit,<lb/>
dass zur&#252;ckverwiesen wird, an den Preisunterausschuss. Ich bin &#252;ber<lb break="no"/>zeugt, dass nat&#252;rlich hier solange als die Politiker nicht wirklich<lb/>
dreinfunken die Parit&#228;tische Kommission aufrechterhalten bleiben<lb/>
wird. Ihre Wirksamkeit verschiebt sich aber immer mehr zu den<lb/>
Spitzenfunktion&#228;ren, d.h. zu den Pr&#228;sidenten. Diese k&#246;nnen sich<lb/>
jetzt aber auch in den wichtigsten kaum gleich einigen und<lb/>
als Verz&#246;gerungstaktik hat die PK solange nur eine Wirksamkeit als<lb/>
die Unternehmer noch mitspielen. U.A. hat z.B. <name type="person" ref="#per__97769">Mussil</name> beim letzten<lb/>
Tagesordnungspunkt, Erh&#246;hung des Zement- und sonstiger Baustoffprei<lb break="no"/>se, dass die Unternehmer wahrscheinlich, wenn es zu keiner vern&#252;nf<lb break="no"/>tigen Regelung kommt, eigenh&#228;ndig die Preise erh&#246;hen werden. Die<lb/>
Lage ist deshalb schwieriger, weil diese Firmen neuerliche Preis<lb break="no"/>erh&#246;hung verlangen obwohl nicht einmal noch ein Jahr manchmal<lb/>
erst ein paar Monaten vergangen sind. Die Begr&#252;ndung liegt aber<lb/>
darin, dass neuerdings jetzt Lohnbewegungen von ihnen zu verkraften<lb/>
w&#228;ren. Ich empfahl unter sechs Augen <name type="person" ref="#per__97769">Mussil</name> dann er sollte doch<lb/>
versuchen zuerst mit der Zementfabrik, hier handelt es sich nur<lb/>
um 2 Firmen, Verhandlungen zu f&#252;hren und dann w&#252;rde sich ja heraus<lb break="no"/>stellen, ob es m&#246;glich ist, eine L&#246;sung f&#252;r dieses schwer schwierig<lb/>
Problem zu finden.</p><pb n="20-0307" facs="20_1974-03-06_0307.jpg"/><p xml:space="preserve">Sekt.Chef. <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__111367">W&#252;rzl</name> haben einen neuen Vorschlag<lb/>
&#252;ber die B&#252;rges vorgebracht. Sie m&#246;chten die halbj&#228;hrige Auszah<lb break="no"/>lung in ein Pr&#228;miensystem umwandeln, dies w&#252;rde eine Verwal<lb break="no"/>tungsvereinfachung bedeuten und auch ausserdem dem F&#246;rderungs<lb break="no"/>nehmer die M&#246;glichkeit entweder Teiltilgung des Kredites oder<lb/>
j&#228;hrliche Abbuchung der Zinsenzusch&#252;sse erm&#246;glichen. Dies ent<lb break="no"/>spricht nat&#252;rlich leider noch immer nicht dem guten Vorschlag<lb/>
unserer Komfortzimmeraktion, wo wir die Pr&#228;mie bar auszahlen,<lb/>
doch ist es immerhin ein Schritt dazu. Ausserdem werden sie<lb/>
sich &#252;berlegen, ob nicht die F&#246;rderung von Betriebs&#252;bernahmen<lb/>
mit Gewerbeschein-Ausstellung oder Umschreibung auch m&#246;glich w&#228;re<lb/>
&#228;hnlich der Komfortzimmeraktion aufzubauen. Die Gefahr, dass<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> sich wegen der Koordinationsabsichten von der Pr&#228;s G<lb/>
bei mir beschwert, ist nicht eingetreten. Ich glaube, dass es<lb/>
<name type="person" ref="#per__97584">Jagoda</name> gegl&#252;ckt ist, hier eine Bereinigung dieses Streites<lb/>
zwischen <name type="person" ref="#per__111367">W&#252;rzl</name> und <name type="person" ref="#per__97469">Gehart</name> zu erreichen. Solange nicht wirklich<lb/>
ein solches Problem an mich herangetragen wird, denke ich, ist es<lb/>
zweckm&#228;ssiger, mich nicht einzumischen. Letzten Endes muss ich<lb/>
als letzte Instanz ja nicht ununterbrochen in Erscheinung treten.</p><p xml:space="preserve">Abg. <name type="person" ref="#per__111728">Westreicher</name> hat mich ersucht, ich soll bei <name type="person" ref="#per__111367">W&#252;rzl</name> interve<lb break="no"/>nieren, was ich gerne tat, um die Aktion in seinem Dorf, n&#228;mlich<lb/>
Anlegung eines Parkplatzes und Fahrverbot f&#252;r die G&#228;ste auch zu<lb/>
unterst&#252;tzen, da der Parkplatz bewacht werden muss, kostet dies<lb/>
der Gemeinde entsprechend viel und auch Investitionen waren<lb/>
notwendig. <name type="person" ref="#per__111728">Westreicher</name> m&#246;chte nun einen FAZ-Kredit, d.h.<lb/>
aus den 30 Mill., die wir im Ressort vergeben, allerdings nur auf<lb/>
Vorschlag des Gemeinde- und St&#228;dtebundes. Er wird mir <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
dar&#252;ber verhandeln und ich habe ihm meine Unterst&#252;tzung zuge<lb break="no"/>sagt. <name type="person" ref="#per__111728">Westreicher</name> und auch <name type="person" ref="#per__112625">Keimel</name>, beide &#214;VP-Abgeordnete, der<lb/>
letztere sogar mein Schattenminister, sind der Meinung, dass<lb/>
die wirtschaftliche Lage am Fremdenverkehrssektor nicht so ist,<lb/>
wie ich sie bei der Messe-Er&#246;ffnung dargestellt habe. <name type="person" ref="#per__111728">Westreicher</name><lb/>
z.B. behauptet, steif und fest, dass im J&#228;nner die N&#228;chtigungs<lb break="no"/>zahlen zur&#252;ckgehen werden. Ich habe ihn zwar gewarnt und erkl&#228;rt,<lb/>
dass die Hochrechnung bereits jetzt ein positives Ergebnis von 9,5<lb/>
Prozent zeigt, er hat jedoch dies ganz entschieden bestritten<lb/>
und sogar mit mir wieder einmal eine Flasche Milch gegen eine<lb/>
Flasche Milch mit Whisky gewettet.</p></div>
      </body>
      <back>
         <pb n="20_0301_04" facs="20_1974-03-06_0301-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.3.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0301_05" facs="20_1974-03-06_0301-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
