<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760318">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-18">Donnerstag, 18. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0370" facs="30_1976-03-18_0370.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">Die Vorarlberger, Landeshauptmann <rs type="person" ref="#per__118211">Kessler</rs>, Wirtschaftsreferent<lb/>
<rs type="person" ref="#per__114554">R&#252;mmele</rs>, ein halbes Dutzend Firmenvertreter, mit Herrn <rs type="person" ref="#per__143947">Kunert</rs><lb/>
an der Spitze, Pr&#228;s. <rs type="person" ref="#per__97583">J&#228;ger</rs> von der Arbeiterkammer, B&#252;rgermeister<lb/>
und Vizeb&#252;rgermeister von Wolfurt und sogar der Betriebsrat und<lb/>
Gewerkschaftsvertreter, alle waren gekommen wegen der Firma Roylon,<lb/>
ein Kunert-Betrieb, der jetzt sperrt. <rs type="person" ref="#per__97755">Mosers</rs> Taktik war, zu ver<lb break="no"/>suchen, er sei bereit, die Autobahn und eine Begleitstra&#223;e so zu<lb/>
f&#252;hren, da&#223; der Betrieb nicht schliessen mu&#223;, sondern durch ent<lb break="no"/>sprechende Schallschutz- und sonstige Ma&#223;nahmen aufrecht erhalten<lb/>
werden k&#246;nnte. Der Betriebsleiter <rs type="person" ref="#per__144451">Zoff</rs> meinte, sie h&#228;tten dort<lb/>
die gesamte Strickstrumpfproduktion des Kunert-Konzernes, d.h.<lb/>
auch aus Deutschland lagernd in <choice><choice><sic>Wolfrum</sic><corr>Wolfurt?</corr></choice></choice> konzentriert. Zu diesem<lb/>
Zweck h&#228;tten sie 80 - 100 Mio. Schilling investiert. In das Abgas<lb break="no"/>loch aber seien sie aber nicht bereit, deshalb h&#228;tten sie einen<lb/>
Gutachter, <rs type="person" ref="#per__144461">Swoboda</rs>, beauftragt, die Teilabl&#246;se mit 234 Mio. und die<lb/>
Gesamtabl&#246;se mit 280 Mio. festgestellt, die jetzt verhandelt werden<lb/>
sollen. <rs type="person" ref="#per__97755">Moser</rs> dagegen wollte ihnen einen neuen Gutachter einreden,<lb/>
der aber nicht die Abl&#246;se, sondern feststellen sollte, ob nicht<lb/>
doch durch Schutzma&#223;nahmen der Betrieb aufrecht erhalten werden<lb/>
k&#246;nnte. S.Chef <rs type="person" ref="#per__128083">Raschauer</rs> verwies darauf, da&#223; die Bundesstra&#223;en<lb break="no"/>novelle 75 vorsieht, da&#223; bauliche Ma&#223;nahmen zum Schutz der Anrainer<lb/>
und Betriebe durchgef&#252;hrt werden k&#246;nnen, dies soll sogar auch f&#252;r<lb/>
die Zukunft m&#246;glich sein, wenn sich herausstellt, da&#223; die Stra&#223;e<lb/>
eben st&#228;rker befahren wird und die Immissionen kr&#228;ftiger sind als<lb/>
man eigentlich angenommen hat. Was die Firma aber wollte, war, vor<lb/>
l&#228;ngerer Zeit eine Zusage zu bekommen, da&#223; jedwede Immissionen<lb/>
in Hinkunft durch Ma&#223;nahmen der Stra&#223;enverwaltung hintangehalten<lb/>
wird. Man sprach von einer Art Persil-Schein. <rs type="person" ref="#per__97583">J&#228;ger</rs>, Pr&#228;sident der<lb/>
Arbeiterkammer und der einzige &#214;VP-ler den ich seit l&#228;ngerer Zeit<lb/>
kenne, setzte sich sehr geschickt ein, da&#223; doch die Firma jetzt<lb/>
alle M&#246;glichkeiten h&#228;tte, diesen Betrieb weiter aufrecht zu erhalten.<lb/>
Ich h&#246;rte mir die Diskussion eine Weile an und habe dann folgende<lb/>
Erkl&#228;rung angegeben: Die Firma wei&#223;, da&#223; sie die Strickstrumpf<lb break="no"/>produktion konzentrieren mu&#223;, vielleicht war urspr&#252;nglich geplant,<lb/>
dies tats&#228;chlich in &#214;sterreich zu machen. Jetzt hat sie sich aber<lb/>
dazu entschlossen, nach Deutschland diese Konzentration zu verlegen,<lb/>
daf&#252;r ben&#246;tigt sie Geld und m&#246;chte daf&#252;r die 280 Mio. Gesamtabl&#246;se<lb/>
f&#252;r den &#246;sterreichischen Betrieb, sie wei&#223;, da&#223; sie im EG-Raum<lb/>
<pb n="30-0371" facs="30_1976-03-18_0371.jpg"/>heute eine Konzentration braucht, seinerzeit hat sie vielleicht<lb/>
wirklich &#246;sterreichische Betriebe im EFTA-Raum auch aus handels-<lb/>
und zollpolitischen Gr&#252;nden aufgebaut. Jetzt wird die Zollschranken<lb/>
mit 1.7.77 fallen, deshalb sie eben in Deutschland in ihrem Mutter<lb break="no"/>betrieb in Immenstadt die Konzentration durchf&#252;hrt. Die Nahtlos<lb break="no"/>strumpfproduktion haben sie ja schon aufgegeben obwohl wir die<lb/>
Mindestpreise-Verordnung, die von <rs type="person" ref="#per__143947">Kunert</rs> auch besonders verlangt<lb/>
wurde, einf&#252;hrten. Die &#246;sterreichische Regierung und ganz besonders<lb/>
ich bin nicht bereit, jetzt hier mitzuwirken, damit die 400 Arbeits<lb break="no"/>pl&#228;tze in &#214;sterreich verlorengehen um den Betrieb in Deutschland<lb/>
aufzubauen. Die deutschen Vertreter die extra nach Wien gekommen<lb/>
waren, junge Vorstandsdirektoren, die in der &#246;sterreichischen<lb/>
Kunert AG gleich als Aufsichtsr&#228;te mitwirken, haben meine Behauptung<lb/>
nicht widerlegt, sondern ganz im Gegenteil auf diese sehr offene<lb/>
Aussprache auch scheinbar Wert gelegt. Unter anderem erkl&#228;rte der<lb/>
deutsche Michel, da&#223; f&#252;r sie die Sockenfertigung in Immenstadt<lb/>
gro&#223;e Probleme darstellt. Die Gesch&#228;ftsf&#252;hrung aber h&#228;tte sich<lb/>
dazu entschlossen. Es wird jetzt ein Geb&#228;ude errichtet, und an<lb break="no"/>stelle da&#223; die Lager und Versandabteilung vergr&#246;&#223;ert wird, wird<lb/>
jetzt ein Fertigungsbau errichtet. Mit dem zust&#228;ndigen Landes<lb break="no"/>arbeitsamt h&#228;tten sie vereinbart, da&#223; die Jugoslawen, die in<lb/>
&#214;sterreich jetzt freigestellt werden, nach Immenstadt transferiert<lb/>
werden k&#246;nnen. Gleichzeitig haben sie den &#246;sterreichischen Arbeitern<lb/>
von Kunert in Wolfurt angeboten, ebenfalls nach Immenstadt zu<lb/>
kommen, sie haben dort gr&#246;&#223;ere Schwierigkeiten Arbeitskr&#228;fte zu<lb/>
finden und m&#252;ssen die, die sie bekommen, erst umschulen. Aus<lb/>
diesen Ausf&#252;hrungen entnehme ich, da&#223; das Projekt eigentlich schon<lb/>
endg&#252;ltig entschieden ist, n&#228;mlich eben die Sockenproduktion nach<lb/>
Immenstadt zu legen. <rs type="person" ref="#per__118211">Kessler</rs> versuchte sehr geschickt, dem Arbeits<lb break="no"/>inspektorat in Bregenz die Schuld in die Schuhe zu schieben. Ein<lb/>
Brief des Arbeitsinspektorats hat der Firma vor l&#228;ngerer Zeit mit<lb break="no"/>geteilt, da&#223;, wenn die Autobahn kommt, sie entsprechende Schutz<lb break="no"/>ma&#223;nahmen, die jetzt noch nicht sind, errichten m&#252;&#223;ten, sie sollte<lb/>
sich deshalb mit der Autobahn-Verwaltung ins Einvernehmen setzen.<lb/>
<rs type="person" ref="#per__118211">Kessler</rs> wollte unbedingt dem Brief die Schuld geben, da&#223; die Firma<lb/>
die Entscheidung getroffen hat, nach Deutschland zu &#252;bersiedeln.<lb/>
Ich verteidigte das Arbeitsinspektorat, weil ich n&#228;mlich <rs type="person" ref="#per__118211">Kessler</rs><lb/>
nicht in Vorarlberg die M&#246;glichkeit geben m&#246;chte, zu erkl&#228;ren,<lb/>
da&#223; diese Institution an den Verlust der Arbeitspl&#228;tze schuld ist.<lb/>
Der Betriebsrat, der Gewerkschaftsvertreter aber auch <rs type="person" ref="#per__97583">J&#228;ger</rs> ver<lb break="no"/>suchten von der Firma die Erkl&#228;rung zu bekommen, da&#223; sie doch noch<lb/>
<pb n="30-0372" facs="30_1976-03-18_0372.jpg"/>die Arbeitspl&#228;tze erhalten k&#246;nnte, wenn sie jetzt von der<lb/>
Stra&#223;enverwaltung entsprechende Zusagen bekommt, da&#223; die Abgase<lb/>
nicht so arg sind und vor allem ein zweiter Betrieb auf diesem<lb/>
Grundst&#252;ck errichtet werden kann, da&#223; die Autobahnverwaltung<lb/>
allerdings auch wieder knapp bei der Autobahn zur Verf&#252;gung<lb/>
stehen k&#246;nnte. <rs type="person" ref="#per__97755">Moser</rs> hat immer wieder einen weiteren Gutachter<lb/>
angeboten, Gott sei Dank hat die Firma dies abgelehnt, ansonsten<lb/>
w&#228;ren n&#228;mlich weitere Kosten entstanden, die Firma hat aber ihr<lb/>
Produktionsprojekt Immenstadt ja bereits in Arbeit und das ganze<lb/>
war nurmehr eine Alibi-Verhandlung, f&#252;r den &#214;VP-lern und <rs type="person" ref="#per__118211">Kessler</rs><lb/>
um wom&#246;glich der Sozialistischen Regierung die Schuld zu geben,<lb/>
f&#252;r <rs type="person" ref="#per__143947">Kunert</rs> und deren Vertretern, da&#223; sie eben zu jeder Verhandlung<lb/>
bereit sind. Ich erkl&#228;rte deshalb, nach stundenlanger Debatte,<lb/>
man sollte, nachdem f&#252;r mich feststeht, da&#223; <rs type="person" ref="#per__143947">Kunert</rs> von dort weg<lb break="no"/>geht, versuchen, ob man nicht schnell genug ein Ersatzgrundst&#252;ck<lb/>
in Vorarlberg auftreibt. Der B&#252;rgermeister von Wolfurt protestierte<lb/>
dagegen und meinte, da&#223; k&#228;me dann vielleicht nach Inner&#246;sterreich.<lb/>
Die Firma Kunert meinte dagegen, sie k&#246;nne sich nicht vorstellen,<lb/>
da&#223; sie so schnell ein Grundst&#252;ck bekommt, aber das m&#252;&#223;ten eben<lb/>
die Vorarlberger jetzt mit der Stra&#223;enverwaltung gemeinsam anbieten.<lb/>
F&#252;r mich stand fest, da&#223; auch dies eine vollkommen sinnlose Aktion<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: <rs type="person" ref="#per__114085">Grumbeck</rs>, der anwesend war, soll einen Brief<lb/>
f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> entwerfen.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebser&#246;ffnung Firma Hartmann im Industriegel&#228;nde Liesing<lb/>
konnte ich die deutschen Vertreter des Stammhauses kennenlernen.<lb/>
Beide erkl&#228;rten mir, da&#223; die Konjunktur in Deutschland jetzt bereits<lb/>
voll eingesetzt hat und sie dies auch deutlich sp&#252;ren. Ich hatte<lb/>
zwar nicht w&#228;hrend meiner Ansprache so deutlich aber nachher der<lb/>
Firma auseinandergesetzt, da&#223; die Rollen-Offset-Farben, die Um<lb break="no"/>welt so verschmutzen, da&#223; ich daran denken mu&#223;, den einzigen Betrieb<lb/>
der eine Rollen-Offset jetzt in der Stadt betreibt, n&#228;mlich Wald<lb break="no"/>heim-Eberle, gegebenenfalls zusperren zu m&#252;ssen. <rs type="person" ref="#per__144471">Hartmann</rs> von Deutsch<lb break="no"/>land erkl&#228;rte mir, da&#223; sie jetzt experimentieren, die Trocknung<lb/>
durch ultraviolette Strahlen zu erreichen. Diese Produktionsm&#246;glich<lb break="no"/>keit kommt nur sehr teuer. Die neue Fabrik Elbem&#252;hl an der Altmanns<lb break="no"/>dorfer Stra&#223;e, die fr&#252;her im Freien gestanden ist, jetzt aber mit<lb/>
dem Neu-Erlaa-Verbauten-Gebiet ein Wohngebiet wird, hat nicht zu<lb break="no"/>letzt auch aus Umweltschutzgr&#252;nden die Rollen-Offset-Maschine<lb/>
bereits wieder verkauft. Einmal mehr ist mir dies eine Lehre<lb/>
<pb n="30-0373" facs="30_1976-03-18_0373.jpg"/>wie sehr es notwendig w&#228;re, ein reines Industrie-Gebiet<lb/>
festzulegen und aus den Wohngebieten die Industrie tats&#228;chlich<lb/>
herauszunehmen. In der Praxis aber gehen immer wieder Betriebe<lb/>
zuerst in Gegenden wo sie glauben ungest&#246;rt produzieren zu k&#246;nnen<lb/>
nach einigen Jahren siedeln sich dann dort leider auch wieder<lb/>
Wohnungen an und das Ergebnis ist der neue Streit, der dann fr&#252;her<lb/>
oder sp&#228;ter ausbricht.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs> und <rs type="person" ref="#per__98053">WANKE</rs>: Vielleicht sollten wir wirklich<lb/>
mit dem Umweltschutzministerium gemeinsam Richtlinien festlegen,<lb/>
wie die Abgrenzung zwischen Betriebsgebiet und Wohngebiet erfol<lb break="no"/>gen sollte.<lb/>
</p>
            <p xml:space="preserve">In Neuwaldegg traf ich w&#228;hrend der Mittagspause einen Kurs der<lb/>
Metallarbeiter, die mich um einige Worte ersuchten. Selbstverst&#228;nd<lb break="no"/>lich habe ich dann nicht nur eine kurze Ansprache gehalten, sondern<lb/>
eine 3/4 Stunde mit ihnen diskutiert. Da lauter Genossen waren,<lb/>
konnte ich auch ein politisches Referat halten. Interessant war aber,<lb/>
da&#223; dort nur diskutiert wurde &#252;ber den Zuckerpreis, Benzin- u. Ofen<lb break="no"/>heiz&#246;lpreis, mit einem Wort, verst&#228;ndlicherweise &#252;ber die kleinen<lb/>
Sorgen der Arbeiter.<lb/>
</p>
            <p xml:space="preserve">Auch bei der Sozialistischen Fraktion des Gesamtvorstandes der<lb/>
Lebensmittelarbeiter hielt ich ein umfassendes politisches Referat<lb/>
und ging auf die Wirtschaftsprobleme nur von der politischen Sicht<lb/>
ein, die Wirtschaftsprobleme selbst handhabe ich immer so bespreche<lb/>
ich dann am n&#228;chsten Tag in der Gesamtvorstandsitzung. Ich analysierte<lb/>
deshalb, da&#223; Verhalten der &#214;VP unter der neuen F&#252;hrung aber nicht<lb/>
von <rs type="person" ref="#per__98003">Taus</rs> und <rs type="person" ref="#per__109293">Busek</rs>, sondern von dem Propagandisten und guten<lb/>
Public-Relations-Mann Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__141500">Bergmann</rs>, dieser pr&#228;gt nach<lb/>
meinem Eindruck jetzt das Verhalten der &#214;VP. <rs type="person" ref="#per__98003">Taus</rs> wird immer mehr<lb/>
von seinem Image als seri&#246;ser Bankmann weggedr&#228;ngt und was mich<lb/>
am meisten wundert, er ist dazu bereit. <rs type="person" ref="#per__141500">Bergmann</rs> baut ihn als<lb/>
den harten Oppositionspolitiker, der heute mehr denn je oft<lb/>
vielleicht auch demagogisch jede Gelegenheit des Angriffes n&#252;tzt.<lb/>
<rs type="person" ref="#per__141500">Bergmann</rs> vergattert auch seine Bezirkssekret&#228;re, was ein Novum<lb/>
in der &#214;VP war, da sie noch niemals alle zusammen gerufen wurden.<lb/>
In der Diskussion waren einige erstaunt, da&#223; einen solchen nichtigen<lb/>
Anla&#223; so gro&#223;e &#214;ffentlichkeitsbedeutung zugemessen wurde, genau<lb/>
dies ist aber die Taktik <rs type="person" ref="#per__141500">Bergmanns</rs>. Weiters ist in meinen Augen<lb/>
vollkommen neu, da&#223; immer mehr die einzelnen B&#252;nde in der &#214;ffent<lb break="no"/>lichkeit zur&#252;ckgedr&#228;ngt werden sollen und nur die &#214;VP als Ganzes<lb/>
in Erscheinung tritt. Damit jetzt Streitfragen der &#214;VP, wie z.B.<lb/>
</p>
            <pb n="30-0374" facs="30_1976-03-18_0374.jpg"/>
            <p xml:space="preserve">Urlaub nicht immer wieder ausbrechen und innerhalb der B&#252;nde<lb/>
zu Streitereien f&#252;hrt, wird vereinbart, eine Diskussion nicht<lb/>
in der &#214;ffentlichkeit zu f&#252;hren. Typisches Beispiel daf&#252;r war<lb/>
die eine Urlaubswoche, die der &#214;AAB f&#252;r alle Arbeiter zus&#228;tzlich<lb/>
verlangte, w&#228;hrend die Sozialisten nur die 4 Wochen Mindesturlaub<lb/>
jetzt einmal verlangen. F&#252;r mich steht die Taktik der &#214;VP in der<lb/>
n&#228;chsten Zeit vollkommen fest, eine harte Oppositionspolitik mit<lb/>
st&#228;ndiger Konfrontation aller Ma&#223;nahmen, die die Regierung setzt.<lb/>
Selbst jede positive Ma&#223;nahme mu&#223; durch eine andere erh&#246;hte<lb/>
Forderung sofort als zu wenig dargestellt werden. Jede, auch nur<lb/>
den geringsten Anschein erweckende, negative Ma&#223;nahme, wie z.B.<lb/>
r&#252;ckwirkende Steuererh&#246;hung, die, wenn sie auch im Preis bereits<lb/>
abgegolten ist, soll als Gesetzesbruch dargestellt werden. Jede<lb/>
gr&#246;&#223;ere, aber auch kleinere Belastung, mu&#223; sofort angegriffen<lb/>
werden und erkl&#228;rt, da k&#246;nnte die Regierung andere Quellen f&#252;r die<lb/>
Bedeckung erschlie&#223;en als den Konsumenten belasten. Das ganze<lb/>
System ist eben darauf aufgebaut, an den Konsumenten oder an die<lb/>
Arbeiter oder an die Angestellten oder an die &#214;ffentlich Bediensteten<lb/>
oder an den Bauern oder an den Gewerbetreibenden oder an den Frei<lb break="no"/>berufler in seinem konkreten Fall, der ihn betrifft, zu appellieren:<lb/>
"La&#223; dir das nicht gefallen - resp. verlange mehr", ob diese<lb/>
Lizitationspolitik auf die lange Zeit bis zu den n&#228;chsten Wahlen<lb/>
Erfolg haben wird, kann ich jetzt noch nicht beurteilen, wenn eine<lb/>
Wirtschaftskonjunktur, wie wir sie in den 70er-Jahren gehabt<lb/>
haben, wieder einsetzt, glaube ich kommt diese Methode nicht sehr<lb/>
gut an. Wenn allerdings die Einkommensverh&#228;ltnisse der einzelnen<lb/>
Gruppen sich nicht wesentlich verbessern, f&#252;rchte ich, da&#223; sehr<lb/>
wohl dann fr&#252;her oder sp&#228;ter eine solche Politik erfolgreich<lb/>
gegen die Regierung gef&#252;hrt werden kann. Ich glaube nicht, obwohl<lb/>
ich das sehr w&#252;nsche w&#252;rde, da&#223; die &#214;VP durch diese Lizitation<lb/>
denselben Weg geht, wie die KP&#214;. Die Kommunisten haben auch nach<lb/>
45 immer wieder erkl&#228;rt, da&#223; die Arbeiterschaft verraten ist und es<lb/>
ihr st&#228;ndig schlechter geht. An Hand der effektiven Ziffern aber<lb/>
vor allem der pers&#246;nlichen Erfahrung der Arbeiterschafts und<lb/>
im Vergleich mit den Nachbarl&#228;ndern CSSR und Ungarn konnte diese<lb/>
Demagogische Politik leicht abgewehrt werden. Zu glauben, da&#223; man<lb/>
nach einiger Zeit dann noch sagen kann, die &#214;VP h&#228;tte in ihrer<lb/>
Alleinregierungszeit alles dies erledigen k&#246;nnen, wird nicht sehr<lb/>
zielf&#252;hrend sein. Die &#214;VP-Regierungszeit wird viel zu lange dann<lb/>
schon zur&#252;ck liegen, damit sich die Bev&#246;lkerung &#252;berhaupt noch<lb/>
<pb n="30-0375" facs="30_1976-03-18_0375.jpg"/>daran erinnert. Ein Dutzend Genossen haben sich dann in der<lb/>
Diskussion gemeldet und teils Ausk&#252;nfte von mir, z.B. was ich<lb/>
unter der Offenen Partei verstehe, teils berechtigte Kritik,<lb/>
wie wird jetzt die &#196;mterkumulierung wirklich gehandhabt werden,<lb/>
usw., verlangt. Bei allen Diskussionen denke ich immer, wie weit<lb/>
besteht zwischen dem immerhin sehr aufwendigen und starken Apparat<lb/>
der Gewerkschaften und der Partei, der ja auch sehr kostspielig ist,<lb/>
und der gro&#223;en Masse der Mitglieder noch der Kontakt, der eigentlich<lb/>
notwendig w&#228;re um die Angriffe des Gegners wirklich entsprechend<lb/>
abwehren zu k&#246;nnen. Ich f&#252;rchte n&#228;mlich, da&#223; in Hinkunft auch die<lb/>
Oppositionsparteien und ganz besonders die &#214;VP jetzt unser bew&#228;hrtes<lb/>
Vertrauensm&#228;nner-System kopieren wird, damit geht unser gro&#223;er<lb/>
Vorsprung mehr oder minder verloren. Wenn dann noch eine gewi&#223;e<lb/>
Tr&#228;gheit, ja vielleicht sogar ein Saturierungsmoment dazu kommt,<lb/>
dann glaube ich, kann man nicht rechnen, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> oder <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
und sein Team oder vielleicht ein paar Spitzenfunktion&#228;re allein<lb/>
die Bewegung oder wenn man so will auch den Wahlkampf tragen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0369_01" facs="30_1976-03-18_0369-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.3.1976</head>
         </div>
         <pb n="30_0369_02" facs="30_1976-03-18_0369-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
