<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760702">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-07-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-02">Freitag, 2. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0792" facs="31_1976-07-02_0792.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 2. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Auf der Fahrt nach Vorarlberg besprach ich mit <rs type="person" ref="#per__107937">Frank</rs> die Probleme<lb/>
im Verbundkonzern. Da ich bis jetzt scheinbar sinnlos ungeheuer viel<lb/>
Zeit aufgewendet habe um die verschiedensten differenten Auffassungen<lb/>
zu koordinieren werde ich in Hinkunft viel st&#228;rker als bisher <rs type="person" ref="#per__107937">Frank</rs><lb/>
einschalten. Ich selbst soll nur mit den letzten Entscheidungen be<lb break="no"/>lastet werden, wenn es keine einvernehmliche L&#246;sung in unserer<lb/>
Fraktion gibt, Die Verhandlungen wird <rs type="person" ref="#per__107937">Frank</rs> in Hinkunft f&#252;hren,<lb/>
wobei <rs type="person" ref="#per__98040">Wais</rs> versuchen wird st&#228;ndig auch am Laufenden zu bleiben, d.h.<lb/>
dabei zu sein und gegebenenfalls kalmierend zu wirken.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete <rs type="person" ref="#per__107937">Frank</rs> &#252;ber die Absicht des Finanzministers, dass<lb/>
Elektrizit&#228;tsf&#246;rderungsgesetz nicht nur nicht auf die <choice><choice><sic>W&#228;rmekupplung</sic><corr>Kraft-W&#228;rme-Kopplung</corr></choice></choice><lb/>
d.h<add>[???]</add>. Umweltschutzl&#246;sungen durch Abfallverwertung auszudehnen, sondern<lb/>
im Gegenteil aus budget&#228;ren Gr&#252;nden das Elektrizit&#228;tsf&#246;rderungsgesetz<lb/>
aufzuheben. Im Zuge der Reorganisation der Kernkraftwerke wurde von<lb/>
uns festgestellt, dass das Elektrizit&#228;tsf&#246;rderungsgesetz in der jetzige<lb/>
Fassung unzul&#228;nglich ist. Mir erscheint deshalb eine Novelle auf<lb/>
alle F&#228;lle zielf&#252;hrend. <rs type="person" ref="#per__107937">Frank</rs> hat ebenfalls die Meinung, man m&#252;sse das<lb/>
ganze Problem neuerdings durchdenken. Ich ersuchte ihm mit <rs type="person" ref="#per__140792">Twaroch</rs>,<lb/>
der vom Finanzminister beauftragt wurde die diesbez&#252;glichen Verhand<lb break="no"/>lungen auf Beamtenebene zu beginnen.<lb/>
</p>
            <p xml:space="preserve">Zur Auslastung der Bauindustrie m&#252;sste der Speicherbau vom Ziller<lb break="no"/>gr&#252;ndl in <rs type="person" ref="#per__97872">Angriff</rs> genommen werden. Osttirol kommt erst wesentlich<lb/>
sp&#228;ter dran. Dr. <rs type="person" ref="#per__114462">Fenz</rs> von Donaukraftwerken der ebenfalls im Zug<lb/>
mitfuhr, erz&#228;hlte mir, dass er jetzt ersucht wurde, im Pr&#252;fungs<lb break="no"/>ausschuss Osttirol zu untersuchen. Er selbst hat seinerzeit das Projekt<lb/>
Dorfer-Speicher endg&#252;ltig ausgearbeitet und durchgesetzt. Urspr&#252;ng<lb break="no"/>lich war beabsichtigt einige Speicher in Osttirol zu errichten. Dies<lb/>
ist aber wesentlich teurer und nicht energiewirtschaftlich so<lb/>
interessant wie das von <rs type="person" ref="#per__114462">Fenz</rs> erarbeitete Projekt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Die Elektrizit&#228;tswirtschaft und Bau<lb break="no"/>wirtschaft muss besser abgestimmt werden.<lb/>
</p>
            <p xml:space="preserve">Der Fragenkatalog wegen der Atomenergieaufkl&#228;rung ist wesentlich<lb/>
anders, als dies in der Bundesrepublik durchgef&#252;hrt wurde. <rs type="person" ref="#per__107937">Frank</rs><lb/>
meint mit Recht, es sollte nicht eine Diskussion von Kreti und Pleti<lb/>
<pb n="31-0793" facs="31_1976-07-02_0793.jpg"/>und von den Uranf&#228;ngen der Welt bis zum Ende mit Atomenergie gehen,<lb/>
sondern vereinzelt von kleinen Gruppen Spezialfragen diskutiert werden.<lb/>
Dadurch wird zweifelsohne die Diskussion sehr sachlich und pr&#228;gnant<lb/>
gef&#252;hrt werden k&#246;nnen. Ich bin aber &#252;berzeugt, dass <rs type="person" ref="#per__97668">Kreisky</rs> letzten<lb/>
Endes dann mit dieser Vorgangsweise nicht einverstanden sein wird.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> schl&#228;gt sicherlich eine allumfassende showm&#228;ssig aufgezogene<lb/>
riesige Diskussion vor. Die ganze Aktion wird nur viel Geld kosten<lb/>
und nat&#252;rlich kaum irgendwelche neue Erkenntnisse bringen. Ich bin<lb/>
sehr froh, dass ich damit nichts zu tun habe.<lb/>
</p>
            <p xml:space="preserve">Nach der offiziellen Er&#246;ffnung von Rodund II habe ich zuerst mit<lb/>
unserer Fraktion in Vorarlberg, <rs type="person" ref="#per__114957">Heinz</rs>, <rs type="person" ref="#per__137049">Winder</rs>, <add>[dem]</add> B&#252;rgermeister von<lb/>
Bludenz und einigen Landtagsabgeordneten und nat&#252;rlich dem Dr. <rs type="person" ref="#per__113016">Peter</rs><lb/>
von den Illwerken eine Aussprache &#252;ber unsere weitere Vorgangsweise.<lb/>
Die Genossen haben vollstes Vertrauen zu meinem Verhandlungsgeschick<lb/>
und wir haben dann <rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__97333">Bandhauer</rs> und ich, mit <rs type="person" ref="#per__118211">Kessler</rs>, <rs type="person" ref="#per__116913">Mandl</rs> und<lb/>
<rs type="person" ref="#per__114554">R&#252;mmele</rs> die Gespr&#228;che gef&#252;hrt. <rs type="person" ref="#per__114554">R&#252;mmele</rs> ersuchte, ich sollte bei<lb/>
Semperit intervenieren, damit nicht Alemannia in H&#246;chst eine Teil<lb break="no"/>produktion von Schuhsohlen usw. mit M&#228;rz n&#228;chsten Jahres eingestellt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit Gewerkschaft vorf&#252;hlen, was hier ge<lb break="no"/>schieht.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Auslegung des Vertrages Abtretung der Illwerke-Aktien<lb/>
an das Land, gibt es jetzt einen offenen Punkt. <rs type="person" ref="#per__116913">Mandl</rs> berechnet<lb/>
die Genussrechtsanteile wesentlich anders, als <rs type="person" ref="#per__97333">Bandhauer</rs> von der<lb/>
Verbund. Die Differenzen sind betr&#228;chtlich. Nach Meinung von<lb/>
<rs type="person" ref="#per__116913">Mandl</rs> ist allerdings die Regelung im Kapitalberichtigungsgesetz<lb/>
&#167; 13 Abs. 6, eindeutig definiert.Bandhauer und <rs type="person" ref="#per__116913">Mandl</rs> werden es unter<lb break="no"/>suchen und entsprechende Vorschl&#228;ge unterbreiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__109811">Burian</rs> unterrichten und seine Meinung ein<lb break="no"/>holen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Zusammensetzung des Illwerke-Aufsichtsrates, derzeit<lb/>
8 &#214;VP-ler, 7 SP&#214;-ler, dazu k&#228;men 6 Arbeitnehmervertreter, wo nur<lb/>
einer den Sozialisten und einer den Freiheitlichen angeh&#246;rt, schlug ich<lb/>
6 Sozialisten und 5 &#214;VP-ler plus der 6 Arbeitnehmer dann vor. Die<lb/>
6 w&#228;ren die Mehrheitsaktien-Vertreter, die 5 gleichzeitig die Minderheits<lb break="no"/>aktien-Vertreter, wobei 4 dem Land zustehen und 1 der FIN-Elektra.<lb/>
</p>
            <pb n="31-0794" facs="31_1976-07-02_0794.jpg"/>
            <p xml:space="preserve">Dieses 6:5-Verh&#228;ltnis streben wir bei allen Sondergesellschaften<lb/>
an und ich erkl&#228;rte, dass Pr&#228;sident <rs type="person" ref="#per__112215">Weiss</rs> mit <rs type="person" ref="#per__107937">Frank</rs> &#252;ber diesen<lb/>
Schl&#252;ssel verhandelt hat. <rs type="person" ref="#per__112215">Weiss</rs> hat noch nicht zugestimmt, sieht<lb/>
aber ein, dass ein so ein Mehrheitsverh&#228;ltnis berechtigt ist und<lb/>
erwartet, dass wir es in den Hauptversammlungen vorschlagen und die<lb/>
&#214;VP maximal nichts dagegen einwendet, keinesfalls aber zustimmt.<lb/>
<rs type="person" ref="#per__118211">Kessler</rs> wollte dann noch wissen, wie sich das Pr&#228;sidium zusammen<lb break="no"/>setzt und ich erkl&#228;rte ein Mehrheitsvertreter, d.h. der Bund, ein<lb/>
Vertreter des Landes und ein Vertreter der Arbeitnehmer wird von<lb/>
den Betriebsr&#228;ten verlangt. Ich werde mich gegen eine solche Forderung<lb/>
nicht querlegen. In Vorarlberg war ich n&#228;mlich deshalb vorsichtig.<lb/>
weil der Arbeitnehmervertreter ja auf alle F&#228;lle ein &#214;AAB-ler ist.<lb/>
Ich werde mich daher nicht pr&#228;judizieren oder gar erkl&#228;ren, dass<lb/>
dies eine Forderung ist, die ich auch in allen anderen Gesellschaften<lb/>
sehr wohl unterst&#252;tze. Aus prinzipiellen Gr&#252;nden kann ich deshalb kaum<lb/>
in Vorarlberg dagegen sein. <rs type="person" ref="#per__118211">Kessler</rs> fragte dann noch, wer Vorsitzender<lb/>
des Aufsichtsrates wird und ich schmeichelte ihm und meinte, er h&#228;tte<lb/>
diese Aufgabe sehr gut erf&#252;llt und ich sehe gar keinen Grund, ihm<lb/>
nicht mehr zu bestellen. <rs type="person" ref="#per__116913">Mandl</rs> meinte dann, laut Vertrag steht dem Land<lb/>
eine Virilstimme und gleichzeitig auch noch ein Vorschlagsrecht f&#252;r<lb/>
eine zweite Aufsichtsratsstimme zu. Dies m&#252;sse man auch ber&#252;cksichtigen.<lb/>
Sofort reagierte ich und meinte, die seien ja bereits in den vier,<lb/>
die das Land zu delegieren hat beinhaltet. Solche radikalen Auslegungen<lb/>
auf ihrer Seite steht sonst an unserer Seite die radikale L&#246;sung<lb/>
gegen&#252;ber, dass man eben nur die laut Vertrag festgelegten Stimmen<lb/>
dem Land geben k&#246;nnte. Ich pers&#246;nlich lege aber grossen Wert auf eine<lb/>
einvernehmliche L&#246;sung, weshalb ich glaube die beste L&#246;sung sei<lb/>
6, 5, 6 und der Landeshauptmann hat den Vorsitz.<lb/>
</p>
            <p xml:space="preserve">Ich fragte <rs type="person" ref="#per__118211">Kessler</rs> dann wie die Landesregierung &#252;ber die weitere<lb/>
Bestellung von Generaldirektor <rs type="person" ref="#per__113017">Berchtold</rs> denkt. Sein Vertrag l&#228;uft<lb/>
mit 31.7.77 ab, wenn er nicht bis zum 30.9. gek&#252;ndigt ist, verl&#228;ngert<lb/>
er sich automatisch auf 2 Jahre. <rs type="person" ref="#per__116913">Mandl</rs> meinte laut Aktienrecht kann<lb/>
er nicht &#252;ber 5 Jahre automatisch verl&#228;ngert werden. Ich machte<lb/>
<rs type="person" ref="#per__116913">Mandl</rs> sofort darauf aufmerksam, dass dann er wohl nicht mehr Gene<lb break="no"/>raldirektor automatisch ist, wohl aber automatisch seine Bez&#252;ge<lb/>
f&#252;r die n&#228;chsten 2 Jahre gesichert hat. Dies will auch nicht die<lb/>
Landesregierung und die &#214;VP, weshalb sie vorschlug eine entsprechende<lb/>
L&#246;sung mit <rs type="person" ref="#per__113017">Berchtold</rs> zu besprechen, der bereits zu erkennen gegeben<lb/>
<pb n="31-0795" facs="31_1976-07-02_0795.jpg"/>hat, dass er die Doppelfunktion, Generaldirektor bei den Ill<lb break="no"/>werken und Generaldirektor bei den Vorarlberger Kraftwerken nicht<lb/>
mehr im n&#228;chsten Jahr wird anstreben. Ich unterstrich, dass ich eine<lb/>
einvernehmliche L&#246;sung zwischen <rs type="person" ref="#per__113017">Berchtold</rs>, Land und Bund, sehr gerne<lb/>
sehen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion mit NR <rs type="person" ref="#per__139888">Blenk</rs> von der &#214;VP, einen freiheitlichen<lb/>
Stadtrat, weil <rs type="person" ref="#per__111721">Stix</rs> nicht kam, beim Gewerbeverein von Lustenau, einer<lb/>
angeblich unpolitischen Vereinigung, gab mir die M&#246;glichkeit die<lb/>
Regierungspolitik vor ca. 40 Leute zu vertreten. Es war irrsinnig<lb/>
heiss und die Vorarlberger diskutierten mit alemannischer Ruhe<lb/>
und Ausdauer. Ihre Hauptw&#252;nsche richteten sich prim&#228;r an <rs type="person" ref="#per__97311">Androsch</rs><lb/>
wegen steuerlichen Erleichterungen. Hier bew&#228;hrt sich mein seit 70<lb/>
gehandhabtes Prinzip. F&#252;r Steuern erkl&#228;re ich immer, bin ich nicht<lb/>
zust&#228;ndig und die Regierung hat eine strenge Kompetenzteilung. Na<lb break="no"/>t&#252;rlich verteidige ich im prinzipiellen auch unsere Steuer-, Fiskal-<lb/>
und Budgetpolitik. Wenn es dann aber zu konkreten Forderungen kommt,<lb/>
kann ich glaube ich mit ruhigem Gewissen auf unsere Arbeitsweise<lb/>
verweisen. Ob ich jemand &#252;berzeugt habe, kann ich nat&#252;rlich kaum<lb/>
feststellen, doch ist in Vorarlberg entscheidend, dass man sich immer<lb/>
wieder der Bev&#246;lkerung stellt. In Inner-&#214;sterreich ist dies sicher<lb/>
ein bisschen anders. Ich bin aber sehr interessiert, wenn ich schon<lb/>
nach Vorarlberg oder ein anderes Bundesland komme, dass ich nicht<lb/>
nur mit unseren Genossen Diskussionen und Informationen durchf&#252;hre.<lb/>
Extra aber in ein Bundesland zu fahren ist nach wie vor Wahnsinn.<lb/>
</p>
            <p xml:space="preserve">Sikolor-Textildruck<add>[?]</add>, Ing. <rs type="person" ref="#per__145318">Schellner</rs> war begeistert, dass ich seinen<lb/>
Betrieb besuchte, weil er als Wiener in Vorarlberg grosse Schwierig<lb break="no"/>keiten hat. Jetzt aber hat er sich durchgesetzt und mit seiner<lb/>
Methode glaubt er, dass fr&#252;her oder sp&#228;ter dieses Verfahren wird<lb/>
viele Textildruck-Fabriken h&#228;rteste Konkurrenz machen. Um mir<lb/>
seine Produktion zu zeigen, er hat einen Kalander und eine Druck<lb break="no"/>maschine, hat er seine Belegschaft bis fast 11 Uhr arbeiten lassen.<lb/>
So Kleinbetriebe rechnen es ungeheuer hoch an, wenn ein Minister sie<lb/>
besuchen kommt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0791_01" facs="31_1976-07-02_0791-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.7.1976</head>
         </div>
         <pb n="31_0791_02" facs="31_1976-07-02_0791-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
