<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790731">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 31. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-07-31">Dienstag, 31. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0867" facs="49_1979-07-31_0867.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 31. Juli 1979<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__113108">Deimer</name> und Dir. <name type="person" ref="#per__150437">Gr&#228;f</name> wollen jetzt endlich von Steyr-Daimler-<lb/>
Puch einen Aufkl&#228;rungs- und Sani-Panzer bauen. Er soll 16 Tonnen<lb/>
wiegen, bis 5 Mio. Schilling kosten. Sie hoffen, dass das Bun<lb break="no"/>desheer 120 St&#252;ck kauft. Die Serie w&#252;rde 20 bis 30 St&#252;ck be<lb break="no"/>tragen. Die Wertsch&#246;pfung von 50 bis 60 % im Inland liegen. Mit<lb/>
Steyr-Daimler-Puch wollen sie am liebsten ein R&#252;stungspool<lb/>
machen. Steyr produziert blattgefederte Lastkraftwagen, &#214;AF<lb/>
schraubengefederte. Da sie im Export nur die Wagen verkaufen<lb/>
k&#246;nnen, die bereits das &#246;sterreichische Bundesheer betreibt, er<lb break="no"/>suchen sie mich, dass ich mit <name type="person" ref="#per__97879">R&#246;sch</name> spreche, damit sie im Export<lb/>
entsprechende Referenz haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte von der Sektion IV entsprechendes<lb/>
Schreiben f&#252;r mich an <name type="person" ref="#per__97879">R&#246;sch</name> veranlassen.<lb/>
</p>
            <p xml:space="preserve">Mit der deutschen Firma Impert<add>[?]</add>, MAN, Deutschland hat mit dieser<lb/>
Firma Kooperationsabsichten, entwickeln sie jetzt einen Holzver<lb break="no"/>gaser, der nicht mehr so wie in der Kriegszeit verteert. Durch<lb/>
Kraken <add>[hs. H&#228;kchen erg&#228;nzt, Anm.]</add>?? im Vergaser wird ein entsprechender Verteerungspro<lb break="no"/>zess hintangehalten. Wenn dies gelingt, dann gibt es eine neue<lb/>
Variante f&#252;r Lastkraftwagenantrieb.<lb/>
</p>
            <p xml:space="preserve">Sie produzieren jetzt Vorfeldbusse f&#252;r die Flugh&#228;fen und in Wien<lb/>
konnten sie 6 St&#252;ck verkaufen. Je St&#252;ck 2,4 Mio. Schilling. Sie<lb/>
hoffen auf einen grossen Export.<lb/>
</p>
            <p xml:space="preserve">Die Schulbr&#252;der in Strebersdorf sind bereit, ihre Energieanlage<lb/>
durch 2 Motoraggregate zu ersetzen. Dadurch w&#252;rden sie sowohl<lb/>
W&#228;rme, als auch Strom f&#252;r ihren eigenen Bedarf, der &#220;berschuss<lb/>
m&#252;sste ans Wiener Netz abgegeben werden, preiswerter erzeugen.<lb/>
F&#252;r &#214;AF ist diese eine Pilotanlage, die sie dringendst brauchen.<lb/>
Ich erkl&#228;re mich bereit, mit GD <name type="person" ref="#per__97865">Reisinger</name> zu sprechen, damit<lb/>
dieser sich wegen des Stromvertrages, den derzeit die Schulbr&#252;der<lb/>
haben und der ge&#228;ndert werden muss, sich nicht querlegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97865">Reisinger</name> verbinden.<lb/>
</p>
            <pb n="49-0868" facs="49_1979-07-31_0868.jpg"/>
            <p xml:space="preserve">Mit der STEWEAG haben sie jetzt das erste Blockheizkraftwerk<lb/>
100 KW um 600.000 Schilling vereinbart. F&#252;r diese Blockheiz<lb break="no"/>kraftwerke sehen sie eine grosse Zukunft, wenn der Finanz<lb break="no"/>minister bereit ist die zum Betrieb notwendigen Dieseltreibstoff<lb break="no"/>mengen von der Mineral&#246;lsteuer zu befreien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte lass von der Energiesektion<lb/>
pr&#252;fen wie weit das Finanzministerium geht.<lb/>
</p>
            <p xml:space="preserve">Am 7. September wird MAN und &#214;AF eine Pressekonferenz zum 10<lb/>
j&#228;hrigen Bestand des damaligen Verkaufsvertrages machen. Derzeit<lb/>
besitzt MAN in &#214;sterreich 95% von &#214;AF. Die &#246;sterreichische MAN<lb/>
Firma liegt aber auch &#252;ber Banken und Versicherungen in deutschen<lb/>
H&#228;nden. W&#228;re es damals nicht zu den Verkauf von Gr&#228;f &amp; Stift<lb/>
und die anderen Firmen, die alle im &#214;AF zusammengeschlossen<lb/>
sind, an MAN gekommen, w&#228;re dieser Betrieb wahrscheinlich schon<lb/>
l&#228;ngst von der Bildfl&#228;che verschwunden. Den Vertrieb hat seit<lb/>
diesen 10 Jahren, in Staaten, wo MAN stark ist diese Firma und<lb/>
in gewissen Staaten die &#246;sterreichische &#214;AF. Wichtig ist,<lb/>
dass es durch diesen Vertrag gelungen ist, &#246;sterreichische Pro<lb break="no"/>duktionen aufrecht zu erhalten durch Zulieferungen an MAN, die<lb/>
&#246;sterreichische Wertsch&#246;pfung liegt wesentlich h&#246;her als man<lb/>
annimmt. Im Werk Liesing werden jetzt 180 Mio. Schilling inve<lb break="no"/>stiert, da D&#246;bling mit 40.000 qm aufgelassen wird. Dies hat die<lb/>
Gemeinde Wien um 90 Mio. Schilling gekauft, um dort entsprechende<lb/>
Wohnbauten zu errichten. &#214;AF verkauft derzeit 3.000 Lada, die<lb/>
dort nach abgewickelt werden. In Hinkunft konzentriert sich dies<lb/>
alles in Liesing.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Den Branchenreferenten informieren und er<lb/>
soll mit &#214;AF Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__114722">H&#252;bl</name>, EBS, und ein neuer Mitarbeiter von ihm, Dr. <name type="person" ref="#per__124070">Heider</name>,<lb/>
seinerzeit bei der Gemeindefirma Heizbetriebe Wien und GD <name type="person" ref="#per__117174">Lunacek</name>,<lb/>
Verband l&#228;ndlicher Genossenschaften N&#214;, informieren mich, dass sie<lb/>
jetzt auch offiziell eine 50:50-Gesellschaft, Verband EBS abge<lb break="no"/>schlossen haben. Die Gesch&#228;ftsf&#252;hrung liegt bei EBS Ges.m.b.H.,<lb/>
1/3 halten sie f&#252;r einen weiteren Partner bereit. Hier handelt es<lb/>
sich um die &#214;MV. Ich erkl&#228;re sofort, dass es dringendst notwendig<lb/>
ist, dass sich EBS und Verband mit der Mineral&#246;lwirtschaft arran<lb break="no"/><pb n="49-0869" facs="49_1979-07-31_0869.jpg"/>giert, denn nur so k&#246;nnen sie f&#252;r eine klaglose Abwicklung ihrer<lb/>
Alkoholbeimischung sorgen. Ich mache noch einmal darauf aufmerk<lb break="no"/>sam, dass es keinerlei staatliche Reglementierung geben wird,<lb/>
wenn es nach meinem Willen geht. <name type="person" ref="#per__114722">H&#252;bl</name> ist damit einverstanden<lb/>
und best&#228;tigt neuerdings, dass, wenn er mit der &#214;MV es sich nicht<lb/>
arrangieren kann, dann in den Export gehen wird. Er sieht keiner<lb break="no"/>lei Schwierigkeiten, ohne einer gesetzlichen Reglementierung<lb/>
auszukommen. Der von der Zuckerindustrie verlangte nationale Alko<lb break="no"/>holprojektvorschlag wird von mir abgelehnt und auch von <name type="person" ref="#per__114722">H&#252;bl</name><lb/>
und <name type="person" ref="#per__117174">Lunacek</name> nicht unterst&#252;tzt. EBS muss jetzt nur sehr schnell<lb/>
zu Entscheidungen kommen, weil sie ansonsten eine Fabrik bauen,<lb/>
ohne zu wissen, wie ihre Absatzwege gestaltet werden. Daf&#252;r habe<lb/>
ich volles Verst&#228;ndnis und erkl&#228;re mich auch sofort bereit, jed<lb break="no"/>wede Unterst&#252;tzung zu geben. Die Heizbetriebe Wien haben mit der<lb/>
&#214;MV Firma MET, Martha, Elan, Total, eine Gesellschaft &#252;ber Fern<lb break="no"/>w&#228;rmeversorgung gegr&#252;ndet. Dr. <name type="person" ref="#per__124070">Heider</name>, der 6 Jahre bei den Heiz<lb break="no"/>betrieben besch&#228;ftigt war, sagt mir dass derzeit von der Abw&#228;rme<lb/>
von Block I und II, das ist der neue Block in Simmering, nur<lb/>
25% gen&#252;tzt werden. F&#252;r die Auskopplung stehen dort 240 Gcal pro<lb/>
Stunde zur Verf&#252;gung. 240 Gcal x 6.000 Stunden ergibt rund 1,6<lb/>
Mio. Derzeit werden h&#246;chsten<add>[?]</add> Gcal, d.h. 25% gen&#252;tzt. Auch dort<lb/>
w&#252;rde nur 4.000 Stunden der Betrieb f&#252;r W&#228;rmekupplung m&#246;glich<lb/>
sein. Die Wiener wissen daher derzeit nicht, wie sie die &#220;ber<lb break="no"/>schussw&#228;rme unterbringen. Die Einspeisung in ein Fernheizwerk<lb/>
oder Fernw&#228;rmenetz ist unbefriedigt und derzeit noch unzul&#228;nglich.<lb/>
Dr. <name type="person" ref="#per__124070">Heider</name> ist davon &#252;berzeugt, dass die Heizbetriebe Wien h&#246;chstens<lb/>
in 10 Jahre imstande sein werden die gesamte W&#228;rme zu n&#252;tzen.<lb/>
Die Idee von GD <name type="person" ref="#per__97337">Bauer</name>, &#214;MV, dass EBS auch die 400 GWh an die Fern<lb break="no"/>w&#228;rme abgibt, kommt fr&#252;hestens in 20 Jahren in Frage. Bis dahin<lb/>
m&#252;sste die W&#228;rme in die Luft gehen, oder eben eine andere Ver<lb break="no"/>wendung gesucht werden. Selbst wenn man dann die Fernw&#228;rme in<lb/>
Simmering braucht, ist die Alkoholanlage bereits abgeschrieben.<lb/>
F&#252;r den Leitungsbau f&#252;r Fernw&#228;rme ist pro Liter bis zu 60.000<lb/>
Schilling Aufwand oder Investition notwendig. Die Heizbetriebe<lb/>
Wien sind nicht einmal imstande den M&#252;ll und die anfallende M&#252;ll<lb break="no"/>w&#228;rme im Sommer zu verbrauchen. Ich habe von <name type="person" ref="#per__124070">Heider</name> eine entspre<lb break="no"/>chende schriftliche Stellungnahme verlangt, die er mir zusagte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte nach einiger Zeit, falls sie nicht<lb/>
kommt, urgieren.<lb/>
</p>
            <pb n="49-0870" facs="49_1979-07-31_0870.jpg"/>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__117174">Lunacek</name> hat mit den Konsumgeneraldirektor <name type="person" ref="#per__113061">Kadits</name> wegen<lb/>
Beteiligung der Genossenschaft gesprochen. <name type="person" ref="#per__113061">Kadits</name> hat dezidiert<lb/>
erkl&#228;rt, Tagger, ihre Futtermittelfabrik, w&#252;rde sich erst sp&#228;ter<lb/>
daran beteiligen. Derzeit hat der Konsum seine ganze Kraft in<lb/>
den Ausbau und Konsolidierung der Handelsbetriebe zu wenden. <name type="person" ref="#per__117174">Lunacek</name><lb/>
sieht darin gar kein Problem, denn sie werden aus der Schlempe<lb/>
entsprechenden Sojaschrot substituieren. Die W&#214;V wird die ge<lb break="no"/>samte anfallende Schlempe verwenden. Da <name type="person" ref="#per__117174">Lunacek</name> und <name type="person" ref="#per__114722">H&#252;bl</name> genau<lb/>
erkennen, dass sie bei mir keine Unterst&#252;tzung haben, wenn sie<lb/>
eine grosse L&#246;sung mit allen 5 Projekten, wie <name type="person" ref="#per__117098">Vogler</name> bei der<lb/>
gestrigen Pressekonferenz angek&#252;ndigt hat ,....man sollte, ver<lb break="no"/>sucht <name type="person" ref="#per__117174">Lunacek</name> jetzt eben f&#252;r Nieder&#246;sterreich entsprechende<lb/>
L&#246;sungen f&#252;r den Getreideanbau und mit den Schlempeverkauf zu<lb/>
organisieren. Er ist fest davon &#252;berzeugt, dass es den nieder<lb break="no"/>&#246;sterreichischen Bauern m&#246;glich sein wird, nicht um 3.30 Schilling,<lb/>
wie in den Kalkulationen vorgesehen, Getreide zu produzieren,<lb/>
Wenn sie zu Massentr&#228;gern kommen, dann wird versucht werden,<lb/>
denselben Hektarerl&#246;s f&#252;r die Massentr&#228;ger zu erzielen als jetzt<lb/>
beim Qualit&#228;tsweizen im Zuge des neuen Getreidesystems. Dadurch<lb/>
wird der Getreidekilopreis wesentlich fallen. Dies wird auch not<lb break="no"/>wendig sein, weil f&#252;r die Schlempe sicherlich auch nicht dieser<lb/>
hohe Erl&#246;s von 2.60 Schilling kommen wird. <name type="person" ref="#per__117174">Lunacek</name> best&#228;tigt mir,<lb/>
dass die gewerblichen und genossenschaftlichen kleinen Spiritus<lb break="no"/>brennereien, die jetzt &#252;ber das Alkoholmonopol ihre Produkte ver<lb break="no"/>kaufen k&#246;nnen, Angst haben durch die Produktion bei EBS aus den<lb/>
Markt ausgeschaltet zu werden. <name type="person" ref="#per__117174">Lunacek</name> erkl&#228;rt mir dezidiert, da<lb/>
besteht keinerlei Gefahr. Anders sieht es allerdings mit den<lb/>
drei anderen Projekten &#8211; Zucker Aschach und <choice><choice><sic>Wilton</sic><corr>?</corr></choice></choice> aus. F&#252;r diese<lb/>
sehe ich, da sie keinerlei billige Abw&#228;rme zur Verf&#252;gung haben,<lb/>
f&#252;r die n&#228;chste Zeit keinerlei Produktionsm&#246;glichkeiten. Ich<lb/>
muss versuchen, ohne dass ich dies diesen Herren gesagt habe,<lb/>
unter allen Umst&#228;nden die grosse L&#246;sung zu verhindern. K&#228;me diese,<lb/>
dann w&#252;rde selbstverst&#228;ndlich sofort wieder ein wirkliches na<lb break="no"/>tionales Alkoholprojekt mit Marktordnung, Reglementierung, Zu<lb break="no"/>teilung, Preisbestimmung, Importregime und ich weiss nicht was<lb/>
noch alles entstehen. Das einzige, was <name type="person" ref="#per__114722">H&#252;bl</name> meinte, war, dass<lb/>
<name type="person" ref="#per__126515">Thalhammer</name> von der Sektion V, ihm einen entsprechenden Vorschlag<lb/>
gemacht hat, den er jetzt durchrechnet und der seiner Meinung<lb/>
nach eine &#228;usserst g&#252;nstige L&#246;sung ergibt. Ich habe mich zu die<lb break="no"/>sen Vorschlag noch nicht ge&#228;ussert, da ich ihn in Detail noch<lb/>
nicht kenne.<lb/>
</p>
            <pb n="49-0871" facs="49_1979-07-31_0871.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Unterlagen auch von <name type="person" ref="#per__126515">Thal<lb break="no"/>hammer</name> beschaffen.<lb/>
</p>
            <p xml:space="preserve">Die einzige Zusage die ich den Herren gemacht habe ist, dass das<lb/>
Handelsministerium versuchen wird so schnell als m&#246;glich die<lb/>
L&#246;sung des Projektes EBS in der Abnahme ihres Alkohols voranzu<lb break="no"/>treiben. Zu diesem Zweck habe ich vorgeschlagen, dass Magister<lb/>
<name type="person" ref="#per__114739">Goldmann</name> jetzt unverz&#252;glich eine Sitzung einberufen soll, um auf<lb/>
Beamtenebene mit dem Finanzministerium und den Interessensver<lb break="no"/>tretungen, soweit dies zweckm&#228;ssig ist, eine entsprechende wei<lb break="no"/>tere Vorgangsweise und dann, wom&#246;glich auch die Endl&#246;sung zu<lb/>
beraten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__114739">Goldmann</name> soll Sitzung einberufen, vorher<lb/>
aber mit mir sprechen.<lb/>
</p>
            <p xml:space="preserve">Die Salinenarbeiter sind seit eh und je st&#228;ndige Arbeiter, d.h.<lb/>
fast pragmatisierte Beamte. Am 1. J&#228;nner wurde sie in die Salinen<lb/>
AG dienstzugeteilt. Die jungen, neu aufgenommenen Beamten, ca.<lb/>
300, werden nicht mehr nach den alten Dienstrecht angestellt.<lb/>
Sie unterstehen daher auch dem ASVG. Die noch 210 st&#228;ndigen Sa<lb break="no"/>linenarbeiter werden jetzt sch&#246;n langsam pensionsreif. Sie k&#246;nnen<lb/>
mit 55 Jahren bereits in Pension gehen. Das ASVG kennt aber erst<lb/>
eine 60j&#228;hrige Fr&#252;hpension. Zu diesem Zweck wurde eine Sonder<lb break="no"/>l&#246;sung geschaffen. Es stellt sich heraus, dass die alten, st&#228;n<lb break="no"/>digen Arbeiter, auch noch wenn sie mit 55 Jahren in die Pension<lb/>
gehen wollen, die entsprechende Abfertigung bekommen m&#246;chten und<lb/>
k&#246;nnten. Dies trifft ab 1980 bis 1987 ca. 180 Salinenarbeiter.<lb/>
84 wird der gr&#246;sste Abfall sein. Die Kollegen Betriebsratsob<lb break="no"/>m&#228;nner, die bei mir vorgesprochen haben, m&#246;chten deshalb, dass<lb/>
ich jetzt mit den Sozialminister spreche, damit sie ins Sonder<lb break="no"/>unterst&#252;tzungsgesetz fallen. Dort k&#246;nnen sie mit 55 Jahren, wie<lb/>
die Bergarbeiter in Pension gehen. Eine R&#252;cksprache mit SChef<lb/>
<name type="person" ref="#per__150438">F&#252;rbeck</name> im Sozialministerium hat ergeben, dass Sozialminister<lb/>
<name type="person" ref="#per__98063">Weissenberg</name> erst dann entscheiden will und wird, wenn der Finanz<lb break="no"/>minister diese neue Konzeption, die ihm von der Salinendirektion<lb/>
vorgeschlagen wurde und der sich auch SChef <name type="person" ref="#per__150439">Pirelli</name> vom Finanz<lb break="no"/>ministerium angeschlossen hat, auch von der Budgetsektion akzeptiert<lb/>
ist. Die Salinenarbeiter werden deshalb Finanzminister <name type="person" ref="#per__97311">Androsch</name><lb/>
am Grundlsee aufsuchen.<lb/>
</p>
            <pb n="49-0872" facs="49_1979-07-31_0872.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Lebensmittelarbeitergewerkschaft<lb/>
von Aussprache verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter des Landesproduktenhandel kommen wegen der Getreide<lb break="no"/>regelung. Ich habe ihnen zwar die Reduzierung des Fremdlagerverg&#252;<lb break="no"/>tungssatzes von 5.90 Schilling auf 4.60 Schilling, wie das Finanz-<lb/>
und Landewirtschaftsministerium beabsichtigte verhindert, doch sind<lb/>
sie auch mit den 5.30 Schilling nicht einverstanden. Am h&#228;rtesten<lb/>
trifft sie aber das 1/4% Reduzierung der Zinszusch&#252;sse. Bis<lb/>
jetzt wurden 3.25 &#252;ber die Nationalbankrate anerkannt. Das Finanz<lb break="no"/>ministerium und auch Landwirtschaftsministerium hat diese ohne<lb/>
ihr Einvernehmen auf 3% reduziert. Die Meinung des Finanzmini<lb break="no"/>steriums geht dahin, die Kreditinstitute m&#252;ssten sich den M&#252;hlen<lb break="no"/>system anpassen. Ich erkl&#228;re mich sofort bereit, mit den Kreditin<lb break="no"/>stituten ein Gespr&#228;ch zu f&#252;hren und lade auch die Produktenhandels<lb break="no"/>vertreter dazu ein. Dir. <name type="person" ref="#per__149042">Weiner</name> lehnt dies ganz entschieden ab. Er<lb/>
meint, sie h&#228;tten mit den Kreditinstituten nichts zu besprechen,<lb/>
denn dann w&#252;rden sie wahrscheinlich unter einen entsprechenden<lb/>
Druck bei den Verhandlungen, die sie st&#228;ndig mit ihren Kredit<lb break="no"/>gebern f&#252;hren m&#252;ssen, kommen. Ich finde diese Vorgangsweise<lb/>
schon ein wenig komisch, will aber niemand zwingen, dass er an die<lb break="no"/>ser Aussprache unbedingt teilnehmen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte eine Aussprache mit Spitzen der<lb/>
Kreditinstitute und Finanzministerium und Landwirtschaftsmi<lb break="no"/>nisterium bei mir vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Messe des Landwirtschaftsministeriums f&#252;r die<lb/>
Siloaktion bei Getreide, wurde der Grosshandelseinstandspreis<lb/>
ohne den Verwertungsbeitrag berechnet. Dadurch gibt es f&#252;r<lb/>
den Handel die Notwendigkeit eine Finanzierung dieses Betrages<lb/>
auch aus ihren Spannen zu tragen. Dazu sind sie nicht imstande.<lb/>
Selbst die 30 Groschen Handelsspannenerh&#246;hung hat sie nicht an<lb break="no"/>n&#228;hernd befriedigen k&#246;nnen. Sie ersuchen mich, ich sollte mit<lb/>
dem Landwirtschaftsministerium dar&#252;ber entsprechende Verhandlungen<lb/>
einleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit Sektionsleiter <name type="person" ref="#per__114570">Steiner</name> besprechen.<lb/>
</p>
            <pb n="49-0873" facs="49_1979-07-31_0873.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Versorgung von der Fa. Deuring, Vorarlberg, mit<lb/>
1.000 Tonnen Mais, erkl&#228;rt sich Dir. <name type="person" ref="#per__149042">Weiner</name> bereit, alles zu unter<lb break="no"/>nehmen, um den Anschluss an die neue Ernte f&#252;r die Firma sicher<lb break="no"/>zustellen. Ich lasse mich sofort mit Herrn <name type="person" ref="#per__112640">Deuring</name> verbinden und<lb/>
teile ihm mit, dass jetzt der Handel die notwendigen qualit&#228;ts<lb break="no"/>m&#228;ssig vertretbaren Mengen schicken wird. <name type="person" ref="#per__149042">Weiner</name> f&#252;hrt mit <name type="person" ref="#per__112640">Deuring</name><lb/>
dann ein entsprechendes kl&#228;rendes Gespr&#228;ch. <name type="person" ref="#per__112640">Deuring</name> ist &#252;berzeugt,<lb/>
dass er die notwendigen Mengen bekommt. Da nur sehr viel<lb/>
Bruch und Staub dabei ist, versucht er eine entsprechende Fracht<lb break="no"/>verg&#252;tung zu bekommen. Eine diesbez&#252;gliche Zusage hat mir seiner<lb break="no"/>zeit Sektionsleiter <name type="person" ref="#per__114570">Steiner</name> schon gemacht. Dir. <name type="person" ref="#per__149042">Weiner</name> schl&#228;gt vor,<lb/>
man soll den Frachtanteil aus den Erlass mit ca. 16.&#8211; Schilling he<lb break="no"/>rausnehmen und daf&#252;r eine individuelle Frachtverg&#252;tung f&#252;r Aschach,<lb/>
aber haupts&#228;chlich f&#252;r Vorarlberg bezahlen. Einen diesbez&#252;glichen<lb/>
Vorschlag sollte MR <name type="person" ref="#per__97524">Hauffe</name> machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__97524">Hauffe</name> soll im Zuge der Erledigung des<lb/>
<name type="person" ref="#per__112640">Deuring</name>-Briefes die Verhandlungen mit Landwirtschaftsministe<lb break="no"/>rium f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich bringe ich, da Dr. <name type="person" ref="#per__97872">Rief</name> von der Bundeskammer<lb/>
anwesend ist und auch die neue &#214;VP-Abgeordnete der ehemaligen<lb/>
Jungen Wirtschaft, das Gespr&#228;ch auf die Getreideaufk&#228;ufe f&#252;r Al<lb break="no"/>koholerzeugung. Der Handel erkl&#228;rt sofort, er wird hier keine<lb/>
M&#246;glichkeit haben sich einzuschalten. <name type="person" ref="#per__97872">Rief</name> erkl&#228;rt andererseits<lb/>
das Projekt kann nicht gehen, wenn es nicht zu einer Marktordnung<lb/>
kommt. Dieselbe Meinung vertreten alle Anwesenden. <name type="person" ref="#per__97872">Rief</name> fragt mich,<lb/>
ob ich bereit bin einen Initiativantrag von SP&#214;-Abgeordneten in<lb/>
dieser Frage zu akzeptieren. Ich erkl&#228;re, ein solcher Initiativ<lb break="no"/>antrag k&#246;nnte nur von der &#214;VP-Seite Dr. <name type="person" ref="#per__111410">K&#246;nig</name> kommen. Die neue<lb/>
&#214;VP Abgeordnete erkl&#228;rt sofort, dies w&#252;rde sie verhindern. <name type="person" ref="#per__97872">Rief</name><lb/>
&#228;ussert sich auch zu den Vorschl&#228;gen von Dr. <name type="person" ref="#per__111410">K&#246;nig</name> sehr negativ.<lb/>
Er erkl&#228;rt dezidiert und unter Zeugen, er h&#228;tte <name type="person" ref="#per__111410">K&#246;nig</name> schon einige<lb/>
Male gesagt, dass seine Idee, eine Fernw&#228;rmeschiene in Ost&#246;ster<lb break="no"/>reich, von Wien bis Linz zu errichten, ein ausgesprochener Bl&#246;dsinn<lb/>
ist. <name type="person" ref="#per__97872">Rief</name> fragt mich auch, was ich unternehme, um die Heiz&#246;lver<lb break="no"/>sorgung zu verbessern. Er hat mit Dr. <name type="person" ref="#per__110944">Zluwa</name> &#252;ber meinen Vorschlag<lb/>
verhandelt, die Bezirkshauptleute &#252;ber die L&#228;nder anzuweisen<lb/>
Erhebungen anzustellen. Dazu gibt es keine gesetzliche Grundlage<lb/>
und deshalb ist <name type="person" ref="#per__97872">Rief</name> sehr skeptisch. Genau dies will ich aber<lb/>
<pb n="49-0874" facs="49_1979-07-31_0874.jpg"/>erreichen, dass n&#228;mlich die Bezirkshauptleute oder die L&#228;nder<lb/>
erkl&#228;ren, es m&#252;sste daf&#252;r endlich eine gesetzliche Grundlage<lb/>
geschaffen werden. Damit w&#252;rde ich dann sofort wieder die &#214;VP<lb/>
im Nationalrat konfrontieren, die alle gesetzlichen Vorschl&#228;ge<lb/>
von mir bis jetzt kategorisch abgelehnt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__110944">Zluwa</name> soll sobald als m&#246;glich diese<lb/>
Aktion starten.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Botschafter in Moskau, <name type="person" ref="#per__114156">Hinteregger</name>, hat ein<lb/>
Telegramm an das Aussenamt gerichtet, die Abschrift wurde mir<lb/>
sofort von <name type="person" ref="#per__108328">Pahr</name> &#252;bermittelt, wonach er gr&#246;sste Bedenken hat,<lb/>
dass die Schiffs&#252;bergabe in Moskau so gross aufgezogen wird,<lb/>
wie dies Korneuburg wollte. Auch <name type="person" ref="#per__108328">Pahr</name> meinte, wir sollten jetzt<lb/>
so schnell als m&#246;glich aus dem Dilemma wieder durch einen neuen<lb/>
Vorschlag herauskommen. Die sowjetische Seite war ersch&#252;ttert,<lb/>
dass Pr&#228;sident <name type="person" ref="#per__97346">Benya</name>, Gesundheitsminister <name type="person" ref="#per__107938">Leodolter</name>, Staatsse<lb break="no"/>kret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> zu einer Veranstaltung kommen, wo sie nicht<lb/>
einmal einen einzigen Minister entsenden werden. Ich habe <name type="person" ref="#per__108328">Pahr</name><lb/>
vorgeschlagen, ich werde mich bem&#252;hen, die ganze Angelegenheit<lb/>
auf das n&#228;chste Jahr zu verschieben. Dadurch k&#246;nnte dann die Ge<lb break="no"/>mischte sowjetisch-&#246;sterreichische Kommission in meiner Anwesenheit<lb/>
einen entsprechenden Festakt starten. <name type="person" ref="#per__108328">Pahr</name> war von diesem Vorschlag<lb/>
begeistert. Ich habe dann auch mit der Schiffswerft Korneu<lb break="no"/>burg, <name type="person" ref="#per__150440">Brandner</name>, gesprochen, der mir auch sehr dankbar war, dass<lb/>
ich mich f&#252;r diese Aktion so eingesetzt habe und einen solchen<lb/>
Vorschlag mache. Alle sind scheinbar froh, aus dem Dilemma he<lb break="no"/>rauszukommen. Ich habe seinerzeit mich strikt geweigert f&#252;r<lb/>
eine solche Feier nach Moskau zu fahren. Ich habe es geahnt, was<lb/>
dies auf der sowjetischen Seite bedeuten w&#252;rde. <name type="person" ref="#per__150440">Brandner</name> wird sich<lb/>
sofort jetzt mit dem Aussenministerium zwecks Verschiebung und Ab<lb break="no"/>blasen der grossen Feier ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte achte darauf, was aus dieser ganzen<lb/>
Sache wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0866_01" facs="49_1979-07-31_0866-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.7.1979</head>
         </div>
         <pb n="49_0866_02" facs="49_1979-07-31_0866-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
