<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  7. Februar 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-02-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-02-07">Montag, 7. Februar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0152" facs="09_1972-02-07_0152.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 7. Feber 1972<lb/>
</p>
            <p xml:space="preserve">Vorsprache der Industriellenvereinigung <name type="person" ref="#per__97733">Mayer-Gunthof</name>, Dr. <name type="person" ref="#per__134083">Helbich</name>,<lb/>
Dr. <name type="person" ref="#per__97725">Marquet</name>, Dr. <name type="person" ref="#per__97661">Kottulinsky</name>, <name type="person" ref="#per__97867">Reiterer</name>, <name type="person" ref="#per__107939">R&#246;mer</name>, <name type="person" ref="#per__97493">Gr&#246;ger</name>, <name type="person" ref="#per__98053">Wanke</name> wegen<lb/>
Mehrwertsteuer, Preispolitik und wie sich dann herausstellte aller<lb break="no"/>dings auch &#252;ber die Verhandlungen in Br&#252;ssel. <name type="person" ref="#per__97661">Kottulinsky</name> meint,<lb/>
die Industriellenvereinigung sei be&#228;ngstigt &#252;ber die neue Arbeits<lb break="no"/>gruppe der Regierung f&#252;r Preispolitik. Sie m&#246;chte nicht haben, dass<lb/>
auch von Seiten der Regierung gegen&#252;ber den einzelnen Unterneh<lb break="no"/>mungen so wie dies teilweise durch die Parit&#228;tische Kommission ge<lb break="no"/>schieht, ein moralischer Druck ausge&#252;bt wird. Mein Hinweis, dass<lb/>
auch diese Arbeitsgruppe nicht contra legem, sondern maximalst<lb/>
unter Anwendung der bestehenden Gesetze praeter legem arbeiten w&#252;rde,<lb/>
wurde von <name type="person" ref="#per__97661">Kottulinsky</name> auch bez&#252;glich praeter legem als nicht zielf&#252;hrend<lb/>
abgelehnt. Die Industriellenvereinigung glaubt auch, dass wegen der<lb/>
Strompreislage entgegen den Bestimmungen des Preisregelungsgesetzes<lb/>
entschieden h&#228;tten, da wir ohne das Verfahren abzuwarten und abzu<lb break="no"/>wickeln 14 % Strompreiserh&#246;hung zugestanden h&#228;tten. Ich fand Gott<lb/>
sei Dank sofort eine neue Sprachregelung, wo wir uns vollkommen im<lb/>
Rahmen des Gesetzes bewegen. Die Ministerkommission hat nicht beschlos<lb break="no"/>sen, dass der Strompreis 14 % ausmachen soll, sondern, dass nach<lb/>
Durchf&#252;hrung des Preisregelungsverfahrens selbst wenn sich ein h&#246;herer<lb/>
Strompreis auf Grund des Antrages ergeben sollte, nur aus gesamtwirt<lb break="no"/>schaftlichen Gr&#252;nden die Strompreiserh&#246;hung maximal 14 % betragen d&#252;rfte.<lb/>
<name type="person" ref="#per__97661">Kottulinsky</name> hat n&#228;mlich angegriffen, dass im Preisverfahren bereits<lb/>
zu erwartende Lohnerh&#246;hungen, zu erwartender Kapitalbedarf usw.<lb/>
von vornherein akzeptiert wird und damit eine Preiserh&#246;hung heraus<lb break="no"/>kommt, die durch nichts begr&#252;ndet ist. Bez&#252;glich der stromintensiven<lb/>
Betriebe habe ich auf unsere Aussprache verwiesen und erkl&#228;rt, dass<lb/>
der Verkehrsminister, der daf&#252;r zust&#228;ndig ist, neuerdings ein Schrei<lb break="no"/>ben an die Verbundgesellschaft richten wird, damit bei den Verhandlun<lb break="no"/>gen zwischen der Verbund und den Landesgesellschaften auf die stromin<lb break="no"/>tensiven Betriebe entsprechend R&#252;cksicht genommen wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__134083">Helbich</name> m&#246;chte von mir eine Entscheidung haben, ob die Re<lb break="no"/>gierung nicht den Beginn der Mehrwertsteuer mit 1.1.1974 festlegen<lb/>
sollte. Die Umstellung selbst der bestgef&#252;hrten Betriebe, wenn<lb/>
sie EDV-Verrechnung haben, ist in der kurzen Zeitspanne bis 1.1.1973<lb/>
nicht mehr m&#246;glich. Ich erkl&#228;re, dass ich keinerlei Einflussm&#246;glich<lb break="no"/><pb n="09-0153" facs="09_1972-02-07_0153.jpg"/>keiten mehr besitze, da die Regierung eben damit so schnell wie<lb/>
m&#246;glich ein Entwurf im Parlament zur Beratung und Beschlussfassung<lb/>
liegt, vor l&#228;ngerer Zeit beschlossen hat, einen diesbez&#252;glichen vom<lb/>
Finanzminister vorgelegten Entwurf ohne noch zus&#228;tzliche Detailver<lb break="no"/>handlungen zu f&#252;hren, dem Parlament eben dem Finanzausschuss zugeleitet<lb/>
wurde. Jetzt liegt es ausschliesslich in der parlamentarischen Sph&#228;re<lb/>
und die Industriellenvereinigung m&#252;sste versuchen, dort ihre W&#252;nsche<lb/>
zu deponieren. Die Stellungnahme des Handelsministeriums wird sofort der<lb/>
Industriellenvereinigung &#252;bergeben, da sie ja &#252;brigens bereits im Par<lb break="no"/>lament bekannt ist.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen in Br&#252;ssel wurden bis jetzt im engsten Einvernehmen<lb/>
zwischen den Interessensvertretungen und mit deren ausdr&#252;cklicher Zu<lb break="no"/>stimmung gef&#252;hrt. <name type="person" ref="#per__97867">Reiterer</name> ist f&#252;r mich glaube ich so wie f&#252;r die<lb/>
Industriellenvereinigung der beste Garant, dass nichts dort vorgetragen<lb/>
wird, was gegen die Industrie w&#228;re. Ich streiche <name type="person" ref="#per__97867">Reiterer</name> besonders<lb/>
heraus und <name type="person" ref="#per__97733">Mayer-Gunthof</name> best&#228;tigt neuerdings, dass sie vollstes Ver<lb break="no"/>trauen zu <name type="person" ref="#per__97867">Reiterer</name> haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97725">Marquet</name> ersucht, dass wir wegen der Schillingfakturierung in der<lb/>
Sowjetunion neuerdings unseren Botschafter <name type="person" ref="#per__137273">Haymerle</name> beauftragen,<lb/>
er m&#246;ge entsprechende Interventionen durchf&#252;hren. Eine solche Zusage<lb/>
wird von mir gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte die Durchf&#252;hrung in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97925">Philipp Schoeller</name>, der ebenfalls der Delegation angeh&#246;rt und bereits<lb/>
als erster erschienen war, sagte mir unter vier Augen, dass nun f&#252;r die<lb/>
Industriellenvereinigung aber auch f&#252;r die Handelskammer die Stunde<lb/>
der Wahrheit gekommen sei, denn jetzt m&#252;ssten sie entscheiden, ob eine<lb/>
Integration von ihnen akzeptiert wird oder nicht. Ich setze ihm aus<lb break="no"/>einander, dass die Handelskammer nur zustimmen kann, wenn es zu<lb/>
einer Integration kommen sollte. Da die Vertr&#228;ge auf alle F&#228;lle Ver<lb break="no"/>fassungsbestimmungen enthalten, muss die &#214;VP der Regelung zustimmen.<lb/>
Wenn die Handelskammer oder die Landwirtschaftskammer daher massiv<lb/>
eine solche Regelung ablehnen, wird die &#214;VP ebenfalls kaum f&#252;r eine<lb/>
Zustimmung im Parlament zu haben sein. In diesem Fall k&#246;nnte es also<lb/>
dann zu keiner Integrationsbeschluss kommen und die Handelskammer kann<lb/>
daher keinesfalls, wie dies z.B. bei Steuerfragen der Fall ist, er<lb break="no"/><pb n="09-0154" facs="09_1972-02-07_0154.jpg"/>kl&#228;ren, dass sie nur eine bedingte Zustimmung oder &#252;berhaupt anlehnen.<lb/>
Soweit es sich um einfache Gesetze handelt, wie z.B. bei der Mehrwert<lb break="no"/>steuer kann man ein solches Spiel spielen. In der Integrationsfrage ist<lb/>
dies nicht m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__97769">Mussil</name> ergibt einige konkrete Ergebnisse. Die Inter<lb break="no"/>vention durch <name type="person" ref="#per__97668">Kreisky</name> jetzt in den Hauptst&#228;dten ersetzt nicht die vorge<lb break="no"/>sehene Reise <name type="person" ref="#per__97725">Marquet</name>-<name type="person" ref="#per__97867">Reiterer</name>. Stuppach, d.h. die Frage der Papier<lb break="no"/>industrie, wird von der Handelskammer nicht als eine Angelegenheit des<lb/>
Handelsministeriums betrachtet, sondern eben eine Intervention der Be<lb break="no"/>triebsr&#228;te. Sie meint, sie seien doch lohnbefriedigt und er glaube,<lb/>
dass sich daraus keine Komplikationen ergeben. Die Gefahr, die <name type="person" ref="#per__98053">Wanke</name><lb/>
gesehen hat, dass jetzt von Seiten der Handelskammer ich angegriffen<lb/>
werde, weil ich auf diesem Weg die Untersuchungen der Papierindustrie<lb/>
in die Wege leiten will, ist damit, weil es auch gar nicht zutreffend<lb/>
ist, abgewehrt.<lb/>
</p>
            <p xml:space="preserve">Die Ausdehnung der 30 %-igen Zollpr&#228;ferenzen wird von der Handelskammer<lb/>
nur mehr gegen Hongkong Stellung genommen. Dort soll insbesondere Tex<lb break="no"/>til, Bekleidung und Schuhe ausgenommen werden. Die Rum&#228;nen haben die Li<lb break="no"/>beralisierung mit Schutzklausel a la Polen nicht akzeptiert, ich erkl&#228;re<lb/>
daher <name type="person" ref="#per__97769">Mussil</name>, dass in diesem Fall die Hardcore-Regelung bestehen bliebe.<lb/>
Die Schillingfakturierung wird in dem Briefwechsel festgehalten und die<lb/>
Umstellung vom Clearing auf freie W&#228;hrung weiter verhandelt. Die Stellung<lb break="no"/>nahme zu jug. Kreditw&#252;nschen wird die Handelskammer mit <name type="person" ref="#per__97311">Androsch</name> be<lb break="no"/>sprechen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Im Kraftfahrzeugrecht soll ein Europa-Siegel eine Rolle spielen, er<lb/>
kennt sich nicht genau aus und auch ich kann daher nichts dazu sagen<lb/>
und auch keine Stellungnahme abgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte feststellen bei <name type="person" ref="#per__134300">Metzner</name>, um was es sich<lb/>
dabei handelt.<lb/>
</p>
            <p xml:space="preserve">Die Patentverwertungsgesellschaft wird nun in der Handelskammer doch<lb/>
ernstlich scheinbar in Angriff genommen, denn <name type="person" ref="#per__97769">Mussil</name> fragt, wie es weiter<lb break="no"/>gehen soll. Ich urgiere neuerdings, dass wir noch immer keine Nominie<lb break="no"/>rungen &#252;ber die Beamten haben, die von Seiten der Handelskammer und<lb/>
von meinem Ministerium dann entsprechende Vorverhandlungen f&#252;hren sollen<lb/>
<pb n="09-0155" facs="09_1972-02-07_0155.jpg"/><name type="person" ref="#per__97769">Mussil</name> hat mir vorige Woche erkl&#228;rt, er m&#246;chte auch Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name><lb/>
zu dieser Besprechung einladen, damit wir &#252;ber die Nachfolgeprodukte<lb/>
eine Aussprache herbeif&#252;hren. <name type="person" ref="#per__97691">Lehner</name> l&#228;sst sich dann letzten Endes<lb/>
entschuldigen, weil er bei der Winter-Tagung der Landwirtschaft<lb/>
er&#246;ffnen muss. Die Aussprache umfasst dann <name type="person" ref="#per__97474">Gleissner</name>, <name type="person" ref="#per__116015">Ertl</name>, <name type="person" ref="#per__112564">Smolka</name>,<lb/>
von der Landwirtschaft <name type="person" ref="#per__113057">Strasser</name>, <name type="person" ref="#per__123739">Korbl</name>, <name type="person" ref="#per__97867">Reiterer</name>, <name type="person" ref="#per__107939">R&#246;mer</name>, <name type="person" ref="#per__114517">Benda</name>,<lb/>
<name type="person" ref="#per__98053">Wanke</name>. <name type="person" ref="#per__97769">Mussil</name> meint, dass <name type="person" ref="#per__97725">Marquet</name> bei dem Er&#246;ffnungsgespr&#228;ch erkl&#228;rt<lb/>
hatte, dass &#214;sterreich mit den Agrarnachfolgeprodukte auf die<lb/>
Warteliste sich stellt.D.h. die &#214;sterreicher k&#246;nnten nach dem 1.1.<lb/>
1972 noch Regelungen auf dem Sektor 1059 einf&#252;hren und die EG<lb/>
wird dies anerkennen. Eine Regelung sei vor Weihnachten eben nicht<lb/>
mehr m&#246;glich gewesen. Ich stelle sofort richtig, dass dies nicht<lb/>
ein Verschulden meinerseits ist, sondern dass mich zuerst die Be<lb break="no"/>amten informiert h&#228;tten, dass eine Regelung &#252;berhaupt nicht zu die<lb break="no"/>sem Zeitpunkt notwendig sei und erst im letzten Moment dann ein<lb/>
Initiativantrag von mir erwartet wurde, der in dieser kurzen Zeit<lb/>
nicht zustandekommen h&#228;tte k&#246;nnen. Bei den jetzigen Verhandlungen<lb/>
zwischen den Interessensvertretungen geht es darum, eine Erstattungs<lb break="no"/>regelung zu finden. Die erste Generation Mehl, native St&#228;rke und<lb/>
Zucker w&#252;rde auf alle F&#228;lle ausgenommen werden. Nur die zweite Ge<lb break="no"/>neration, das.sind eben dann Nachfolgeprodukte von Mehl, nativer<lb/>
St&#228;rke und Zucker sollten in eine Erstattung auch Innenerstattung<lb/>
also nicht nur beim Export einbezogen werden und maximal 40 Mio. S<lb/>
kosten. Dem st&#252;nden Einnahmen auf Grund der Absch&#246;pfungen von<lb/>
60 Mio. S zur Verf&#252;gung. Mein Einwand, dass der Finanzminister,<lb/>
solange nicht bereit sei in diese Probleme einzutreten, solange<lb/>
nicht eine entsprechende konkrete und seri&#246;se Berechnung vorliege,<lb/>
wird dahingehend vom <name type="person" ref="#per__123739">Korbl</name> entgegnet, man k&#246;nnte im Gesetz ja<lb/>
bereits eine Erstattungsbegrenzung vornehmen. Ausserdem k&#246;nnte<lb/>
ein Fonds gesetzlich verankert werden, der eben keine gr&#246;sseren<lb/>
Einnahmen als die Ausgleichsabgaben f&#252;r Erstattungen zur Verf&#252;gung<lb/>
hat. Die Landwirtschaft weiss, dass sie keinesfalls EWG-spiegel<lb break="no"/>gleich eine Regelung in &#214;sterreich erreichen kann. Die EWG ist eben<lb/>
nicht bereit, dem &#246;sterreichischen Wunsch, die Erstattung nach<lb/>
&#214;sterreich auszuheben, Rechnung zu tragen. Dadurch kommt es oft<lb/>
zu Exportsubventionen, die in einzelnen L&#228;ndern gar nicht notwendig<lb/>
w&#228;ren. <name type="person" ref="#per__116015">Ertl</name> berichtet, dass in der interministeriellen Bespre<lb break="no"/>chung und auch in Besprechungen, die <name type="person" ref="#per__112564">Smolka</name> und er heute Vormittag<lb/>
noch gef&#252;hrt haben, die Arbeiterkammer zu einer Erstattung nicht<lb/>
<pb n="09-0156" facs="09_1972-02-07_0156.jpg"/>zu haben sei. Die Arbeiterkammer h&#228;tte dann sogar angeboten, dass<lb/>
man gegebenenfalls wenn die Handelskammer das w&#252;nscht, Ausnahme<lb/>
1059 aus der EG-Regelung machen k&#246;nnte. Diese Stellungnahme wird beim<lb/>
Mittagessen von <name type="person" ref="#per__98112">Z&#246;llner</name> auf das heftigste bestritten. Die Arbeiterkammer<lb/>
w&#252;rde nur gegen einen solchen Beschluss der Bundesregierung nichts<lb/>
einzuwenden haben. Bei der Besprechung am Abend mit <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__98055">Weihs</name><lb/>
kommt ich zu der &#220;berzeugung, dass <name type="person" ref="#per__97311">Androsch</name> aus budgetm&#228;ssigen Gr&#252;nden<lb/>
einer Erstattung derzeit nicht zustimmen will. <name type="person" ref="#per__97311">Androsch</name> bef&#252;rchtet, das<lb/>
er dann auf alle F&#228;lle in weiterer Folge wesentliche Budgetmittel<lb/>
auch f&#252;r die inner&#246;sterreichische Erstattung zur Verf&#252;gung stellen<lb/>
m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">Im weiteren Gespr&#228;chsverlauf rang sich <name type="person" ref="#per__97769">Mussil</name> zu der Auffassung durch,<lb/>
dass eine Absch&#246;pfung mit einer Ausgleichsabgabe auch wenn keine Er<lb break="no"/>stattung m&#246;glich ist, gemacht werden m&#252;sste, da ansonsten die Agrar<lb break="no"/>produkte f&#252;r alle Zeiten aus dem Einzug in eine EG-Regelung ausgeschlos<lb break="no"/>sen w&#228;re. <name type="person" ref="#per__97867">Reiterer</name> m&#246;chte feststellen, in welchem Umfang von Seiten<lb/>
der Handelskammer &#252;berhaupt die Erstattung beabsichtigt sei. Ob sich<lb/>
diesen z.B. auch auf Wellpappe und Penicillin, d.h. 204 Produkte<lb/>
ausdehnen sollte. <name type="person" ref="#per__123739">Korbl</name> meint nur, es w&#252;rde nicht so perfektionistisch<lb/>
sein, wie die EG dies derzeit handhabt. Dr. <name type="person" ref="#per__112564">Smolka</name> vom Fachverband<lb/>
der Nahrungsmittelindustrie schr&#228;nkt es auf gummierte Papier, pharma<lb break="no"/>zeutische und chemische Produkte ein. Die St&#228;rke, wo derzeit eine Ab<lb break="no"/>sch&#246;pfung von 4.&#8211; S durchgef&#252;hrt wird, w&#252;rde auf 35 % beschr&#228;nkt wer<lb break="no"/>den. Bei Zucker w&#252;rde sich der Weltmarktpreis bis auf 3.&#8211; S maximal<lb/>
abst&#252;tzen lassen, derzeit betr&#228;gt der Weltmarktpreis 3.80 und es<lb/>
w&#228;re daher ungef&#228;hrlich. Die Zuckerindustrie sei mit dieser Rege<lb break="no"/>lung einverstanden. Hier k&#246;nnte ein Prozentsatz nicht genannt werden,<lb/>
denn z.B. f&#252;r die Zitronens&#228;ure, die ebenfalls einbezogen werden soll.<lb/>
m&#252;sste man f&#252;r einen Teil Zitronens&#228;ure 3 Teile Zucker rechnen und<lb/>
damit nat&#252;rlich 300 % sagen. Nach stundenlangen Verhandlungen kommt<lb/>
man zu den Ergebnissen, dass <name type="person" ref="#per__97867">Reiterer</name> in Br&#252;ssel jetzt verhandeln wird<lb/>
und wom&#246;glich bis Mittwoch eine Stellungnahme des Finanzminister vor<lb break="no"/>liegen soll, ob er bereit ist, in eine Erstattungsregelung &#252;berhaupt<lb/>
einzusteigen. Da eigentlich bei den Verhandlungen in Br&#252;ssel eine<lb/>
solche Entscheidung derzeit noch nicht notwendig ist, sehe ich trotzdem<lb/>
<name type="person" ref="#per__97311">Androsch</name> dies klar und deutlich abgelehnt hat, noch keine Notwendig<lb break="no"/>keit, dies unseren Verhandlungsmitgliedern mitzuteilen. <name type="person" ref="#per__97311">Androsch</name> wird<lb/>
wahrscheinlich seinen Beamten eine diesbez&#252;gliche Mitteilung oder<lb/>
<pb n="09-0157" facs="09_1972-02-07_0157.jpg"/>Weisung mitgegeben haben. Da es sich prim&#228;r um eine inner&#246;ster<lb break="no"/>reichische Problematik handelt, glaube ich werden wir in sp&#228;terer<lb/>
Folge im Laufe der Verhandlungen auf dieses Problem noch einige Male<lb/>
zur&#252;ckkommen. Die Landwirtschaft auf alle F&#228;lle m&#246;chte einer Rege<lb break="no"/>lung &#252;berhaupt nur zustimmen, wenn die Erstattungsfrage in irgendeiner<lb/>
weise f&#252;r sie positiv gel&#246;st wird. <name type="person" ref="#per__98055">Weihs</name> selbst vertritt zumindestens<lb/>
auch diese Auffassung. Er m&#246;chte allerdings die Erstattungsfrage<lb/>
d. landwirtschaftlichen Produkte das sind Trockenmilch usw. ausge<lb break="no"/>dehnt haben. Er sei an einer Erstattungsfrage der Nachfolgeprodukte<lb/>
nicht interessiert. Solange zwischen den Interessensvertretungen in<lb/>
dieser Frage kein Akkord hergestellt ist, werde ich mich daher nicht<lb/>
mehr besonders exponieren.<lb/>
</p>
            <p xml:space="preserve">Obwohl ein Staatspreis f&#252;r die Werbung meiner Meinung ein entscheiden<lb break="no"/>der Anlass w&#228;re, dass die Presse, das Fernsehen und der Rundfunk<lb/>
sich mit diesem Problem besch&#228;ftigt, wird der Presseclub Concordia<lb/>
nur sp&#228;rlichst von Journalisten besucht, wo der Werbebeirat diesen<lb/>
Staatspreis mit Jury und seiner T&#228;tigkeit vorstellt. Die Jury allein<lb/>
Prof. <name type="person" ref="#per__139646">Kulhavy</name>, Doz. <name type="person" ref="#per__131760">Barfuss</name>, Komm.Rat <name type="person" ref="#per__139661">Palmers</name>, Dr. <name type="person" ref="#per__139662">Plass</name>, Gewerbeverein,<lb/>
ein Monsignore und ebenfalls Professor, der den ethischen Teil in<lb/>
der Jury vertritt, und der Prof. der Albertina m&#252;ssten doch die<lb/>
Gew&#228;hr geben, dass ein gr&#246;sseres Interesses f&#252;r diese Institution<lb/>
von Seiten der Massenmedien entgegengebracht wird. Scheinbar aber<lb/>
infolge schlechter Vorbereitung geht diese Pressekonferenz in Wirk<lb break="no"/>lichkeit daneben. Echte Journalisten waren kein halbes Dutzend<lb/>
anwesend, von bedeutenden Journalisten ganz zu schweigen.<lb/>
</p>
            <p xml:space="preserve">Die Ausstellungser&#246;ffnung Reiseland Europa in der Zentralsparkasse<lb/>
ist glaube ich eine &#228;hnliche Pleite. Dort wird erkl&#228;rt, von<lb/>
22 L&#228;ndern wird eine Ausstellung vorgenommen und die entsprechenden<lb/>
Attache und vor allem auch die Vertreter dieser L&#228;nder werden an<lb break="no"/>wesend sein. In Wirklichkeit ist dies eine Ausstellung des Ver<lb break="no"/>kehrsb&#252;ros, welches in jedem Land eine besondere Reise propagiert.<lb/>
Die Ausstellung selbst wurde von <name type="person" ref="#per__139663">Toch</name>, der mich dort auch begr&#252;sste,<lb/>
gestaltet und er hat einige Exponate von den L&#228;ndern bekommen. Italien<lb/>
hat ihm eine alte Ritterr&#252;stung geschickt, die aber keinesfalls<lb/>
musealen Wert hat sondern auf jedem Jahrmarkt zu bekommen ist. Da<lb/>
mich diese Er&#246;ffnung eine Viertelstunde kostet, das anschliessende<lb/>
Mittagessen habe ich ja abgelehnt, Spielt es zeitm&#228;ssig keine grosse<lb/>
Rolle. Ich hoffe, dass mich <name type="person" ref="#per__97646">Koppe</name> nicht missversteht, aber ich glaube,<lb/>
<pb n="09-0158" facs="09_1972-02-07_0158.jpg"/>dass wir jetzt momentan ungeheuer viel Leerlauf auch propagan<lb break="no"/>distisch aufweisen. Nicht dass mir das irgendetwas ausmacht, denn<lb/>
ich stehe auf dem Standpunkt, es ist sowieso nicht gut, wenn man mit<lb/>
jedem Dreck sofort in der Zeitung seht. Ich habe auch in meiner vorher<lb break="no"/>gehenden Funktion immer wieder erkl&#228;rt, dass es nichts schlechteres<lb/>
gibt als zu oft im Fernsehen und in der &#214;ffentlichkeit zu stehen.<lb/>
Die Bev&#246;lkerung gew&#246;hnt sich dann nur allzu leicht daran und sagt:<lb/>
Jessas na, schon wieder der <name type="person" ref="#per__97985">Staribacher</name>.<lb/>
</p>
            <p xml:space="preserve">Bei der Wirtschaftskommissions-Vorbesprechung mit <name type="person" ref="#per__97570">Hrdlitschka</name> best&#228;tigt<lb/>
er mir neuerdings, dass die Gewerkschaft unter allen Umst&#228;nden aus<lb/>
der Vorbesprechung kein positives Ergebnis erwartet, aber auch gar nicht<lb/>
w&#252;nscht, sondern dass die Wirtschaftskommission abgewickelt wird und<lb/>
dadurch die Gewerkschaft die M&#246;glichkeit hat, das ganze Problem besser<lb/>
zu beleuchten und in den Griff zu bekommen und vor allem aber auch<lb/>
dann ein neues Konzept sich &#252;ber die Papiersituation sich herausentwickeln<lb/>
sollte. &#220;ber diesen Aspekt bin ich dann in der zweieinhalbst&#252;ndigen<lb/>
Vorbesprechung nur mehr daran interessiert, ein kleines Komitee einsetzen<lb/>
zu lassen. Die Standpunkt sind sehr verh&#228;rtet, da die Gewerkschaft darauf<lb/>
beharrt, dass die Papierindustrie und insbesondere die Neusiedler sich<lb/>
das nicht so einfach machen kann, indem sie nur Betriebe schliesst.<lb/>
<name type="person" ref="#per__114599">Turnauer</name>, der neue Aktion&#228;r der Neusiedler, meint, ihm k&#228;me es darauf<lb/>
an, die Neusiedler als Ganzes &#252;berhaupt zu retten. Die Neusiedler h&#228;tte<lb/>
bereits 186 Mill. S Investiert und m&#252;sste weitere 150 Mill. S an<lb/>
Finanzmitteln bereitstellen. Der Cash flow, der 60 Mill. betragen hat<lb/>
und von dem man 1971 90 Mill. erwartet hat, ist auf 50 Mill. zur&#252;ck<lb break="no"/>gegangen. Der Umsatz pro Besch&#228;ftigten m&#252;sste von 400.000 S auf<lb/>
700.000 S erh&#246;ht werden, um &#252;berhaupt existieren zu k&#246;nnen. Er sei<lb/>
bereit, und dies sei nicht eine Floskel, sondern er k&#246;nnte dazu auch<lb/>
jederzeit stehen, die Betriebe, die eben nicht rentabel sind, der<lb/>
Gewerkschaft oder einer befreundeten Organisation oder Bank mit<lb/>
einem Schilling zu &#252;bergeben mit der einzigen Auflage, dass sie nicht<lb/>
verkauft werden d&#252;rfen. Die Frage, ob in Kematen eine Papiermaschine<lb/>
stillgelegt werden soll, nachdem in Theresienthal, ein paar Kilometer<lb/>
nur entfernt, eine ganz neue moderne Papiermaschine errichtet wird,<lb/>
erkl&#228;rt der Vorstandsdirektor <name type="person" ref="#per__139665">Dauscha</name>, dass dies nicht, wie der<lb/>
Betriebsrat meint, mit 1.4. beabsichtigt sei. Es gebe dazu keinen<lb/>
Vorstandsbeschluss, obwohl F&#252;rstenberg eine solche Bemerkung gemacht<lb/>
hat. Als Beweis f&#252;hrt er an, dass der &#214;PA drei Monate vor Stillegung<lb/>
ein solcher Beschluss mitgeteilt werden muss. Auf lange Frist gesehen<lb/>
<pb n="09-0159" facs="09_1972-02-07_0159.jpg"/>besteht f&#252;r mich allerdings kein Zweifel, dass<add>[die]</add> Kematen-Maschine<lb/>
mit 10 Tagestonnen stillgelegt wird, wenn die Theresienthaler mit<lb/>
50 Tagestonnen, die neue Maschine, rentabel arbeiten soll. <name type="person" ref="#per__114599">Turnauer</name><lb/>
hat &#252;berhaupt das gute Argument f&#252;r sich, dass er zwar nat&#252;rlich billig<lb/>
produziert, wenn er in vier Schichten und alle Maschinen laufen lassen<lb/>
kann, doch das Wichtigste sei doch, wie man die Produkte, die her.<lb/>
gestellt werden k&#246;nnen, auch dann verkauft. Die derzeitige Absatzkrise<lb/>
gibt eine solche M&#246;glichkeit nicht. <name type="person" ref="#per__116023">Poppovic</name> erkl&#228;rt, dass er sich von<lb/>
der Papiervereinigung eine Exekutiv-Krisenkomitee beschliessen lassen<lb/>
wird. Ganz entschieden lehnt aber die Vereinigung die Sozial-Abgabe,<lb/>
die die Gewerkschaft verlangt, ab, er sieht darin eine Art Sippen<lb break="no"/>haftung. Die Firmen sind nicht bereit, f&#252;r schlecht gef&#252;hrte Unter<lb break="no"/>nehmungen in einen Fonds etwas einzubezahlen. <name type="person" ref="#per__97570">Hrdlitschka</name> weist darauf<lb/>
hin, dass es in Schweden und Finnland solche Sozialfonds, die aus Um<lb break="no"/>lagen der Papierindustrie gespeist werden, schon gibt. Gen.Direktor<lb/>
<name type="person" ref="#per__139667">Beranek</name> hat Anfang bereits festgestellt, er w&#252;nscht dies aber nicht<lb/>
in dieser Vorbesprechung zu kl&#228;ren, ob &#252;berhaupt die Zust&#228;ndigkeit der<lb/>
Wirtschaftskommission f&#252;r den Antrag des Betriebsrates gegeben ist.<lb/>
Die Frage der Gewerkschaft, ob <name type="person" ref="#per__114599">Turnauer</name> bereit sei, d.h. der Vor<lb break="no"/>stand der Neusiedler, irgendwelche finanzielle Leistungen f&#252;r die<lb/>
Stillegung von Stuppach, den dort Besch&#228;ftigten zu gew&#228;hren, wurde<lb/>
ganz kategorisch abgelehnt. Der Vorstand h&#228;tte daf&#252;r kein Geld und kei<lb break="no"/>nerlei Erm&#228;chtigung von Aktion&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Das Endergebnis ist ein kleines Komitee, aus vier Leuten der Gewerk<lb break="no"/>schaft und des Zentralbetriebsrates und aus vier Leuten der Unter<lb break="no"/>nehmensleitung plus einem Verbandsmitglied der Papiervereinigung. Vom<lb/>
Handelsministerium bitte ich einen Beamten, n&#228;mlich Dr. <name type="person" ref="#per__108746">Haffner</name> als<lb/>
Beobachter zuzuziehen. Das kleine Komitee wird dann von der Wirt<lb break="no"/>schaftskommission einstimmig beschlossen und muss bis sp&#228;testens<lb/>
21. Feber Bericht erstatten, da zu diesem Termin vier Wochen Fall<lb break="no"/>frist um sind und die Wirtschaftskommission einen Entschluss fassen<lb/>
muss. Das Verfahren in der Wirtschaftskommission wird dann normal<lb/>
abgewickelt, d.h. der Betriebsrat, in dem Fall die Gewerkschaft, <name type="person" ref="#per__98010">Teschl</name>,<lb/>
erg&#228;nzen den Schriftlichen Antrag und die Direktion Gen.Dir.Beranke er<lb break="no"/>widern allgemein und werden dann auch noch schriftlich ihre Stellung<lb break="no"/>nahme allen einzelnen Mitgliedern zusenden.<lb/>
</p>
            <pb n="09-0160" facs="09_1972-02-07_0160.jpg"/>
            <p xml:space="preserve">Ich habe damit den Wunsch der Gewerkschaft hundertprozentig er<lb break="no"/>f&#252;llt und bin neugierig, wie die Verhandlungen weitergehen werden.<lb/>
<name type="person" ref="#per__97570">Hrdlitschka</name> meinte seinerzeit, selbst wenn sie negativ ausgehen,<lb/>
w&#228;re das ein guter Grund, das Betriebsr&#228;tegesetz in diesem Punkt<lb/>
zu novellieren. Eine R&#252;ckfrage bei <name type="person" ref="#per__97525">H&#228;user</name> ergibt, dass dieser nicht<lb/>
beabsichtigt, derzeit das Betriebsr&#228;tegesetz zu &#228;ndern, sondern ab<lb break="no"/>wartet, was ihm die Kodifikationsarbeitsgruppe vorschl&#228;gt.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <name type="person" ref="#per__97668">Kreisky</name>, dass der Meinungs<lb break="no"/>presse &#8211; dazu z&#228;hlt er noch die Ober&#246;sterreichischen Nachrichten<lb/>
und teilweise die Kleine Zeitung &#8211; und den politischen Zeitungen ge<lb break="no"/>holfen werden muss. Ansonsten w&#252;rden die Boulevardzeitungen &#8211; Kronen-<lb/>
Zeitung, Kurier &#8211; den Konkurrenzkampf &#252;berleben. Schweden hat die<lb/>
Regierung es so gemacht, dass sie jeder zweiten Zeitung Platz<lb break="no"/>unterst&#252;tzung gew&#228;hrt. <name type="person" ref="#per__97668">Kreisky</name> selbst schl&#228;gt eine Regierungskom<lb break="no"/>mission bestehend aus Bundeskanzler, Sozialminister, Verkehrsmini<lb break="no"/>ster, Handels- und Finanzminister vor. Dort wird wahrscheinlich auch<lb/>
das Problem des ORF &#8211; Werbetariferh&#246;hung und Erh&#246;hung der Werbezeiten<lb/>
&#8211; berichtet werden. <name type="person" ref="#per__97525">H&#228;user</name> berichtet, dass das Fessel-Institut im<lb/>
Auftrag des ORF &#252;ber die Geb&#252;hrenerh&#246;hung und &#252;ber die Werbekosten<lb/>
eine eigene Umfrage macht, da man zuf&#228;lligerweise auch in seinem<lb/>
Hause eine Frau eine halbe Stunde interviewt hat. Bei dieser Ge<lb break="no"/>legenheit berichtet <name type="person" ref="#per__97727">Marsch</name> &#252;ber die beabsichtigte Monatsbesprechung<lb/>
der Presseleute im Institut. Die Ministersekret&#228;re sollen dort &#8211;<lb/>
so wie seinerzeit in der L&#246;welstrasse &#8211; zusammenkommen. Meine An<lb break="no"/>regungen, dass gegebenenfalls auch einzelne Minister dort erscheinen<lb/>
sollten, um die Leute alle zu informieren, wird von <name type="person" ref="#per__97668">Kreisky</name> abge<lb break="no"/>lehnt, da es sich ausschliesslich darum handelt, dass <name type="person" ref="#per__133397">Brantl</name> von<lb/>
den einzelnen Sekret&#228;ren Informationen bekommt und gleichzeitig<lb/>
auch beauftragt, welche Massnahmen jetzt in den Ministerien propa<lb break="no"/>gandistisch herausgestrichen werden sollen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0151_01" facs="09_1972-02-07_0151-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.2.1972</head>
         </div>
         <pb n="09_0151_02" facs="09_1972-02-07_0151-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
