<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-02-10">Donnerstag, 10. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0175" facs="68_1983-02-10_0175.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 10. Februar 1983<lb/>
</p>
            <p xml:space="preserve">GD-Stv. von VW-Werk, <rs type="person" ref="#per__111752">M&#252;nzner</rs>, und Herr <rs type="person" ref="#per__123317">Matousek</rs> berichten mir &#252;ber die<lb/>
W&#228;rmepumpenprojekte von VW. <rs type="person" ref="#per__111752">M&#252;nzner</rs> best&#228;tigt, da&#223; der VW-Vorstand un<lb break="no"/>mittelbar vor dem endg&#252;ltigen Beschlu&#223; steht, die Montage als ersten<lb/>
Schritt nach &#214;sterreich zu vergeben. Der Dieselmotor wird nach wie vor<lb/>
aber in Wolfsburg gefertigt. Dipl.Ing. <rs type="person" ref="#per__150249">Hofbauer</rs> ist es in Deutschland<lb/>
gelungen einen exzellenten Dieselmotor zu erzeugen, der jetzt auch im<lb/>
Dauerbetrieb sich bew&#228;hrt hat. Ein W&#228;rmepumpendieselmotor mu&#223; n&#228;mlich<lb/>
zum Unterschied von <add>[einem]</add> Kfz-Motor unbedingt gleichm&#228;&#223;ige Leistung erbringen.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111737">Marsch</rs> hat mit <rs type="person" ref="#per__123317">Matousek</rs> nachher noch &#252;ber dieses Projekt gesprochen.<lb/>
Zu seiner und auch meiner gr&#246;&#223;ten &#220;berraschung hat <rs type="person" ref="#per__123317">Matousek</rs> und damit<lb/>
auch die ganze VW-Kalkulationsgruppe angenommen, da&#223; dieser Dieselmotor<lb/>
mit mineral&#246;lsteuerfreiem Dieselkraftstoff betrieben werden k&#246;nnte. Da<lb break="no"/>f&#252;r bestehen nur geringe Chancen, da das Finanzministerium bis jetzt<lb/>
ganz entschieden abgelehnt hat, f&#252;r station&#228;re Motoren mineral&#246;lsteuer<lb break="no"/>freie Dieselkraftstoffe zuzulassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte beim Finanzministerium<lb/>
diese Frage so schnell als m&#246;glich abkl&#228;ren. <add>Info da!</add><lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111752">M&#252;nzner</rs> ist auch Aufsuchtsratspr&#228;sident bei der deutschen Fa. Triumph-<lb/>
Adler, dort hat er diesen Defizitbetrieb im Einvernehmen mit den<lb/>
dortigen Betriebsr&#228;ten durch Reduzierung des Vorstandes von 13 auf 6<lb/>
Mitglieder und vor allem durch starke Reorganisation, einvernehmliche<lb/>
Freistellung von tausenden von Arbeitern, bei einem Umsatz von 2 Mrd.<lb/>
DM doch die Verluste von 250 Mio. in den letzten Jahren, wie er hofft,<lb/>
auf heuer ausgeglichene Bilanz reorganisiert. Die Produktpalette wurde<lb/>
wesentlich eingeschr&#228;nkt, in Hinkunft werden nur mehr elektrische<lb/>
Schreibmaschinen erzeugt, ein Personalcomputer und ein Kleinsystem-<lb/>
Modularcomputer sowie Teletexmaschinen sollen in der Kommunikation<lb/>
insbesondere eine Konkurrenz gegen&#252;ber dem sehr stark ausgebreiteten<lb/>
Nixdorf-Konzern werden. In &#214;sterreich, meinte er, ist Triumph-Adler<lb/>
schlecht vertreten. Hier wird er ein eigenes Importb&#252;ro errichten, auf<lb/>
l&#228;ngere Sicht k&#246;nnte sich <rs type="person" ref="#per__111752">M&#252;nzner</rs> ohne weiteres vorstellen, da&#223; auch<lb/>
&#246;sterreichische Zulieferer zum Zuge kommen. Ausgel&#246;st wurde diese Dis<lb break="no"/>kussion durch meinen Hinweis, da&#223; wir jetzt nicht nur f&#252;r 5,2 Mrd. S<lb/>
Zulieferer f&#252;r PKW, also Autoproduzenten sind, sondern auch f&#252;r 700 Mio.<lb/>
S jetzt schon Elektronikteile f&#252;r IBM und andere im Export zuliefern.<lb/>
</p>
            <pb n="68-0176" facs="68_1983-02-10_0176.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__123317">Matousek</rs> auch diese Probleme<lb/>
weiterhin besprechen.<lb/>
</p>
            <p xml:space="preserve">Der japanische Botschafter in &#214;sterreich, <rs type="person" ref="#per__122975">Yamato</rs>, wird mit Ende M&#228;rz<lb/>
nach Tokio zur&#252;ckkehren. Sein Nachfolger Botschafter <rs type="person" ref="#per__1138538">Miyazawa</rs> ist der<lb break="no"/>zeit in Algerien japanischer Botschafter und wird von dort nach Wien<lb/>
kommen. Neuerdings hat <rs type="person" ref="#per__122975">Yamato</rs> versichert, da&#223; die japanische Seite alles<lb/>
unternehmen wird, um mehr Importe aus &#214;sterreich zu t&#228;tigen. Er glaubt<lb/>
auch, da&#223; die Einkaufsdelegation und die bisherigen Ma&#223;nahmen, die einge<lb break="no"/>leitet werden, sehr bald sich in der Au&#223;enhandelsstatistik niederschla<lb break="no"/>gen werden. Wir k&#246;nnen dies nur gemeinsam hoffen, er glaubt auch, da&#223;<lb/>
ein Besuch von mir sp&#228;testens im Herbst dieses Jahres dazu wesentlich<lb/>
beitragen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Dieses Problem dann mit dem neuen Botschafter<lb/>
erst konkret besprechen.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsessen mit dem Industrieminister von Simbabwe, <rs type="person" ref="#per__1138539">Makoni</rs>, und seinem<lb/>
Staatssekret&#228;r, auch mit unserem Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs>, fand auch unter<lb/>
Beiziehung von Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> von der Handelskammer, aber vor allem auch<lb/>
dem Konsul f&#252;r Simbabwe, Bundesrat Dr. <rs type="person" ref="#per__110995">Pisec</rs> statt. <rs type="person" ref="#per__110995">Pisec</rs> selbst hatte am<lb/>
Vorabend mit <rs type="person" ref="#per__1138539">Makoni</rs> eine l&#228;ngere Aussprache. Dort konnte er feststellen,<lb/>
da&#223; die neue, seit zwei Jahren unabh&#228;ngige Regierung gro&#223;es Interesse an<lb/>
einem Ausbau der Wirtschaftsbeziehungen zu &#214;sterreich hat. Die V&#214;EST-<lb/>
Alpine hat deshalb den guten Start, weil sie seinerzeit unter der rhode<lb break="no"/>sischen wei&#223;en Regierung noch das Stahlwerk errichtete, dies mu&#223; aber<lb/>
jetzt entsprechend durch wahrscheinlich einem 3-Mrd.-S-Investitionsaufwand<lb/>
modernisiert werden. Die V&#214;EST-Vertreter haben mir vorher erkl&#228;rt, da&#223;<lb/>
kaum eine Chance besteht, diesen Finanzierungsbedarf allein decken zu<lb/>
k&#246;nnen, V&#214;EST-Alpine wird sich daher bem&#252;hen ein Konsortium zustandezubrin<lb break="no"/>gen. Nach wie vor ist das gro&#223;e Problem, wie dann die Finanzierung dieser<lb/>
Investition erfolgen sollte. Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs> hat eindeutig klar<lb break="no"/>gestellt, da&#223; die dem BKA zur Verf&#252;gung stehenden Entwicklungshilfegelder<lb/>
nur im bescheidensten Ma&#223;e und Umfang herangezogen werden k&#246;nnen. Ins<lb break="no"/>besondere hat <rs type="person" ref="#per__97678">Lacina</rs> gegen&#252;ber <rs type="person" ref="#per__110995">Pisec</rs> eindeutig erkl&#228;rt, kommen nur immer<lb/>
wieder konkrete Entwicklungshilfeprojektzusagen infrage. Eine generelle<lb/>
Aussage, die <rs type="person" ref="#per__1138539">Makoni</rs> nat&#252;rlich am liebsten gehabt h&#228;tte, &#214;sterreich wird<lb/>
Entwicklungshilfe leisten, lehnte <rs type="person" ref="#per__97678">Lacina</rs> entschieden ab.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110995">Pisec</rs> informierte mich auch, da&#223; SDP die Absicht hat Mopeds zuerst hinzu<lb break="no"/>liefern und dann wom&#246;glich dort auch auf Wunsch der Simbabwer zu assemblie<lb break="no"/>ren.</p>
            <pb n="68-0177" facs="68_1983-02-10_0177.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__1138541">Wais</rs> von Siemens wieder hatte mir gestern mitgeteilt, da&#223; direkte<lb/>
Anbote von Siemens Austria in Simbabwe abgewickelt wurden, aber auch<lb/>
&#252;ber die deutsche Siemens &#214;sterreich f&#252;r kleinere Auftr&#228;ge Zulieferungen<lb/>
t&#228;tigen w&#252;rde. Dies gilt insbesondere f&#252;r die Nachrichtenkommunikation.<lb/>
<rs type="person" ref="#per__145802">Siemens</rs> hofft auch eine kleine Partie von Feldfernsprechanlagen liefern<lb/>
zu k&#246;nnen. Alle diese Projekte wurden von mir erw&#228;hnt, <rs type="person" ref="#per__1138539">Makoni</rs> selbst<lb/>
betrachtet sich aber als Industrieminister nur f&#252;r die insbesondere von<lb/>
der V&#214;EST-Alpine vorgeschlagene Modernisierung des Stahlwerkes f&#252;r<lb/>
zust&#228;ndig. Konsul <rs type="person" ref="#per__110995">Pisec</rs>, der mir erkl&#228;rte, da&#223; er Siemens dort vertritt,<lb/>
sieht aber trotzdem gewisse M&#246;glichkeiten f&#252;r die von mir vorgetragenen<lb/>
Exportprojekte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Siemens und SDP verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der LUGA wurde &#252;ber die beabsichtigte Stillegung<lb/>
der Brauerei Sorgendorf im zweisprachigen K&#228;rnten eingehend diskutiert.<lb/>
&#220;bereinstimmend wurde festgestellt, da&#223; in Hinkunft Vorsorge getroffen<lb/>
werden mu&#223;, da&#223; die Arbeitnehmervertreter in den Aufsichtsr&#228;ten insbe<lb break="no"/>sondere dann, wenn sie in einem zentralen Aufsichtsrat alle Werke zu<lb/>
vertreten haben, bei Stillegungsantr&#228;gen unbedingt Einspruch erheben<lb/>
m&#252;ssen. Im konkreten Fall wurde bei der Steirerbrau von den Aufsichts<lb break="no"/>r&#228;ten, die aus G&#246;ss delegiert sind, die Sorgendorfer-Brauerei-Stillegung<lb/>
nicht beeinsprucht. Erkl&#228;rt kann diese Haltung nur werden, weil die<lb/>
G&#246;sser und Puntigamer Betriebsr&#228;te damit rechnen, <choice><choice><sic>da&#223;</sic><corr>dann</corr></choice></choice> 78.000 hl Erzeu<lb break="no"/>gungskontingent dann in ihren Brauereien zu erzeugen und dadurch eine<lb/>
bessere Kapazit&#228;tsausn&#252;tzung f&#252;r sich selbst zu erreichen. Unser K&#228;rntner<lb/>
Landessekret&#228;r wurde beauftragt die entsprechenden Verhandlungen sofort<lb/>
zu f&#252;hren. Falls die Brauerei trotzdem geschlossen wird, mu&#223; ein Sozial<lb break="no"/>plan erstellt werden. Von den ca. 80 Besch&#228;ftigten werden trotzdem dann<lb/>
nur mehr die H&#228;lfte als Depotarbeiter in der Brauerei verbleiben k&#246;nnen.<lb/>
Die Verhandlungen m&#252;&#223;ten dann aber auch sicherstellen, da&#223; zumindestens<lb/>
dieses Depot dort auf l&#228;ngere Zeit bleibt, obwohl die Lage f&#252;r die<lb/>
Auslieferung in K&#228;rnten &#228;u&#223;erst ung&#252;nstig ist. Sorgendorf in Bleiburg<lb/>
wird sicherlich auf die Dauer als in der Grenzn&#228;he zu Jugoslawien und<lb/>
nicht in der Mitte K&#228;rntens liegend auch als Auslieferungslager nicht<lb/>
zu halten sein. Da die Brauerei nur 11.000 S pro Monat an den Schlo&#223;<lb break="no"/>besitzer <rs type="person" ref="#per__1138540">Graf Thurn</rs> Pacht bezahlt, verh&#228;ltnism&#228;&#223;ig wenig, manche sagen,<lb/>
fast gar nichts investiert wurde, gebart die Brauerei Sorgendorf aktiv.<lb/>
Umso weniger k&#246;nnen die Belegschaftsvertreter und auch der Braumeister,<lb/>
d.h. die leitenden Angestellten verstehen, da&#223; die Brauerei jetzt von<lb/>
der Konzernmutter Steirerbrau geschlossen werden soll. Auch LH-Stv.<lb/>
</p>
            <pb n="68-0178" facs="68_1983-02-10_0178.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> und vor allem auch AK-Pr&#228;s. von K&#228;rnten, <rs type="person" ref="#per__127164">Quantschnig</rs>, haben<lb/>
bei mir wegen dieser Schlie&#223;ung heftigst protestiert. Die K&#228;rntner Lan<lb break="no"/>desregierung wird sich mit diesem Problem noch im besonderen besch&#228;fti<lb break="no"/>gen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__133371">Mandl</rs> soll dies weiter verfolgen.<lb/>
</p>
            <p xml:space="preserve">Nach meinem Bericht gab es dann auch eine gr&#246;&#223;ere Diskussion, der GD<lb/>
<rs type="person" ref="#per__117098">Vogler</rs>, von der Tullner Zuckerfabrik und vielen anderen Aktivit&#228;ten<lb/>
im Rahmen des Raiffeisenverbandes bekannter bedeutender Exponent, hat<lb/>
jetzt endg&#252;ltig, wie man so sch&#246;n sagt, das Handtuch geworfen. Er schei<lb break="no"/>det mit Ende des Jahres aus allen seinen Funktionen aus, mit Ende des<lb/>
Jahres geht er in die Pension, hat aber jetzt bereits alle seine Funktionen<lb/>
abgetreten. Wie mir unser christlicher Obmann in der Gewerkschaft mit<lb break="no"/>teilte, ist in dem monatelangen, ja sicherlich jahrelang zur&#252;ckliegenden<lb/>
Kampf zwischen der Gruppe <rs type="person" ref="#per__117098">Vogler</rs> gegen die Gruppe <rs type="person" ref="#per__1138542">Huber</rs> letztere eindeu<lb break="no"/>tiger Sieger geblieben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97819">Pleschiutschnig</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">In einer Landstra&#223;er Sektion konnte ich in der Jahreshauptversammlung<lb/>
nach einem Bericht und einer sehr angeregten Diskussion bei der Mit<lb break="no"/>gliederehrung alte Genossen auszeichnen. Vor allem aber habe ich den<lb/>
ehem. Bezirksvorsteher <rs type="person" ref="#per__97939">Seitler</rs> und den Genossen <rs type="person" ref="#per__1138543">Neugebauer</rs>, der in der<lb/>
Sektion zeitlebens mitgearbeitet hat und dort fast Feuerwehrfunktion<lb/>
hatte, d.h. er hat alles gemacht, was man sich nur vorstellen kann, die<lb/>
wahrlich verdienten Victor-Adler-Plaketten &#252;berreicht. Unwahrscheinlich,<lb/>
wie sehr gerade manche &#228;lteren Genossen jetzt mit mir <add>[sich]</add> gemeinsam seit<lb/>
Jahrzehnten aufopfernd auf der Landstra&#223;e mitarbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte sorge vor, da&#223; im Pensionistenverband bekannt<lb/>
wird, da&#223; <rs type="person" ref="#per__97939">Seitler</rs> die Victor-Adler-Plakette bekommen hat, damit in ihrem<lb/>
Organ dar&#252;ber geschrieben wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0174_01" facs="68_1983-02-10_0174-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.2.1983</head>
         </div>
         <pb n="68_0174_02" facs="68_1983-02-10_0174-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
