<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740513">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-13">Montag, 13. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0574" facs="21_1974-05-13_0574.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 13. Mai 1974</p><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck ist noch immer gut besucht. Ich f&#252;rchte<lb/>
nur, da&#223;, wenn das Preisgesetz im Parlament ist und dort wahr<lb break="no"/>scheinlich doch wochen- oder monatelang nur verhandelt wird ohne<lb/>
da&#223; es zu sichtbaren Ergebnissen kommt, ich kaum Gelegenheit<lb/>
haben werde, dann diese so wichtige Materie im Journalistenfr&#252;h<lb break="no"/>st&#252;ckskreis zu besprechen. Dann wird wahrscheinlich das Interesse<lb/>
zumindestens f&#252;r diese so wichtige Materie sehr stark nachlassen.<lb/>
<name type="person" ref="#per__97646">Koppe</name> ist von seiner Studienreise zur&#252;ckgekommen von der er mir<lb/>
mitteilt, da&#223; die andere Seite fest davon &#252;berzeugt ist, da&#223;<lb/>
wir jetzt ein allumfassendes Preisgesetz machen, welches aber<lb/>
wahrscheinlich erst im Laufe des Herbstes &#252;berhaupt im<lb/>
Parlament zur Debatte kommen wird, respektive beschlossen wird.<lb/>
Wir werden wahrscheinlich ein System entwickeln m&#252;&#223;en, da&#223; wir<lb/>
ohne die Parlamentarier zu sehr vor den Kopf zu sto&#223;en doch<lb/>
Informationen auch w&#228;hrend dieser Informationssperrezeit von<lb/>
seitens des Handelsministeriums das Interesse wachhalten. Das<lb/>
Ideale w&#228;re wenn es gel&#228;nge die Preisentwicklung so zu gestalten<lb/>
da&#223; sich die &#246;ffentliche Meinung nicht mehr so sehr daran interessiert<lb/>
wie bis jetzt der Fall ist. Auf alle F&#228;lle m&#252;ssen wir eine neue<lb/>
Taktik auch der Information festlegen. Die Taktik der &#214;VP wird<lb/>
sein, recht lange zu schieben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Eine neue Konzeption von seitens der Propaganda<lb/>
ist glaube ich notwendig.</p><p xml:space="preserve"><name type="person" ref="#per__97377">Bukowski</name> ist es gelungen Ing. <name type="person" ref="#per__112947">Engelmayer</name> zu &#252;berzeugen, da&#223; wenn<lb/>
wir <name type="person" ref="#per__113627">Kiesling</name> jetzt in die Personalabteilung geben und ihm ein<lb/>
Referat &#252;bertragen, der Wunsch der Personalvertretung erf&#252;llt ist<lb/>
und daher sie zustimmen k&#246;nnten, was sie auch getan haben.<lb/>
<name type="person" ref="#per__97915">Schipper</name>, der jetzt auf Kur ist hat <name type="person" ref="#per__97377">Bukowski</name> vor seiner Abreise<lb/>
gesagt ich h&#228;tte ihm zugesichert dass wir mit der ganzen Proble<lb break="no"/>matik warten bis er zur&#252;ckkommt. Dies stimmt aber nicht. Ich habe<lb/>
die Weisung gegeben da&#223; <name type="person" ref="#per__113627">Kiesling</name> in die Personalabteilung aufge<lb break="no"/>nommen werden mu&#223;. Wenn jetzt die Personalvertretung zustimmt<lb/>
ist dies sofort durchzuf&#252;hren. &#220;ber die Einzelheiten kann man<lb/>
dann nach R&#252;ckkehr von <name type="person" ref="#per__97915">Schipper</name> verhandeln. MR <name type="person" ref="#per__114994">B&#246;hm</name> hat nach einer<lb/>
Aussprache mit <name type="person" ref="#per__97377">Bukowski</name> dies auch eingesehen und wird es unver<lb break="no"/>z&#252;glich durchf&#252;hren. Vielleicht ist es gut dass <name type="person" ref="#per__97915">Schipper</name> jetzt auf<lb/>
<pb n="21-0575" facs="21_1974-05-13_0575.jpg"/>Kur ist, denn dann k&#246;nnen wir in den 3 Wochen entsprechende<lb/>
Erfahrungen sammeln.</p><p xml:space="preserve">Interministerielle Sitzung &#252;ber Italien hat ergeben da&#223; nicht<lb/>
45 % unseres Aussenhandels nach Italien, sondern nur 31 % der<lb/>
Sonderdepotabgabe betroffen sind . Die Landwirtschaft hat jetzt<lb/>
sehr konkrete Forderungen gestellt, sie m&#246;chte f&#252;r die ca 1,7<lb/>
Milliarden die sie betreffen entsprechende Kreditzusagen von<lb/>
seitens des Kreditapparates und des Staates und ganz besonders<lb/>
Zinsenzusch&#252;sse die der Finanzminister finanzieren soll. Bei<lb/>
dieser Sitzung habe ich SCh. <name type="person" ref="#per__97851">Pultar</name> getroffen und ihn aufmerksam<lb/>
gemacht, da&#223; obwohl die Landwirtschaftskammern heftigst dagegen<lb/>
protestieren er sich in den jetzt in Innsbruck kommenden Accordino-<lb/>
Verhandlungen eine Erm&#228;chtigung geben lassen mu&#223;, damit nicht<lb/>
nur der Wein statt 3.750 wie die Italiener 7.500 Tonnen oder<lb/>
bei Obst statt 8.500 wie die Italiener 10.500 Tonnen w&#252;nschen<lb/>
zumindestens mit Teilmengen und Zugest&#228;ndnissen ausgestattet zu<lb/>
sein. Bei Wein hat <name type="person" ref="#per__97851">Pultar</name> erkl&#228;rt h&#228;tte er die Erm&#228;chtigung von<lb/>
seinem Minister bis auf 4.500 Tonnen zu gehen, Obst dagegen k&#228;me<lb/>
unter gar keinen Umst&#228;nden in Frage. Ich habe anschlie&#223;end sofort<lb/>
mit <name type="person" ref="#per__98055">Weihs</name> telefoniert und ihn ersucht er m&#252;sse eine kleine Menge<lb/>
auch bei Obst zugestehen weil ansonsten <name type="person" ref="#per__108322">Meisl</name> als Verhandlungs<lb break="no"/>leiter es &#228;usserst schwierig haben wird. Wir einigten uns dann<lb/>
da&#223; er bis auf 9.000 Tonnen gehen kann. Bei dieser Gelegenheit<lb/>
hat <name type="person" ref="#per__98055">Weihs</name> darauf gepocht, da&#223; er in der Preisregelungsgesetznovelle<lb/>
unbedingt die Verordnungsm&#246;glichkeit der Futter- und D&#252;ngemittel<lb/>
haben mu&#223;. Wegen der Systematik und weil es vor allem rechtlich<lb/>
nicht richtig aufgebaut war, hat <name type="person" ref="#per__97584">Jagoda</name> in der endg&#252;ltigen Fassung<lb/>
eine andere Konstruktion gew&#228;hlt. F&#252;r diese Produkte h&#228;tte es<lb/>
tats&#228;chlich keine Verordnungserm&#228;chtigung des Landwirtschafts<lb break="no"/>ministers gegeben. Nach R&#252;cksprache mit <name type="person" ref="#per__97584">Jagoda</name> einigten wir uns aber<lb/>
dann darauf, da&#223; wir maximal die Anlage A, d.h. die der Preis<lb break="no"/>regelung unterliegenden Waren um D&#252;nge- und Futtermittel er<lb break="no"/>g&#228;nzen werden. Bei dieser Gelegenheit k&#246;nnen wir auch dann den<lb/>
Wunsch des Gesundheitsministeriums in der Anlage A unterbringen.<lb/>
Um aber die Situation von meinerseits nicht aufzurollen, werde<lb/>
ich im Ministerrat die diesbez&#252;glichen Antr&#228;ge von seitens des<lb/>
Landwirtschaftsministeriums und Gesundheitsministeriums stellen<lb/>
lassen und darauf hinweisen, da&#223; es deren besonderer Wunsch ist.</p><pb n="21-0576" facs="21_1974-05-13_0576.jpg"/><p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> resp. seine Beamten waren mit dieser Vorgangsweise sehr<lb/>
einverstanden.</p><p xml:space="preserve">Die Handelsattach&#233; aus Lateinamerika sind von einer deutschen<lb/>
Organisation nach Europa zu einem Seminar eingeladen worden<lb/>
und haben zum Abschlu&#223; jetzt Wien besucht. Ich habe ihnen einen<lb/>
Empfang gegeben und das Lateinamerikanische Institut war davon<lb/>
sehr begeistert. Bei dieser Gelegenheit habe ich mit Herrn Prof.<lb/>
<name type="person" ref="#per__113836">Levcik</name> und ein weiteres Mitglied des neuen Institutes f&#252;r Ost<lb break="no"/>beziehungen <name type="person" ref="#per__149251">Stokowski</name> Gespr&#228;che gef&#252;hrt. <name type="person" ref="#per__97775">Nemschak</name> hat nachdem<lb/>
er jetzt 3 Wochen in England gewesen ist wieder neue Ideen wie<lb/>
man mir mitteilt und m&#246;chte dieses Institut dem er jetzt in seiner<lb/>
Pension vorsteht noch mehr ausbauen als es dies bis jetzt der<lb/>
Fall war. Insbesondere m&#246;chte er &#252;ber die Kooperationen mit den<lb/>
Osten und anderen technischen M&#246;glichkeiten des verst&#228;rkten<lb/>
Osthandels Untersuchungen anstellen. Ich wollte testen wie weit<lb/>
das Donaueurop&#228;ische Institut ihnen hier in die Quere kommt und<lb/>
habe zu meiner gr&#246;&#223;ten Verwunderung erfahren, da&#223; sie angeblich<lb/>
mit dem Donaueurop&#228;uschen Institut sehr gut kooperieren. Ohne da&#223;<lb/>
wir daf&#252;r den Institut irgend einen finanziellen Beitrag bezahlen<lb/>
w&#228;re es zweckm&#228;&#223;ig von der Arbeit mehr zu erfahren, dar&#252;ber hinaus<lb/>
glaube ich, best&#252;nde die M&#246;glichkeit diese Arbeit d.h. ihre Unter<lb break="no"/>suchungen und T&#228;tigkeiten in eine gewisse Richtung zu lenken, die<lb/>
wir z.B. ohne weiteres angeben k&#246;nnten. Nat&#252;rlich w&#228;re es leichter,<lb/>
wenn das Institut sich in Konkurrenz zum Donaueurop&#228;ischen Institut<lb/>
f&#252;hlt. <name type="person" ref="#per__97775">Nemschak</name> ist sehr ehrgeizig und ich kann mir sehr gut vorstel<lb break="no"/>len dass er sehr wohl, wenn man ihm entsprechende Auftr&#228;ge indirekt<lb/>
gibt, in dieser Richtung wie wir es f&#252;r unsere Handelspolitik<lb/>
dringendst brauchen ersucht Arbeiten einzuleiten.</p><p xml:space="preserve">BEMERKUNG<add>[Anmerkung?]</add> F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Die Grundsatzabteilung sollte sich mit diesem<lb/>
Problem besch&#228;ftigen, das Institut beiziehen und dann entsprechende<lb/>
richtungsweisende W&#252;nsche im Einvernehmen mit <name type="person" ref="#per__108322">Meisl</name> &#228;ussern. Eine Bezah<lb break="no"/>lung kommt daf&#252;r aber nicht in Frage.</p><p xml:space="preserve">Der Redakteur <name type="person" ref="#per__139965">Dryer</name> vom Journal of Commerce hat scheinbar die<lb/>
Absicht jetzt immer in gewissen Abst&#228;nden zu kommen. Auf alle<lb/>
F&#228;lle war er jetzt in Br&#252;ssel und wollte von mir unsere Stellung<lb/>
zu der Entwicklung in der EWG usw. wissen. Von solchen Interviews<lb/>
<pb n="21-0577" facs="21_1974-05-13_0577.jpg"/>halte ich pers&#246;nlich gar nichts. Ich glaube es wird zweckm&#228;&#223;iger<lb/>
sein wenn in Hinkunft wir f&#252;r die ausl&#228;ndischen Redakteure in<lb/>
&#214;sterreich eine &#228;hnliche Einrichtung wie das Pressefr&#252;hst&#252;ck schaffen,<lb/>
allerdings in wesentlich l&#228;ngeren Zeitabst&#228;nden, vielleicht einmal<lb/>
viertelj&#228;hrlich.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte pr&#252;fe ob so etwas zielf&#252;hrend ist und<lb/>
wie man es organisieren k&#246;nnte. Einmal haben wir so etwas &#228;hnliches<lb/>
schon gemacht.</p><p xml:space="preserve">Zu meiner gr&#246;&#223;ten Verwunderung wurde ich zur Parteienbesprechung<lb/>
zwischen &#214;VP und SP&#214; zugezogen. Bei der Vorbesprechung hat auch<lb/>
<name type="person" ref="#per__97668">Kreisky</name> gefragt was jeder f&#252;r W&#252;nsche resp. Themen hat. <name type="person" ref="#per__97372">Broda</name><lb/>
verwies auf das Mietrechtsbildungsgesetz, <name type="person" ref="#per__110923">Lanc</name> auf die Bundesbahn<lb break="no"/>vorstandsbesetzung und ich sagte eigentlich ich h&#228;tte gar nichts,<lb/>
au&#223;er da&#223; man &#252;ber die Preisregelung sprechen k&#246;nnte. Da von<lb/>
sozialistischer Seite dann noch das richtige Verhandlungskommitee<lb/>
<name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__98066">Robert Weisz</name> &#8211; der sich scheinbar immer <name type="person" ref="#per__97444">Heinzi Fischer</name><lb/>
mitnimmt &#8211; und <name type="person" ref="#per__97727">Marsch</name> daran teilnahmen, war <name type="person" ref="#per__97917">Schleinzer</name> der mit <name type="person" ref="#per__97647">Koren</name>,<lb/>
<name type="person" ref="#per__97641">Kohlmaier</name> und <name type="person" ref="#per__111325">Mock</name> erschienen war &#252;berrascht, da&#223; so viele von<lb/>
der SP&#214;-Seite kamen. <name type="person" ref="#per__97917">Schleinzer</name> begann sofort er m&#246;chte &#252;ber die<lb/>
Besetzung der &#214;BB-Vorstandes und der Simmering-Graz-Pauker Auskunft.<lb/>
<name type="person" ref="#per__97372">Broda</name> begann seinen Wunsch zu deponieren, n&#228;mlich da&#223; eine F&#252;hlung<lb break="no"/>nahme mit <name type="person" ref="#per__112626">Hauser</name> und <name type="person" ref="#per__112589">Zeillinger</name> sowie <name type="person" ref="#per__115155">Skritek</name> zweckm&#228;&#223;ig erschien<lb/>
um das Mietrechts&#228;nderungsgesetz weiterzutreiben. In Wien wurde<lb/>
eine von allen Fraktionen akzeptierte Entschlie&#223;ung angenommen,<lb/>
wonach der spekulative Abbruch, d.h.die K&#252;ndigungen die sich<lb/>
daraus ergeben gel&#246;st werden m&#252;ssen. <name type="person" ref="#per__97917">Schleinzer</name> meinte zuerst<lb/>
es sei jetzt &#252;ber das Strafrechtsanpassungsgesetz oder die soge<lb break="no"/>nannten Begleitgesetze f&#252;r die Strafrechtsreform der Justizaus<lb break="no"/>schu&#223; sehr belastet und er sehe keine M&#246;glichkeit jetzt noch &#252;ber ein<lb/>
Mietrechts&#228;nderungsgesetz sofort Verhandlungen zu beginnen. Im<lb/>
Laufe der Debatte aber hat er dann doch, weil er dann noch zus&#228;tz<lb break="no"/>liche Ausk&#252;nfte von <name type="person" ref="#per__97372">Broda</name> erhielt zugestimmt,dass eine solche<lb/>
F&#252;hlungnahme zweckm&#228;&#223;ig und m&#246;glich sei. <name type="person" ref="#per__110923">Lanc</name> er&#246;rterte die beab<lb break="no"/>sichtigte &#196;nderung im Vorstand. Die Vorstandvertr&#228;ge laufen am<lb/>
13.Juni ab und er h&#228;tte bereits <name type="person" ref="#per__111410">K&#246;nig</name> vor etlichen Monaten als<lb/>
der Verkehrssprecher im Nationalrat Informationen gegeben. <name type="person" ref="#per__110923">Lanc</name><lb/>
m&#246;chte allen Vorstandmitglieder austauschen, gibt aber zu, da&#223; er<lb/>
auf die zwei der &#214;VP keinen Einflu&#223; hat, sondern da&#223; es der &#214;VP<lb/>
&#252;berlassen bleibt. <name type="person" ref="#per__97917">Schleinzer</name> aber auch dann <name type="person" ref="#per__111325">Mock</name> und <name type="person" ref="#per__97641">Kohlmaier</name><lb/>
<pb n="21-0578" facs="21_1974-05-13_0578.jpg"/>wehrten sich ganz entschieden gegen eine Abberufung von <name type="person" ref="#per__140642">Kalz</name><lb/>
der mit 57 Jahren als Generaldirektor schon in Pension gehen<lb/>
m&#252;sste. <name type="person" ref="#per__110923">Lanc</name> hat in seiner trockenen Art er&#246;rtert welche Umbe<lb break="no"/>setzung erfolgen w&#252;rde. Generaldirektor w&#252;rde Dr. <name type="person" ref="#per__126414">Pycha</name> werden,<lb/>
der die Personal-kommerziellen- und Betriebsdienst kriegen w&#252;rde,<lb/>
der zweite SP&#214;-Mann wird Dr. <name type="person" ref="#per__128480">Herzog</name> sein, der die Finanzen, die<lb/>
Beschaffung und Kraftwagendienst haben sollte, f&#252;r den 3. &#214;VP-<lb/>
Posten w&#228;re die Administration, die EDV und die Sanit&#228;tswesen<lb/>
und f&#252;r den 4., der technische Dienst, Bau- u. Maschinen und<lb/>
Elektrizifierung vorgesehen. In seiner trockenen Art er&#246;rtete er<lb/>
auch, da&#223; er deshalb den gesamten Vorstand auswechselt, weil<lb/>
keiner nach seiner Meinung dazu die Voraussetzungen mitbringt,<lb/>
oder wie er sagte, die Schuhe zu gro&#223; sind. Man bemerkte wie die<lb/>
&#214;VP Vertreter innerlich sch&#228;umten aber nichts anderes machen<lb/>
konnten als darauf hinzuweisen, scheinbar bekommen sie hier nur<lb/>
die Informationen, man will gar nicht mit Ihnen verhandeln sie<lb/>
m&#252;ssen das zur Kenntnis nehmen, werden aber den neuen Vorstand<lb/>
ganz entscheidend pr&#252;fen und unter die Lupe nehmen, ob tats&#228;chlich<lb/>
die Einsparungen erzielt werden, die den Steuerzahlern weniger<lb/>
kosten sollen was <name type="person" ref="#per__110923">Lanc</name> als besondere Begr&#252;ndung angef&#252;hrt hat.<lb/>
<name type="person" ref="#per__97917">Schleinzer</name> wollte dann noch unbedingt so argumentieren, da&#223; er<lb/>
meinte, wenn <name type="person" ref="#per__140642">Kalz</name> als Generaldirektor einen zu gro&#223;en Schuh angehabt<lb/>
hat, dann m&#252;sste dies ja auch als Vorstandmitglied gelten wenn<lb/>
er von der &#214;VP bestellt wird. <name type="person" ref="#per__110923">Lanc</name> antwortete ganz trocken, er<lb/>
w&#252;nscht ja auch, da&#223; ein ganz neuer Vorstand zustande kommt, da<lb/>
er aber auf die &#214;VP-Besetzung keinen Einflu&#223; hat, m&#252;sste er eine<lb/>
eventuelle Berufung von <name type="person" ref="#per__140642">Kalz</name> akzeptieren. Das einzige, was <name type="person" ref="#per__111325">Mock</name><lb/>
sagen konnte, war da&#223; das ganze eine politische Aktion sei, weil<lb/>
<name type="person">Ulbrich</name> als Zentralsekret&#228;r der Eisenbahnergewerkschaft schon<lb/>
vor Monaten in der &#214;ffentlichkeit dazu Stellung genommen hat und<lb/>
angeblich auch eine diesbez&#252;gliche Begr&#252;ndung abgegeben hat.<lb/>
Der &#214;AAB sieht darin also einen unbegr&#252;ndeten Angriff, wenn man<lb/>
sich vielleicht auf den Rechnungshofbericht beruft, so m&#246;chte<lb/>
nur er darauf hinweisen, da&#223; der gesamte Vorstand ein diesbez&#252;gliches<lb/>
Memorandum allen zugeschickt hat woraus die Kritik des Rechnungs<lb break="no"/>hofes widerlegt wird. <name type="person" ref="#per__97668">Kreisky</name> allerdings best&#228;tigte da&#223; nach reif<lb break="no"/>lichster &#220;berlegung und sachlicher Begr&#252;ndung der Verkehrsminister<lb/>
zu dieser Auffassung und Neubestellung des Vorstandes der &#214;BB<lb/>
gekommen ist.</p><pb n="21-0579" facs="21_1974-05-13_0579.jpg"/><p xml:space="preserve">Auf die Preise &#252;bergehend erkl&#228;rte ich, da&#223; ich hautps&#228;chlich<lb/>
heute hier bin weil bei der letzten Besprechung mit den Interessens<lb break="no"/>vertretungen insbesondere <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> Parteibesprechungen<lb/>
gew&#252;nscht hat. Ich werdet den Entwurf des Gesetzes im Minister<lb break="no"/>rat morgen einbringen und nach Zuteilung ins Haus haben wir alle<lb/>
M&#246;glichkeiten er dann die Besprechungen dort zu f&#252;hren. <name type="person" ref="#per__97917">Schleinzer</name><lb/>
wollte bevor auf die Details der Preise &#252;berhaupt einging, von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> Aufkl&#228;rung, der in der AZ geschrieben hat, da&#223; die &#214;VP<lb/>
eine Stabilisierungspolitik ala Gro&#223;britannien, d.h. Arbeitslosig<lb break="no"/>keit, w&#252;nscht. Hier m&#252;&#223;te <name type="person" ref="#per__97668">Kreisky</name> ihm nachweisen, wer jemals ein<lb/>
solches Konzept von der &#214;VP vorgetragen hat. Bevor die Verhandlungs<lb break="no"/>komitees also irgendwelche Besprechungen jetzt f&#252;hrt w&#252;nscht sie<lb/>
eine Erkl&#228;rung von <name type="person" ref="#per__97668">Kreisky</name>. <name type="person" ref="#per__97917">Schleinzer</name> meinte, er werde dies<lb/>
doch vollkommen verstehen. <name type="person" ref="#per__97668">Kreisky</name> antwortete und hier kann man<lb/>
von ihm immer wieder lernen, da&#223; er dies gar nicht versteht. In<lb/>
den Jahren Koalition wo es oft harte politische Auseinandersetzungen<lb/>
der &#214;ffentlichkeit gegeben hat, hat man dort in der &#214;ffentlichkeit<lb/>
sei es in den Zeitungen, Massenmedien oder im Parlament diese<lb/>
politische Argumentation ausgetragen. Am Verhandlungstisch aber<lb/>
hat es aber niemals eine Rolle gespielt. Am Verhandlungstisch<lb/>
mu&#223; man oder soll man zu L&#246;sungen kommen aber keine Bewertung<lb/>
der politischen Argumente oder gar vielleicht Erkl&#228;rungen oder<lb/>
Bindungen, das man dies und jenes nicht macht, zur Sprache bringen.<lb/>
<name type="person" ref="#per__97641">Kohlmaier</name> wollte dann noch retten und meinte aber, man k&#246;nne nicht<lb/>
einen &#214;VP Standpunkt wie dies z.B. <name type="person" ref="#per__97727">Marsch</name> aber auch <name type="person" ref="#per__97668">Kreisky</name> getan<lb/>
hat in der &#214;ffentlichkeit ins Gespr&#228;ch bringen bevor &#252;berhaupt <lb/>
eine diesbez&#252;gliche Verhandlung stattgefunden hat. <name type="person" ref="#per__97917">Schleinzer</name><lb/>
verwies dann als einziges Argument, da&#223; seinerzeit bei den<lb/>
EG Begleitma&#223;nahmen ihnen im Dezember 72 versprochen wurde,<lb/>
da&#223; 1973 &#252;ber die Wirtschaftsgesetze verhandelt wird. Zu diesem<lb/>
Zweck h&#228;tte man auch alle Wirtschaftsgesetze dann bis 74 verl&#228;ngert,<lb/>
jetzt h&#228;tte der Handelsminister das Preisregelungsgesetz &#252;berhastet<lb/>
ausgearbeitet obwohl Besprechungen mit der &#214;VP dar&#252;ber bis jetzt<lb/>
nicht stattgefunden haben. Ich verwahrte mich ganz entschieden<lb/>
gegen die Behauptung, da&#223; ich etwas &#252;berhastet ausgearbeitet habe.<lb/>
wies darauf hin, da&#223; ich 25 Jahre in dieser Materie arbeite, da&#223;<lb/>
ich mit den Interessensvertretungen seit Jahren obwohl ich erst<lb/>
die Kompetenz mit 1. J&#228;nner 1974 bekommen habe in Kontakt bin<lb/>
und da&#223; ich, seit ich die Kompetenz habe sehr intensiv versuche,<lb/>
L&#246;sungen zu finden. Im Zuge des Begutachtungsverfahrens und ganz<lb/>
besonders durch die Aussprache mit den Landeshauptleuten und den<lb/>
Interessensvertretungen h&#228;tte ich einige Anregungen bekommen, die<lb/>
<pb n="21-0580" facs="21_1974-05-13_0580.jpg"/>ich jetzt in einem neuen Entwurf aufgenommen habe, so da&#223;<lb/>
die Argumentation, ich w&#252;&#223;te nicht einmal was ich eigentlich<lb/>
einbringen sollte, nicht zutrifft. Das Begutachtungsverfahren<lb/>
wurde ja zu diesem Zweck durchgef&#252;hrt und ganz besonders die<lb/>
Besprechungen mit den Landeshauptleuten und den Interessens<lb break="no"/>vertretungen. Da ich hier den W&#252;nschen dieser, n&#228;mlich den<lb/>
Landeshauptleuten oder einen Teil davon und ganz besonders<lb/>
aber der Bundeshandelskammer entgegen komme sehe ich darin<lb/>
eine normale Vorgangsweise. <name type="person" ref="#per__97647">Koren</name> selbst wollte jetzt insofern<lb/>
die Situation retten als er darauf hinwies, da&#223; ein Preis<lb break="no"/>bildungsgesetz derzeit im Verfassungsausschu&#223; liegt, ein Preis<lb break="no"/>bestimmungsgesetz jetzt novelliert werden soll und verl&#228;ngert,<lb/>
ein Preisregelungsgesetz neu geschaffen werden soll und er<lb/>
m&#246;chte dies alles auch mit den anderen Wirtschaftsgesetzen<lb/>
gemeinsam machen wie es eben bei den EG Begleitma&#223;nahmen<lb/>
der &#214;VP zugesichert wurde. Ich verwies darauf, da&#223; hier nur<lb/>
noch das Elektrizit&#228;tsgesetz und Rohstofflenkungsgesetz, das<lb/>
ja ausser jeder Diskussion steht, m&#246;glich w&#228;re und in Wirklich<lb break="no"/>keit das Problem nur am Marktordnungsgesetz liegt, welches<lb/>
ein Streitpunkt sein k&#246;nnte. <name type="person" ref="#per__97668">Kreisky</name> meinte, der Landwirtschafts<lb break="no"/>minister h&#228;tte ihm mitgeteilt, er f&#252;hre Verhandlungen und w&#252;rde<lb/>
in k&#252;rzester Zeit einen diesbez&#252;glichen Entwurf vorlegen. <name type="person" ref="#per__97647">Koren</name><lb/>
selbst replizierte sofort, hier handelt es sich um politische<lb/>
Verhandlungen da es bei diesen Gesetzen der Zwei-Drittel-<lb/>
Mehrheit bedarf und diese m&#252;&#223;ten jetzt mit den Verhandlungs<lb break="no"/>komitee der &#214;VP gef&#252;hrt werden. Auf Frage von <name type="person" ref="#per__98066">Weisz</name> ob man<lb/>
die Preisgesetze in einen Unterausschu&#223; geben soll resp. k&#246;nnte,<lb/>
hat <name type="person" ref="#per__97647">Koren</name> ganz entschieden abgelehnt. Bevor im Parlament irgend<lb break="no"/>etwas geschieht m&#252;sste mit ihnen verhandelt um nicht zu sagen<lb/>
glaube ich sogar eine Einigung erzielt werden, bevor diese<lb/>
sonst im Haus der verfassungsm&#228;&#223;ig vorgesehenen Beschlu&#223;fassung<lb/>
zugef&#252;hrt werden. <name type="person" ref="#per__111325">Mock</name> wollte zum Schlu&#223; noch wissen wie ich<lb/>
mich zum Vorschlag von <name type="person" ref="#per__97398">Drennig</name> stelle. Ich setzte ihm die Unm&#246;glich<lb break="no"/>keit dieser Verz&#246;gerung die dieser Vorschlag f&#252;r eine wirksame<lb/>
Preispolitik erbringen w&#252;rde auseinander. <name type="person" ref="#per__111325">Mock</name> erkl&#228;rte heraus<lb/>
da&#223; ich scheinbar im Prinzip gegen eine Konkurrenz nichts einzu<lb break="no"/>wenden h&#228;tte, auch den Vorschlag von <name type="person" ref="#per__97398">Drennig</name> f&#252;r verhandlungs<lb break="no"/>w&#252;rdig finde, da&#223; aber nur die Verz&#246;gerungstaktik die sich daraus<lb/>
ergeben k&#246;nnte beseitigt werden m&#252;&#223;te. Ich erwiderte da&#223; ich ihn<lb/>
den Vorschlag <name type="person" ref="#per__97398">Drennigs</name> keine besondere zweckm&#228;&#223;ige L&#246;sung sehen<lb/>
kann. Der &#167; 3a funktioniert heute nicht, die Vorschaltung einer<lb/>
<pb n="21-0581" facs="21_1974-05-13_0581.jpg"/>Kommission sei verfassungwidrig und <name type="person" ref="#per__97917">Schleinzer</name> sei &#252;ber die<lb/>
ganze Entwicklung falsch informiert gewesen. <name type="person" ref="#per__97917">Schleinzers</name><lb/>
Hinweis aber 1400 Preisantr&#228;ge seien in der Parit&#228;tischen<lb/>
Kommission behandelt worden, was ja gar niemand bestritt,<lb/>
ging daneben weil er doch auf den Hinweis dass eben doch<lb/>
einzelne Unternehmergruppen sich nicht daran halten und<lb/>
der &#167;3a trotzdem nicht angewendet werden kann, weil die<lb/>
Handelskammer nicht zustimmt, mu&#223;te er mehr oder minder zugeben.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> entschied zuletzt da&#223; am 27. Mai eine wirtschaftspoliti<lb break="no"/>sche Aussprache zwischen den Parteien &#252;ber die Stabilisierung<lb/>
und die Gesetze stattfinden sollen. Neugierig bin ich wie die<lb/>
Behandlung der gesamten Preisgesetze im Parlament fortgesetzt<lb/>
wird.</p><p xml:space="preserve"><name type="person" ref="#per__126601">Feichtlbauer</name> hat &#252;ber die Sekret&#228;rin von <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__97920">Schmidt</name>,<lb/>
<name type="person" ref="#per__97311">Androsch</name> und mich verst&#228;ndigt da&#223; im Kurier eine riesen Annonce<lb/>
von der Herlango Fotofirma existiert, wo <name type="person" ref="#per__97311">Androsch</name> und ich mit<lb/>
Aussagen verwendet werden und er wissen will, ob wir dem zuge<lb break="no"/>stimmt haben. <name type="person" ref="#per__97311">Androsch</name> ging sofort hinaus, ich erkl&#228;rte ich<lb/>
m&#252;&#223;te dies zuerst sehen und wir stellten dann &#252;bereinstimmend<lb/>
fest da&#223; wir kaum etwas dagegen haben sollten. Ich pers&#246;nlich<lb/>
war &#252;berhaupt nur am Rande davon ber&#252;hrt. Gefragt hat mich<lb/>
allerdings niemand, <name type="person" ref="#per__97311">Androsch</name> selbst, wie ich ihn fragte ob<lb/>
er zuf&#228;llig wirklich einen solchen Fotoapparat hat, meinte<lb/>
dies sei doch alles l&#228;cherlich und wir beschlossen dagegen<lb/>
gar nichts zu unternehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte versucht herauszubekommen<lb/>
ohne da&#223; es auff&#228;llt, was der Grund der Firma war eine solche Kam<lb break="no"/>pagne zu starten.</p></div>
      </body>
      <back>
         <pb n="21_0573_01" facs="21_1974-05-13_0573-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0573_02" facs="21_1974-05-13_0573-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
