<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780414">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-14">Freitag, 14. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0407" facs="42_1978-04-14_0407.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. April 1978<lb/>
</p>
            <p xml:space="preserve">EWG-Direktor <name type="person" ref="#per__114457">Duchateau</name> und vor allem der &#214;sterreich-Referent<lb/>
<name type="person" ref="#per__114111">Slingerland</name> waren zu Besprechungen mit den &#246;sterr. Stellen nach<lb/>
Wien gekommen. Botschafter <name type="person" ref="#per__114112">Seyffertitz</name>, unser Missionschef in<lb/>
Br&#252;ssel, und <name type="person" ref="#per__108322">Meisl</name> veranlassten, dass vorher mit mir eine Aussprache<lb/>
stattfand. <name type="person" ref="#per__114457">Duchateau</name> teilte mir kontr&#228;r zur Auffassung <name type="person" ref="#per__97668">Kreisky</name><lb/>
mit, dass der Gipfel in Kopenhagen eine ganz neue Richtung in der<lb/>
Wirtschaftspolitik der EG bedeutet. Details konnte oder wollte er<lb/>
nicht sagen, seiner Meinung nach wir nur nicht allein die EG-Staaten,<lb/>
sondern auch das Verh&#228;ltnis zu den EFTA-Staaten sich jetzt auf ganz<lb/>
andere &#246;konomische Basis stellen. F&#252;r &#214;sterreich w&#228;re es wichtig,<lb/>
in Arbeitsgruppen f&#252;r die einzelnen Produkte und nicht nur allein<lb/>
in der Gemischten Kommission auf Grund des Arrangement-Vertrages<lb/>
unsere W&#252;nsche zu besprechen. Ich schlug sofort in diese Kerbe und<lb/>
meinte, dass der Vertrag zwar eingehalten wird, aber dass von dem<lb/>
Geist dieses Vertrages, die Integration zu f&#246;rdern, die Entwicklung<lb/>
voranzutreiben, derzeit nichts zu bemerken ist. Dies ganz besonders<lb/>
auch f&#252;r die von ihm erw&#228;hnten Spezialbesprechungen f&#252;r Papier, Stahl<lb/>
Textilien und am allermeisten f&#252;r die landwirtschaftlichen Produkte.<lb/>
Hier meinte <name type="person" ref="#per__114457">Duchateau</name>, dass <name type="person" ref="#per__114113">Gundelach</name>, der Landwirtschaftskommiss&#228;r,<lb/>
sich sehr bem&#252;hen wird. Ein weiteres Problem, das er angeschnitten<lb/>
hat, was die Studie &#252;ber die Wegekostenabgeltung f&#252;r die Gastarbeiter<lb break="no"/>route. Dies sollte keinesfalls mit irgendetwas junktimiert werden.<lb/>
F&#252;r die Kommission ergibt sich jetzt aber ein spezifisches Problem,<lb/>
dass n&#228;mlich der Italiener <name type="person" ref="#per__114114">Natali</name> w&#252;nscht, dass die Gastarbeiterroute<lb/>
nicht durch &#214;sterreich nach Jugoslawien, sondern nach Triest und von<lb/>
dort erst nach Jugoslawien weitergef&#252;hrt werden soll. <name type="person" ref="#per__114111">Slingerland</name><lb/>
interessierte sich ganz besonders, ob &#214;sterreich Kontingente ein<lb break="no"/>f&#252;hren wird und durch Pr&#252;fung jetzt der Importware non-tariff barriers<lb/>
errichten w&#252;rde. Quoten, erkl&#228;rte ich, seien ausser bei landwirtschaftl.<lb/>
Produkten und Billigstimporten nicht beabsichtigt, die Kontrolle der<lb/>
Importwaren auf Einhaltung der &#246;sterr. Vorschriften ist keine<lb/>
Diskriminierung, sondern nur eine Gleichstellung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die &#196;usserung &#252;ber Gastarbeiter-Route soll<lb/>
an <name type="person" ref="#per__97755">Moser</name> weitergegeben werden.<lb/>
</p>
            <pb n="42-0408" facs="42_1978-04-14_0408.jpg"/>
            <p xml:space="preserve">Im Kernkraftwerksunterausschuss wurde jetzt wieder die Minister<lb break="no"/>befragung fortgesetzt. <name type="person" ref="#per__97572">Hubinek</name>, ja sogar <name type="person" ref="#per__113835">Scrinzi</name> versuchten auf<lb/>
meine Schm&#228;htour einzusteigen, was mir nur sehr recht ist, weil<lb/>
es die Verhandlungen doch wesentlich auflockert. Ihre Frage,<lb/>
sie haben mich ganz verwirrt, mein sofortiger Zwischenruf: ich bedauere,<lb/>
wenn nur in der Kernkraftfrage, <name type="person" ref="#per__113835">Scrinzis</name> Bemerkung: ich bitte um<lb/>
Aufkl&#228;rung, allerdings nur in der Kernkraftfrage usw. lockert<lb/>
das an sich sonst mit tierischem Ernst dort herrschende Klima<lb/>
wesentlich auf. Ernst wurde f&#252;r mich die Frage allerdings, als<lb/>
<name type="person" ref="#per__111723">Wiesinger</name> versuchte nachzuweisen, dass das Ministerium in der Frage<lb/>
des Cogema-Vertrages nicht nur s&#228;umig, sondern fahrl&#228;ssig gehandelt<lb/>
hat. Unbedingt wollte er mir nachweisen, dass die Gesellschaft den<lb/>
Aufarbeitungsvertrag scheinbar mit Zustimmung von mir oder<lb/>
einer anderen Person bez&#252;glich der &#220;bernahme der Spaltprodukte ab<lb break="no"/>geschlossen hat. Das Bem&#252;hen der &#214;VP geht eben dahin, die Schuld<lb/>
und das ganze Risiko der Regierung anzulasten. <name type="person" ref="#per__110040">Nentwich</name> und <name type="person" ref="#per__97990">Stau<lb break="no"/>dinger</name>, die beiden Direktoren, haben mir nachher zugefl&#252;stert, ein Brief,<lb/>
den sie an das Ministerium gerichtet haben, und den ich zugegebener<lb break="no"/>massen dort von ihnen das erste Mal sah, sei nicht beantwortet worden,<lb/>
obwohl Sekt.Chef <name type="person" ref="#per__107937">Frank</name> erkl&#228;rte, alle schriftlichen Unterlagen werden<lb/>
dem Ausschuss zur Verf&#252;gung gestellt. Eine sofortige &#220;berpr&#252;fung ergab,<lb/>
dass vor zwei Tagen aktenm&#228;ssig die Antwort tats&#228;chlich an die<lb/>
GKT abgesendet wurde. Als ich dies <name type="person" ref="#per__110040">Nentwich</name> mitteilte, erz&#228;hlte<lb/>
er mir, dass w&#228;hrend meiner Abwesenheit <name type="person" ref="#per__107938">Leodolter</name> einmal mehr<lb/>
klar und deutlich gesagt hat, dass eine Betriebsbewilligung erst<lb/>
erfolgen kann, wenn eine geschlossene Entsorgung vorliegt. <name type="person" ref="#per__110040">Nentwich</name><lb/>
meinte, unter diesen Umst&#228;nden k&#246;nnen sie nicht nur Cogema-Vertrag<lb/>
nicht einhalten, sondern er mu&#223; gegen&#252;ber seiner Gesellschaft<lb/>
sofort die Einstellung des Baues beantragen. Ich erkl&#228;rte ihm sofort,<lb/>
dass im Prinzip es ganz klar ist, das Gesundheitsministerium kann<lb/>
gar keine andere Stellungnahme einnehmen, da dies letzten Endes<lb/>
auch der Bundeskanzler dezidiert erkl&#228;rt hat. Wie die einzelne<lb/>
Wortwahl <name type="person" ref="#per__107938">Leodolters</name> war, weiss ich nicht. Gegen was ich mich nur<lb/>
mit aller Entschiedenheit wehre, ist, dass nicht nur die &#214;VP, sondern<lb/>
vielleicht jetzt auch unsere eigenen Leute anfangen, die Frage so<lb/>
darzustellen, als w&#228;re <name type="person" ref="#per__107938">Leodolter</name> schuld. Das Vers&#228;umnis der Kern<lb break="no"/>kraftwerksbauer und -betreiber &#252;ber die Entsorgung ist seit<lb/>
den ersten Verhandlungen 1969 allgemein bekannt. Was sich sowohl<lb/>
<pb n="42-0409" facs="42_1978-04-14_0409.jpg"/><name type="person" ref="#per__107938">Leodolter</name> als auch ich mich bem&#252;hen ist, Schritt f&#252;r Schritt die<lb/>
Inbetriebnahme von Zwentendorf zu erm&#246;glichen. Wenn die GKT darauf<lb/>
Wert legt, irgendeine Auflage oder einen Bescheid zu bekommen,<lb/>
die expressis verbis festlegt, dass sie f&#252;r die Endlagerung allein<lb/>
verantwortlich und die und die Auflagen damit verbunden sind, z.B.<lb/>
nicht nur standortbezogenes Projekt oder Auslandslagerung, sondern<lb/>
auch noch vielleicht ins Detail gehend, dann kann sie dies sofort<lb/>
haben. Wie dann die Gesellschaft allerdings diese Bescheide und<lb/>
Auflagen erf&#252;llt, weiss jetzt wirklich niemand. Ich habe mich schon<lb/>
sehr ge&#228;rgert, dass &#8211; obwohl sich alle Stellen bem&#252;hen &#8211; die Ge<lb break="no"/>sellschaft scheinbar glaubt, in den unklaren &#196;usserungen von Beamten<lb/>
oder in der Nichtbeantwortung sofort ihrer Schreiben sei ein b&#246;ser<lb/>
Wille gegen diese Gesellschaft zu erkennen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;re, was diese neue Politik der GKT<lb/>
soll.<lb/>
</p>
            <p xml:space="preserve">Zur 50-Jahr-Feier nach Neud&#246;rfl der Fa. Stecker-Wolf wurde ich des<lb break="no"/>halb eingeteilt, weil <name type="person" ref="#per__114458">Wolf</name>, angeblich ein Schulkollege von der<lb/>
technischen Mittelschule Arsenal, in der ich auch drei Semester<lb/>
studierte, war. Nat&#252;rlich habe ich bei meiner Ansprache, bei der<lb/>
auch die bgld. Prominenz schwarz und rot gut vertreten war, darauf<lb/>
hingewiesen, dass <name type="person" ref="#per__114458">Wolf</name> die Ingenieurlaufbahn einschlug, ich aber<lb/>
wegen politischer Bet&#228;tigung damals aus der Schule hinausgeschmissen<lb/>
eben dann Politiker wurde. Wer den besseren Teil gew&#228;hlt hat, wird<lb/>
sich zeigen. Mir unerkl&#228;rlich ist, dass doch ein verh&#228;ltnism&#228;ssig<lb/>
kleiner &#246;sterreichischer Betrieb, 180 Besch&#228;ftigte, imstande ist,<lb/>
europaweit mit seinen Steckern anzukommen. Angeblich hat er durch<lb/>
die harte Konkurrenz 4 Jahre keine Preiserh&#246;hung vornehmen k&#246;nnen,<lb/>
expandiert aber noch immer und ist in Europa das 3. Land in dieser<lb/>
Produktion. Ge&#228;rgert hat mich nur, als ich dann von LR <name type="person" ref="#per__98037">Vogl</name><lb/>
und KAD <name type="person" ref="#per__114116">Kapaun</name> erfuhr, dass er ausgesprochen gewerkschaftsfeindlich<lb/>
eingestellt ist. Ich erkl&#228;rte ihm sofort freim&#252;tig vor den beiden,<lb/>
h&#228;tte ich dies fr&#252;her gewusst, w&#228;re ich gar nicht gekommen. Da er<lb/>
auch um die Verleihung des Staatswappens angesucht hat, machte ich ihn<lb/>
aufmerksam, ich sehr wohl dieses Wappen ihm geben w&#252;rde, denn<lb/>
er ist ein in der Branche f&#252;hrendes Unternehmen, doch erwarte ich, dass<lb/>
er n&#228;chstens endlich Betriebsr&#228;te w&#228;hlen l&#228;sst. Nicht dass er es<lb/>
verhindert, wie der Handelskammer-Direktor vom Burgenland sofort fest<lb break="no"/>stellte, aber sicherlich seinen ganzen Einfluss geltend macht, dass<lb/>
eben kein Betriebsrat zustandekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte AK Burgenland und Metallarb.-Gewerkschaft<lb/>
diesbez&#252;glich kontaktieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0406_01" facs="42_1978-04-14_0406-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.4.1978</head>
         </div>
      </back>
   </text>
</TEI>
