<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 11. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-11">Montag, 11. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0166" facs="53_1980-02-11_0166.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 11. Februar 1980<lb/>
</p>
            <p xml:space="preserve">Mit COOP-Betriebsr&#228;tin <rs type="person" ref="#per__121998">Boratschek</rs> als Obmann und ein Kollege<lb/>
<rs type="person" ref="#per__122000">Schwarz</rs>, jetzt schon ein Meister, und der Sekret&#228;r <rs type="person" ref="#per__116991">G&#246;bl</rs> der<lb/>
Lebensmittelarbeitergewerkschaft, Zentralsekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und<lb/>
Mag. <rs type="person" ref="#per__114739">Goldmann</rs> und ich besprachen die Schokoladeerzeugung der<lb/>
COOP, jetzt Zentralkonsum. Die Behauptung, da&#223; die schlechte<lb/>
Qualit&#228;t auf die Goutschen<add>[?]</add> zur&#252;ckzuf&#252;hren ist, stimmt nicht,<lb/>
der Betrieb ist zwar furchtbar &#252;beraltert, aber k&#246;nnte, w&#252;rde<lb/>
bessere Kakaomasse gekauft werden, bessere Qualit&#228;t erzielen.<lb/>
Insbesondere die 100.000 Tafeln f&#252;r die BAWAG werden ca.<lb/>
S 500.000,&#8211;&#8211;, immerhin 1 % des Umsatzes des Betriebes, sind von<lb/>
&#228;u&#223;erst schlechter Qualit&#228;t. Kostproben, die ich jedermann, den<lb/>
ich treffe, angeboten habe, ohne da&#223; man erkennen kann, von wem<lb/>
diese Schokolade produziert wurde, ist sehr ersch&#252;ttert.<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> meinte, diese Schokolade sei Codex-<lb/>
widrig. Dies stimmt nicht, denn der Betriebsleiter der Lindner<lb/>
l&#228;&#223;t jede immer durch die private Untersuchungsanstalt <rs type="person" ref="#per__122002">Woidich</rs><lb/>
in der Blasgasse<add>[?]</add> untersuchen, um sozusagen eine Deckung zu haben,<lb/>
falls es einmal zu irgendwelchen Verhandlungen, sei es bei Gericht<lb/>
oder sonst wo, kommen sollte. Warum er nicht das Konsum-Zentral<lb break="no"/>labor ben&#252;tzt, ist unerkl&#228;rlich. Wir einigten uns darauf, da&#223;<lb/>
wir versuchen werden, die Produktion genauer zu verfolgen, um<lb/>
ev. Abhilfe zu schaffen, die Qualit&#228;t der Schokolade k&#246;nnte<lb/>
n&#228;mlich wesentlich verbessert werden.<lb/>
</p>
            <p xml:space="preserve">Ich war sehr &#252;berrascht, dann von Dr. <rs type="person" ref="#per__97676">Lachs</rs>, Konsum, angerufen<lb/>
zu werden, und dieser meinte, die Betriebsr&#228;te tagen jetzt, um<lb/>
Beschl&#252;sse zu fassen, die wei&#223; Gott was beinhalten. Der zust&#228;ndige<lb/>
Konsumdirektor <rs type="person" ref="#per__121999">Gerharter</rs> wolle unbedingt mit mir sprechen. Mit<lb/>
ihm vereinbarte ich, da&#223; ich den Betrieb besichtige, damit ich<lb/>
einsehe, da&#223; man dort keinen einzigen Schilling mehr investieren<lb/>
kann und sollte. Dies ist auch &#252;berdies die Meinung der Betriebs<lb break="no"/>r&#228;te sowie meine eigene. Anschlie&#223;end daran sollte eine Aussprache<lb/>
mit Betriebsr&#228;ten und Gesch&#228;ftsleitung stattfinden, damit wir<lb/>
endg&#252;ltig ein gemeinsames Programm entwickeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> soll f&#252;r die Schokoladeproduktion<lb/>
die Ziffern zusammenstellen.<lb/>
</p>
            <pb n="53-0167" facs="53_1980-02-11_0167.jpg"/>
            <p xml:space="preserve">Generaldirektor <rs type="person" ref="#per__121800">&#220;bleis</rs> teilte mir auf meine Anfrage mit, da&#223;<lb/>
bez&#252;gl. der 3 Systeme, die zur Auswahl stehen, ITT, <choice><choice><sic>North-Tele Co</sic><corr>North Telecom?</corr></choice></choice><lb/>
von Schrack und Kapsch, kanadisches System, und Siemens, noch keine<lb/>
Entscheidung gefallen ist. Er wird jetzt seine Beamten beauftragen,<lb/>
eine genaue techn. Pr&#252;fung durchzuf&#252;hren. Im M&#228;rz wird es dann<lb/>
eine Klausur der daf&#252;r Verantwortlichen geben, die ihm anschlie&#223;end<lb/>
die entsprechenden Vorschl&#228;ge unterbreiten werden. Dann ist sich<lb/>
<rs type="person" ref="#per__121800">&#220;bleis</rs> vollkommen klar, wird diese Entscheidung wahrscheinlich<lb/>
<choice><choice><sic>von</sic><corr>vor dem</corr></choice></choice> h&#246;chsten politischen Gremium, Verkehrsminister mit Bundeskanzler,<lb/>
vielleicht sogar der ganzen Regierung, fallen m&#252;ssen. Ich habe diese<lb/>
Mitteilung sofort Betriebsratsobmann <rs type="person" ref="#per__121798">Schuster</rs> weitergegeben. Dieser<lb/>
war wegen der schnellen Erledigung seines Wunsches, n&#228;mlich da&#223;<lb/>
ich als Bezirksobmann der Landstra&#223;e f&#252;r dieses Problem gewisses<lb/>
Interesse zeigen sollte, sehr befriedigt. In Wirklichkeit nat&#252;rlich<lb/>
werden fr&#252;her ober sp&#228;ter alle Betriebsr&#228;te intervenieren kommen,<lb/>
damit ihr System zur Anwendung kommt. <rs type="person" ref="#per__121800">&#220;bleis</rs> hat vollkommen recht,<lb/>
wenn er, bevor er &#252;berhaupt etwas entscheidet, seinen Fachleuten<lb/>
den Auftrag gibt, jetzt alle F&#252;r und Wider zusammenzustellen.<lb/>
</p>
            <p xml:space="preserve">Das Pressefr&#252;hst&#252;ck fand diesmal in den Prunks&#228;len des Patentamtes<lb/>
statt. Dieses Stadtpalais des Gemahls von Kaiserin <rs type="person" ref="#per__117656">Maria Theresia</rs><lb/>
ist jetzt vollkommen neu renoviert. Insbesondere wurde die Bibliothek,<lb/>
die vor Jahren noch in einem Keller furchtbar untergebracht war,<lb/>
vollkommen neu gestaltet. Der zust&#228;ndige Bibliothekar hat mich dann<lb/>
voll Stolz durch seine neuen R&#228;ume gef&#252;hrt. Zur gr&#246;&#223;ten &#220;berraschung<lb/>
auch des jetzigen Pr&#228;sidenten <rs type="person" ref="#per__97688">Leberls</rs> und des Schwaben, der nat&#252;rlich<lb/>
mitgegangen ist, trafen wir dort den ehemaligen Pr&#228;sidenten des<lb/>
Patentamtes <rs type="person" ref="#per__98012">Thaler</rs>. Dieser arbeitet noch f&#252;r irgendeine Ausgabe,<lb/>
ich glaube &#214;sterr. Recht, und ist noch sehr r&#252;stig.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die UWG-Novelle berichtete Vizepr&#228;s. <rs type="person" ref="#per__122003">Marterer</rs>. Mogelpackung,<lb/>
Unterlassungsanspruch, Verordnungserm&#228;chtigung des Handelsministers<lb/>
&#252;ber Gr&#246;&#223;e und Inhalt, Klagebefugnis f&#252;r die Interessensvertretungen<lb/>
&#214;GB und AK und Landwirtschaftskammer auch f&#252;r &#167; 1 Generalklausel,<lb/>
Kennzeichnungsausdehnung auch in Zukunft auf Dienstleistungen,<lb/>
Urteilsver&#246;ffentlichung nicht wortw&#246;rtlich, sondern auch f&#252;r den<lb/>
Laien lesbar und Unterlassungsanspruch interessierten nat&#252;rlich<lb/>
die Journalisten und es kam sogar zu Anfragen und Diskussionen.<lb/>
Zu meiner gr&#246;&#223;ten Verwunderung hatte sogar das Fernsehen auf Inter<lb break="no"/>vention von Dr. <rs type="person" ref="#per__109811">Burian</rs> zur Pressekonferenz gleich aufgebaut und<lb/>
mitgeschnitten.<lb/>
</p>
            <pb n="53-0168" facs="53_1980-02-11_0168.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97688">Leberl</rs> berichtete &#252;ber das Europ&#228;ische Patent&#252;bereinkommen und<lb/>
stellte fest, da&#223; dies die letzte Chance war, das &#246;sterr. Patent<lb break="no"/>amt &#252;berhaupt zu retten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtet &#252;ber die Preisgesetznovelle. Spezialgesetze wie<lb/>
das Tabakmonopol- und Kraftfahrliniengesetz, wo ebenfalls Preise<lb/>
festgelegt werden, bleiben nat&#252;rlich aufrecht. Au&#223;er der Preiser<lb break="no"/>sichtlichmachung, die wesentlich verbessert wird und da&#223; insbes.<lb/>
alle Verordnungen, die ja in der Vergangenheit aufgrund des Preis<lb break="no"/>gesetzes erlassen wurden, au&#223;er Kraft treten, sofern sie nicht bis<lb/>
Jahresende dann neu erlassen werden, wird zu einer wesentlichen<lb/>
Rechtsbereinigung f&#252;hren, ist die wichtigste Bestimmung, da&#223; auch<lb/>
Importwaren einbezogen werden k&#246;nnen, dar&#252;ber wird es harte Dis<lb break="no"/>kussionen im Parlament geben und ich bin sicher, da&#223; es kaum<lb/>
m&#246;glich sein wird, diesen Umfang der Novelle im Parlament mit Zu<lb break="no"/>stimmung der &#214;VP durchzusetzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111737">Marsch</rs> berichtet &#252;ber die Zahlungsbilanzergebnisse des Jahres 1979.<lb/>
Dies war f&#252;r die Journalisten zu kompliziert, weshalb sie keinerlei<lb/>
Fragen stellten.<lb/>
</p>
            <p xml:space="preserve">Schon allein wegen der Dislozierung unseres Pressefr&#252;hst&#252;cks hatte<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> vollkommen recht, wenn sie darauf verwies, da&#223; es ein<lb/>
voller Erfolg war. Wird man allerdings Woche f&#252;r Woche dort tagen,<lb/>
w&#228;re es sehr bald Routine.<lb/>
</p>
            <p xml:space="preserve">Beim Wr. Vorstand resp. Wiener Ausschu&#223; hat mir <rs type="person" ref="#per__97786">Nittel</rs> mitgeteilt,<lb/>
da&#223; LH <rs type="person" ref="#per__112031">Maurer</rs> wegen der DoKW-Personalfragen mit ihm reden wollte.<lb/>
Dieser hat dann gefragt, ob nicht doch die M&#246;glichkeit besteht,<lb/>
<rs type="person" ref="#per__119252">Dobner</rs> anstelle und als Nachfolger von <rs type="person" ref="#per__114988">Hermann</rs> zu bestellen. Sie<lb/>
w&#228;ren auch einverstanden, wenn der in der DoKW besch&#228;ftigte <rs type="person" ref="#per__122004">Gruber</rs><lb/>
dran k&#228;me. <rs type="person" ref="#per__97786">Nittel</rs> meinte, er wird mit mir &#252;ber diese Frage sprechen,<lb/>
wir einigten uns, da&#223; wir dringendst eine Sitzung brauchen. <rs type="person" ref="#per__112031">Maurer</rs><lb/>
hat f&#252;r die n&#228;chste Aufsichtsratssitzung Mittwoch, den 13. Feber<lb/>
dieses Problem auf die Tagesordnung gesetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte noch f&#252;r Dienstag Nachmittag <rs type="person" ref="#per__97786">Nittel</rs>,<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs>, <rs type="person" ref="#per__97543">Heindl</rs> und mich zu einer Sitzung einladen.<lb/>
</p>
            <pb n="53-0169" facs="53_1980-02-11_0169.jpg"/>
            <p xml:space="preserve">Im Wr. Vorstand und dasselbe dann noch einmal im Wr. Ausschu&#223;<lb/>
wurde zuerst &#252;ber die Arbeiter-Zeitung lang und breit berichtet.<lb/>
Am 15. Februar tritt die Reorganisation in Kraft. Die Sonntags-<lb/>
AZ wird eingestellt. Am 1. M&#228;rz wird der Preis erh&#246;ht. In einer<lb/>
Werbeaktion M&#228;rz-April soll eine Sektion bis 300 Mitglieder<lb/>
5 neue Abonnements bringen, bis 600 10 neue und &#252;ber 600 Mitglieder<lb/>
15 neue Abonnements. <rs type="person" ref="#per__97668">Kreisky</rs> wird einen Brief an alle Sektionsleiter<lb/>
schreiben, mit diesem Ziel, auch die Vertrauenspersonen werden<lb/>
angeschrieben, damit sie selbst auf alle F&#228;lle mal jetzt die AZ<lb/>
abonnieren. Zur Finanzierung des Anteils der Landespartei Wien,<lb/>
8 Mio. S, von denen wie <rs type="person" ref="#per__109818">Edlinger</rs> mitteilte, er nur 5,5 Mio. S<lb/>
bedecken kann, werden jetzt die Sektionen aufgefordert, Zertifikate<lb/>
zu kaufen. Bis 300 1, &#252;ber 300 2. Der Bezirk soll dann diese Zerti<lb break="no"/>fikate verdoppeln. Brigittenau hat daf&#252;r 100.000 S schon der Landes<lb break="no"/>organisation &#252;berwiesen. Die Gewerkschaftsfraktion wird eine eigene<lb/>
Werbeaktion f&#252;r das 5-Tage-Betriebsabonnement starten. Im Ausschu&#223;<lb/>
gab es dann nat&#252;rlich &#252;ber die Hauspost-Zustellung eine Diskussion,<lb/>
insbesondere der Bezirksvorsteher vom 10. Bezirk, <rs type="person" ref="#per__111702">Deutsch</rs>, regte<lb/>
sich mit Recht &#252;ber die beabsichtigte Semmel-Zeitungs-Zustellung<lb/>
auf. In Favoriten wurde das versucht, die Ankerbrotleute, er war<lb/>
dort Jahrzehnte lang Betriebsratsobmann, waren dar&#252;ber emp&#246;rt,<lb/>
da&#223; die Semmeln von einem nicht organisierten Betrieb gekommen sind.<lb/>
Unsere Bezirkssekret&#228;rin <rs type="person" ref="#per__112037">Tischler</rs> meinte, wir k&#246;nnten die Zertifikate<lb/>
keinesfalls finanzieren. Die Sektionen h&#228;tten noch Geldreserven,<lb/>
der Bezirk aber sei pleite. So arg ist es nicht, au&#223;erdem hat<lb/>
Dr. <rs type="person" ref="#per__97543">Heindl</rs> ihr und mir neuerdings versichert, er wird die Bezirks<lb break="no"/>finanzierung jetzt in die Hand nehmen.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion ergab dann nat&#252;rlich die Haussuchung in der Zentral<lb break="no"/>partei durch <rs type="person" ref="#per__118667">Pretterebner</rs>-Klage. Dieser hat zwei Klagen verloren<lb/>
und jetzt seinen gr&#246;&#223;ten politischen Triumph mit dieser Haussuchung<lb/>
erreicht. Sein inkriminiertes Buch ist 1 Jahr alt, der Richter<lb/>
Mag. <rs type="person" ref="#per__122005">Ernest Maurer</rs>, wie <rs type="person" ref="#per__97668">Kreisky</rs> dann in der Regierungsvorbesprechung<lb/>
mitteilte und <rs type="person" ref="#per__97372">Broda</rs> best&#228;tigte, er hat weit &#252;ber das Ziel hinausge<lb break="no"/>schossen. <rs type="person" ref="#per__97372">Broda</rs> wartet ab, was jetzt auf die Beschwerde der Partei<lb/>
geschieht, er selbst wird gegebenenfalls die Nichtigkeitsbeschwerde<lb/>
zur Wahrung des Gesetzes durch die Prokuratur veranlassen, insbe<lb break="no"/>sondere aber wurde mit Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> vereinbart, eine parla<lb break="no"/>mentarische Anfrage zu starten. Der Wr. Vorstand und Ausschu&#223; hat<lb/>
dann eine Protestresolution beschlossen.<lb/>
</p>
            <pb n="53-0170" facs="53_1980-02-11_0170.jpg"/>
            <p xml:space="preserve">Die Gewerkschaft der Privatangestellten hat f&#252;r 1. M&#228;rz in ihrer<lb/>
Kompetenz die Geh&#228;lter um durchschnittl. 4.86 % erh&#246;ht, die<lb/>
Landesorganisation Wien und die Bezirkssekretariate werden diese<lb/>
Gehaltserh&#246;hung auch mitmachen.<lb/>
</p>
            <p xml:space="preserve">In Floridsdorf wird anstelle des Sekret&#228;rs <rs type="person" ref="#per__122006">Landsmann</rs> <rs type="person" ref="#per__122007">Reiter</rs> be<lb break="no"/>st&#228;tigt. Obmann <rs type="person" ref="#per__122009">M&#252;ck</rs> hat den Aufsichtsrat der Kurbetriebe zur&#252;ck<lb break="no"/>gelegt, nachdem er jetzt Kassenobmann wurde. Seine Stelle wird<lb/>
Zentralsekret&#228;r <rs type="person" ref="#per__122008">Nimitz</rs> der Gewerkschaft entsendet. Interessanter<lb break="no"/>weise wu&#223;ten die Wenigsten, wer <rs type="person" ref="#per__122008">Nimitz</rs> ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__122010">Riedler</rs> wurde in den Gemeinderat berufen, weshalb der Gewista-<lb/>
Aufsichtsratsposten ad hoc vergeben wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__122011">Jaburek</rs> von der Zentralsparkasse wird jetzt 1 Jahr in der Partei<lb/>
die PR-Arbeit machen, er kommt von der Landstra&#223;e, erste, zweite<lb/>
Sektion und ich hoffe und bin auch &#252;berzeugt, er wird sich in dieser<lb/>
neuen Funktion bestens bew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">Am 1. J&#228;nner betrug der Mitgliederstand 246.050 gegen&#252;ber dem<lb/>
Vorjahr mit 243.810 nur ca. 2.200 netto mehr. H&#228;tten wir die Werbe<lb break="no"/>aktion mit 16.000 Neubeitritten nicht gemacht, w&#228;ren normal nur ca.<lb/>
10.000 neu beigetreten, h&#228;tten wir wieder einen Abgang.<lb/>
</p>
            <p xml:space="preserve">Interessant war nur, da&#223; ich im Wr. Vorstand erfuhr, da&#223; Bellevue<lb/>
entweder ausgebaut wird, dann w&#252;rde es <rs type="person" ref="#per__122012">H&#252;bner</rs> &#252;bernehmen, er m&#246;chte<lb/>
ein Hotel hinbauen und das Ganze dann als Privatsanatorium betreiben,<lb/>
oder, wie Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> sagt, mu&#223; es abgerissen werden. Dies geht<lb/>
aber deshalb schwer, denn gerade die D&#246;blinger hatten Bellevue<lb/>
1957 ausdr&#252;cklich gefordert. Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> teile auch mit, da&#223;<lb/>
die Ank&#252;ndigung vom Sozialminister 15.000 Gastarbeiter heuer einzu<lb break="no"/>sparen, wovon die Wiener 10.000 weniger bekommen sollten, das Ende<lb/>
der Wr. Wirtschaft w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Ich habe &#252;ber dieses Problem sofort mit <rs type="person" ref="#per__98063">Wei&#223;enberg</rs> vor der<lb/>
Ministerratssitzung diskutiert. Auch 1979 wollte <rs type="person" ref="#per__98063">Wei&#223;enberg</rs><lb/>
15.000 einsparen, hat aber nur 7.000 tats&#228;chlich weniger Gast<lb break="no"/>arbeiter besch&#228;ftigt. Auch f&#252;r 80 ist diese eine Zielvorstellung,<lb/>
da&#223; Wien 10.000 davon tragen sollte, ist eine Behauptung des<lb/>
Wiener Kammerpr&#228;sidenten <rs type="person" ref="#per__107940">Dittrich</rs>, der ein guter Freund <rs type="person" ref="#per__109290">Mayr's</rs><lb/>
scheinbar diesen beeinflu&#223;t hat.<lb/>
</p>
            <pb n="53-0171" facs="53_1980-02-11_0171.jpg"/>
            <p xml:space="preserve">Der heurige 1. Mai steht im Zeichen von 90 Jahre 1. Mai, 35 Jahre<lb/>
2. Republik, 25 Jahre Staatsvertrag und 10 Jahre sozialistische<lb/>
Regierung, gleichzeitig Bundespr&#228;sidentenwahl, mehr kann man sich<lb/>
wirklich schon nicht f&#252;r Transparente, Demonstrationsm&#246;glichkeiten<lb/>
usw. w&#252;nschen. Die Aufbauten, die bis jetzt 1,02 Mio. S gekostet haben,<lb/>
werden auf die H&#228;lfte reduziert.<lb/>
</p>
            <p xml:space="preserve">Im Ausschu&#223; berichtete dann noch Dr. <rs type="person" ref="#per__97923">Schnell</rs> &#252;ber die Schulver<lb break="no"/>handlungen. <rs type="person" ref="#per__97926">Schranz</rs> beschwerte sich, da&#223; die Gegensprechanlagen<lb/>
bei den Hausmeistern jetzt als Firmenvertreter bestellt werden sollen.<lb/>
Bezirksvorsteher <rs type="person" ref="#per__122013">Eder</rs> beschwerte sich wieder &#252;ber die Z&#228;hlersammel<lb break="no"/>anmeldung der Fa. Schrammel, die 800 bis 900 Schilling verlangt,<lb/>
dort dann unzul&#228;ngliche Installationen durchf&#252;hrt, das Ganze kostet<lb/>
bei einem konzessionierten Elektriker zumindestens die Anmeldung<lb/>
allein nur 100,&#8211;&#8211; S. Stadtrat <rs type="person" ref="#per__97772">Nekula</rs> beschwerte sich wieder, da&#223;<lb/>
LH <rs type="person" ref="#per__97389">Czettel</rs> eine Wiener Frage, n&#228;mlich was am Ballhausplatz mit der<lb/>
Verbauungsl&#252;cke geschehen soll, in die Presse geht, ohne da&#223; dies<lb/>
mit den Wienern abgesprochen ist.<lb/>
</p>
            <p xml:space="preserve">Auch bei der Regierungsvorbesprechung kam dies zur Sprache. <rs type="person" ref="#per__97389">Czettel</rs><lb/>
meinte, man sollte den Ballhausplatz zum Platz der Republik unbe<lb break="no"/>nennen. Dagegen hatte <rs type="person" ref="#per__97668">Kreisky</rs> gro&#223;e Bedenken, denn der Ballhaus<lb break="no"/>platz ist historisch und hat gro&#223;e Vergangenheit, eher k&#246;nnte er<lb/>
sich vorstellen, da&#223; man den Heldenplatz, der &#252;brigens Bundeseigen<lb break="no"/>tum ist und daher leichter unbenannt werden kann, bez&#252;glich der<lb/>
Verbauungsl&#252;cke wird es einen gro&#223;en Skandal geben. Die zwei<lb/>
Spekulanten, die <rs type="person" ref="#per__112031">Maurer</rs> das Dienstgeb&#228;ude in der Operngasse teuer<lb/>
verkauft haben, haben jetzt den Platz verh&#228;ltnism&#228;&#223;ig billig in<lb/>
der Hand und ein Baukonsortium unter F&#252;hrung einer Tiroler Firma<lb/>
m&#246;chte jetzt dort ein B&#252;rohaus errichten, da das Bundeskanzleramt<lb/>
aus Sicherheitsgr&#252;nden dann dort die B&#252;ror&#228;ume teuer mieten m&#252;&#223;te,<lb/>
w&#228;re dies f&#252;r alle ein Gesch&#228;ft. <rs type="person" ref="#per__97668">Kreisky</rs> meint, da wird er sicherlich<lb/>
nicht mitspielen.<lb/>
</p>
            <p xml:space="preserve">Professor <rs type="person" ref="#per__122014">Giese</rs> zu 25 Jahre Staatsvertrag hatte dar&#252;ber referiert,<lb/>
was alles geschehen wird. Interessant f&#252;r mich war nur die histori<lb break="no"/>sche Diskussion. <rs type="person" ref="#per__97668">Kreisky</rs> wu&#223;te n&#228;mlich gar nicht, da&#223; <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
an dem Staatsvertrag sehr wohl entscheidend mitgewirkt hat. Im<lb/>
offiziellen Gem&#228;lde wurde er, wie ich dann in einem Zwischenruf<lb/>
bemerkte, ganz auf die Seite ger&#252;ckt, Dokumentarfotografien zeigen<lb/>
wo er hingeh&#246;rt, n&#228;mlich auf die Seite des Au&#223;enministers, wo er<lb/>
<pb n="53-0172" facs="53_1980-02-11_0172.jpg"/>auch tats&#228;chlich stand. Diese Bemerkung hat allgemeine Heiter<lb break="no"/>keit ausgel&#246;st.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97356">Blecha</rs> berichtete, da&#223; die Volkspartei ein riesen Spektakel<lb/>
aufziehen wird. <rs type="person" ref="#per__116209">Zilk</rs> meinte zu <rs type="person" ref="#per__97668">Kreisky</rs>, er sollte an die &#214;VP<lb/>
appellieren, da&#223; sie dieses Volksfest zur&#252;ckstellt. <rs type="person" ref="#per__97668">Kreisky</rs> denkt<lb/>
nicht daran, denn die Volkspartei w&#252;rde seinen Appell nicht be<lb break="no"/>achten. Wieder eine lange Diskussion, wer aller dort reden soll,<lb/>
die meisten Regierungsmitglieder dr&#228;ngten auf <rs type="person" ref="#per__97668">Kreisky</rs>, er sollte<lb/>
auch unbedingt bei dem Staatsakt sprechen. Er m&#246;chte aber, und<lb/>
dies ist sehr geschickt, alles dem Bundespr&#228;sidenten &#252;berlassen,<lb/>
die beste Propaganda f&#252;r die nachfolgende Bundespr&#228;sidentenwahl.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion &#252;ber eine Sammelaktion wie seinerzeit der<lb/>
US-Stern jetzt f&#252;r Kinder in der dritten Welt. <rs type="person" ref="#per__109051">Dohnal</rs> ist beauf<lb break="no"/>tragt, die Projekte zu koordinieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat von <rs type="person" ref="#per__111325">Mock</rs> einen Brief bekommen, das er &#252;ber die Personal<lb break="no"/>fragen mit ihm reden m&#246;chte, da es sich um die Donaukraftwerke<lb/>
handelt, hat <rs type="person" ref="#per__97668">Kreisky</rs> mich ersucht, dabei zu sein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111325">Mock</rs> hat in Gro&#223;britannien beschlossen, da&#223; die Konservativen<lb/>
nicht an den Olympischen Spielen teilnehmen, angeblich wurde<lb/>
auch festgehalten, da&#223; Madrid nicht stattfinden soll. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint, zur Olympiade br&#228;uchten wir jetzt gar nichts sagen, das<lb/>
werden wir mit den Sportlern besprechen, am liebsten w&#252;rde ihm sein,<lb/>
wenn wir nichts entscheiden m&#252;&#223;ten, aber auch niemand von den<lb/>
Sportlern hinf&#228;hrt. Wenn die Sowjets n&#228;mlich ver&#228;rgert sind, mu&#223;<lb/>
dann irgendwer Canossagang nach Moskau machen. Einige meinten<lb/>
mit leisen Zwischenrufen, dies wird der <rs type="person" ref="#per__97985">Staribacher</rs> sein. <rs type="person" ref="#per__108328">Pahr</rs><lb/>
teilte mit, da&#223; die Amerikaner von uns auch gar nichts anderes<lb/>
erwarten, als da&#223; jetzt noch nichts entschieden wird.<lb/>
</p>
            <p xml:space="preserve">Der Bundespr&#228;sident wird am 20. M&#228;rz 65 Jahre alt, m&#246;chte aber<lb/>
nur in kleinen Veranstaltungen dies feiern.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion gab es dann &#252;ber die Absicht der Amerikaner<lb/>
eine &#246;sterr. Avantgarde in US zur Ausstellung zu bringen. Wie er<lb break="no"/>wartet, haben die K&#252;nstler untereinander sich nicht einigen k&#246;nnen<lb/>
und der Organisator <rs type="person" ref="#per__122015">Seiler</rs> jetzt ein heilloses Durcheinander<lb/>
gebracht. Man wird jetzt abwarten, wie die Amerikaner letzten Endes<lb/>
<pb n="53-0173" facs="53_1980-02-11_0173.jpg"/>entscheiden. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, nur eine Freunderlwirtschaft wird<lb/>
es nicht geben. Es m&#252;&#223;ten objektive Ma&#223;stabe gelten. Dies war an<lb/>
den nicht anwesenden <rs type="person" ref="#per__97311">Androsch</rs> gerichtet, der sich f&#252;r den Maler<lb/>
<rs type="person" ref="#per__122016">Frohner</rs> sehr einsetzt, &#252;brigens der Initiator dieser Idee, und<lb/>
jetzt von einer Jury ausgeschieden wurde. Bis jetzt sind 200.000 S<lb/>
Kosten aufgelaufen, letzten Endes meinte <rs type="person" ref="#per__97668">Kreisky</rs>, es ist das Beste,<lb/>
wir machen gar nichts. Zur <rs type="person" ref="#per__109808">Albrecht</rs> bemerkte ich nur, du siehst<lb/>
und erkennst jetzt, wie gut es war, da&#223; wir die Filmf&#246;rderung weg<lb break="no"/>gebracht haben, nur nichts mit K&#252;nstlern zu tun haben, war stets<lb/>
meine Parole.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> kam auf das Kohlekraftwerk in Zwentendorf zu sprechen und<lb/>
meint, das wird ein zweites Zwentendorf. Ich informierte ihn dahin<lb break="no"/>gehend, da&#223; <rs type="person" ref="#per__97913">Schieder</rs> in die &#214;ffentlichkeit mit einem Gutachten ge<lb break="no"/>gangen ist, das die Richtlinien der Akademie der Wissenschaft nicht<lb/>
nur nicht anerkennt, sondern Werte festlegt, die kaum einzuhalten sind.<lb/>
Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> meinte, man h&#228;tte doch dies in einer Presse<lb break="no"/>konferenz &#252;ber die Sterblichkeitsraten gesagt und damit sei eine<lb/>
Konfrontation unausweichlich. LH-Stellv. <rs type="person" ref="#per__97389">Czettel</rs> meint, der Strahlen<lb break="no"/>schutz f&#252;r die Menschen sei Bundessache, f&#252;r <choice><choice><sic>die Sachen Schutz</sic><corr>den Sachenschutz?</corr></choice></choice> aber<lb/>
Landesangelegenheit, bei ihm wird dies jetzt daher im Detail genau<lb/>
festgelegt. <rs type="person" ref="#per__97891">Salcher</rs> stellte fest, und zwar dies mit Bedauern, da&#223;<lb/>
es ihm genauso gehen wird <rs type="person" ref="#per__107938">Leodolter</rs>, da er keine Kompetenz hat.<lb/>
Durch die Ver&#246;ffentlichung der Studie wird sie stark entwertet, er<lb/>
hat mit Juristen von Obersten Gerichten gesprochen, die empfehlen,<lb/>
da&#223; er sich auf eine <choice><choice><sic>Polarklage</sic><corr>Popularklage?</corr></choice></choice> einstellt. Was <rs type="person" ref="#per__97891">Salcher</rs> aber in<lb/>
Wirklichkeit will, ist eine Umweltvertr&#228;glichkeitspr&#252;fung. Ich<lb/>
habe auf diese Vorschl&#228;ge alle nicht geantwortet, weil ich abwarten<lb/>
m&#246;chte, wie die ganze Sache sich entwickelt. Zweckm&#228;&#223;ig erscheint<lb/>
mir aber eine solche Umweltvertr&#228;glichkeitspr&#252;fung auf alle F&#228;lle.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Sitzung mit davon Betroffenen in der<lb/>
Energiesektion und <rs type="person" ref="#per__97584">Jagoda</rs> sofort einberufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtete, da&#223; es auch bei der wasserrechtl. Abhandlung<lb/>
f&#252;r die obere Drau genau dieselben Widerst&#228;nde gibt. Ich habe <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
mit aller Deutlichkeit erkl&#228;rt, da&#223;, wenn diese gr&#252;ne Welle weiter<lb/>
so fort schreitet und wenn einzelne Politiker sich auf diese Linie<lb/>
<pb n="53-0174" facs="53_1980-02-11_0174.jpg"/>begeben, <choice><choice><sic>denn</sic><corr>wenn?</corr></choice></choice> der Verwaltungsgerichtshof wirklich entscheiden w&#252;rde,<lb/>
da&#223; Wien Parteienstellung hat, was in Zukunft in Zukunft bedeutet,<lb/>
da&#223; Nieder&#246;sterreich auch bei allen Wiener Projekten Parteienstellung<lb/>
bekommt, dann glaube ich, k&#246;nnen wir nicht nur der Ausbau der Elek<lb break="no"/>trizit&#228;tswirtschaft, sondern <choice><choice><sic>jedwegliche</sic><corr>jedwede? jegliche?</corr></choice></choice> Industrialisierung ein<lb break="no"/>stellen. Ich hoffe, da&#223; sich <rs type="person" ref="#per__97668">Kreisky</rs> dieser Situation bewu&#223;t ist,<lb/>
sehr zum Unterschied hat er auch in fr&#252;heren Sitzungen hat er auch<lb/>
in dieser Frage gar nicht mehr widersprochen. Ich habe auch dar&#252;ber<lb/>
berichtet, da&#223; die Arbeiter-Zeitung, Chefredakteur <rs type="person" ref="#per__113613">Scheuch</rs> war an<lb break="no"/>wesend, jetzt eine Diskussion mit <rs type="person" ref="#per__97913">Schieder</rs> und mir &#252;ber diese Frage<lb/>
w&#252;nscht. Ich werde dieser Problematik nicht ausweichen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0165_01" facs="53_1980-02-11_0165-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.2.1980</head>
         </div>
      </back>
   </text>
</TEI>
