<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. Dezember 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-12-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-12-20">Mittwoch, 20. Dezember 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1533" facs="13_1972-12-20_1533.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. Dezember 1972<lb/>
</p>
            <p xml:space="preserve">Im Institut bespreche ich mit Min.Rat <rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__97453">Fremuth</rs>, Dr. <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__98112">Z&#246;ll<lb break="no"/>ner</rs>, <rs type="person" ref="#per__97543">Heindl</rs> die Fragen des Energieplanes. <rs type="person" ref="#per__98053">Wanke</rs> stellt mit Recht fest,<lb/>
dass wir weder das Wort Energieplan noch Konzept oder gar eine<lb/>
Fortsetzung des &#214;VP-Planes von 1968 durchf&#252;hren sollten. Wir<lb/>
kommen &#252;berein, die Arbeit als Grundprobleme der Energiewirtschaft<lb/>
R&#252;ckblick und Ausschau zu bezeichnen. Die OECD hat zu unseren Mel<lb break="no"/>dungen resp. Berichten eine ganze Anzahl von Zusatzfragen jetzt ge<lb break="no"/>stellt. Die Sektion III und die OB sollen daher aufgefordert werden,<lb/>
diese zu bearbeiten und gleichzeitig alle Fakten zusammenzutragen,<lb/>
um diese Arbeit, n&#228;mlich die Grundprobleme in Angriff nehmen zu<lb/>
k&#246;nnen. Fraktionell werden wir eine Arbeitsgruppe bilden, die<lb/>
wesentlich kleiner ist als die seinerzeitig in Oppositionszeit in de<lb/>
Arbeiterkammer tagende. <rs type="person" ref="#per__97453">Fremuth</rs> soll den Vorsitz f&#252;hren, solange,<lb/>
bis <rs type="person" ref="#per__107937">Frank</rs> in unserem Ministerium verankert ist. Ich informiere &#252;ber<lb/>
die Vorgangsweise und die Absicht. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, der mit allem einver<lb break="no"/>standen ist, nur ersucht, wir sollten zu dieser Arbeitsgruppe auch<lb/>
den jungen Genossen der Energiesektion Dr. <rs type="person" ref="#per__109811">Burian</rs> beiziehen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__108321">Rameder</rs>, der neue Pr&#228;sident des Instituts f&#252;r Formgebung <rs type="person" ref="#per__140228">Mang</rs><lb/>
und Vizepr&#228;sident Konsul <rs type="person" ref="#per__139570">Haslinger</rs> stellen sich vor und <rs type="person" ref="#per__108321">Rameder</rs><lb/>
m&#246;chte gerne, dass wir unsere Subvention dem Institut f&#252;r Formgebung<lb/>
wom&#246;glich erh&#246;hen. Diese neue Vereinsleitung, Prof. <rs type="person" ref="#per__97731">Mautner Markhof</rs><lb/>
wurde abgew&#228;hlt, da er diese Organisation in die Wifis &#252;berf&#252;hren<lb/>
wollte, m&#246;chte in n&#228;chster Zeit grosse Aktivit&#228;ten entwickeln. Es<lb/>
sollen nicht nur f&#252;r das Handelsministerium Preisausschreiben f&#252;r die<lb/>
Sektor M&#246;bel sondern f&#252;r die Glasindustrie von <rs type="person" ref="#per__140233">Riedel</rs>, aber auch<lb/>
f&#252;r die gesamte Industrie das Institut in Erscheinung treten. Ich<lb/>
verweise darauf, dass wir im n&#228;chsten Jahr bedeutende K&#252;rzungen<lb/>
zu erwarten haben und deshalb nicht sicher ist, ob sie &#252;berhaupt<lb/>
die Subvention in der heurigen H&#246;he bekommen k&#246;nnten. Das einzige<lb/>
was ich ihnen zusage ist, dass wir bereits Anfang des Jahres ihre<lb/>
Subvention auszahlen werden, damit sie finanziell nicht in Schwierig<lb break="no"/>keiten geraten.<lb/>
</p>
            <p xml:space="preserve">Der Elektroverband unter F&#252;hrung von Dr. <rs type="person" ref="#per__136492">Kammler</rs><add>[evtl. Falschidentifikation]</add>, <rs type="person" ref="#per__134825">Schedl</rs>, Elin,<lb/>
<rs type="person" ref="#per__126587">K&#246;lliker</rs><add>[evtl. Falschidentifikation]</add>, <rs type="person" ref="#per__98102">Wolfsberger</rs> von Siemens und ein Mann von Schrack<lb/>
sowie der Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__97396">Dolinay</rs> kommen, um von einer weiteren<lb/>
Ostliberalisierung zu warnen. <rs type="person" ref="#per__136492">Kammler</rs> meint, wir sollten nicht<lb/>
<pb n="13-1534" facs="13_1972-12-20_1534.jpg"/>Vorzugssch&#252;ler sein und als erster der DDR bereits f&#252;r das<lb/>
Jahr 1975 die volle Liberalisierung zu versprechen und auch zu ver<lb break="no"/>einbaren. Mein Hinweis, dass ja bereits den Oststaaten die Libera<lb break="no"/>lisierung f&#252;r diesen Zeitpunkt und Multilateralisierung versprochen<lb/>
wurde und teilweise sogar vertraglich vereinbart war, als ich die<lb/>
Amtsgesch&#228;fte &#252;bernahm, und erst jetzt durch m&#252;hselige Verhandlungen<lb/>
Schutzbestimmungen in die einzelnen Vertr&#228;ge einbaue, best&#228;tigt<lb/>
<rs type="person" ref="#per__136492">Kammler</rs> und meint nur, dass er dar&#252;ber mit <rs type="person" ref="#per__97749">Mitterer</rs> bereits<lb/>
heftige Auseinandersetzungen gehabt hat. <rs type="person" ref="#per__97396">Dolinay</rs> meint, dass von<lb/>
den Bruttoproduktionswert 15 Mia. S heuer nur 7 Mia. exportiert werden<lb/>
w&#228;hrend 8,2 Mia. importiert werden. F&#252;r die DDR m&#246;chte er lieber an<lb break="no"/>stelle der polnischen Escape-Klausel-L&#246;sung Hardcore-F&#228;lle wenn<lb/>
es schon zu einer Liberalisierung kommen sollte, bevorzugen.<lb/>
Mein Hinweis, dass diese Hardcore-F&#228;lle-Liste ungeheuer lang<lb/>
sein wird, weil jeder Fachverband entsprechende Vorschl&#228;ge macht,<lb/>
kann er nicht entkr&#228;ften. Andererseits verweist <rs type="person" ref="#per__98102">Wolfsberger</rs><lb/>
von Siemens darauf, dass z.B. die DDR die Sicherungen und andere<lb/>
Massen-Elektrog&#252;ter zu ungeheuer niedrigen Preisen anbietet. Da<lb break="no"/>durch wird nicht nur die M&#246;glichkeit der Produktion von Siemens<lb/>
fast ausgeschaltet, sondern auch in weiterer Folge <rs type="person" ref="#per__140234">Frauenthal</rs><lb/>
mit seiner Produktion auf diesem Sektor unm&#246;glich gemacht. Die<lb/>
DDR-Vertreter sollen bei Kabel z.B. an die NEWAG herangetreten<lb/>
sein und erkl&#228;rt haben, sie &#8211; die NEWAG &#8211; soll sagen, welche<lb/>
Preise sie bereit w&#228;re f&#252;r Kabel zu bezahlen. Die DDR h&#228;tte jeden<lb/>
Preis akzeptiert. <rs type="person" ref="#per__134825">Schedl</rs> von Elin behauptet dass f&#252;r Motoren<lb/>
die DDR 85 % Rabatt auf die Bruttopreisliste gibt w&#228;hrend<lb/>
Elin und die anderen &#246;sterr. Produzenten maximal 50 % gew&#228;hren.<lb/>
Ich verweise darauf, dass zum Schutz von mir das Antidumping-<lb/>
und das Marktst&#246;rungsgesetz erlassen wurde. Dar&#252;ber hinaus haben mir<lb/>
die Wirtschaftsminister resp. Aussenhandelsminister der Oststaaten<lb/>
zugesichert, dass wenn ich ihnen konkrete Hinweise von Dumping<lb/>
in Einzelf&#228;llen mitteile, sie ihre Exporteure darauf aufmerksam<lb/>
machen werden, dass dies unzweckm&#228;ssig ist und in k&#252;rzester Zeit<lb/>
die entsprechende R&#252;cknahme dieser Angebote erfolgen soll. <rs type="person" ref="#per__134825">Schedl</rs><lb/>
bittet, dass wir doch zumindestens versuchen sollten, die Libera<lb break="no"/>lisierung bis zu Ende der &#220;bergangsperiode der EG 1977 zu erreichen.<lb/>
Was mich frappiert ist, wie ein Industriezweig, der scheinbar in<lb/>
einzelnen Produkten nicht konkurrenzf&#228;hig ist, versucht, wenigstens<lb/>
ein oder zwei Jahre des Schutzes noch zu erlangen.<lb/>
</p>
            <pb n="13-1535" facs="13_1972-12-20_1535.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte die drei F&#228;lle: Motoren, Sicherungen<lb/>
Kabel-Anbot pr&#252;fen lassen und, wenn dies stimmt, bei den DDR-Ver<lb break="no"/>handlungen als Beispiele eines unfairen Verhaltens Abstellung ver<lb break="no"/>langen.</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__140235">Irrgeher</rs>, der Sekret&#228;r von <rs type="person" ref="#per__97641">Kohlmaier</rs>, stellt mir Dr. <rs type="person" ref="#per__140236">Pisolti</rs><lb/>
vor, der eine Arbeit &#252;ber das GATT, die ich mir fl&#252;chtig anschaue,<lb/>
auf der Welthandel geschrieben hat. <rs type="person" ref="#per__140236">Pisolti</rs> m&#246;chte nun im Rahmen<lb/>
des GATT oder der OECD arbeiten und hat ein diesbez&#252;gliches An<lb break="no"/>suchen vorgelegt, wo er mir als Referenz angeben will, wenn ich<lb/>
einverstanden bin. Nat&#252;rlich stimme ich dem sofort zu und verspreche<lb/>
dar&#252;ber hinaus, dass ihm Dr. <rs type="person" ref="#per__98053">Wanke</rs> oder ein Herr des Handelsministe<lb break="no"/>riums in n&#228;chster Zeit bei seinem Ansuchen entsprechend unterst&#252;tzen<lb/>
wird. <rs type="person" ref="#per__98053">Wanke</rs> weist n&#228;mlich darauf hin, dass wir nach Genf zum GATT<lb/>
Leute schicken k&#246;nnen, da die &#246;sterr. Quote nicht ann&#228;hernd ausge<lb break="no"/>f&#252;llt ist und Leute, die dort arbeiten &#214;sterreich noch als Entwicklungs<lb break="no"/>hilfe angerechnet wird.<lb/>
</p>
            <p xml:space="preserve">Das Gremium des Textilhandels aus ganz &#214;sterreich kommt, um mich auf<lb break="no"/>merksam zu machen, dass mit 1.1.1973 sie unm&#246;glich ihre Preise ent<lb break="no"/>sprechend der Vereinbarung der Sozialpartner und des Entlastungskata<lb break="no"/>loges de facto entlasten k&#246;nnen. Die Preiserh&#246;hungen von ca. 3 % bis<lb/>
zu den Preisabsenkungen von ca. 2 % maximal w&#252;rden f&#252;r die H&#228;ndler<lb/>
eine ungeheuer komplizierte und aufwendige Arbeit f&#252;r jedes Produkt<lb/>
bedeuten. Sie schlagen deshalb vor, sie w&#252;rden ihre Mitglieder auf<lb break="no"/>fordern und sie verb&#252;rgen, dass dies auch eingehalten wird, dass<lb/>
die Lager mit 1.1. nicht entlastet werden, aber auch daf&#252;r keinerlei<lb/>
Preiserh&#246;hungen erfolgen w&#252;rden. Sie m&#246;chte, obwohl es f&#252;r sie ein<lb/>
finanzielles Opfer bedeutet, die Preise, die ab 1.1. bei ihnen<lb/>
gelten, unver&#228;ndert lassen. Da wir ausserstande sind, eine wirkliche<lb/>
Kontrolle mit Anfang J&#228;nner durchzuf&#252;hren, schlage ich Dr. <rs type="person" ref="#per__137215">Hecke</rs>,<lb/>
der diese Gruppe neben <rs type="person" ref="#per__134294">Zajicek</rs> begleitet hat, vor, er m&#246;ge mit den<lb/>
Interessensvertretungen in meinem Ministerium eine Besprechung abhal<lb break="no"/>ten. Die Textilh&#228;ndler sind n&#228;mlich h&#228;nderingend zu mir gekommen,<lb/>
als Handelsminister und haben um meine Unterst&#252;tzung f&#252;r diese Frage<lb/>
die sie sonst administrativ gar nicht l&#246;sen k&#246;nnen, gebeten.<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Gesch&#228;ftsf&#252;hrer von der B&#252;rges, Dr. <rs type="person" ref="#per__97649">Korinek</rs>, verab<lb break="no"/>schiedet sich und erkl&#228;rt, dass alle Missverst&#228;ndnisse sein Ausschei<lb break="no"/>den betreffend bereinigt sind. Der Finanzminister h&#228;tte ihm, obwohl<lb/>
<pb n="13-1536" facs="13_1972-12-20_1536.jpg"/>er keine Dienstleistung mehr erbringt, die Gehaltsfortzahlung<lb/>
bis zum Ende seines Vertrages April 1973 zugesichert und damit<lb/>
sei er voll befriedigt. Ich bin gespannt, wie de Rechnungshof<lb break="no"/>bericht aussehen wird, wenn einmal die B&#252;rges gepr&#252;ft wird Da<lb/>
ich pers&#246;nlich <rs type="person" ref="#per__97649">Korinek</rs> seit Jahrzehnten kenne, war ich mit dieser<lb/>
L&#246;sung, obwohl ich gar nicht gefragt wurde, sehr einverstanden.<lb/>
Ich weiss nicht, ob wir nicht aber im Hinblick auf die Rech<lb break="no"/>nungshofkontrolle eine Vorkehrungen aktenm&#228;ssig treffen m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Da ich &#252;berzeugt bin, dass dies der Rechnungs<lb break="no"/>hof aufgreifen wird, sollte man jetzt vielleicht entsprechende akt<lb break="no"/>m&#228;ssige Vorkehrungen treffen, nicht dass wir dann uns auf das Fi<lb break="no"/>nanzministerium ausreden m&#252;ssen, obwohl nat&#252;rlich die ALLEINIGE Ent<lb break="no"/>scheidung dort liegt und wir ja gar nicht zur Stellungnahme resp.<lb/>
Mitentscheidung aufgerufen wurden.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Stangl, die mit Schrack ein Rohrpost-System entwickelt<lb/>
hat und in einzelnen Krankenh&#228;usern mit Erfolg einbaute, hat<lb/>
jetzt keine M&#246;glichkeit bei anderen Krankenh&#228;user in O&#214;, N&#214; aber<lb/>
auch in Wien zum Zuge zu kommen. Sie hat in Salzburg eine Anlage<lb/>
wo auch Blut entsprechend schnell zwischen den einzelnen Abteilun<lb break="no"/>gen bef&#246;rdert werden kann. Ausserdem baut sie jetzt in der CSSR<lb/>
und in Weststaaten solche Anlagen. In &#214;sterreich kommt sie aber<lb/>
nicht einmal an Ausschreibungen heran, wenn ausgeschrieben wird, so<lb/>
wird ausschliesslich nach einem System ausgeschrieben, das nur Siemens<lb/>
und ITT-Standard liefern k&#246;nnen. Meistens aber erfolgt der Zuschlag,<lb/>
ohne dass eine Ausschreibung &#252;berhaupt vorgenommen wird. Ich ver<lb break="no"/>spreche der Firma, dass wir Minister <rs type="person" ref="#per__107938">Leodolter</rs> &#252;ber die M&#246;glichkeit<lb/>
einer zweckm&#228;ssigen modernen Transportwege in Krankenh&#228;usern<lb/>
eben durch Rohrpost aufmerksam machen und dass wir ersuchen werden,<lb/>
dass die entsprechende Anbote auch von der Firma Stangl, Salzburg,<lb/>
eingeholt werden sollen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament habe ich neuerdings die Vertreter der Konsumgenossen<lb break="no"/>schaft, den Obmann des Konsumverbandes <rs type="person" ref="#per__97505">Haberl</rs> aber auch <rs type="person" ref="#per__97558">Hobl</rs> als<lb/>
Mitglied des KGW-Vorstandes aufmerksam gemacht, dass die Ketten<lb break="no"/>l&#228;den ihnen die Show gestohlen haben. Nicht mehr Spar, sondern<lb/>
auch ADEG hat dezidiert erkl&#228;rt, dass sie nicht nur die Preise<lb/>
im n&#228;chsten Jahr nicht erh&#246;hen, sondern ADEG sogar im Schnitt<lb/>
um 1,7 % senken werden. Die Konsumgenossenschaft hat vor l&#228;ngerer<lb/>
Zeit ebenfalls beschlossen, eine solche Preissenkungsaktion zu<lb/>
<pb n="13-1537" facs="13_1972-12-20_1537.jpg"/>starten. Leider haben sie meinen Vorschlag, sofort damit in die<lb/>
&#214;ffentlichkeit zu gehen, nicht angenommen. Dadurch kommen sie<lb/>
jetzt ins Hintertreffen. <rs type="person" ref="#per__97505">Haberl</rs> allerdings meinte, dass die anderen<lb/>
viel versprechen k&#246;nnen und dies nicht halten werden oder auch gar<lb/>
nicht halten m&#252;ssen, denn niemand kann die 3.000 ADEG-Kaufleute<lb/>
wirklich kontrollieren. Ich erkl&#228;re sofort dass wir sehr wohl<lb/>
auf diese Preissenkungsaktionen durch Kontrollen reagieren werden.<lb/>
<rs type="person" ref="#per__97505">Haberl</rs> &#252;bergebe ich dann die gew&#252;nschten Unterlagen, wo der Konsum<lb/>
heuer Preiserh&#246;hungen durchgef&#252;hrt hat, die eigentlich &#8211; wie <rs type="person" ref="#per__97505">Haberl</rs><lb/>
sich ausdr&#252;ckt &#8211; von ihnen gar nicht beabsichtigt waren. Er wird<lb/>
jetzt die einzelnen F&#228;llen &#252;berpr&#252;fen und mir dann Bescheid<lb/>
geben wegen einer eventuellen Entsch&#228;digung und insbesondere in<lb/>
der Form wie eine solche erfolgen sollte, resp. k&#246;nnte, wird er<lb/>
sich mit <rs type="person" ref="#per__97646">Koppe</rs> in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1532_05" facs="13_1972-12-20_1532-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.12.1972</head>
         </div>
         <pb n="13_1532_06" facs="13_1972-12-20_1532-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
