<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811006">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. Oktober 1981 bis Mittwoch, der  7. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-10-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-10-06" to="1981-10-07">Dienstag, 6. Oktober 1981 bis Mittwoch, 7. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1230" facs="61_1981-10-06_1981-10-07_1230.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 6. u. Mittwoch, 7. Oktober 1981<lb/>
</p>
            <p xml:space="preserve">Die vom BKA f&#252;r das Gesundheitsministerium vorgelegten Umweltschutzge<lb break="no"/>setze wurden, was im Handelsministerium sehr selten vorkommt, von 3<lb/>
Sektionen direkt an mich herangetragen, um die Besprechungslinie festzu<lb break="no"/>legen. Selbst der sonst sehr besonnene SC <name type="person" ref="#per__97584">Jagoda</name> regte sich &#252;ber diese<lb/>
Umweltschutzentw&#252;rfe auf. Interessant f&#252;r mich war, da&#223; der Gesetzentwurf,<lb/>
der das Gewerberecht betrifft, und wo ich mit Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name><lb/>
vereinbart habe, die leitenden Beamten unserer Ressorts sollen vor Ge<lb break="no"/>setzwerdung den Entwurf abstimmen, allgemeine Zustimmung findet. Die<lb/>
anderen 4 Gesetzentw&#252;rfe k&#246;nnen keine Verhandlungsgrundlage bilden.<lb/>
Im Umweltvertr&#228;glichkeitsgesetz ist in der BRD der Bergbau ausgenommen.<lb/>
In &#214;sterreich m&#252;&#223;te eine &#228;hnliche Regelung platzgreifen, obwohl in der<lb/>
Anlage nur Erz und Kohle vorgesehen sind, m&#252;&#223;te auch diese Bergbaut&#228;tig<lb break="no"/>keit dem Bergrecht, und damit dem Handelsministerium und der Obersten<lb/>
Bergbeh&#246;rde vorbehalten bleiben. Ein weiterer gro&#223;er Nachteil w&#228;re, wenn<lb/>
das vorgesehene Gutachten, welches nicht durch Bescheid statuiert wird,<lb/>
nicht eine Fallfrist bek&#228;me. Das Gesundheitsministerium k&#246;nnte dann<lb/>
durch Nichterstellung dieses Gutachtens das ganze Verfahren durch Monate,<lb/>
ja sogar durch Jahre hinaus verz&#246;gern. Die Abgrenzung der Vorhaben ist<lb/>
im Gesetz nicht definiert. Im Katalog wird dann nur die Branche aufge<lb break="no"/>z&#228;hlt. Theoretisch w&#228;re es m&#246;glich, da&#223; z.B. die Stahlindustrie nicht<lb/>
Stahlwerke nur umfa&#223;t, sondern auch, wenn im Stahlwerk eine Garage ge<lb break="no"/>baut wird, handelt es sich um ein Vorhaben, das also dann im Begutach<lb break="no"/>tungsverfahren vom Gesundheitsministerium mitzugenehmigen w&#228;re. Das<lb/>
Immissionsgesetz wird nur zustandekommen, wenn die L&#228;nder auf ihre Kompe<lb break="no"/>tenz verzichten. Da dies selbst dem Gesundheitsministerium fraglich<lb/>
erscheint, hat es gleichzeitig auch eine Emissionsgesetzregelung in das<lb/>
Immissionsgesetz eingebaut. In diesem Fall aber w&#228;re nicht das Gesund<lb break="no"/>heitsministerium, sondern eindeutig nach Ministeriengesetz das Handels<lb break="no"/>ministerium, resp. f&#252;r Wasserrecht das Landwirtschaftsministerium usw.,<lb/>
d.h. auf alle F&#228;lle andere Ministerien kompetent als das Gesundheits<lb break="no"/>ministerium. Am typischsten aber ist, da&#223; nirgends Einvernehmen mit<add>[dem]</add><lb/>
Handelsministerium festgelegt ist, das Gesundheitsministerium m&#246;chte<lb/>
scheinbar alle Werte der Immission oder auch der Emission allein festle<lb break="no"/>gen. W&#228;hrend wir selbstverst&#228;ndlich bereit waren und noch immer sind,<lb/>
jedwede Mitkompetenz dem Gesundheitsministerium zuzugestehen, trifft<lb/>
dies f&#252;rs Handelsministerium in den Entw&#252;rfen &#252;berhaupt nicht zu.<lb/>
Der typischste Fall aber war, im Sonderabfallgesetz hat das Gesundheits<lb break="no"/><pb n="61-1231" facs="61_1981-10-06_1981-10-07_1231.jpg"/>ministerium zwar in der Vorbegutachtung dem Handelsministerium einen<lb/>
Entwurf geschickt, im jetzt vorliegenden Entwurf aber ist &#252;berhaupt da<lb break="no"/>von nichts ber&#252;cksichtigt, sondern der alte Entwurf mit 1 oder 2 unbe<lb break="no"/>deutenden &#196;nderungen wieder ausgesendet worden.<lb/>
</p>
            <p xml:space="preserve">Ich habe daher im Parlament den Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> auf diese<lb/>
Vorgangsweise aufmerksam gemacht und erkl&#228;rt, so k&#246;nne man zu keinem<lb/>
tragbaren Kompromi&#223; kommen. <name type="person" ref="#per__117200">Steyrer</name> selbst hat dann mit Staatssekret&#228;r<lb/>
<name type="person" ref="#per__112992">L&#246;schnak</name> gesprochen und meinte, er erwartet, da&#223; meine Beamten ganz ent<lb break="no"/>schieden gegen diese Vorgangsweise auftreten. Ihm schwebt eine &#228;hnliche<lb/>
L&#246;sung vor, wie wir sie auch bisher zwischen SC <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__111378">Pindur</name> er<lb break="no"/>zielt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte mich st&#228;ndig am laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Die Zementindustrie, der ehem. GD <name type="person" ref="#per__113818">Gehart</name> und der jetzige Direktor <name type="person" ref="#per__134122">Raffel</name><lb/>
wollen, da&#223; die Normen in &#214;sterreich genauso verbindlich erkl&#228;rt wer<lb break="no"/>den, wie dies in der BRD geschehen ist. Dort wird au&#223;erdem ein so ko<lb break="no"/>stenaufwendiges Genehmigungsverfahren gehandhabt, da&#223; bei einem Preis<lb/>
von ca. 1000.-- die Pr&#252;fung allein auf 300 S pro Tonne k&#228;me, damit<lb/>
wird jedweder Import nach Deutschland verhindert. In &#214;sterreich ist<lb/>
die Normenverbindlicherkl&#228;rung Landessache. Nur das Land Ober&#246;sterreich<lb/>
hat eine solche statuiert. MR <name type="person" ref="#per__112190">Mock</name> schlug vor, wir sollten versuchen, mit<lb/>
der BRD durchzusetzen, da&#223; auch unsere Normungszeugnisse anerkannt wer<lb break="no"/>den. Die Zementindustrie hat aber mit Recht darauf verwiesen, da&#223;<lb/>
beim Betonsteinverband in Linz, Dir. <name type="person" ref="#per__134123">Tschischan</name>, die Verbindlicherkl&#228;<lb break="no"/>rung noch wichtiger sei als f&#252;r die Zementindustrie. Beiden Organisationen<lb/>
werden wir jetzt einen Brief schreiben, den ich mit <name type="person" ref="#per__111707">Graf Lambsdorff</name><lb/>
bei unserem Dreiergespr&#228;ch deponieren sollte. Die von der Zementindu<lb break="no"/>strie vorgeschlagene Verbindlicherkl&#228;rung, nach GEWO &#167; 69 1, sogenannter<lb/>
gef&#228;hrlicher Produkte wird von <name type="person" ref="#per__97584">Jagoda</name> mit Recht abgelehnt. Dieser &#167;<lb/>
soll wirklich nur f&#252;r echt gef&#228;hrliche Produkte in Anwendung gebracht<lb/>
werden. Nat&#252;rlich k&#246;nnte man indirekt sagen, da&#223; bei Zement und Tr&#228;ger<lb break="no"/>teilen eine Einsturzgefahr besteht resp. bestehen k&#246;nnte. Dies gilt vor<lb/>
allem, wenn das Bauwerk etliche 100 Jahre alt ist. Da man angeblich<lb/>
nicht wei&#223;, wie sich der importierte Zement und die Bauteile dann ver<lb break="no"/>halten w&#252;rden. Eine solche an den Haaren herangezogene Begr&#252;ndung h&#228;lt<lb/>
aber sicherlich nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Entweder Brief oder AV f&#252;r <name type="person" ref="#per__111707">Lambsdorff</name> vorbereiten.<lb/>
</p>
            <pb n="61-1232" facs="61_1981-10-06_1981-10-07_1232.jpg"/>
            <p xml:space="preserve">Da das Parlament f&#252;r die 2 Plenumstage fast keine Tagesordnung hatte,<lb/>
wurde zum erstenmal seit 11 Jahren der Integrationsbericht an die Spitze<lb/>
des ersten Tages gesetzt. Ein wenig allerdings hat dazu beigetragen, da&#223;<lb/>
ich ja auf alle F&#228;lle abends nach Stra&#223;burg fahren mu&#223;te, um dort als<lb/>
EFTA-Vorsitzender die 2 Jahre EFTA-T&#228;tigkeit zu rapportieren. Dem Inte<lb break="no"/>grationsbericht wurde 7-mal von der &#214;VP in einer Zeit zugestimmt, wo<lb/>
wir wirklich in der Integrationsfrage wesentlich <choice><choice><sic>wenig</sic><corr>weniger</corr></choice></choice> erreicht haben<lb/>
als gerade jetzt. Trotzdem lehnte die &#214;VP mit viel Tamtam den 8. Bericht<lb/>
jetzt ab. Die Begr&#252;ndung aller Redner war, da&#223; der Bericht zwar in Ord<lb break="no"/>nung ist, die Beamten sich sehr bem&#252;hen, teils Erfolge auch in Br&#252;ssel<lb/>
erzielt werden konnten, da&#223; aber die gesamte Regierungspolitik ein<lb/>
solches Verhalten erfordert. Ich habe sofort festgestellt und dies ja<lb/>
auch im Ausschu&#223; schon bemerkt, da&#223; hier eine neue Politik eingeleitet<lb/>
werden soll, zumindestens im Ausschu&#223; war klar und deutlich, als die<lb/>
Abg. <name type="person" ref="#per__97572">Hubinek</name>, die sonst in dem Ausschu&#223; &#252;berhaupt nichts redet und auch<lb/>
gar nicht die kompetente Sprecherin der &#214;VP w&#228;re, die Ablehnung dort<lb/>
vortrug und auch begr&#252;ndete. Abg. <name type="person" ref="#per__114622">Riegler</name>, der Bauernbund- und Agrarspre<lb break="no"/>cher, versuchte verzweifelt nachzuweisen, wie die Landwirtschaft auch<lb/>
bei der Integrationsentwicklung benachteiligt ist. <name type="person" ref="#per__114622">Riegler</name> wei&#223; ganz ge<lb break="no"/>nau, da&#223; es niemals m&#246;glich war, trotz intensivster Bem&#252;hungen aller,<lb/>
die Landwirtschaft in den EG-&#214;sterreich-Vertrag einzubeziehen. Da&#223; die<lb/>
Landwirtschaft dies eingesehen hat, ergibt sich ja daraus, da&#223; sie 72<lb/>
dem EG-Vertrag zustimmte. Auch die &#214;VP hat damals diesem Vertrag <choice><choice><sic>seine</sic><corr>ihre</corr></choice></choice><lb/>
Zustimmung gegeben. Die Bauernvertreter haben damals nur gewisse flan<lb break="no"/>kierende Ma&#223;nahmen verlangt, die in einem Vertrag umfangreich festge<lb break="no"/>legt wurden. Ein Punkt davon war, da&#223; die Regierung pr&#252;fen wird, ob die<lb/>
Erstattungsregelung der EG bei &#228;hnlich vergleichbaren L&#228;ndern, also z.B.<lb/>
der Schweiz, zur Anwendung kommt, und ob wir eine solche EG-Erstattungs<lb break="no"/>regelung auch in &#214;sterreich einf&#252;hren sollten. Im Vertrag steht ausdr&#252;ck<lb break="no"/>lich nur, da&#223; die Regierung pr&#252;fen wird. Schon bei den ersten Attacken,<lb/>
warum in &#214;sterreich eine solche Erstattungsregelung noch immer nicht<lb/>
eingef&#252;hrt wurde, konnte ich darauf verweisen, da&#223; auch dieser Punkt bis<lb/>
zum letzten Strich erf&#252;llt ist. Gepr&#252;ft haben wir n&#228;mlich. Dies hat<lb/>
den Abg. <name type="person" ref="#per__117103">Zittmayr</name>, Molkereileiter von Sch&#228;rding und gleichzeitig gro&#223;er<lb/>
Bauernbundfunktion&#228;r, zum Zwischenruf veranla&#223;t, diese Vereinbarung<lb/>
h&#228;tte eben die &#214;VP nicht treffen sollen, er rief, einen solchen Vertrag<lb/>
h&#228;tte man nicht unterschreiben sollen. Nat&#252;rlich habe ich auf diese<lb/>
Bemerkung wieder verwiesen und erkl&#228;rt, dies ist eine &#214;VP-interne Frage,<lb/>
f&#252;r mich steht fest, da&#223; wir alle Punkte erf&#252;llt haben, als <name type="person" ref="#per__114622">Riegler</name><lb/>
dann neuerlich Zwischenrufe machte, habe ich sie ihm dann wortw&#246;rtlich<lb/>
aufgez&#228;hlt, und damit keinesfalls vertragsbr&#252;chig wurden, wie sie es so<lb/>
<pb n="61-1233" facs="61_1981-10-06_1981-10-07_1233.jpg"/>gerne in der Erstattungsfrage der Regierung behaupten und immer wieder<lb/>
anh&#228;ngen wollen.<lb/>
</p>
            <p xml:space="preserve">Da die &#214;VP in vielen Fragen jetzt auf Konfrontationskurs geht, glaube<lb/>
ich, m&#252;&#223;ten wir uns mehr mit solchen Argumenten r&#252;sten. Noch wichtiger<lb/>
aber ist es, da&#223; die statistischen Unterlagen besser gepr&#252;ft werden.<lb/>
Immer wieder mu&#223; ich leider feststellen, da&#223; Unterlagen, auch dann, wenn<lb/>
es sich nur um sogenannte B&#246;hmische Fehler, d.h. Verdrehen der Zahlen,<lb/>
handelt, scheinbar darauf nicht vom B&#252;ro resp. der Sektion kontrolliert<lb/>
wird. Wir haben jetzt vom Statistischen Zentralamt einen eigenen Fach<lb break="no"/>mann abgeworben, dieser mu&#223; wesentlich st&#228;rker eingesetzt werden. Die<lb/>
Pr&#252;fung des Sektionsmaterials mu&#223; auch durch die Grundsatzabteilung er<lb break="no"/>folgen. Ich mu&#223; mich auf die Unterlagen verlassen k&#246;nnen. Die notwendige<lb/>
&#220;berpr&#252;fung mu&#223; zeitgerecht erfolgen, m&#252;ssen daher noch fr&#252;her erstellt<lb/>
werden, als dies jetzt der Fall ist. Meistens bekomme ich die Unterlagen<lb/>
sowieso erst knapp vor der Sitzung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <name type="person" ref="#per__108746">HAFFNER</name>: Bitte SL setzen.<lb/>
</p>
            <p xml:space="preserve">Die neue Konfrontationswelle wird sicherlich auch die Verhandlungen &#252;ber<lb/>
das Energiesicherungsgesetz und das Kernkraftverbotsgesetz umfassen. Im<lb/>
Energiesicherungsgesetz wird jetzt bereits vom Energiesprecher Dr. <name type="person" ref="#per__111410">K&#246;nig</name><lb/>
darauf verwiesen, da&#223; sie nur bereit w&#228;ren, das Gasr&#246;hrenkompetenzgesetz<lb/>
dann zu beschlie&#223;en, wenn es, wie der Wunsch der Landeshauptleute jetzt<lb/>
neuerdings vorgetragen wurde, in die Verhandlungen <choice><choice><sic>zwischen der</sic><corr>&#252;ber die</corr></choice></choice> Kompetenz<lb break="no"/>abgrenzung L&#228;nder und Bund einbezogen <choice><choice><sic>werden</sic><corr>wird</corr></choice></choice>. Dr. <name type="person" ref="#per__110944">Zluwa</name> verweist mit<lb/>
Recht darauf, da&#223; wir durch unseren Gesetzentwurf &#252;ber die Gasleitung,<lb/>
eine eindeutige Bundeskompetenz, den L&#228;ndern einen Teil dieser Kompetenz<lb/>
abgetreten haben. Daf&#252;r verlangen die L&#228;nder jetzt, da&#223; diese ganze<lb/>
Materie mit den Landeshauptleuten im gro&#223;en Verfahren &#252;ber die Abgrenzung<lb/>
zwischen Bund und L&#228;ndern einbezogen wird, und<add>[sie?]</add> daf&#252;r wom&#246;glich noch eine<lb/>
weitere Kompetenz bekommen sollen. Ich gebe, wie ich auch unserem Ener<lb break="no"/>giesprecher Dr. <name type="person" ref="#per__97543">Heindl</name> klar und deutlich gesagt habe, den Energiesiche<lb break="no"/>rungsverhandlungen, aber auch der Kernkraftfrage keine positive Chance<lb/>
mehr. Die &#214;VP will den Konfrontationskurs, nur dort will sie nachgeben,<lb/>
wo sie einen Vorteil hat, alles andere lehnt sie ununterbrochen ab und<lb/>
wird diese Politik noch verst&#228;rken. Ich sehe ja gar keine andere M&#246;glich<lb break="no"/>keit, als eben auf einfach-gesetzliche Regelung, Gewerbeordnung, auszu<lb break="no"/>weichen. <name type="person" ref="#per__97543">Heindl</name> teilt diese Meinung vollkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wie geht es jetzt weiter?<lb/>
</p>
            <pb n="61-1234" facs="61_1981-10-06_1981-10-07_1234.jpg"/>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> hat eine Diskussion &#252;ber den Nationalpark wegen<lb/>
Ausgleichsbem&#252;hungen der einzelnen Fremdenverkehrsgemeinden. Ihm schwebt<lb/>
daher vor, Fremdenverkehrsgemeinden mit mangelnder Infrastruktur, d.h.<lb/>
ohne Aufstiegshilfen, wom&#246;glich in der Kernzone des Nationalparkes, ohne<lb/>
Sommergletscher usw., von anderen Fremdenverkehrsgemeinden, die diese<lb/>
Einnahmem&#246;glichkeit haben, durch Umlage entsprechende Hilfe gew&#228;hren.<lb/>
Ich halte eine solche Vorgangsweise f&#252;r kaum durchf&#252;hrbar. Keine Gemeinde<lb/>
wird sich was wegnehmen lassen, um einer anderen Gemeinde etwas zu geben.<lb/>
Eher k&#246;nnte ich mir noch vorstellen, da&#223; das Land oder der Bund einer<lb/>
solchen benachteiligten Gemeinde einen gewissen Zuschu&#223; gibt. Da in<lb/>
Vorarlberg ein solches Experiment gemacht wurde, habe ich <name type="person" ref="#per__97444">Fischer</name> bis<lb/>
20. Oktober sp&#228;testens versprochen, diese Ergebnisse mitzuteilen.<lb/>
Vielleicht war ich mit diesem Versprechen ein wenig voreilig, ich selbst<lb/>
bem&#252;he mich n&#228;mlich seit Wochen, &#252;ber das Ergebnis dieses Experimentes<lb/>
etwas zu erfahren, ohne da&#223; ich auch bis jetzt einen Erstbericht bekommen<lb/>
h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Abteilung soll unverz&#252;glich recherchie<lb break="no"/>ren und vorlegen.<lb/>
</p>
            <p xml:space="preserve">Zum Gl&#252;ck bin ich, obwohl mein Flugzeug um 8.00 Uhr nach Basel geflogen<lb/>
ist, noch vorher im Bezirk zur Bezirksausschu&#223;sitzung gegangen. Ich<lb/>
habe den Genossen kurz &#252;ber die politische Situation, insbesondere nach<lb/>
den steirischen Wahlen, und<add>[von]</add> den guten Erfolgen der V&#246;est-Alpine-Betriebs<lb break="no"/>ratswahlen berichtet. Vorher hatte ich die traurige Pflicht, zweier Ge<lb break="no"/>nossen, die wir alle noch wirklich lebend vor uns hatten, und die &#252;ber<lb break="no"/>raschend verstorben sind, zu gedenken. Vielleicht f&#228;llt es bei Politikern<lb/>
nur mehr auf, aber sei es die Terrorszene, nat&#252;rlich wurde auch &#252;ber<lb/>
den &#228;gyptischen Anschlag auf <name type="person" ref="#per__112568">Sadat</name> gesprochen, sei es die doch aufrei<lb break="no"/>bende T&#228;tigkeit des Politikers ansonsten, da&#223; Todesf&#228;lle auf alle F&#228;lle<lb/>
spektakul&#228;rer sind. Ein Mittel dagegen gibt es aber sicherlich nicht,<lb/>
alle Ratschl&#228;ge m&#246;gen gut sein, aber wer h&#228;lt sich schon daran, ja wer<lb/>
kann sich daran halten, die einzige Alternative w&#228;re, man m&#252;&#223;te sich<lb/>
aus der Politik zur&#252;ckziehen.<lb/>
</p>
            <p xml:space="preserve">Der Rapport vor der parlamentarischen Versammlung in Stra&#223;burg, den ich,<lb/>
wie der Pr&#228;sident dann auch erkl&#228;rte, zum zweitenmal schon gehalten<lb/>
habe, das erstemal 1972, ist &#228;hnlich verlaufen wie beim erstenmal. Der<lb/>
gro&#223;e Unterschied war nur, da&#223; damals ein altes Haus zur Verf&#252;gung stand,<lb/>
welches man jetzt weggerissen hat, und eine Gr&#252;nfl&#228;che vor dem neuer<lb break="no"/>richteten 200-Mio.-$-Haus. Der Europarat ist wirklich jetzt modernst,<lb/>
<pb n="61-1235" facs="61_1981-10-06_1981-10-07_1235.jpg"/>zweckm&#228;&#223;ig, mit vielen Sitzungss&#228;len usw., untergebracht.<lb/>
</p>
            <p xml:space="preserve">An der Versammlung nahmen von fast 200 Abgeordneten ca. 10 % teil. Der<lb/>
neue Generalsekret&#228;r, der &#214;sterreicher <name type="person" ref="#per__97613">Karasek</name>, meinte allerdings mir<lb/>
gegen&#252;ber, da&#223; sogar der Sitzungssaal f&#252;rs europ&#228;ische EG-Parlament<lb/>
dient und dort 500 Abgeordnete untergebracht werden m&#252;ssen, sei eben<lb/>
optisch &#228;u&#223;erst g&#252;nstig, selbst wenn alle Abgeordneten zur Europaver<lb break="no"/>sammlung <choice><choice><sic>awesend</sic><corr>anwesend/abwesend?</corr></choice></choice> w&#228;ren. Selbst die &#246;sterreichische Delegation war nur<lb/>
mit 3 Leuten vertreten, also, wenn man so will, nicht einmal die H&#228;lfte.<lb/>
Mich pers&#246;nlich st&#246;rt es &#252;berhaupt nicht, weil ich mir auch gar nichts<lb/>
davon verspreche. Die Diskussion war dann entweder sehr ins Detail<lb/>
gehend, u.a. wurde ich wegen der Ursprungszeugnisregelungen gefragt,<lb/>
oder ein anderer Abgeordneter erkundigte sich, ob die Volksbefragung<lb/>
zur Kernenergie ein brauchbares Element der Politik in &#214;sterreich sei.<lb/>
Hier konnte ich ihm die ganze Frage der Volksabstimmung und des jetzig<lb break="no"/>en neuen Volksbegehrens erkl&#228;ren. Die Debattenredner, und dies war der<lb/>
gro&#223;e Vorteil, man konnte sich immer wieder melden, es war also eine<lb/>
echte Debatte, waren mit den Ausf&#252;hrungen sehr einverstanden. Mein ehe<lb break="no"/>maliger Sekret&#228;r, jetzt Botschafter Dr. <name type="person" ref="#per__97377">Bukowski</name> in Stra&#223;burg, hat sich<lb/>
r&#252;hrend um mich gek&#252;mmert, am liebsten h&#228;tte er mir in den paar Stun<lb break="no"/>den alles gezeigt und wom&#246;glich noch Wanderungen in den ????? resp.<lb/>
auf der gegen&#252;berliegenden Rheinseite im Schwarzwald mit mir durchge<lb break="no"/>f&#252;hrt. Sein Angebot war sogar, ich sollte unbedingt im Sommer kommen,<lb/>
dann k&#246;nnten wir von Stra&#223;burg auch noch die Schweiz, das Berner Ober<lb break="no"/>land, aber insbesondere die hohen Alpen besuchen. Ich habe ihm spa&#223;hal<lb break="no"/>ber gesagt, da&#223; ich jetzt 21 Jahre im Parlament bin, als Abgeordneter<lb/>
noch niemals irgendwohin delegiert wurde oder auf eine Auslandsreise<lb/>
geschickt wurde, werde ich sp&#228;ter einmal versuchen, Europaparlamentsdele<lb break="no"/>gierter zu werden. Dann habe ich Zeit und Mu&#223;e genug, um mit ihm alles<lb/>
dies zu absolvieren, was er mir gerne zeigen m&#246;chte. Tr&#228;umen wird man<lb/>
doch noch d&#252;rfen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1229_07" facs="61_1981-10-06_1981-10-07_1229-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6./7.10.1981</head>
         </div>
         <pb n="61_1229_08" facs="61_1981-10-06_1981-10-07_1229-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
