<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720707">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-07-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1972-07-07" to="1972-07-08">Freitag, 7. Juli 1972 bis Samstag, 8. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0868" facs="11_1972-07-07_1972-07-08_0868.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 7., bis Sonntag 9. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Die Klubf&#252;hrung ist bei einer Pr&#228;sidialsitzung schon deshalb beginnen<lb/>
die einzelnen Abgeordneten zu murren, &#252;ber die Taktik im NR. Fachlich<lb/>
haben sie einen guten Anhaltspunkt, weil tats&#228;chlich die Unterlagen<lb/>
zum Wirtschaftsbericht auch unsere Genossen sehr sp&#228;t bekommen haben.<lb/>
Sp&#228;ter noch als die Klubs der anderen Parteien. Niemand h&#228;tte sich<lb/>
die Unterlagen tats&#228;chlich angesehen, auch dann wenn sie fr&#252;her gekommen<lb/>
w&#228;ren. Vor allem nicht <rs type="person" ref="#per__97828">P&#246;lz</rs>, der sich dar&#252;ber am meisten aufregt. <rs type="person" ref="#per__111741">Sekanina</rs><lb/>
wieder, der insbesondere die Taktik angreift und meint, der Klubvor<lb break="no"/>stand h&#228;tte dies alles besser vorbereiten m&#252;ssen. will &#8211; so habe<lb/>
ich das Gef&#252;hl &#8211; auf Urlaub gehen und sieht, dass die Sitzungen sich<lb/>
auf alle F&#228;lle noch &#252;ber Sonntag hinaus erstrecken k&#246;nnten. <rs type="person" ref="#per__114960">Maier</rs> meint,<lb/>
wer Vernunft jetzt zeigt und aus dieser Situation herausf&#252;hrt, gewinnt die<lb/>
Partie. Sicher ist, dass die Kontakte, die die einzelnen Mitgliedern<lb/>
des Klubs mit den anderen Parteien haben, dazu f&#252;hren, dass selbst tak<lb break="no"/>tische &#220;berlegungen wie z.B. es werden mehr Redner in die Debatte geworfen<lb/>
damit die M&#246;glichkeit besteht, am n&#228;chsten Tag erst mit einem Problem zu<lb/>
beginnen, <rs type="person" ref="#per__97488">Gratz</rs> versucht zwar dann zu erkl&#228;ren, dass eben z.B. die ver<lb break="no"/>staatlichte Industrie von so grosser Bedeutung ist, dass eben mehrere<lb/>
Redner sich zu Worte melden, letzten Endes wurden ja viele Abgeordnete<lb/>
aus diesen Wahlkreisen von Besch&#228;ftigten der Verstaatlichten Industrie<lb/>
gew&#228;hlt und es ist daher selbstverst&#228;ndlich, das-s sie in der Wirtschafts<lb break="no"/>debatte das Wort ergreifen. Dass normalerweise aber nur ein Sprecher f&#252;r<lb/>
die verstaatlichte Industrie zu Worte kommt, ist bekannt und deshalb<lb/>
ergibt sich eine so grosse F&#252;lle von Wortmeldungen, dass man eben<lb/>
filibustert. Das kann dann wieder dazu f&#252;hren, wenn um 9 Uhr Abends<lb/>
eine Gesetzesmaterie dann doch abgeschlossen werden soll, wie z.B.<lb/>
das Preisbestimmungsgesetz, dass dann nicht einmal mehr die Minister<lb/>
das Wort ergreifen k&#246;nnen. Beim Preisbestimmungsgesetz kann ich mir<lb/>
das deshalb auch leisten, weil der Angriff, den z.B. <rs type="person" ref="#per__97893">Sallinger</rs> vorgetragen<lb/>
hat, so charmant und vor allem einmal so mit Entschuldigung pr&#228;sentiert<lb/>
wurde, dass man wirklich dar&#252;ber hinweggehen kann. Das Einzige, was er<lb/>
wirklich vorbrachte, war, dass ich versucht h&#228;tte, bei der Benzin<lb break="no"/>preiserh&#246;hung die Unternehmer unter Druck zu setzen, indem ich ihnen<lb/>
lange Zeit den Benzinpreis, der berechtigt war, den die &#214;lgesellschaften<lb/>
gefordert hatten, nicht zugestanden habe, letzten Endes musste sie nicht<lb/>
zuletzt, wie er sagte, durch meinen Charme die 20 Groschen akzeptieren.<lb/>
</p>
            <pb n="11-0869" facs="11_1972-07-07_1972-07-08_0869.jpg"/>
            <p xml:space="preserve">Wenn die gesamte Preisregelung in unserem Haus konzentriert werden<lb/>
wird, muss ich in wichtigen Preisbestimmungen resp. in wichtigen<lb/>
Preisfragen, ob und welche Regelung man in Angriff nehmen wird, unbe<lb break="no"/>dingt meine Taktik mit den Unternehmungen pers&#246;nlich zu verhandeln,<lb/>
durchziehen, dann kann ich damit rechnen, dass ich verh&#228;ltnism&#228;ssig wenig<lb/>
Angriffe zu erwarten habe.<lb/>
</p>
            <p xml:space="preserve">Minister <rs type="person" ref="#per__97879">R&#246;sch</rs>, der froh ist, wenn er die Preisregelung los wird, koope<lb break="no"/>riert wirklich phantastisch. Auf meinen Wunsch, uns entsprechende Leute<lb/>
zur Verf&#252;gung zu stellen, meint er, er w&#252;rde alle sofort abtreten,<lb/>
wenn <rs type="person" ref="#per__112051">Singer</rs> davon zu &#252;berzeugen ist. Ich ersuche ihn aber insbesondere,<lb/>
er m&#246;ge eine Frau Dkfm. die in der Abteilung von <rs type="person" ref="#per__112051">Singer</rs> arbeitet und<lb/>
sehr t&#252;chtig ist, jetzt schon vorzeitig so wie <rs type="person" ref="#per__111737">Marsch</rs> uns zur Ver<lb break="no"/>f&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat die Gelegenheit ben&#252;tzt, um bei der Wirtschaftsdebatte neuer<lb break="no"/>dings die B&#252;rges im Parlament zur Sprache zu bringen. Er weiss gar<lb/>
nicht, welch grossen Gefallen er mir damit macht. Erstens kann ich<lb/>
nachweisen, dass ich damit nichts zu tun habe, denn letzten Endes hat<lb/>
ja der Aufsichtsrat beschlossen, die Gesch&#228;ftsordnung den Richtlinien<lb/>
anzupassen und zweitens sind diese Bestimmungen alle aus der Zeit meiner<lb/>
Amtsvorg&#228;nger. Wichtig ist, dass ich die B&#252;rges jetzt reorganisieren<lb/>
werde und k&#252;ndige dies auch im Parlament an. Wenn ich die Reorganisation<lb/>
der B&#252;rges auch durch den Austausch mit dem Aufsichtsratsvorsitzenden<lb/>
und vor allem den Mitgliedern im Herbst dann in Angriff nehme, kann<lb/>
ich mich immer auf die Attacken des Bundeskammer-Generalsekret&#228;rs be<lb break="no"/>rufen. Obwohl alle durch mein Wochenprogramm wissen m&#252;ssen, dass ich des<lb/>
&#246;fteren in die B&#252;rges zu Sitzungen gehe, trotzdem aber niemals einen<lb/>
Bericht von den Aufsichtsratsmitgliedern bis jetzt erhalten habe, kann<lb/>
und werde ich auf diesen Umstand ganz besonders hinweisen. Bei der<lb/>
n&#228;chsten Sektionsleitersitzung werde ich auch ganz dezent, so dass es<lb/>
niemandem auffallen soll, aber doch dann im Sektionsleiterprotokoll<lb/>
verankert ist, auf die Tatsache der Attacke von <rs type="person" ref="#per__97769">Mussil</rs> wegen der B&#252;rges<lb/>
zu sprechen kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte mich erinnern und Protokoll dann entspre<lb break="no"/>chend abfassen.<lb/>
</p>
            <p xml:space="preserve">Die Aussenhandelsstellenleiter von den Oststaaten berichten &#252;ber ihre<lb/>
Eindr&#252;cke, leider ist <rs type="person" ref="#per__108322">Meisl</rs> auf Urlaub und <rs type="person" ref="#per__112973">Hillebrandt</rs> traut sich<lb/>
<pb n="11-0870" facs="11_1972-07-07_1972-07-08_0870.jpg"/>nat&#252;rlich auch nicht soweit die Staaten referieren, f&#252;r die er<lb/>
zust&#228;ndig ist, in diesem Forum eine Kritik oder zumindestens entspre<lb break="no"/>chende Fragen zu richten. Ich selbst habe, da die n&#228;chste Sitzung nach<lb/>
1 1/2 Stunden bereits wieder festgesetzt ist und ich insbesondere auch<lb/>
einige Male den Sitzungssaal verlassen muss, um zu Abstimmungen ins Haus<lb/>
zur&#252;ckzukehren, auch nicht die M&#246;glichkeit, die Debatte so zu lenken,<lb/>
wie ich es gerne h&#228;tte. Wichtig ist, dass wir auch mit den Staaten, die<lb/>
mit der EWG assoziiert sind, wie Griechenland und die T&#252;rkei entsprechende<lb/>
Verhandlungen werden f&#252;hren m&#252;ssen, um nach unserem Arrangement auch mit<lb/>
diesen Staaten neue &#220;bereinkommen zu erreichen. Griechenland wird durch<lb/>
die EG-Vereinbarung bis 1981 die Z&#246;lle abbauen. T&#252;rkei, die mit 1.9.1971<lb/>
den Assoziierungsvertrag mit den EG abgeschlossen hat, wird innerhalb von<lb/>
12&#8211;22 Jahren die Z&#246;lle auf Null senken. &#214;sterreich m&#252;sste deshalb mit die<lb/>
diesen beiden Staaten auf neuer Verhandlungsbasis Vertr&#228;ge abschliessen.<lb/>
F&#252;r Griechenland gilt noch immer das Textil-Tabak-Abkommen, welches<lb/>
&#214;sterreich auf dem Textilsektor sehr benachteiligt, weil eben aus<lb/>
Konsumgr&#252;nden die griechischen Tabake von der Tabakregie nicht mehr in dem<lb/>
Umfang gekauft werden, wie man seinerzeit bei Abschluss des Abkommens<lb/>
geglaubt hat. Jugoslawien wird ein neues Devisenregime einf&#252;hren.<lb/>
29 % war bis jetzt liberalisiert und 25 % war Einzelkontingent z.B.<lb/>
f&#252;r Eisen und Stahl und andere wichtige Produkte, der Rest war ein<lb/>
sogenanntes Globalkontingent, wo die Firma &#252;ber die Devisen, die sie<lb/>
erarbeitet hat, selbst entscheiden k&#246;nnte. Dieses Kontingent wird nun<lb/>
aufgel&#246;st und teilweise dem Liberalisierungskontingent resp.<lb/>
den Einzelkontingenten zugeschlagen. &#220;bereinstimmend stellen &#8211; soweit ich<lb/>
anwesend war &#8211; die Aussenhandelsstellenleiter fest, dass man in Wirklichkeit<lb/>
an dem Bilateralismus in den Oststaaten festhalten soll. Die von uns<lb/>
beabsichtigte und auch den Oststaaten mehr oder minder zugesagte Liberali<lb break="no"/>sierung bis zum Jahre 1975 wird uns keine Verst&#228;rkung des Osthandels<lb/>
bringen. Ganz im Gegenteil, es besteht die Gefahr, dass die Planstellen<lb/>
dann weniger Importe aus &#214;sterreich einplanen, da sie ja doch die Export<lb break="no"/>m&#246;glichkeit, die sie haben, gegen freie Devisen nur in &#214;sterreich g&#252;nstig<lb/>
absetzen k&#246;nnen. Wenn man sich die r&#252;ckl&#228;ufigen Ostexporte von unserem<lb/>
Standpunkt ansieht, so haben sie scheinbar wirklich mit dieser Behauptung<lb/>
recht. Ich bin &#252;berzeugt, dass ich in einigen Jahren von der Handelskammer<lb/>
hart attackiert werde, weil ich eben durch diese Politik den Osthandel<lb/>
nicht zu einem entsprechenden Aufstieg, sondern im Gegenteil zu einer<lb/>
Stagnation verholfen habe. Sicherlich ist diese Politik von meinem Amts<lb break="no"/>vorg&#228;nger bereits eingeleitet worden und ich werde mich nat&#252;rlich auf ihn<lb/>
mit Recht ausreden k&#246;nnen. Ich glaube aber, dass es doch von Bedeutung<lb/>
<pb n="11-0871" facs="11_1972-07-07_1972-07-08_0871.jpg"/>w&#228;re, zu &#252;berlegen, ob man nicht durch eine entsprechende andere M&#246;glichkeit<lb/>
den Osthandel wirklich verst&#228;rkt aufbauen k&#246;nnte. Zweifelsohne werden<lb/>
dazu die Kooperationsvertr&#228;ge, die jetzt abgeschlossen werden, beitragen.<lb/>
Bevor aber diese Kooperationsvertr&#228;ge den Umfang des jetzigen normalen<lb/>
Handels erreicht haben, wird es noch sehr lange dauern. Diese Durststrecke<lb/>
wird durch eine Schrumpfung des Osthandels gezeichnet sein. Ausserdem<lb/>
ergibt sich die Notwendigkeit, dass bei diesen Kooperationsvertr&#228;gen den<lb/>
Oststaaten entsprechende langfristige Kredite zur Verf&#252;gung gestellt<lb/>
werden m&#252;ssen. Nur unter diesen Bedingungen sind sie n&#228;mlich bereit,<lb/>
entsprechende Anlagen von &#214;sterreich zu kaufen. Die Kreditgew&#228;hrung<lb/>
durch die &#246;sterreichische Kontrollbank und ganz besonders auch die Aussen<lb break="no"/>handelsf&#246;rderung G 4, wo das politische Risiko abgedeckt wird, ist von<lb/>
eminenter politischer Bedeutung.<lb/>
</p>
            <p xml:space="preserve">Die langfristige Kreditgew&#228;hrung spielt nicht nur im Osten eine Rolle<lb/>
sondern auch in den Entwicklungsl&#228;ndern. Ich habe mit dem Kontrollbank<lb break="no"/>direktor <rs type="person" ref="#per__111755">Castellez</rs> &#252;ber dieses Problem z.B. wegen Tunesien eingehend ge<lb break="no"/>sprochen. <rs type="person" ref="#per__111755">Castellez</rs> meint, dass er dies genau kennt und auch im Rahmen<lb/>
seiner M&#246;glichkeiten ber&#252;cksichtigt. Er hat seinerzeit den Herrn <rs type="person" ref="#per__115651">Cifer</rs><lb/>
den 15-j&#228;hrigen Kredit mit 5 Jahren R&#252;ckzahlungsfreiheit gew&#228;hrt, um das<lb/>
520-Mill.-S-Projekt zu erm&#246;glichen. <rs type="person" ref="#per__115651">Cifer</rs>, so teilt mir <rs type="person" ref="#per__111755">Castellez</rs> mit,<lb/>
ist ein &#228;usserst vorsichtig zu handhabender Gesch&#228;ftsmann. Er ist richtig,<lb/>
dass <rs type="person" ref="#per__115651">Cifer</rs> ein ausgesprochen zwiesp&#228;ltige Figur ist. Er hat sowohl nach<lb/>
dem Osten gute pers&#246;nliche Beziehungen und schafft sich auch, wie z.B.<lb/>
der Neffe <rs type="person" ref="#per__139883">Bourguiba</rs> beweist, auch in sogenannten Entwicklungsstaaten Ver<lb break="no"/>treter, die ihm dann die M&#246;glichkeit er&#246;ffnen, Gesch&#228;fte zu t&#228;tigen, die man<lb/>
ihm gar nicht zutrauen w&#252;rde. <rs type="person" ref="#per__111755">Castellez</rs> ist deshalb sehr vorsichtig,<lb/>
obwohl bei ihm noch immer als einziger in der Kontrollbank &#252;berhaupt ent<lb break="no"/>gegenkommt.<lb/>
</p>
            <p xml:space="preserve">Wenn sich eine Wirtschaft, wie die &#246;sterreichische, in einer derartigen<lb/>
Hochkonjunktur befindet, wie dies jetzt in den letzten Jahren der Fall<lb/>
war, kann und muss man wahrscheinlich auf Exportgesch&#228;fte verzichten,<lb/>
die durch derartig langfristige Kredite in Wirklichkeit &#252;berhaupt keine<lb/>
Rendite mehr in dem Gesch&#228;ft &#252;briglassen. Ich halte nichts davon und<lb/>
war niemals ein Anh&#228;nger von dem Motto "Export um jeden Preis".<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen &#252;ber den Entlastungskatalog der Mehrwertsteuer schleppen<lb/>
sich furchtbar dahin. Die Handelskammer hofft scheinbar noch immer, dass<lb/>
<pb n="11-0872" facs="11_1972-07-07_1972-07-08_0872.jpg"/>sie auf Grund der Unterlagen, die sie zur Verf&#252;gung gestellt hat, die<lb/>
Ausgangsbasis f&#252;r den Entlastungskatalog nach ihren Gesichtspunkten<lb/>
durchbringen kann. Die Arbeiterkammer andererseits versucht durch<lb/>
berechtigte Einw&#228;nde diesen Entlastungssatz wesentlich zu erh&#246;hen. Prof.<lb/>
<rs type="person" ref="#per__97937">Seidel</rs>, den wir leider zu sp&#228;t zu unseren Besprechungen zugezogen haben,<lb/>
kann uns jetzt erkl&#228;ren, warum er ausserstande ist, unverz&#252;glich eine<lb/>
makro&#246;konomische &#220;berschlagsrechnung vorzulegen. Die Input-Output-<lb/>
Analyse aus dem Jahre 1964 ist jetzt erst fertig geworden. Auf Grund<lb/>
dieser, seinerzeit vom Beirat angeregten und teilweise in der Arbeits<lb break="no"/>gruppe fertiggestellten Unterlage, kann er nun eine globale Umsatz<lb break="no"/>steuerrechnung anstellen. Damit k&#246;nnte verifiziert werden, wieviel<lb/>
globalm&#228;ssig in jedem einzelnen Industriezweig und Industriesparte<lb/>
an Umsatzsteuer anfallen m&#252;sste, resp. angefallen ist. Wir einigen uns<lb/>
darauf, dass eine kleine Arbeitsgruppe bei ihm die diesbez&#252;glichen<lb/>
Endberechnungen anstellen soll. Die BHK m&#246;chte, dass wir &#8211; ausgehend<lb/>
von ihrem Material &#8211; uns bei einzelnen Gruppen zumindestens jetzt be<lb break="no"/>reits &#252;ber die Entlastungss&#228;tze einigen, damit die Unternehmer damit<lb/>
dann rechnen k&#246;nnen. Wenn wir auf diesen Vorschlag eingehen, dann haben<lb/>
wir die Grundentscheidung, ob und in welchem Umfang z.B. die Inve<lb break="no"/>stitionsanteile dann doch zu ber&#252;cksichtigen sind, bereits vorweggenom<lb break="no"/>men. Die M&#246;glichkeit die die Handelskammer mir er&#246;ffnet, dass ich dann<lb/>
am Ende der Verhandlungen bei einer oder der anderen strittigen Gruppe<lb/>
entsprechende Korrekturen vornehmen k&#246;nnte, ich f&#252;r mich unakzeptabel.<lb/>
Ich erkl&#228;re sofort, dass ich doch alle Unternehmer gleichm&#228;ssig behandeln<lb/>
m&#252;sste. Richtig ist andererseits, dass die Firmen jetzt bereits nat&#252;r<lb break="no"/>lich die Entlastungss&#228;tze br&#228;uchten, um ihrerseits ihre Kalkulationen er<lb break="no"/>stellen zu k&#246;nnen. Ich f&#252;rchte, dass wir bei den Grossbetrieben sowieso<lb/>
mit unseren Ergebnissen viel zu sp&#228;t kommen. Die Grossbetriebe und so<lb/>
weit ich bis jetzt mit den Generaldirektoren bei anderen Anl&#228;ssen spre<lb break="no"/>chen konnte, haben ja bereits die Mehrwertsteuer ins einzelne im Computer<lb/>
und auch schon durchgerechnet. Sie haben also ohne unsere Ziffern zu habe<lb/>
den Vorsteuerabzug bereits nach ihren Erfahrungen oder Erhebungen in<lb/>
Rechnung gestellt. Ich weiss nicht, ob sie dann, wenn wir unsere Ent<lb break="no"/>lastungss&#228;tze bekanntgeben, ihre Berechnungen noch einmal korrigieren<lb/>
resp. die Programme im Computer &#228;ndern. Ich bin n&#228;mlich &#252;berzeugt,<lb/>
dass sie dort selbstverst&#228;ndlich die Entlastung f&#252;r die Investitionen<lb/>
resp. Kapitalkosten nicht durchgef&#252;hrt haben, weil dies ja auch<lb/>
steuerlich nicht resp. nur f&#252;r den Exportanteil durchgef&#252;hrt wurde.<lb/>
</p>
            <pb n="11-0873" facs="11_1972-07-07_1972-07-08_0873.jpg"/>
            <p xml:space="preserve">Die Fachleute der Bundeshandelskammer kennen die Details<lb/>
und auch vor allem, wie sie zu ihren Entlastungss&#228;tzen gekommen<lb/>
sind, sehr genau. Sie sind deshalb wesentlich kompromissbereiter,<lb/>
als Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs>, der ganz kurz nur an der Sitzung teil<lb break="no"/>genommen hat. Er meinte, zu diesem Zeitpunkt ist das Preisbestimmungs<lb break="no"/>gesetz noch nicht im Parlament verabschiedet gewesen, wer w&#252;rde so<lb break="no"/>fort jetzt bei ihm im Klub das Problem neu zur Sprache bringen,<lb/>
denn unter diesen Umst&#228;nden k&#246;nnte man einer solchen Regelung nicht<lb/>
zustimmen. Da ich als Verhandlungsf&#252;hrer den Standpunkt der Ar<lb break="no"/>beiterkammer am 1. J&#228;nner &#252;berhaupt keine Umsatzsteuer und die Vor<lb break="no"/>entlastung nach den Exportverg&#252;tungss&#228;tzen vortrug, hat er nat&#252;rlich<lb/>
darauf &#228;usserst hart und scharf reagiert. Ich glaube, er weiss<lb/>
aber genauso wie ich, dass ich zu einem Kompromiss<lb/>
kommen will, ich muss ja sogar zu einem kommen, weil ich sonst<lb/>
die Einzelf&#228;lle gar nicht administrieren k&#246;nnte, und zeigt dann<lb/>
auch bei einer Aussprache unter vier Augen, dass hier sehr wohl die<lb/>
Handelskammer kompromissbereit ist. Bei dieser Aussprache erkl&#228;re<lb/>
ich auch dezidiert, dass ich nicht bereit bin, die von der Handels<lb break="no"/>kammer geforderten 20 Mill. S f&#252;r die Vorarbeiten, die sie gelei<lb break="no"/>stet hat, anzuerkennen. Ich f&#252;hrte in dieser Frage auch noch ein<lb/>
Gespr&#228;ch mit <rs type="person" ref="#per__97311">Androsch</rs>, damit nicht er, der Handelskammer dann<lb/>
vielleicht einen diesbez&#252;glichen Zuschuss gibt. <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rt,<lb/>
dass die Handelskammer ja deshalb eine Pflichtumlage einhebe,<lb/>
um diese Arbeit auch zu leisten.<lb/>
</p>
            <p xml:space="preserve">Bei einer Fernsehsendung &#252;ber die Frage, ob man Preise diktieren<lb/>
kann, muss ich als Minister f&#252;r Handel, Gewerbe und Industrie<lb/>
nat&#252;rlich eine wesentlich objektivere und vor allem nicht aus<lb break="no"/>schliesslich den Konsumenten dienende Haltung einnehmen. Fr&#252;her ein<lb break="no"/>mal hatte ich es als Interessensvertreter bei solchen Diskussionen<lb/>
wesentlich leichter. Obwohl ich einen Mittelweg eingeschlagen<lb/>
habe und ich hoffe, dass dieser auch einigermassen gegl&#252;ckt ist<lb/>
sehe ich bereits in den Fachzeitschriften den harten Angriff,<lb/>
dass ich die Interessen von Handel, Gewerbe und Industrie nicht<lb/>
entsprechend vertreten habe. Wenn die Preisregelung in unserem<lb/>
Haus konzentriert werden wird, werde ich noch &#246;fters zwischen<lb/>
diesen beiden Standpunkten versuchen m&#252;ssen, mich durchzuschwindeln.<lb/>
Zu glauben, dass die &#246;sterreichische Bev&#246;lkerung oder vielleicht<lb/>
gar engere Interessensgruppe Handel, Gewerbe und Industrie daf&#252;r<lb/>
<pb n="11-0874" facs="11_1972-07-07_1972-07-08_0874.jpg"/>Verst&#228;ndnis h&#228;tte, dass ich den gesamtwirtschaftlichen Standpunkt<lb/>
ausschliesslich zu ber&#252;cksichtigen habe, ist eine Illusion. Die<lb/>
Unternehmer werden alles daran setzen, um mich zu diskriminieren und<lb/>
zu erkl&#228;ren, ich w&#252;rde ihren Standpunkt immer wieder verraten und nicht<lb/>
entsprechend vertreten. Andererseits darf ich nicht in eine Situation<lb/>
kommen, wie dies jetzt teilweise leider dem Landwirtschaftsminister<lb/>
passiert ist, der die berechtigten Standpunkte der Landwirtschaft<lb/>
wie z.B. die Erstattungsfrage bejaht und dann in der Regierung zumindestens<lb/>
in der ersten Phase vollkommen isoliert ist und h&#228;ngen bleibt. Auf<lb/>
lange Sicht wird dann meistens eine L&#246;sung wie z.B. beim Weizen- oder<lb/>
Zuckerpreis gefunden oder zugestanden, doch zwischendurch ist sein<lb/>
Image stark angeschlagen. Die Bauern sind dann nicht bereit, wenn<lb/>
es zu einer L&#246;sung kommt, zu erkl&#228;ren, dass sich <rs type="person" ref="#per__98055">Weihs</rs> dann innerhalb<lb/>
der Regierung durchgesetzt hat und ihm so Genugtuung leistet, sondern<lb/>
erkl&#228;rt dann wom&#246;glich, dass die L&#246;sung viel zu gering sei und sie<lb/>
deshalb auch dieser L&#246;sung im Prinzip gar nicht zustimmen. <rs type="person" ref="#per__98055">Weihs</rs> ist<lb/>
dann von der Regierung die ganze Zeit isoliert gewesen und hat dann<lb/>
letzten Endes keinen Erfolg f&#252;r sich sondern in Wirklichkeit nur harte<lb/>
Kritik von allen Seiten. Dies hat sich auch bei der Fleischpreis<lb break="no"/>regelung Wieder einmal gezeigt. Vielleicht h&#228;tten &#8211; wenn wir dieses<lb/>
Problem zu l&#246;sen gehabt h&#228;tten &#8211; wir durch entsprechende Vorbe<lb break="no"/>sprechungen und durch Abtasten, wie weit man bei den einzelnen Gruppen<lb/>
gehen kann, eine Kompromissl&#246;sung gefunden, die jetzt nicht so hart<lb/>
attackiert wird, wie seine auf Grund von Erhebungen des Marktamtes<lb/>
durchgesetzte Preisfestsetzung. Die Industrie und der Handel erkl&#228;ren,<lb/>
dass nur 117 Gesch&#228;fte erhoben wurden und deshalb die grosse Masse<lb/>
der Lebensmittelkleinh&#228;ndler und ganz besonders der Delikatessengesch&#228;fte<lb/>
unber&#252;cksichtigt geblieben sind. Die Industrie andererseits kann es sich<lb/>
jetzt leisten, da sie auf die anderen Produkte leicht ausweichen<lb/>
kann, gewisse eben preisgeregelten Waren in der Produktion eben einzu<lb break="no"/>stellen. Das Endergebnis ist, dass derzeit noch die Bev&#246;lkerung daf&#252;r<lb/>
ein gewisses Verst&#228;ndnis hat, sicherlich aber nach einiger Zeit sehr<lb/>
schimpfen wird. <rs type="person" ref="#per__97356">Blecha</rs>, mit dem ich &#252;ber dieses Problem eingehend dis<lb break="no"/>kutierte, meint, es m&#252;sste jetzt eine Propaganda starten, um den Unter<lb break="no"/>nehmer wieder schuldig werden zu lassen, wie dies ja auch in den ver<lb break="no"/>gangenen Jahrzehnten von uns so geschickt dargestellt werden konnte.<lb/>
Derzeit n&#228;mlich hat eine Erhebung &#252;ber die Mehrwertsteuer ergeben,<lb/>
dass nicht mehr f&#252;r Preiserh&#246;hungen die Unternehmer als schuldig er<lb break="no"/>kannt werden, sondern dass man erkl&#228;rt, dies sei auf die Lohnerh&#246;hungen<lb/>
<pb n="11-0875" facs="11_1972-07-07_1972-07-08_0875.jpg"/>und auf die Regierungspolitik zur&#252;ckzuf&#252;hren. W&#228;hrend bis jetzt<lb/>
in der ganzen Preisentwicklung und -debatte immer, ob Allein<lb break="no"/>regierung oder Koalition, die Regierung verh&#228;ltnism&#228;ssig aus<lb/>
dem Spiel geblieben ist, es hat immer der Unternehmer und damit<lb/>
der schwarze Teil in der Regierung oder in der &#214;ffentlichkeit<lb/>
den gr&#246;ssten Vorwurf wegen der Preiserh&#246;hungen bekommen, wendet sich<lb/>
jetzt das Blatt, dass der rote Teil, die Gewerkschaften und die<lb/>
Regierung, daf&#252;r verantwortlich sind. Diese Entwicklung be<lb break="no"/>trachte ich mit gr&#246;sster Besorgnis, da sie uns wahrscheinlich<lb/>
f&#252;r die n&#228;chsten Wahlen ganz grosses Kopfzerbrechen machen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Was k&#246;nnen wir propagandistisch dagegen tun?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0867_05" facs="11_1972-07-07_0867-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.7.1972</head>
         </div>
         <pb n="11_0867_06" facs="11_1972-07-07_0867-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
