<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720624">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-24">Samstag, 24. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0801" facs="11_1972-06-24_0801.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 24. Juni 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung mit <rs type="person" ref="#per__97879">R&#246;sch</rs>, wo urspr&#252;nglich nur <rs type="person" ref="#per__97676">Lachs</rs> und <rs type="person" ref="#per__97563">Hofstetter</rs><lb/>
eingeladen waren, ist dann doch auch noch <rs type="person" ref="#per__98112">Z&#246;llner</rs> zugezogen worden. &#220;ber<lb/>
diese Entwicklung bin ich sehr erfreut, weil damit zumindestens eine<lb/>
gewisse aufkommende Aversion der Arbeiterkammer gegen den &#214;GB abgebaut<lb/>
werden kann. Die Diskussion erstreckte sich prim&#228;r darauf, wie ein Gesetz<lb break="no"/>entwurf, der am Montag von den Experten ausgehandelt werden soll, ausschau<lb break="no"/>en m&#252;sste, um ein Kompromiss zwischen den &#214;VP- und SP&#214;-Initiativantrag<lb/>
darzustellen. Wir entschieden uns, dass die Diskussion von dem &#214;VP-<lb/>
Antrag ausgehen soll, da er bez&#252;glich der Entlastungss&#228;tze-Anrechnung<lb/>
g&#252;nstig ist als der Initiativ-Antrag von <rs type="person" ref="#per__97879">R&#246;sch</rs>. Der &#214;VP-Entwurf sieht n&#228;m<lb break="no"/>lich die Entlastung f&#252;r alle als gesetzliche Pflicht vor und beinhaltet<lb/>
also auch die Dienstleistungen. Erg&#228;nzt muss dieser Entwurf nur noch<lb/>
werden, dass bei Zollsenkungen auch eine entsprechende Weitergabe gesetzlich<lb/>
verankert wird. Dar&#252;ber hinaus muss es Bestimmungen geben, da nach<lb/>
Preiserh&#246;hungen aus anderen Gr&#252;nden w&#228;hrend eines gewissen Zeitraumes<lb/>
unterbleiben m&#252;ssen, solange nicht die Parit&#228;tische Kommission, die Landes<lb break="no"/>hauptleute oder sonst irgendjemand dazu seine Zustimmung gegeben hat.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der Ausstellung AIDA 72 war in einem gr&#246;sseren Rahmen als<lb/>
z.B. die Sportausstellung. Ein Konzertvortrag vom Orchester der Musik<lb break="no"/>schule der Stadt Wien war f&#252;r mich sehr beeindruckend. Nicht nur, dass<lb/>
j&#252;ngere Leute dort musizierten, haben sie auch erstmalig moderne St&#252;cke<lb/>
zum Vortrag gebracht. Ich hatte schon bef&#252;rchtet, dass sie wom&#246;glich noch<lb/>
"Holde AIDA" von Verdi vertragen w&#252;rden. Die Ausstellung selbst ist mit<lb/>
einem ungeheuren Geldaufwand und von den einzelnen Sparten wirklich<lb/>
phantastisch organisiert. Die B&#228;cker, die Fleischer, aber insbesondere<lb/>
die Zuckerb&#228;cker haben dort wahre Kunstwerke aufgebaut, die Ausstellung<lb/>
aber in Wirklichkeit nur in den Fachbl&#228;ttern propagiert, wird daher der<lb/>
Besuch sehr schlecht sein. Die K&#252;nstler haben eine Halle auch ganz<lb/>
selbst&#228;ndige gestaltet, er soll die Notwendigkeit der Ern&#228;hrung demon<lb break="no"/>strieren und &#228;hnlich wie die Ausstellung damals Papier im Bauzentrum<lb/>
viel Geld gekostet und sagt nichts. F&#252;r 1,1 Mill. S wurden Unsummen<lb/>
von Sand in die Halle gef&#252;hrt, darauf wurden x &#252;bergrosse Ei-f&#246;rmige<lb/>
Gebilde verwendet, wo die Bilder aus der dritten Welt gezeigt werden und<lb/>
in den Sand wurden hunderte von &#252;bergrossen Papp-Menschen gleichm&#228;ssig<lb/>
verteilt. Als Attraktion sieht man nur die Astronauten-Nahrung von<lb/>
<pb n="11-0802" facs="11_1972-06-24_0802.jpg"/>einem Tag in W&#252;rfelform und ein Mindestration, die jede Haushalt<lb/>
als Eichh&#246;rnchen-Ration haben soll. Da dieses Projekt, obwohl<lb/>
es 1,1 Mill. S kostet, den Ausstellern doch zu viel war, hat man<lb/>
sich entschlossen, der Fa. Maggi einen Sonderstand dort zu geben.<lb/>
Was &#196;rgeres f&#252;rs Auge kann man sich nicht vorstellen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
