<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730331">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 31. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-31">Samstag, 31. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0420" facs="15_1973-03-31_0420.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 31. M&#228;rz 1973</p><p xml:space="preserve">In Graz war f&#252;r den Vormittags leider nur eine Bauerndiskussion<lb/>
vorgesehen. Ich habe deshalb in der Fr&#252;h sofort unseren Landes<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__118225">Dragositsch</rs> angerufen, der nat&#252;rlich noch bestens ge<lb break="no"/>schlafen hat und wir haben zwei B&#228;ckereien in Graz besichtigt.<lb/>
Hier kam es mir weniger darauf an, dass ich B&#228;ckereien kennenlerne,<lb/>
eine zweite kleine, 20 km von Graz entfernt war deshalb sehr interes<lb break="no"/>sant, weil sie ein Kleinbetrieb war, der ein 10 Mill.-Projekt jetzt<lb/>
inAngriff nimmt. Die ganze Familie , Vater, Mutter, drei S&#246;hne ,<lb/>
arbeiten fleissig mit uns dieser Betrieb exportiert sogar Brot nach<lb/>
Schweden. Die Luftfracht betr&#228;gt 11 S pro kg und trotzdem kann er<lb/>
dieses Brot in Schweden oben verkaufen. &#220;berall bei den Betriebsbe<lb break="no"/>sichtigungen konnte ich feststellen, dass die Arbeitnehmer, d.h.<lb/>
die B&#228;cker ganz besonders die F&#252;nftage-Woche w&#252;nschen. Bei VErsamm<lb break="no"/>lungen waren aber auch B&#228;ckermeister anwesend, die nachher nur mich<lb/>
fragte, ob ich nicht durch Gesetz die 5-Tage-Woche automatisch<lb/>
verordnen k&#246;nnte. Ich erkl&#228;rte ausdr&#252;cklich, dass solange die<lb/>
Kaufleute Samstag offenhaben, es keine M&#246;glichkeit gibt, eine<lb/>
solche Verordnung mit Hilfe des Ladenschlussgesetzes zu erlassen<lb/>
und eine gesetzliche Novelle in dieser Hinsicht nicht erwartet<lb/>
werden kann.</p><p xml:space="preserve">Bei der Bauerndemonstration und Diskussion in der Partei ging es<lb/>
prim&#228;r um eine Mitteilung der Neuen Zeit, dass die Marktordnungen<lb/>
auslaufen sollen. Hier zeigte sich, wie nerv&#246;s die Bauernvertreter<lb/>
sind, dass dieses Instrument f&#252;r sie verlorengehen k&#246;nnte. Sie<lb/>
st&#252;rzen sihc jetzt prim&#228;r auf die Argumentation, dass die Markt<lb break="no"/>ordnung auch im INteresse der Konsumenten geschaffen wurde. Da<lb/>
hatte ich leichtes Spiel, weil ich erkl&#228;rte, die Konsumentenver<lb break="no"/>treter, &#214;GB und AK, w&#252;rden kein INteresse mehr an einer Markt<lb break="no"/>ordnung haben, wenn sie so einseitig wie z.B. voriges Jahr im<lb/>
Sommer, wo man sich gegen Einfuhr von Fleisch wehrte, ausgelegt<lb/>
wird. Ich habe insbesondere darauf hingewiesen, dass nicht einmal<lb/>
Weisungen der zust&#228;ndigen Minister von Seite der Viehfondsf&#252;hrung<lb/>
sofort durchgef&#252;hrt wurden. Das Radio hat die oft sehr lebhafte<lb/>
Diskussion aufgenommen und <rs type="person" ref="#per__148071">Ziesel</rs> vom Grazer Studio hat, wie<lb/>
ich selbst dann auf der Fahrt nach Judenburg h&#246;ren konnte, sher<lb/>
objektiv, ja ich glaube sogar zu meinen Gunsten informiert.</p><pb n="15-0421" facs="15_1973-03-31_0421.jpg"/><p xml:space="preserve">Die BEgr&#252;ssungsrede von Kastner und &#214;hler musste ich ganz am Anfang<lb/>
halten, da ich sonst unm&#246;glich &#252;ber das Gaberl zeitgerecht nach Juden<lb break="no"/>burg kommen konnte. Als Aufh&#228;nger hatte ich gleich die g&#252;nstige Be<lb break="no"/>merkung, dass meine Zeiteinteilung scheinbar ein Nicht-Steirer gemacht<lb/>
hat. Ausserdem konnte ich dne Wiener Schm&#228;h rennen lassen. <rs type="person" ref="#per__136789">Scherbaum</rs><lb/>
war auch noch anwesend, hatte aber nicht einmal eine Mitteilung be<lb break="no"/>kommen, ob er das Wort ergreifen sollte. Da er dann sehr nachdr&#252;cklich<lb/>
fragte, ob dies gew&#252;nscht ist, hat man selbstverst&#228;ndlich dann erkl&#228;rt<lb/>
naja man hat angenommen, dass erst der Minister, dann der Landes<lb break="no"/>hauptmann und von der Handelskammer und dann auch er einige Worte<lb/>
sagt. Die Steirer stellen sich schon ein, dass er nicht mehr B&#252;rger<lb break="no"/>meister sein wird. Schrecklich, wenn man eine solche Wahl verliert<lb/>
und dann selbst, wenn man abtreten will, erst die entsprechenden Ver<lb break="no"/>handlungen wirklich durchf&#252;hren muss, um vielleicht doch noch zu<lb/>
retten, was noch zu retten ist. Hier glaube ich allerdings, dass kaum<lb/>
mehr eine Chance besteht.</p><p xml:space="preserve">In Fohnsdorf, wo erwartet wurde, dass kommunistische Vertreter mich<lb/>
wegen der Bergbaupolitik hart attackieren werdne, haben eigentlich<lb/>
nur unsere Betriebsr&#228;te und der B&#252;rgermeister das Wort ergriffen. Ich<lb/>
habe dort denselben STandpunkt vertreten, den ich vor Jahren, als<lb/>
ich bei einer KOnferenz und bei der 1.-Mai-Feier in Fohnsdorf war,<lb/>
schon abgegeben hatte: die Bundesregierung und ich selbst werden<lb/>
alles daran setzen, um zus&#228;tzliche Arbeitspl&#228;tze in das Gebiet zu<lb/>
bringen. Nat&#252;rlich ist es f&#252;r die GEmeinde Fohnsdorf eine ungl&#252;ck<lb break="no"/>liche L&#246;sung, wenn die Ersatzbetriebe in anderen Gemeinden errichten<lb/>
werden. Darauf aber habe ich und die Bundesregierung keinen Einfluss.<lb/>
Eine BElastung des E-Preises durch ERh&#246;hung von einem sogenannten<lb/>
Krisengroschen, &#228;hnlich dem der Milch, wie die Betriebsr&#228;te meinte,<lb/>
haben ich nicht zugestimmt. Ich verwies auf die Schwierigkeiten,<lb/>
h&#246;here Kohlenpreise von den E-Gesellschaften, sei es f&#252;r die WTK von<lb/>
der OKA sei es von der &#214;DK f&#252;r die GKB zu bekommen. In O&#214; ist es<lb/>
dann noch eine FRage &#252;berhaupt die Mengen zu erh&#246;hen, damit ein<lb/>
rentabler Kohlenbetrieb aufrechterhalten werden kann. Dar&#252;ber hinaus<lb/>
n&#252;tzte ich nat&#252;rlich die Gelegenheit, um darauf hinzuweisen, dass<lb/>
die Ober&#246;sterreicher von mir verlangen, ich sollte mehr Bergbauf&#246;r<lb break="no"/>derungsmittel nach Ober&#246;sterreich geben, und nicht die gr&#246;ssere und<lb/>
bedeutendere F&#246;rderung in die Steiermark allein legen. Angeblich<lb/>
hat dann ein Funktion&#228;r zu dem anderen gesagt, als wir von der Ver<lb break="no"/>sammlung hinausgingen, dies sei die Grabesrede f&#252;r Fohnsdorf gewesen.<lb/>
Obwohl ich kein einziges Mal von der Schliessung des Betriebes ge<lb break="no"/><pb n="15-0422" facs="15_1973-03-31_0422.jpg"/>sprochen habe. Ich habe allerdings nicht eine Zusage gemacht,<lb/>
dass unter allen Umst&#228;nden der Betrieb erhalten werden muss. Der<lb/>
Betriebsrat <rs type="person" ref="#per__149189">Rohr</rs> hat gleichzeitig darauf hinverwiesen, dass auch<lb/>
in Gr&#252;nbach die V&#214;EST, die zuerst das Bergwerk eingegliedert bekommen<lb/>
hat, es letzten Endes stillegte. Er f&#252;rchtet, dass auch die neue<lb/>
Stahlgesellschaft einen solchen Weg gehen wird. Dem habe ich<lb/>
weder widersprochen noch zugestimmt, diese Behauptung also &#252;berh&#246;rt.<lb/>
ICh glaube n&#228;mlic- auch, dass die Stahlgesellschaft tats&#228;chlich die<lb/>
Schliessung konkret wird durchf&#252;hren. OB dies allerdings noch vor<lb/>
den n&#228;chsten Wahlen 1975 sein wird, bezweifle ich auch sch&#246;n langsam,<lb/>
da ein Stillegungsbeschluss zwei Jahre bis zur endg&#252;ltigen Durchf&#252;hrun<lb/>
braucht, w&#252;rde dies genau in die steirischen Landtagswahlen, resp.<lb/>
in die Nationalratswahlen fallen. Bei den jetzigen negativen TRend<lb/>
wird daher <rs type="person" ref="#per__97668">Kreisky</rs> niemals eine solche Zustimmung der Stahl AG geben.<lb/>
Ohne die politische R&#252;ckdeckung werden die aber kaum einen solchen<lb/>
BEschluss fassen.</p><p xml:space="preserve">Auf der Fahrt nach Sch&#228;rding hatte ich Gelegenheit ,mit <rs type="person" ref="#per__146202">Ebner</rs> von<lb/>
Graz &#252;ber die T&#228;tigkeit, die er bei dne Unternehmer-Befragung im<lb/>
o&#246;. Grenzraum gemacht hat, mich zu informieren. <rs type="person" ref="#per__146202">Ebner</rs> macht noch<lb/>
einen Fehler, er versucht nur, die Lage besser zu schildern, als<lb/>
sie dann tats&#228;chlich war. Schon bei einem Essen in Sch&#228;rding, das<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> f&#252;r die wichtigsten Unternehmervertreter gegeben hat, zu<lb/>
dem ich zwar zu sp&#228;t kam, aber doch dann noch einen Teil mitbekam,<lb/>
haben sie sehr massive Forderungen an <rs type="person" ref="#per__97311">Androsch</rs> gerichtet. Ich selbst<lb/>
bin verh&#228;ltnism&#228;ssig gut weggekommen, weil ich gleich darauf hinge<lb break="no"/>wiesen habe, morgen werden wir Gelegenheit haben, &#252;ber die Probmeme<lb/>
eingehend zu diskutieren.</p></div>
      </body>
      
   </text>
</TEI>
