<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701217">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-12-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-17">Donnerstag, 17. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0927" facs="03_1970-12-17_0927.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-17">Donnerstag, 17. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">Der Fachverband der Filmindustrie und Gewerkschaft Kunst und Freie<lb/>
Berufe wollten eine Vorsprache, um ihre Forderungen dem Staat gegen<lb break="no"/>&#252;ber mir darzulegen. Komm.Rat Dkfm. <name type="person" ref="#per__136829">Kammel</name>, der Obmann des Fachver<lb break="no"/>bandes der Filmindustrie, und Prof. <name type="person" ref="#per__97401">Otto D&#252;rer</name>, der umstrittene<lb/>
neue Gesellschafter von der Austria Wochenschau und Sozialist,<lb/>
<name type="person" ref="#per__98103">Fritz Wollesko</name>, den ich &#252;berhaupt nicht kannte, und Dr. <name type="person" ref="#per__97371">Wilfried<lb break="no"/>Brauneis</name>, der Sekret&#228;r des Fachverbandes waren mit dem neuen Obmann<lb/>
der Gewerkschaft Kunst und freie Berufe <name type="person" ref="#per__97881"><sic>R&#246;ssl-Maydan</sic></name> sowie ZS <name type="person">Schwein<lb break="no"/>zer</name>, dem Sekret&#228;r <name type="person" ref="#per__125297">Weber</name> u. <name type="person" ref="#per__149046">Wies</name> gekommen und hatten nat&#252;rlich nur eine<lb/>
Absicht, eine Subvention dieser Branche einzuleiten. <name type="person" ref="#per__136829">Kammel</name> meinte,<lb/>
ich sollte ihm mitteilen, wie ich d.h. die Bundesregierung sich vor<lb break="no"/>stellt. wie man ihnen helfen wird. Ich selbst konnte aber sofort da<lb break="no"/>rauf kontern, indem ich feststellte, dass ich ja vor l&#228;ngerer Zeit<lb/>
an die Bundeskammer geschrieben hatte, man sollte mir einen entspre<lb break="no"/>chenden Vorschlag unterbreiten und trotz schriftlicher und m&#252;ndlicher<lb/>
Urgenz sei bis heute dieses Schreiben nicht beantwortet. <name type="person" ref="#per__136829">Kammel</name> meinte,<lb/>
ich w&#252;rde auch niemals von der Bundeskammer eine positive Antwort<lb/>
oder einen Vorschlag bekommen, da die Bundeskammer dazu nicht f&#228;hig<lb/>
sei. Er selbst w&#252;rde empfehlen, dass wir den seinerzeitigen Vor<lb break="no"/>schlag der Gewerkschaft Kunst u. Freie Berufe annehmen sollten, sie<lb/>
selbst w&#252;rden diesen hundertprozentig unterst&#252;tzen. Da wir in dem<lb/>
Budget 1971 f&#252;r die Filmf&#246;rderung keine Ans&#228;tze haben &#8211; die Vertreter<lb/>
des Fachverbandes meinte allerdings wir k&#246;nnten die 20 Mill. S Indu<lb break="no"/>strief&#246;rderung daf&#252;r heranziehen , was ich nat&#252;rlich ganz entschieden<lb/>
abgelehnt habe &#8211; so musste ich entsprechend z&#246;gernd variieren. Ich er<lb break="no"/>kl&#228;rte deshalb, ich k&#246;nnte nicht als Handelsminister ausschliesslich<lb/>
von Vorschl&#228;gen der Gewerkschaft Kunst Freie Berufe zur Grundlage<lb/>
meiner Politik machen. Ich w&#252;rde deshalb empfehlen, dass der Fach<lb break="no"/>verband doch noch einmal innerhalb der Bundeskammer versucht, zu<lb/>
einem gemeinsamen Vorschlag zu kommen und wenn das nicht gelingen<lb/>
sollte, er halt mir dann seine Unterlagen zur Verf&#252;gung stellen sollte.<lb/>
<name type="person" ref="#per__136829">Kammel</name> erwiderte darauf, dass dies als eine Art Aufforderung an den<lb/>
Fachverband meinerseits ist. Ich verneinte dies entschieden, sondern<lb/>
erkl&#228;rte nur, dass wenn der Fachverband ein solches Gutachten oder<lb/>
einen solchen Vorschlag, den er nicht innerhalb der Bundeskammer durch<lb/>
bringt, mir zur Kennntnis bringt, dann w&#252;rde ich nat&#252;rlich auch<lb/>
diesen Brief zu bearbeiten haben. Ich glaube n&#228;mlich, dass es unzweck<lb break="no"/>m&#228;ssig w&#228;re, wenn ich und ich erkl&#228;rte dies auch wortw&#246;rtlich, zwischen<lb/>
den Fachverb&#228;nden und der Bundeskammer von vornherein schon immer einer<lb/>
<pb n="03-0928" facs="03_1970-12-17_0928.jpg"/>Streitsituation annehme und mich in diesen Streit einmische, so wie<lb/>
es unzweckm&#228;ssig w&#228;re, wenn ich mich ausschliesslich nur nach Gewerk<lb break="no"/>schaftsvorschl&#228;gen richten w&#252;rde. Innerhalb der Filmproduzenten gibt<lb/>
es n&#228;mlich einen ganz grossen Streit zwischen einzelnen Gruppen<lb/>
und z.B. hat <name type="person" ref="#per__97314">Franz Antel</name> einen sehr konkreten Vorschlag uns vorge<lb break="no"/>legt. Da weder Min.Rat <name type="person" ref="#per__136790">Wagner</name> noch Min.Rat <name type="person">Pellech</name>, die bei der<lb/>
Sitzung dabei waren, den Vorschlag <name type="person" ref="#per__97314">Antel</name> im Detail kannten &#8211; zweifels<lb break="no"/>ohne ein Fehler vom B&#252;ro , dass wir ihnen diesen nicht sofort in<lb/>
Fotokopie zur Verf&#252;gung gestellt haben, wurde &#252;ber dieses Problem<lb/>
weder hausintern noch mit der Delegation diskutiert. Die Kino<lb break="no"/>besitzer, d.h. die Filmvorf&#252;hrer haben zwar 1964 mit der Filmin<lb break="no"/>dustrie vereinbart, dass wenn die Vergn&#252;gungssteuer auf 10 % sinkt<lb/>
und dies ist jetzt in &#214;sterreich in den meisten Kinos der Fall,<lb/>
dann w&#252;rden sie bereit sein, einen F&#246;rderungsgroschen, der angeb<lb break="no"/>lich einen Schilling betragen sollte, zuzustimmen. Da in der Zwi<lb break="no"/>schenzeit aber die Besucher von 100 Mill. auf unter 40 Mill. abgesun<lb break="no"/>ken sind, hat die Filmtheatervertretung eine solche Belastung jetzt<lb/>
ganz entschieden abgelehnt. Bei dem Gewerkschaftstag Kunst Freie Be<lb break="no"/>rufe hat der Vizeb&#252;rgermeister <name type="person" ref="#per__97963">Slavik</name> erkl&#228;rt, dass das Land bereit<lb/>
ist, entsprechende Subventionen zu gew&#228;hren und die Delegation wird<lb/>
deshalb jetzt beim Land Wien urgieren, wie und in welchem Ausmass<lb/>
von dort Mittel bereitgestellt werden. Ich selbst werde mit Finan<lb break="no"/>zminister <name type="person" ref="#per__97311">Androsch</name> dieses Problem er&#246;rtern.</p>
            <p xml:space="preserve">Da das Jahr ziemlich bald zu Ende geht und wir auf Grund des zweiten<lb/>
Budget&#252;berschreitungsgesetzes jetzt auch die Subventionen fl&#252;ssig<lb/>
machen k&#246;nnen, musste ich einige Male bereits &#252;ber die Aufteilung<lb/>
mit den einzelnen Fachabteilungen diskutieren. In Wirklichkeit<lb/>
stellt sich heraus, dass diese nicht den neuen Stil der Subven<lb break="no"/>tionsverteilung durchziehen konnten. Bis jetzt war es &#252;blich, wie<lb/>
dies auch in der Arbeiterkammer fr&#252;her der Fall war, jede einzelne<lb/>
Subventionsempf&#228;ngerstelle Jahr f&#252;r Jahr einen Betrag, der sich<lb/>
wom&#246;glich automatisch erh&#246;hte, angewiesen bekommen hat. Ich selbst<lb/>
bin aber der Meinung, dass man konkrete Projekte subventionieren soll<lb/>
und verlange deshalb von den einzelnen Subventionswerbern solche Pro<lb break="no"/>jekte. Im Ministerium aber bedeutet dies, dass entsprechende Akte<lb/>
angelegt werden und deshalb sind die Abteilungen , es sind ja<lb/>
sowohl Fremdenverkehrs- sowie Gewerbef&#246;rderungsabteilungen betroffen,<lb/>
nicht imstande, diese in den letzten Schilling zu legen. Deshalb<lb/>
hat die Budgetabteilung, Sekt.Rat <name type="person" ref="#per__97722">Marhold</name>, vorgeschlagen, man sollte<lb/>
<pb n="03-0929" facs="03_1970-12-17_0929.jpg"/>sich jetzt wirklich &#252;ber die Budgetaufteilung einigen. Die Gewerbe<lb break="no"/>abteilung, <name type="person">Wohlgemuth</name>, hat deshalb vorgeschlagen, einen Betrag von<lb/>
5,8 Mill. S f&#252;r die Wirtschaftsf&#246;rderungsinstitut, die Wifi, auszusch&#252;t<lb break="no"/>ten. Noch nie hat vom Handelsministerium das Berufsf&#246;rderungsinstitut<lb/>
des Gewerkschaftsbundes eine F&#246;rderung erhalten. Ich habe veranlasst,<lb/>
dass die BfI entsprechende Projekte einreicht. <name type="person" ref="#per__97722">Marhold</name> hat vorgeschla<lb break="no"/>gen, dass wir &#252;ber die Aufteilung der Wifi. Betr&#228;ge auf die einzelnen<lb/>
L&#228;nder eine Stellungnahme von <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> einholen sollten.<lb/>
Ich hatte die beiden geholt und habe am Gang Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name> getrof<lb break="no"/>fen. Es ergab sich in der Diskussion zwischen uns vier, dass <name type="person" ref="#per__97525">H&#228;user</name><lb/>
auf dem Standpunkt stand, wenn die Saozialpartnerschaft nicht nur ein<lb/>
Lippenbekenntnis ist und er sagte, er h&#228;tte das einzige Mal jetzt das<lb/>
Wort Sozialpartnerschaft &#252;berhaupt in den Mund genommen, er selbst<lb/>
spricht ja immer von Wirtschaftspartnerschaft, dann m&#252;sste nat&#252;rlich<lb/>
auch die Mitteln zwischen Wifi und BfI 1:1 aufgeteilt werden. <name type="person" ref="#per__97893">Sallinger</name><lb/>
meinte sofort, mit ihm k&#246;nnte man ja nicht diskutieren und wir drei<lb/>
gingen deshalb in die Sitzung. Vorher meinte allerdings <name type="person" ref="#per__97893">Sallinger</name>, man<lb/>
k&#246;nnte sagen, dass die BfI ungef&#228;hr ein Zehntel dessen leisten, was<lb/>
die Wifis leisten und er erkl&#228;rte sich aber bereit, einen Aufteilungs<lb break="no"/>schl&#252;ssel von 5 : 1 zu akzeptieren. <name type="person" ref="#per__97769">Mussil</name> selbst war auch dieser Meinung.<lb/>
Es wird deshalb das BfI zum ersten Mal mit Zustimmung der Handelskammer<lb/>
eine wesentliche Subvention bekommen und dadurch Arbeiterkammer und Ge<lb break="no"/>werkschaftsbund entsprechend entlasten.</p>
            <p xml:space="preserve">Die Hotel-Treuhand AG hat f&#252;r Sekt.Chef <name type="person">Habels</name> Verabschiedung aus dem<lb/>
aktiven Dienst &#8211; er ist auch gleichzeitig in der ERP-Fremdenverkehrs<lb break="no"/>kommission f&#252;hrend t&#228;tig &#8211; ein Essen im Hotel Imperial gegeben. Ich<lb/>
konnte bei dieser Gelegenheit auf die Leistungen <name type="person">Habels</name> hinweisen, ins<lb break="no"/>besondere, dass es mir unerkl&#228;rlich ist, dass man mit ihm nicht aus<lb break="no"/>kommen kann und hoffe, dass er auch in Zukunft als freier Mitarbeiter &#8211;<lb/>
wie er es selbst bezeichnet, zur Verf&#252;gung stehen wird. <name type="person">Habel</name>, der zuerst<lb/>
dieser Idee sehr abgeneigt war, erz&#228;hlte bei seiner Erwiderung, dass es<lb/>
ihm eigentlich wirklich komisch vorkommt, dass wenn er in der Fr&#252;h ins<lb/>
B&#252;ro jetzt kommt und die Akte sieht und sich dann vorstellt, dass er<lb/>
nichts mehr wissen wird, was mit den Akten geschieht, er eigent<lb break="no"/>lich todungl&#252;cklich ist. <name type="person" ref="#per__134288">Millwisch</name> meinte bei seiner Tischansprache,<lb/>
er w&#252;rde halt jetzt seine Hobbies in der Pension pflegen, ich erkl&#228;rte<lb/>
Hobby des <name type="person">Habel</name> w&#228;re die Gewerbeordnung. Ich glaube, dass wir ihn f&#252;r<lb/>
eine Mitarbeit werden gewinnen k&#246;nnen.</p>
            <pb n="03-0930" facs="03_1970-12-17_0930.jpg"/>
            <p xml:space="preserve">Die Lebensmittelarbeitergewerkschaft hatte die letzte Vorstands<lb break="no"/>sitzung und <name type="person" ref="#per__114535">Staudinger</name> berichtete von einer Konferenz der Molkerei<lb break="no"/>arbeiter, die beschlossen hatten, dass die Lohnbewegungen f&#252;r ihre<lb/>
Gruppe wieder freigegeben werden soll. Ich konnte <name type="person" ref="#per__114535">Staudinger</name> in den<lb/>
Vorstand davon &#252;berzeugen, dass es nicht zielf&#252;hrend w&#228;re, jetzt<lb/>
vor Weihnachten mit dieser Lohnbewegung zu beginnen, d.h. sie nicht<lb/>
einmal einzuleiten, da dies letzten Endes nur in den Zeitungen<lb/>
wieder ganz gross herauskommen w&#252;rde- Die Privatangestellten hatten<lb/>
ja bereits vor etlichen Wochen &#8211; obwohl die letzte Lohnbewegung<lb/>
erst mit 1. Dezember des vergangenen Jahres abgeschlossen wurde &#8211;<lb/>
neuerliche Forderungen auf Gehaltserh&#246;hungen gestellt. Die Angestell<lb break="no"/>tengewerkschaft hat dies nicht so dezidiert machen m&#252;ssen, da sie<lb/>
ja f&#252;r alle Angestellten der Nahrungs- und Genussmittelbranche ent<lb break="no"/>sprechende Regulierungen verlangt hat. Wenn die Lebensmittelarbeiter<lb/>
aber jetzt f&#252;r die Gruppe Molkereiarbeiter und die Fleischerei- und<lb/>
B&#228;ckereiarbeiter kommen ja dann unbedingt auch nach vor Weihnachten<lb/>
diese Forderungen angemeldet h&#228;tten, w&#228;re dies wahrscheinlich nicht<lb/>
sehr g&#252;nstig in der &#214;ffentlichkeit aufgenommen worden. Wir werden<lb/>
deshalb im n&#228;chsten Jahr diese Lohnbewegungen nach 14 Monaten star<lb break="no"/>ten. Da die Bauern aber bereits jetzt erkl&#228;rt haben, sie w&#252;nschen<lb/>
einen h&#246;heren Milcherzeuger-Preis wird dies zu ganz harten Ausein<lb break="no"/>andersetzungen f&#252;hren. Ich selbst sehe die einzige M&#246;glichkeit,<lb/>
&#252;ber die Klippe zu kommen, dass man versuchen m&#252;sste, den Milchpreis<lb/>
und den Getreidepreis als Verbraucherpreis zumindesten freizugeben.<lb/>
Eine anschliessende kleine Weihnachtsfeier zeigte genau das selbe<lb/>
Bild wie am Vortag in der Partei. Kaum Zeit, ein paar Worte zu sagen<lb/>
und jedem die Hand zu sch&#252;tteln und dann schon wieder auf zur n&#228;chsten<lb/>
Sitzung.</p>
            <p xml:space="preserve">Im Parteivorstand brachte <name type="person" ref="#per__97668">Kreisky</name> im politischen Bericht das erste<lb/>
Mal auch den Vorschlag, dass Dipl.lng. <name type="person" ref="#per__97470">Geist</name> von der Deutschen Rohr<lb break="no"/>stahl AG als Gesch&#228;ftsf&#252;hrer zur &#214;IAG berufen werden sollte. Die<lb/>
&#246;sterreichischen Manager hatten es n&#228;mlich abgelehnt, in die &#214;IAG<lb/>
zu gehen. <name type="person" ref="#per__97668">Kreisky</name> selbst ist &#252;ber deren Haltung in diesem Punkt<lb/>
einigermassen verbittert. Als neuer Generalsekret&#228;r wird von <name type="person" ref="#per__97668">Kreisky</name><lb/>
<name type="person" ref="#per__97498">Gr&#252;nwald</name> von der AK in Aussicht genommen. Sehr zum Unterschied von<lb/>
den sogenannten "guten" Genossen in den verstaatlichten Betrieben, die<lb/>
in f&#252;hrender Topmanagement-Position sind, hat bis jetzt jeder AK<lb break="no"/>Mann, wenn an ihn die Aufforderrng gekommen ist, auch in ung&#252;nstige<lb/>
Positionen einzur&#252;cken, dieser Aufforderung stets Rechnung getragen.</p>
            <pb n="03-0931" facs="03_1970-12-17_0931.jpg"/>
            <p xml:space="preserve">Ich bin seht stolz darauf, dass erstens es in den vergangenen Jahr<lb break="no"/>zehnten mir gelungen ist, durch zus&#228;tzliche Aufnahme von Studenten<lb/>
in das Expertenverh&#228;ltnis oder als Volont&#228;re, ein gewisses Reservoir<lb/>
an Leuten dort aufzubauen und andererseits der Geist dieser Leute<lb/>
so ist, dass sie wirklich bereit sind, Opfer auf sich zu nehmen.<lb/>
Allerdings ist das Reservoir der AK jetzt wirklich schon sehr ersch&#246;pft<lb/>
und ich glaube, es wird h&#246;chste Zeit, dass man dort versucht, die<lb/>
L&#252;cken die dadurch gerissen wurden, wieder aufzuf&#252;llen. Die Diskussion<lb/>
&#252;ber den politischen Bericht, wie z.B. Bundesheer-Reform, Express-<lb/>
Verkauf, &#214;IAG-Besetzung, war so wie immer sehr flau. D.h. es sprechen<lb/>
in Wirklichkeit ein oder zwei Mitglieder des Parteivorstandes und<lb/>
sicher <name type="person" ref="#per__98080"><sic>Hertha</sic> Winkler.</name> und <name type="person" ref="#per__97384">Czernetz</name>. <name type="person" ref="#per__97384">Czernetz</name> selbst wollte, dass der<lb/>
Parteivorstand viel &#246;fters einberufen wird und man &#252;ber die Probleme<lb/>
im Vorhinein, wie z.B. Express-Verkauf, diskutieren soll. <name type="person" ref="#per__97384">Czernetz</name><lb/>
hat dieses Problem auch in Wiener Ausschuss schon zur Sprache gebracht<lb/>
wo es um die Kleine Zeitung gegangen ist. Ich glaube, dass er hier<lb/>
vollkommen falsch liegt, denn man kann unm&#246;glich kommerzielle Verhand<lb break="no"/>lungen &#252;ber Projekte noch f&#252;hren, wenn man vorher in einem so grossen<lb/>
Kreis auch nur zu erkennen gibt, dass man eine &#196;nderung beabsichtigt.<lb/>
Er blieb deshalb auch mit seiner Kritik allein und <name type="person" ref="#per__97668">Kreisky</name> konnte<lb/>
ihm sagen, man kann den Vertretern der Bundesl&#228;nder nicht zumuten,<lb/>
dass sie so oft nach Wien hereinfahren. In Wirklichkeit d&#252;rfte <name type="person">Czer<lb break="no"/>netz</name> nur ver&#228;rgert sein, dass er von diesen Verhandlungen ausge<lb break="no"/>schaltet ist und deshalb darauf dr&#228;ngen, dass in diesem gr&#246;sseren Forum<lb/>
viel mehr diskutiert werden soll. Ich kann mir nicht vorstellen, dass<lb/>
er, den ich seit 1945 in diesem Forum beobachten konnte, ernstlich<lb/>
glaubt, dass man eine Partei oder eine Gewerkschaft oder wie immer<lb/>
f&#252;hren kann, indem man wirkliche Probleme zuerst in einem so grossen<lb/>
Forum diskutiert. Diese Foren sind zwar Beschlussforen, aber dort<lb/>
m&#252;ssen entsprechende Vorschl&#228;ge gebracht werden, die nur mehr zur<lb/>
Kenntnis genommen werden k&#246;nnen.</p>
            <p xml:space="preserve">Beim Empfang des Nationalratspr&#228;sidenten f&#252;r die Abgeordneten und<lb/>
deren Frauen und der Hochb&#252;rokratie konnte meine <name type="person">Frau</name> dem Vizekanzler<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> erkl&#228;ren, wie wir derzeit in der Sozialversicherung, d.h.<lb/>
als Krankenversicherte agieren. Sie besitzt n&#228;mlich einige Kranken<lb break="no"/>scheine von der Krankenversicherung, obwohl wie sich jetzt her<lb break="no"/>ausstellt, ich gar nicht versichert bin. <name type="person" ref="#per__97525">H&#228;user</name>, der den Vertretern der<lb/>
Arbeiterkammer <name type="person">Scheer</name> als auch <name type="person"><sic>Weissenberg</sic></name> erkl&#228;rte, dass ich<lb/>
<pb n="03-0932" facs="03_1970-12-17_0932.jpg"/>auf diesem Sektor doch als ausgesprochener Depp gelte , machte<lb/>
ihnen heftigste Vorw&#252;rfe, dass sie mich in eine solche Situation<lb/>
gebracht haben. Er wird dies in Ordnung bringen. Rein formell<lb/>
haben wir allerdings einen Versicherungsbetrug begangen. Eine<lb/>
sch&#246;ne Bescherung.</p>
         </div>
      </body>
      <back>
         <pb n="03_0926_01" facs="03_1970-12-17_0926-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.12.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
