<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710507">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-05-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-05-07">Freitag, 7. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0566" facs="05_1971-05-07_0566.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 7. Mai 1971<lb/>
</p>
            <p xml:space="preserve">In der Sozialakademie haben die Sch&#252;ler jetzt eigentlich keinen<lb/>
einheitlichen Lehrplan mehr betreffend der Volkswirtschaftslehre<lb/>
und Volkswirtschaftspolitik. Die Dozenten haben scheinbar nicht<lb/>
mehr die notwendige Zeit, um eine einheitliche Ausbildung der H&#246;rer<lb/>
zu gew&#228;hrleisten. <rs type="person" ref="#per__136679">Hufnagl</rs>, der Assistent, teilte mir mit, dass z.B.<lb/>
<rs type="person" ref="#per__133326">Kr&#228;mer</rs> erkl&#228;rt h&#228;tte, er k&#246;nnte in der Statistik jetzt nicht mehr die<lb/>
Endvortr&#228;ge halten. Deshalb ist jetzt <rs type="person" ref="#per__98060">Weissel</rs> eingesprungen. <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
wieder h&#228;lt allgemeine Vortr&#228;ge &#252;ber Wirtschaftspolitik. <rs type="person" ref="#per__136678">Klimpt</rs><lb/>
selbst referiert &#252;ber Wirtschaftsgeographie. Ich selbst habe seit<lb/>
eh und je nur &#252;ber aktuelle wirtschaftspolitische Fragen gesprochen,<lb/>
dabei aber immer wieder versucht, den Kolleginnen und Kollegen einen<lb/>
einigermassen brauchbaren &#220;berblick und Zusammenhang &#252;ber die Probleme<lb/>
zu geben. Ich konnte und kann es bis heute nicht verstehen, dass man<lb/>
hier nicht versuchte einen Lehrplan auszuarbeiten, der abgestimmt ist<lb/>
auf die einzelnen Sachgebiete und Fachgebiete. Ausserdem m&#252;sste man<lb/>
die Garantie haben, dass tats&#228;chlich die Kolleginnen und Kollegen,<lb/>
wenn theoretische Probleme er&#246;rtert und erkl&#228;rt werden, aktuelle<lb/>
&#246;sterreichische Ziffern hief&#252;r heranzieht. Ich halte es f&#252;r sinnlos,<lb/>
wenn man z.B. zur Erkl&#228;rung des Bruttonationalproduktes amerikanische<lb/>
Ziffern verwendet. Bei aller Notwendigkeit und ich sehe dies ein,<lb/>
dass die H&#246;rer systematisches Denken lernen m&#252;ssen, erscheint mir<lb/>
doch wichtig, dass sie aktuelle Ziffern und konkrete &#246;sterreichische<lb/>
Verh&#228;ltnisse als Beispiele diesen theoretischen Exkurs als Grundlage<lb/>
dienen soll. Wenn ich zeitig genug aus der aktiven Politik und aus<lb/>
dem aktiven Kammerdienst ausscheiden sollte, werde ich mich gerne<lb/>
dem Problem der Sozialakademie, deren F&#252;hrung und insbesondere Lehr<lb break="no"/>plangestaltung, wenn ich dazu berufen werde, widmen. Ich glaube n&#228;m<lb break="no"/>lich, dass die Nachwuchsschulung eine der wichtigsten Aufgaben der<lb/>
Arbeiterbewegung und der Arbeiterkammer sein m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">Bei dem Mittagessen f&#252;r den brasilianischen Handelsminister ersuchte<lb/>
mich Gen.Direktor <rs type="person" ref="#per__97644">Koller</rs> von der V&#214;EST und insbesondere der Finanz<lb break="no"/>referent Dr. <rs type="person" ref="#per__97315">Apfalter</rs>, ich m&#246;chte doch offiziell endlich mitteilen,<lb/>
dass der Staat bereit w&#228;re, 30 Mill. $ Bundeshaftung f&#252;r das Gross<lb break="no"/>projekt der Stahlindustrie in Brasilien beizusteuern. Dr. <rs type="person" ref="#per__111755">Castellez</rs><lb/>
von der Kontrollbank versicherte mir, dass um 4 Uhr Nachmittag eine<lb/>
diesbez&#252;gliche Besprechung bei ihnen stattfinden wird, eine genaue<lb/>
Vereinbarung von Konditionen ist auf Grund der derzeitigen w&#228;hrungs<lb break="no"/><pb n="05-0567" facs="05_1971-05-07_0567.jpg"/>politischen Situation beim besten Willen nicht m&#246;glich. Da die<lb/>
Kontrollbank keine Ahnung hat, wie sich die Zinss&#228;tze in den n&#228;chsten<lb/>
Wochen und Monaten gestalten werden, m&#252;ssten jetzt noch zugewartet<lb/>
werden. Ich erf&#252;llte bei der Tischrede diesen Wunsch, da mir versichert<lb/>
wurde, dass <rs type="person" ref="#per__97311">Androsch</rs> mit dieser Regelung einverstanden sei.<lb/>
</p>
            <p xml:space="preserve">Bei diesem Treffen ben&#252;tzte ich die Gelegenheit und erkl&#228;rte sowohl<lb/>
Gen.Dir. <rs type="person" ref="#per__97644">Koller</rs> als auch Dr. <rs type="person" ref="#per__97315">Apfalter</rs>, dass ich es als vollkommen un<lb break="no"/>m&#246;glich halte, wenn ein amerikanischer Handelsminister kommt, dass die<lb/>
V&#214;EST mir keine Information gibt, dass jetzt z.B. von Amerika beabsich<lb break="no"/>tigt ist, die Stahlexporte in die Vereinigten Staaten zu kontingentieren.<lb/>
Meine Annahme, dass es sich bei den beabsichtigten Massnahmen Amerikas<lb/>
um eine Begrenzung der Investitionen handelt, wie mir der Vertreter der<lb/>
V&#214;EST bei dem Empfang der amerikanisch-&#246;sterreichischen Handelskammer<lb/>
gesagt hat, hat sich als falsch erwiesen. <rs type="person" ref="#per__97644">Koller</rs> ist nur bekannt, dass<lb/>
eine Exportbeschr&#228;nkung eingef&#252;hrt werden kann, welche eine j&#228;hrliche<lb/>
Steigerungsrate von 5 % wie die Japaner und 3 % wie die Amerikaner<lb/>
zugestehen wollen, eingef&#252;hrt werden soll. Bei dieser Gelegenheit er<lb break="no"/>kl&#228;rte mir <rs type="person" ref="#per__97644">Koller</rs>, dass die Italiener ebenfalls eine Exportbeschr&#228;n<lb break="no"/>kung von der V&#214;EST auf freiwilliger Basis erwarten. Die V&#214;EST hat 1966<lb/>
150.000 t geliefert und im Vorjahr nur 30.000. Nun w&#252;nscht sie heuer<lb/>
45.000 t nach Italien zu exportieren. Die Gesamtmenge ist f&#252;r Italien<lb/>
uninteressant und deshalb glaubt die V&#214;EST, dass die eine solche Be<lb break="no"/>schr&#228;nkung unter gar keinen Umst&#228;nden akzeptieren kann.<lb/>
</p>
            <p xml:space="preserve">In der brasilianischen Botschaft hatte ich eine Vereinbarung mit Dr.<lb/>
<rs type="person" ref="#per__97627">Heinz Kienzl</rs> von der OeNB. Ich konnte feststellen, dass sie zwar jetzt<lb/>
tagelange diskutiert und Sitzungen gehabt haben, aber in Wirklichkeit<lb/>
auch nicht wissen, welche konkreten Massnahmen f&#252;r &#214;sterreich zielf&#252;hrend<lb/>
w&#228;ren. Sie h&#228;ngen genau so von dem Entscheid der BRD ab wie die &#246;ster<lb break="no"/>reichische Bundesregierung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0565_01" facs="05_1971-05-07_0565-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.5.1971</head>
         </div>
      </back>
   </text>
</TEI>
