<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810323">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 23. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-03-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-23">Montag, 23. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0402" facs="59_1981-03-23_0402.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 23. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Dieser Tag stand ausschlie&#223;lich im Zeichen des politischen Tagesgesche<lb break="no"/>hens der Fraktionsarbeit. Gerade, da&#223; ich zwischendurch ein paar Akte<lb/>
erledigte, ansonsten mu&#223;te ich mich aktiv oder passiv ausschlie&#223;lich<lb/>
mit den Problem des AKH rumschlagen.<lb/>
</p>
            <p xml:space="preserve">Die Lebensmittelarbeiter hatten ihren Gesamtvorstand zur Vorbereitung<lb/>
ihres Gewerkschaftstages im Juli. Der erste Tag war den Fraktionen ge<lb break="no"/>widmet. Unser Fraktionsobmann Zentralsekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs> ersuchte mich na<lb break="no"/>t&#252;rlich, bevor die Erweiterte Vorstandssitzung im Wr. Rathaus stattfand,<lb/>
&#252;ber die politische Situation zu berichten. Anstelle eines gro&#223;z&#252;gigen<lb/>
und lange dauernden Berichtes wurde Vormittag und Nachmittag eine gr&#252;nd<lb break="no"/>liche und heftige Diskussion mit &#252;ber 2 Dutzend Diskussionsrednern. Im<lb/>
Gesamtvorstand sind s&#228;mtliche Bundesl&#228;nder vertreten. Leider mu&#223;te auch<lb/>
ich feststellen, obwohl ich mich dagegen stemmte, da&#223; eine gewisse<lb/>
neuerliche Tendenz, die Wiener sind an allem schuld, sch&#246;n langsam, aber<lb/>
sicher w&#252;rde ich sagen, sich entwickelt. Der Tenor der Diskussion aber<lb/>
war, oben wird zu viel gestritten, jede Meinungsdifferenz auch in sach<lb break="no"/>licher Beziehung wird als Uneinigkeit, F&#252;hrerlosigkeit, Profilierungs<lb break="no"/>sucht usw. bezeichnet. Was nach wie vor gew&#252;nscht wird, was in unserer<lb/>
Partei eben selbstverst&#228;ndlich ist, die oben m&#252;ssen wissen, was sie<lb/>
wollen, die Meinungen m&#252;ssen konkret abgestimmt sein und nach au&#223;en<lb/>
darf keine differente Auffassung dringen. Mehr noch als die Sachprobleme<lb/>
sind davon die Personaldiskussion betroffen. Auf der anderen Seite aber<lb/>
war f&#252;r mich interessant, doch immer wieder feststellen zu k&#246;nnen, da&#223;<lb/>
man w&#252;nscht, da&#223; nicht der Wasserkopf oben alles bestimmen soll, sondern<lb/>
da&#223; man viel mehr auf die Basis h&#246;ren m&#252;sse. Die Basis m&#252;sse viel mehr<lb/>
in der Diskussion eingeschaltet werden, sonst k&#246;nne es passieren, wie<lb/>
dies jetzt teilweise der Fall ist, da&#223; die Basis eben sagt, ohne uns.<lb/>
Wenn aber erst einmal die kleinen Funktion&#228;re nicht mehr mittun, nicht<lb/>
mehr k&#228;mpfen, sich nicht mehr dem Andersdenkenden entgegenstellen, dem<lb/>
demagogisch angreifenden Gegner nicht widersprechen, dann bedeutet dies<lb/>
einen schweren R&#252;ckschlag f&#252;r die Partei.<lb/>
</p>
            <p xml:space="preserve">Bei der Erweiterten Vorstandssitzung wurde dies dann auch durch eine<lb/>
spezielle Meinungsumfrage, pr&#228;sentiert von Sekret&#228;r <rs type="person" ref="#per__109818">Edlinger</rs>, eindeutig<lb/>
best&#228;tigt. Die Wiener SP&#214; hat eine spezielle Erhebung nur unter Genossen<lb/>
veranla&#223;t. Ein 366-Interviewten-Sample gen&#252;gt vollkommen, um auf alle<lb/>
Wiener SP&#214; Mitglieder schlie&#223;en zu k&#246;nnen. Strengst vertraulich wurde<lb/>
<pb n="59-0403" facs="59_1981-03-23_0403.jpg"/>erhoben und mitgeteilt<lb/>
</p>
            <p xml:space="preserve"><table rows="8" cols="4"><row><cell/><cell>regelm&#228;&#223;ig</cell><cell>fallweise</cell><cell>nie</cell></row><row><cell>Kronen-Zeitung</cell><cell>47</cell><cell>41</cell><cell>12</cell></row><row><cell>Kurier</cell><cell>25</cell><cell>47</cell><cell>28</cell></row><row><cell>AZ</cell><cell>31</cell><cell>32</cell><cell>37</cell></row><row><cell>Presse</cell><cell>4</cell><cell>17</cell><cell>78</cell></row><row><cell>Wochenpresse</cell><cell>1</cell><cell>9</cell><cell>89</cell></row><row><cell>Profil</cell><cell>2</cell><cell>27</cell><cell>79</cell></row><row><cell>Bez.Journal</cell><cell>73</cell><cell>17</cell><cell>9</cell></row></table><lb/>
</p>
            <p xml:space="preserve">Aus dieser Aufstellung ist klar und deutlich ersichtlich, da&#223; noch<lb/>
mehr als Kronen-Zeitung und Kurier die Bezirksjournale gelesen werden.<lb/>
Zuk&#252;nftig wird man daher noch mehr Aufmerksamkeit diesen Bezirksjourna<lb break="no"/>len zuwenden.<lb/>
</p>
            <p xml:space="preserve">Interessant war dann f&#252;r mich besonders die Aussage, wie die Genossen<lb/>
sich zur Aktivit&#228;t f&#252;r die Wiener Partei resp. f&#252;r die Bundesangelegen<lb break="no"/>heiten &#228;u&#223;erten: "Wie oft loben Sie die SP&#214; im Bund?", 57 % oft, 39 %<lb/>
selten, 4 % nie; "Wie oft loben Sie die Wiener SP&#214;?", 39 % oft, 51 % sel<lb break="no"/>ten, 8 % nie; "Wie oft kritisieren Sie die SP&#214; im Bund?", 7 % oft, 66 %<lb/>
selten, 26 % nie; "Wie oft kritisieren Sie die Wiener SP&#214;?", 9 % oft,<lb/>
65 % selten, 25 % nie.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend also die Kritik an Wien und Bund ziemlich gleich blieben, war<lb/>
doch ein wesentliches &#246;fteres Loben der Bundes-SP&#214; eindeutig festzustel<lb break="no"/>len gegen&#252;ber der Wiener SP&#214;. Fast w&#252;rde man sagen, dort gibt es eben<lb/>
weniger zu loben.<lb/>
</p>
            <p xml:space="preserve">Entscheidend f&#252;r mich aber waren die Fragen, die das AKH betreffen. 84<lb/>
% der Interviewten hatten von der Verschwendung des AKH geh&#246;rt. 32 %<lb/>
meinten, die Kritik sei berechtigt, 45 % teilweise, 21 % nur meinten,<lb/>
&#252;berhaupt nicht. Von einem Mangel der Bauaufsicht im AKH haben 93 % ge<lb break="no"/>h&#246;rt, 60 % betrachten es als berechtigt, 24 % teilweise, 11 % gar nicht<lb/>
berechtigt. Auf die Frage, ob die Korruption gedeckt wird, meinten<lb/>
68 % davon h&#228;tten sie geh&#246;rt, 20 % berechtigt, 31 % teilweise berech<lb break="no"/>tigt, 44 % unberechtigt.<lb/>
</p>
            <p xml:space="preserve">Die Frage, ob jemand mehr leistet als die SP&#214; in Wien, meinten 76 % nur<lb/>
unter den Genossen, dies stimmt, 19 % stimmt teilweise, 5 % sogar, das<lb/>
stimmt nicht. Wesentlich interessanter aber und typisch war die Frage,<lb/>
<pb n="59-0404" facs="59_1981-03-23_0404.jpg"/>ob in der Gemeindeverwaltung das geschieht, was die SP&#214; will, 36 %<lb/>
meinten, das stimmt, 23 % nur teilweise und 40 % sagten, das stimmt nicht.<lb/>
Noch typischer die Aussage aber, ob der B&#252;rgermeister entsprechend unter<lb break="no"/>st&#252;tzt wird, 38 % stimmt, 37 % teilweise, 20 % stimmt nicht.<lb/>
</p>
            <p xml:space="preserve">Diese letzten beiden Frageergebnisse sind eigentlich verheerend. Diese<lb/>
Meinung unter Sozialisten zeigt deutlich, da&#223; es in der Gemeindef&#252;hrung<lb/>
und vor allem in der<add>[des]</add> engeren Staatssenats <choice><choice><sic>kollektiven</sic><corr>an kollektiver</corr></choice></choice> Zusammenarbeit<lb/>
sehr mangelt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> hatte einleitend festgestellt, da&#223; in den Medien alles falsch oder<lb/>
unzul&#228;nglich interpretiert wurde. Eine R&#252;cksprache, die er mit <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hatte, zeigte eindeutig, da&#223; auch dieser keine personalpolitischen Kon<lb break="no"/>sequenzen, also, wenn man so will, ein K&#246;pferollen in der Gemeindeverwal<lb break="no"/>tung verlangt hat. Die personellen Kombinationen in der letzten Zeit<lb/>
waren nur Spekulationen, Aufgabe ist es jetzt nicht nur zusammenzustehen,<lb/>
sondern auch alles zu tun, damit dieser schwere Schlag des Kontrollamts<lb break="no"/>berichtes, der jetzt in der &#214;ffentlichkeit von der gegnerischen Seite<lb/>
r&#252;cksichtslos ausgen&#252;tzt wird, zu parieren. Dieser Rohentwurf des Kon<lb break="no"/>trollamtsberichtes kam deshalb jetzt in die Diskussion, weil der National<lb break="no"/>ratsuntersuchungsausschu&#223; &#252;ber das AKH den einstimmigen Beschlu&#223; fa&#223;te,<lb/>
diesen Rohbericht &#252;bermittelt zu bekommen. Die Stadtr&#228;te, die sich dann<lb/>
in der Diskussion zu Wort meldeten, insbesondere Finanzstadtrat <rs type="person" ref="#per__109290">Mayr</rs>,<lb/>
meinten, niemand h&#228;tte Gelegenheit gehabt &#252;ber die Details mit dem Kon<lb break="no"/>trollamt zu diskutieren. Viele dieser kritisierten Punkte k&#246;nnten be<lb break="no"/>stimmt aufgekl&#228;rt werden. Z.B. wurde von <rs type="person" ref="#per__109290">Mayr</rs> die zweimalige Verrechnung<lb/>
der Er&#246;ffnungsfeier dahingehend richtiggestellt, da&#223; sie selbstverst&#228;nd<lb break="no"/>lich nur einmal stattfand, das zweite Mal war eine Verrechnungspost, weil<lb/>
die Er&#246;ffnung der Baustelle f&#252;r die Allgemeinheit schnell vorbereitet<lb/>
werden mu&#223;te. Die Differenzen in der <choice><choice><sic>Klimatisierungssummeabrechnung</sic><corr>?</corr></choice></choice> waren<lb/>
zuerst ohne Mehrwertsteuer, zuletzt aber dann mit Mehrwertsteuer, was<lb/>
gleich eine Differenz von 400 Mio. S ergibt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> meinte, jetzt m&#252;sse man so schnell als m&#246;glich bis 83 zur n&#228;chsten<lb/>
Wahl sachliche Arbeit leisten. Der gr&#246;&#223;te Wahnsinn parteim&#228;&#223;ig w&#228;re es<lb/>
aber, wenn man jetzt nicht entsprechend reagiert und dann 83 die wohlge<lb break="no"/>ordnete Stadt der &#214;VP &#252;bergeben w&#252;rde. Das erkl&#228;rte Ziel mu&#223; nat&#252;rlich<lb/>
eine gewonnene Wahl im 83-er Jahr sein, das hei&#223;t, da&#223; unter allen Um<lb break="no"/>st&#228;nden die SP&#214;-F&#252;hrung gesichert bleibt.<lb/>
</p>
            <pb n="59-0405" facs="59_1981-03-23_0405.jpg"/>
            <p xml:space="preserve">Die &#214;VP, insbesondere deren Wiener Obmann <rs type="person" ref="#per__109293">Busek</rs>, kann in einer Demagogie<lb/>
sondergleichen, da er keine Verantwortung tr&#228;gt, nicht nur reden, sondern<lb/>
auch so agieren. Auf dem Wiener Landesparteitag der &#214;VP konnte er sich<lb/>
daher restlos f&#252;r die Gr&#252;nen einsetzen, gleichzeitig aber dann anderen<lb/>
Rednern zuh&#246;ren, ohne zu widersprechen, die eine entsprechende Baupoli<lb break="no"/>tik, sei es auf dem Wohnbausektor oder in anderen Bereichen, forderten.<lb/>
Die hessischen Gemeindewahlen h&#228;tten klar und deutlich gezeigt, da&#223; sich<lb/>
der hessische SPD-Spitzenpolitiker <rs type="person" ref="#per__131954">B&#246;rner</rs>, der mit der Wirtschaft gemein<lb break="no"/>sam geht und notwendige Ma&#223;nahmen verlangt, die W&#228;hler vergr&#228;mte, weshalb<lb/>
er einen schweren Verlust hinnehmen mu&#223;te. Andererseits hat im Bundes<lb break="no"/>land Baden der dortige Spitzenpolitiker der Sozialdemokratischen Partei<lb/>
Deutschlands <rs type="person" ref="#per__125804">Eppler</rs>, der sich extrem Gr&#252;n geb&#228;rdet hat, ebenfalls einen<lb/>
schweren Verlust hinnehmen m&#252;ssen. F&#252;r mich ist dies kein Widerspruch,<lb/>
ich glaube n&#228;mlich, da&#223; es einzelnen Personen nicht m&#246;glich ist, wenn<lb/>
sie aus der Linie der Partei ausscheiden, sich auf Kosten der Partei pro<lb break="no"/>filieren zu k&#246;nnen. Dies gilt in der BRD &#252;brigens genauso wie in &#214;ster<lb break="no"/>reich.<lb/>
</p>
            <p xml:space="preserve">Mit Recht wurde von den Stadtr&#228;ten und dann auch von den anderen Dis<lb break="no"/>kussionsrednern darauf verwiesen, da&#223; dieser AKH-Bericht weit in die<lb/>
Vergangenheit zur&#252;ckgeht. Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> meinte, er sei seit 73 im Amt,<lb/>
seit dieser Zeit seien &#252;berhaupt keine neuen Projekte beschlossen wor<lb break="no"/>den au&#223;er der Verkehrsverbund. Alle anderen, UNO-City, Konferenzzentrum,<lb/>
Donauinsel usw., seien mehr oder minder von ihm &#252;bernommen worden. Eine<lb/>
Ausnahme dazu bildete die durch den Einsturz der Reichsbr&#252;cke ergebene<lb/>
Situation, da&#223; man diese und dann auch noch die Floridsdorfer Br&#252;cke<lb/>
neu bauen mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">Wunderrezepte gibt es nicht, schon gar nicht von au&#223;en und wenn die,<lb/>
die sie empfehlen, die Details gar nicht kennen und sich damit gar nicht<lb/>
besch&#228;ftigen. Der Bau ist l&#228;ngst vollendet, 7 Mrd. Auftragsvolumen sind<lb/>
f&#252;r die Innenausstattung schon vergeben. Das einzige, was noch offen ist,<lb/>
ist nur mehr die bewegliche Einrichtung. Hier hat mir <rs type="person" ref="#per__109290">Mayr</rs> dann ver<lb break="no"/>sichert, da&#223; alle Anschaffungen, die man jetzt f&#252;r das alte AKH in den<lb/>
letzten Jahren get&#228;tigt hat, ausschlie&#223;lich nur mehr bewegliche, d.h.<lb/>
transportf&#228;hige, Instrumente gewesen sind, die eben dann ins neue AKH<lb/>
mitgenommen werden sollten.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__116209">Zilk</rs> war &#252;ber die Personaldiskussion, in die er jetzt auch<lb/>
als B&#252;rgermeisternachfolger einbezogen wurde, emp&#246;rt. Er hatte bereits<lb/>
vorher erkl&#228;rt, und dies auch vor dem EWV, er sei nur unter <rs type="person" ref="#per__97488">Gratz</rs> Kul<lb break="no"/><pb n="59-0406" facs="59_1981-03-23_0406.jpg"/>turstadtrat, keinem anderen B&#252;rgermeister w&#252;rde er sowieso dienen, er hat<lb/>
durch Jahre hindurch im ORF den gr&#246;&#223;ten &#196;rger &#252;ber die Personalpolitik<lb/>
und die Kombinationen, die dort immer wieder aufgestellt wurden, gehabt<lb/>
und er l&#228;&#223;t sich jetzt, mit aller Deutlichkeit gesagt, eine solche Perso<lb break="no"/>naldiskussion in der Gemeinde nicht gefallen.<lb/>
</p>
            <p xml:space="preserve">Die Frage war, vom Bezirksobmann GR <rs type="person" ref="#per__123789">Hofstetter</rs> angeschnitten, ob es<lb/>
nicht zweckm&#228;&#223;ig w&#228;re, den B&#252;rgermeister und die Landesobmannstelle<lb/>
zu trennen. Als Vergleich meinte er, in den Bezirken sei auch der Bezirks<lb break="no"/>obmann niemals Bezirksvorsteher. Diese Idee wurde von allen anderen<lb/>
Diskussionsteilnehmern sofort verworfen. Die Erfahrung, die man in Wien<lb/>
auch mit der Trennung in der Zeit <rs type="person" ref="#per__97963">Slavik</rs> B&#252;rgermeister, <rs type="person" ref="#per__97845">Probst</rs> Partei<lb break="no"/>obmann gemacht hatte, waren auch tats&#228;chlich nicht ermutigend. Dar&#252;ber<lb/>
hinaus w&#252;rde dies doch eine gewisse Entmachtung des Bgm. <rs type="person" ref="#per__97488">Gratz</rs> bedeu<lb break="no"/>ten. Einstimmig wurde aber von allen immer wieder versichert, was wir<lb/>
brauchen, ist einen verst&#228;rkten B&#252;rgermeister. Dieser mu&#223; jetzt entschei<lb break="no"/>den. Auch die Idee, einen Bevollm&#228;chtigten f&#252;r das AKH im Stadtratsrang,<lb/>
wie der Bezirksobmann NR <rs type="person" ref="#per__114542">Schemmer</rs> vorgeschlagen hatte, fand nicht die<lb/>
Zustimmung. Der Vergleich, wie ihn Bez.Obmann <rs type="person" ref="#per__112015">Hirsch</rs> mit dem br&#252;ckenbau<lb break="no"/>bevollm&#228;chtigten Gewerkschaftler der Bauarbeiter <rs type="person" ref="#per__114046">B&#246;ck</rs> nach Einsturz der<lb/>
Reichsbr&#252;cke machte, hinkt.<lb/>
</p>
            <p xml:space="preserve">Treffendst wurde die Lage von Stadtrat <rs type="person" ref="#per__97786">Nittel</rs> charakterisiert, der meinte,<lb/>
beim Br&#252;ckenbaueinsturz war es teils h&#246;here Gewalt und daf&#252;r wurde als<lb/>
Menschenopfer der zust&#228;ndige Stadtrat <rs type="person" ref="#per__97561">Hofmann</rs> geopfert. Ob es uns viel<lb/>
gebracht hat, wei&#223; man nicht, die meisten bezweifelten dies. Jetzt aber<lb/>
wird gesagt, und dies ist der &#228;rgste Vorwurf, die Sozialisten k&#246;nnen nicht<lb/>
verwalten. Die Zeitungen werden &#252;ber den Kontrollamtsbericht, wie dies<lb/>
die Kronen-Zeitung in einer fortgesetzten Serie, "Tag f&#252;r Tag", macht,<lb/>
wird durch den Kontrollamtsbericht munitioniert. Die Gegner k&#246;nnen jetzt<lb/>
immer wieder mit der Unterlage, von uns geliefert, uns ganz geh&#246;rig an<lb break="no"/>greifen. Der gr&#246;&#223;te Fehler war also, diesen Bericht so rauszugeben.<lb/>
Strengst vertraulich haben ihn ja jetzt gerade die Kontrollausschu&#223;mit<lb break="no"/>glieder erst erhalten. Tagelang vorher hatte ihn schon der ORF und die<lb/>
Zeitungen besessen. Greifen also von allen Seiten an und die Leute die<lb/>
abwehren sollen, sind nicht informiert. Dies war auch die gr&#246;&#223;te Be<lb break="no"/>schwerde der meisten Diskussionsredner.<lb/>
</p>
            <p xml:space="preserve">&#220;bereinstimmend wurde glaube ich auch festgestellt, da&#223; ein Wiederholen,<lb/>
<rs type="person" ref="#per__97963">Slavik</rs> legt, weil er zu wenig Zustimmung bei den Genossen findet, nieder,<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> kommt und macht damit einen ungeheuren guten Erfolg bei der n&#228;ch<lb break="no"/><pb n="59-0407" facs="59_1981-03-23_0407.jpg"/>sten Wahl, ist nicht wiederholbar und daher, wie GR <rs type="person" ref="#per__114543">P&#246;der</rs><add>[bemerkte]</add>, der gleich<lb break="no"/>zeitig auch Obmann der Gemeindebediensteten ist, abzulehnen.<lb/>
</p>
            <p xml:space="preserve">Die Zusammenfassung konnte ich nicht mehr abwarten, die Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs>, die zuerst das Journalistenfr&#252;hst&#252;ck betreute, also hier eine<lb/>
Stunde fehlte, hat dann die Zusammenfassung von <rs type="person" ref="#per__97488">Gratz</rs> und die letzten<lb/>
Diskussionsredner mitgeh&#246;rt. Ich m&#246;chte, als meine Zusammenfassung dieser<lb/>
langen Diskussion, die &#252;brigens dann im n&#228;chsten Monat fortgesetzt wird,<lb/>
dahingehend treffen, alles schart sich um den Bgm. <rs type="person" ref="#per__97488">Gratz</rs>, die Stadtr&#228;te<lb/>
sollen kollektiver auftreten und ihre Meinungen amtsratausdiskutieren<lb/>
und nicht durch gezielte oder weniger gezielte Informationen in den Be<lb break="no"/>zirken gegenseitigst Sachdifferenzen dort hineintragen. Wenn es dem Amts<lb break="no"/>rat nicht m&#246;glich ist zu einer einvernehmlichen Auffassung in einem Pro<lb break="no"/>jekt zu kommen, dann sollte man gegebenenfalls in der Erweiterten Vor<lb break="no"/>standssitzung dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Wie verheerend sich die Politik in Wien bis jetzt ausgewirkt hat, zeigt,<lb/>
da&#223; 3.500 Parteiaustritte, um 30 % mehr zu verzeichnen sind als &#252;blich.<lb/>
Februar 81 waren nur 242.060 Parteimitglieder, w&#228;ren im September durch<lb/>
die Werbeaktion nicht 6000 &#252;ber dem normalen <choice><choice><sic>Abgaben</sic><corr>Ausma&#223;?</corr></choice></choice> neue Mitglieder<lb/>
geworben worden, w&#228;re nicht einmal diese Zahl zu erreichen gewesen.<lb/>
Gegen&#252;ber September 80 haben wir 5000 Mitglieder trotz der Werbeaktion<lb/>
verloren.<lb/>
</p>
            <p xml:space="preserve">Noch verheerender aber ist das Wiener Ergebnis der Parteipr&#228;ferenzen,<lb/>
wenn n&#228;chsten Sonntag Wahlen w&#228;ren. Im Februar 80 stand es<lb/>
</p>
            <p xml:space="preserve"><table rows="6" cols="4"><row><cell/><cell>SP&#214;</cell><cell>&#214;VP</cell><cell>Nichtw&#228;hler</cell></row><row><cell>Februar 80</cell><cell>51</cell><cell>23</cell><cell>5</cell></row><row><cell>nach erster AKH-Meldung</cell><cell>46</cell><cell>25</cell><cell>7</cell></row><row><cell>2. AKH-Welle September</cell><cell>43</cell><cell>27</cell><cell>7</cell></row><row><cell>Dezember neuer Aufstieg d. SP&#214;</cell><cell>47</cell><cell/><cell/></row><row><cell>seit J&#228;nner, Februar, obwohl in dieser Aufstel<lb break="no"/>lung dann noch gar nicht der neue AKH-Angriff<lb/>
durch den Kontrollamtsbericht erfa&#223;t wurde</cell><cell>45</cell><cell>29</cell><cell>8</cell></row></table><lb/>
</p>
            <pb n="59-0408" facs="59_1981-03-23_0408.jpg"/>
            <p xml:space="preserve">Diese Aufstellung zeigt, da&#223; wir einen 9 %igen W&#228;hlerverlust haben,<lb/>
dies w&#252;rde bedeuten, da&#223; wir 8 bis 10 Gemeinderatsmandate verlieren<lb/>
w&#252;rden von derzeit 62 SP&#214;, 35 &#214;VP, 3 FP&#214;. Das Verheerende dabei ist,<lb/>
da&#223; die Nichtw&#228;hler, wo im Jahre 80 noch 70 % der SP&#214; angeh&#246;rt haben<lb/>
resp. sie vorher gew&#228;hlt haben, jetzt auf 90 % gestiegen ist. Diese<lb/>
Meinungsumfragen, nat&#252;rlich als streng vertraulich bezeichnet, hatten auf<lb/>
alle eine Art Schockwirkung. So tief war die SP&#214; in Wien noch niemals<lb/>
gesunken.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0401_01" facs="59_1981-03-23_0401-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.3.1981</head>
         </div>
         <pb n="59_0401_02" facs="59_1981-03-23_0401-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
