<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. J&#228;nner 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-01-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-01-13">Dienstag, 13. Januar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0040" facs="29_1976-01-13_0040.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. J&#228;nner 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Klausurtagung zeigt mir <name type="person" ref="#per__97461">Fr&#252;hbauer</name> einen Brief der Kelag<lb/>
an ihn, wo <name type="person" ref="#per__139680">Pacheiner</name> darauf hinweist, dass die Verbundgesellschaft<lb/>
nicht zu ihrer m&#252;ndlichen Vereinbarung, die <name type="person" ref="#per__118693">Lohmann</name> und er geschlossen<lb/>
haben, steht. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> gibt mir aber sofort zu, dass <name type="person" ref="#per__118693">Lohmann</name> entgegen<lb/>
den seinerzeitigen Geist der Vereinbarung zwischen ihm und mir und<lb/>
der Verbundgesellschaft sich durch einen Irrtum auf gr&#246;ssere Zuge<lb break="no"/>st&#228;ndnisse eingelassen hat. <name type="person" ref="#per__118693">Lohmann</name> wollte nachher, als er drauf<lb break="no"/>kam, dies sofort korrigieren, nur <name type="person" ref="#per__139680">Pacheiner</name> steht auf dem Stand<lb break="no"/>punkt, was er mit <name type="person" ref="#per__118693">Lohmann</name> vereinbart hat, gilt. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> versucht<lb/>
jetzt <name type="person" ref="#per__139680">Pacheiner</name> davon zu &#252;berzeugen, ohne ihm eine Weisung zu geben,<lb/>
denn er bef&#252;rchtet, dass einmal der Rechnungshof sonst ihn beschul<lb break="no"/>digen k&#246;nnte, besser vereinbarte Konditionen auch wenn sie auf einem<lb/>
Irrtum beruhten, nicht in Anspruch genommen zu haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__107937">FRANK</name>: Bitte so schnell wie m&#246;glich Kelag<lb/>
und Vorarlberg abschliessen, damit nicht noch neue Komplikationen ent<lb break="no"/>stehen.<lb/>
</p>
            <p xml:space="preserve">Einleitend am zweiten Tag der Klausurtagung hat <name type="person" ref="#per__97668">Kreisky</name> ganz besonders<lb/>
darauf hingewiesen, dass das Wohnungsproblem und die Zusagen in<lb/>
unserer Regierungserkl&#228;rung aus dem Jahre 1970 bis jetzt nicht einge<lb break="no"/>halten wurden, 5.000 Wohnung pro Jahr mehr, er sagte zwar, dies rich<lb break="no"/>te sich nicht als Kritik gegen <name type="person" ref="#per__97755">Moser</name>, doch in dieser Nichterf&#252;llung<lb/>
sieht er eine ganz grosse Gefahr. Die Regierung setzt Milliarden ein<lb/>
und hat keinen Erfolg. Die Regierung hat versagt, dies sei eine Schick<lb break="no"/>salsfrage f&#252;r die Regierung. Damals habe er Fachleuten geglaubt und<lb/>
jetzt m&#252;sse er <name type="person" ref="#per__97547">Herzmanovsky-Orlando</name> zitieren: Man glaubt gar nicht<lb/>
wohin Fachleute kommen, wenn man sie nur l&#228;sst. Die Mietzinsbildung<lb/>
wird ja auch jetzt in den letzten Jahren auch f&#252;r die grosse Masse<lb/>
der Arbeiter, also unserer W&#228;hler, unertr&#228;glich hoch. Dazu kommt<lb/>
noch, dass die meisten in Genossenschaftswohnungen wohnen, dort hohe<lb/>
Abl&#246;se zahlen m&#252;ssen und eigentlich gar nichts von ihrer Wohnung haben,<lb/>
zum Unterschied von den Eigentumswohnungsbesitzern. Diese zahlen heute<lb/>
nicht mehr als in Genossenschaftswohnungen und k&#246;nnen, wenn sie aus<lb break="no"/>ziehen, ihr Kapital irgendwie wieder verwerten. Hier wird es fr&#252;her<lb/>
oder sp&#228;ter einen Aufstand geben. <name type="person" ref="#per__97668">Kreisky</name> bezeichnet es als eine<lb/>
Enteignung der Mieter und da die Genossenschaften als sozialistisch<lb/>
gelten, sie werden ja von Sozialisten gef&#252;hrt, wird es hier einen<lb/>
<pb n="29-0041" facs="29_1976-01-13_0041.jpg"/>schweren R&#252;ckschlag dann der Partei geben. Als ich abends in unserem<lb/>
Bezirksausschuss &#252;ber dieses Problem besonders auch referierte,<lb/>
wurde mir mehr oder minder best&#228;tigt, dass wir hier schon jetzt<lb/>
in einer sehr kritischen Phase sind, wenn auch nicht nach 15 Jahren,<lb/>
wie <name type="person" ref="#per__97668">Kreisky</name> behauptete die R&#252;ckzahlung der Abl&#246;se bei den Genossen<lb break="no"/>schaftswohnungen Null ist sondern erst nach 40 Jahren, so ist die<lb/>
Differenz doch sehr gross. Der Eigentumswohnungsbesitzer kann wahr<lb break="no"/>scheinlich sogar mit entsprechendem Gewinn, wenn er investiert und<lb/>
seine Wohnung in Ordnung gehalten hat, sie verkaufen, w&#228;hrend der<lb/>
Genossenschaftswohnungsbesitzer eben einen Bruchteil dessen kriegt,<lb/>
was sie ihn einmal gekostet hat. Immer mehr komme ich zur &#220;berzeugung,<lb/>
dass mein vor Jahrzehnten gemachter Vorschlag, die Gemeinde Wien<lb/>
und alle unsere Genossenschaften sollten einem Gesetz zustimmen,<lb/>
dass jeder seine Wohnung ins Eigentum automatisch &#252;bertragen bekommt,<lb/>
der einzig richtige Weg war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte noch einmal mit <name type="person" ref="#per__113010">Holoubek</name> Bespre<lb break="no"/>chungen aufnehmen, ob wir nicht eine andere L&#246;sung, die meiner &#228;hnelt,<lb/>
finden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam auch auf die krisenhafte Entwicklung der Wirtschaft in<lb/>
der Welt und damit auch in &#214;sterreich zu sprechen. Er meinte, in<lb/>
Deutschland sprach man von Silberstreifen und dass das Konjunkturtal<lb/>
bereits durchschritten sei und st&#228;ndig steigen die Arbeitslosenziffern.<lb/>
Er appellierte, dass man seine Sprachregelung, dass die Krise noch<lb/>
kommen k&#246;nnte, &#252;bernehmen sollte. Trifft sie nicht ein, umso besser<lb/>
f&#252;r die Regierung und die Partei. <name type="person" ref="#per__97668">Kreisky</name> forderte mich auf, jetzt<lb/>
zu berichten. Beim Hinunterfahren hatte ich mit <name type="person" ref="#per__114508">Tieber</name> eine l&#228;ngere<lb/>
Diskussion, ob ich in der Regierungsklausur dasselbe sagen sollte,<lb/>
was eine Woche sp&#228;ter ich bei der Wirtschaftskonferenz ich referieren<lb/>
sollte. Wir waren uns beide nicht ganz klar. An und f&#252;r sich hatte ich<lb/>
nie in den letzten Jahren bei solchen grossen Veranstaltungen wie<lb/>
Klubtagungen, Parteitage, Parteirat, Regierungsklausur usw. das Wort<lb/>
ergriffen. Ich halte n&#228;mlich eigentlich gar nichts davon, dort ent<lb break="no"/>sprechende Bemerkungen oder Pl&#228;ne in kurzer Zeit darzulegen. Meistens<lb/>
kommt es zu einer Konfrontation und man m&#252;sste wesentlich mehr Zeit<lb/>
haben und vor allem einmal das Schlusswort, um durch Erwiderung dann<lb/>
andere Behauptungen entweder widerlegen zu k&#246;nnen oder zumindestens<lb/>
seien Standpunkt aufkl&#228;ren zu k&#246;nnen. Ich habe mir deshalb schon<lb/>
<pb n="29-0042" facs="29_1976-01-13_0042.jpg"/>seit Jahrzehnten das Prinzip angew&#246;hnt, in der Diskussion nicht zu<lb/>
reden sondern &#252;berhaupt nur auf Aufforderung kurze Erkl&#228;rungen abzu<lb break="no"/>geben. Z.B. erinnere ich mich an den Parteitag in Villach, wo ich das<lb/>
auf Wunsch <name type="person" ref="#per__97668">Kreiskys</name> getan habe und wo ich eigentlich sehr unbefriedigt<lb/>
dieser Aufforderung nachgekommen bin. Das Ergebnis war auch danach.<lb/>
Der Aufforderung <name type="person" ref="#per__97668">Kreiskys</name> entsprechend habe ich deshalb auch nur bei<lb/>
der Regierungstagung auf Preisentwicklung, die Exporte, den Fremden<lb break="no"/>verkehr und das Berufsausbildungsgesetz hingewiesen. Nat&#252;rlich hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> dann &#8211; wie ich es ja erwartet hatte und auch gewusst habe &#8211;<lb/>
seine wirtschaftspolitischen &#220;berlegungen angeschlossen. Er verwies<lb/>
darauf, dass die Strukturbereinigung auf dem Textilsektor Ost unter<lb/>
<name type="person" ref="#per__97581">Igler</name> sowie die Papierumweltschutzregelung unter Mitwirkung der Re<lb break="no"/>gierung kooperativ zwischen Industrie und Regierung erfolgt. Nach der<lb/>
Stahl- und Eisenfusion jetzt also in der Privatwirtschaft genau die<lb break="no"/>selbe Politik unter Zuhilfenahme der Regierung. Er dankte <name type="person" ref="#per__97386">Czettel</name>, dass<lb/>
er als Arbeiterkammerpr&#228;sident gleich die neue Idee gehabt hat und<lb/>
meint, die freischwebenden Unternehmungen m&#252;ssten jetzt zusammenge<lb break="no"/>f&#252;hrt werden. Die SGP aber nicht mit der Wiener Br&#252;ckenbau, d.h. V&#214;EST<lb/>
weil die V&#214;EST dies gar nicht imstande ist, diese macht ihre eigene<lb/>
Politik in der Konjunktur und in der Krise muss sie sich erst be<lb break="no"/>w&#228;hren. <name type="person" ref="#per__97668">Kreisky</name> ist auf die V&#214;EST nicht sehr gut zu sprechen, denn<lb/>
er sagt, die Wiener Br&#252;ckenbau ist gar kein florierender Betrieb und<lb/>
wenn man einen Betrieb mit ihr zusammenf&#252;hren w&#252;rde, k&#228;men nur insbesondere<lb/>
die Wiener Betriebsst&#228;tten zu Schaden. Man konnte heraush&#246;ren, V&#214;EST-<lb/>
Zusammenlegungen bedeuten eigentlich Stillegungen. Er wird und dies<lb/>
teilte er streng vertraulich mit, bei der Wirtschaftsaussprache n&#228;chste<lb/>
Woche, eine industrielle Kommission vorschlagen, bestehend aus Credit<lb break="no"/>anstalt, L&#228;nderbank, Schoeller, BAWAG, &#214;IAG, &#214;GB, Industriellenver<lb break="no"/>einigung, Arbeiterkammer und Handelskammer. Die Landwirtschaftskammer<lb/>
meint er wird dabei nichts zu suchen haben, denn letzten Endes werde<lb/>
auch die Arbeitgebervertreter bei den genossenschaftlichen Fragen<lb/>
nicht herangezogen. Von den Ministerien sei das Bundeskanzleramt,<lb/>
der Finanzminister und der Handelsminister zuzuziehen. Die ganze<lb/>
industrielle Kommission w&#252;rde bei ihm ressortieren, weil das BKA<lb/>
f&#252;r die wirtschaftliche Koordination zust&#228;ndig sei. Ziel m&#252;sse es<lb/>
sein, drei bis vier &#246;sterreichische Grosskonzerne mit 10 &#8211; 12.000<lb/>
Besch&#228;ftigten zu schaffen. Es k&#246;nne ohne weiteres neue gemischte Eigen<lb break="no"/>tumsformen geben, ein Vorbild sei Siemens Austria, wo die 43 % von<lb/>
der &#214;IAG stillschweigend &#252;berall akzeptiert werden. Dies sei ein florie<lb break="no"/>render Betrieb und ein grosser Erfolg. <name type="person" ref="#per__97668">Kreisky</name> kann jetzt nach Jahren,<lb/>
<pb n="29-0043" facs="29_1976-01-13_0043.jpg"/>nachdem diese Fusion seinerzeit parteipolitisch hart umstritten war,<lb/>
dies als Erfolg hinstellen. Damals musste die Partei und er ganz<lb/>
besonders sich gegen die harten Vorw&#252;rfe einer Entstaatlichung unserer<lb/>
Siemens 100 % verstaatlichten Betriebe zur Wehr setzen. Ich h&#228;tte<lb/>
angenommen, dass jetzt die Linke nicht nur bei der Regierungsklausur<lb/>
sondern wenn dieser Plan dann bekannt wird, auch bei der Diskussion<lb/>
in unseren Parteigremien aufschreit. Als Rechter habe ich gegen die<lb/>
Entstaatlichung, sei es Bauring, sei es also jetzt dann in den neuen<lb/>
Eigentumsformen, wie <name type="person" ref="#per__97668">Kreisky</name> sich ausdr&#252;ckt, gar nichts einzuwenden.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> verlangt n&#228;mlich, dass sie innerkonzernlich ein unbestrittenes<lb/>
Mitspracherecht garantiert bekommen. Mir pers&#246;nlich kam es nie auf die<lb/>
Eigentumsform in den letzten 30 Jahren an, sondern immer wie ich<lb/>
glaube auf die immer wichtigste Frage, wie weit gibt es eine Mitsprache.<lb/>
nicht der Eigentumsbegriff war f&#252;r mich entscheidend, sondern die<lb/>
Befehls- und Anordnungsgewalt, anders ausgedr&#252;ckt: Wer ist der Be<lb break="no"/>stimmer?</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> k&#252;ndete auch eine binationale Gesellschaft an, dies konnte er<lb/>
umso mehr, als ich ihm am Vortag schon mitteilte, dass die &#228;gyptische<lb/>
Delegation Minister <name type="person" ref="#per__142068">Chafei</name> und auch der &#228;gypt. Botschafter mir mitteil<lb break="no"/>ten, dass &#196;gypten mit einer solchen Regelung einverstanden ist, ja<lb/>
sie sogar sehr begr&#252;sst. <name type="person" ref="#per__97668">Kreisky</name> glaubt, diese Gesellschaft ist not<lb break="no"/>wendig und das Misstrauen der Araber gegen die Investitionen der<lb/>
Europ&#228;er mit Milliarden Dollar-Betr&#228;gen, das sie nur zahlen m&#252;ssen,<lb/>
abtauen muss. Er m&#246;chte einen fair deal 50 : 50. Diese arabisch-<lb/>
&#246;sterreichische Handels- und Industriegesellschaft soll keine Studien<lb break="no"/>gesellschaft sein, sondern soll ein betr&#228;chtliches Aktionskapital haben<lb/>
um grosse Auftr&#228;ge durchf&#252;hren zu k&#246;nnen. Diese Gesellschaft muss<lb/>
sich dann um die einzelnen Gesch&#228;fte bem&#252;hen. Mit den Staatshandels<lb break="no"/>l&#228;ndern gehen grosse Gesch&#228;fte nur, wenn sei eine politische intensiv,<lb/>
d.h. wenn &#214;sterreich dort auch politisch intensiv eintritt. wenn man<lb/>
sich nicht um die Gesch&#228;fte dort von der politischen Seite k&#252;mmert,<lb/>
so sieht man, wie es dann sofort abw&#228;rts geht, das typischste Bei<lb break="no"/>spiel ist die Schweiz. <name type="person" ref="#per__97668">Kreisky</name> &#252;bersch&#228;tzt zweifelsohne den Einfluss,<lb/>
den jetzt seine Besuche oder gar die meinen in den einzelnen L&#228;ndern<lb/>
haben. Richtig ist, dass diese Staatshandelsl&#228;ndern und ganz be<lb break="no"/>sonders der COMECON teilweise nach politischen Gesichtspunkten ent<lb break="no"/>scheidet, dies aber ausschliesslich der Politik jetzt zugute zu schreiben,<lb/>
halte ich f&#252;r &#252;bertrieben. <name type="person" ref="#per__97668">Kreisky</name> hat sogar, wie ich bei der Presse<lb break="no"/>konferenz dann feststellen kann, ich wurde danach gefragt, am Vortag<lb/>
<pb n="29-0044" facs="29_1976-01-13_0044.jpg"/>erkl&#228;rt, nach dem Westen sei die Handelskammer, d.h. die Handels<lb break="no"/>delegierten verantwortlich, die Ostgesch&#228;fte und ganz besonders<lb/>
jetzt der Nahe Osten, d.h. &#196;gypten aber sei durch die Politik der<lb/>
Regierung und deren Aussenhandelspolitik bestimmt. <name type="person" ref="#per__141704">Buchacher</name> von<lb/>
der Presse fragte mich sofort, ob die Handelsdelegierten dort ver<lb break="no"/>sagt h&#228;tten, und ich korrigierte, nachdem <name type="person" ref="#per__97668">Kreisky</name> aufgekl&#228;rt hatte,<lb/>
dass er dies nicht so meinte, die Handelsdelegierten seien &#252;berall<lb/>
gut. Ich unterstrich, dass wir mit dem System, wie es jetzt existiert<lb/>
zufrieden sind. So wie wir aber 1970 beginnend die Ostoffensive<lb/>
er&#246;ffneten, so wollen wir jetzt f&#252;r den arabischen und asiatischen<lb/>
Raum ganz besonders aber f&#252;r die OPEC-Staaten eine neue Export<lb break="no"/>offensive starten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies auch dann darauf, dass er mit <name type="person" ref="#per__123209">Tito</name> und <name type="person" ref="#per__142069">Kardelj</name><lb/>
besprochen hat, auch eine jug.-&#246;sterr. Gesellschaft zu gr&#252;nden,<lb/>
die insbesondere in der dritten Welt entsprechende Projekte ver<lb break="no"/>wirklichen soll. Jugoslawien hat durch durch seine blockfreie<lb/>
Politik einen guten Ruf und den m&#246;chte <name type="person" ref="#per__97668">Kreisky</name> durch diese neue<lb/>
Gesellschaft besonders zu einer Exportoffensive n&#252;tzen. Aufgabe<lb/>
dieser Gesellschaft sei nicht allein nur das Gesch&#228;ft aufzureissen,<lb/>
sondern auch die Kontrolle &#252;ber die Durchf&#252;hrung zu &#252;bernehmen<lb/>
und gegebenenfalls immer wieder nachzustossen. <name type="person" ref="#per__97668">Kreisky</name> meinte zum<lb/>
Schluss, er wird am Montag ja sehen, ob die Opposition mit dieser<lb/>
Idee mitgeht, er meint, sie wird sich kaum dagegen aussprechen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des ERP-Fonds meinte er, dieser m&#252;sste erweitert werden<lb/>
da durch die Inflation allein sein Umfang ja st&#228;ndig materiell<lb/>
und real sinkt. <name type="person" ref="#per__97311">Androsch</name>, der dann sofort aufgefordert wurde, seine<lb/>
Konzeption darzulegen, hat zu diesem Punkt erkl&#228;rt, f&#252;r die Er<lb break="no"/>g&#228;nzung der Fremdfinanzierung und des ERP-Fonds m&#252;sse man neue<lb/>
Wege finden. Er stellt sich 1,5 bis 2 Mia. S vor, die allerdings<lb/>
&#252;ber die Investitionskredit AG emittiert werden und in Offenmarkt<lb break="no"/>politik wie auch f&#252;r den ERP-Fonds von der &#214;NB dann rediskontiert<lb/>
werden sollen. <name type="person" ref="#per__97311">Androsch</name> geht also in diesem Fall auf klaren Kolli<lb break="no"/>sionskurs gegen die Nationalbank-Fraktion insbesondere <name type="person" ref="#per__97627">Kienzl</name>.<lb/>
Dieser hat mir vor Monaten schon gesagt, er lehnt diesen Weg<lb/>
strikte ab, weil er dieselbe Diskussion und Auseinandersetzung<lb/>
mit der Opposition bef&#252;rchtet, wie seinerzeit &#252;ber die Postsparkasse<lb/>
die Finanzierung zum Jahresende 1974 erfolgte. <name type="person" ref="#per__97346">Benya</name> war bei diesem<lb/>
Sitzungstag nicht anwesend und ich habe <name type="person" ref="#per__98066">Robert Weisz</name>, der noch<lb/>
<pb n="29-0045" facs="29_1976-01-13_0045.jpg"/>immer im Pr&#228;sidium sitzt und deshalb an der Tagung teilnimmt,<lb/>
besonders darauf aufmerksam gemacht. Niemand soll mir ein illoyales<lb/>
Verhalten vorwerfen k&#246;nnen. Aus dem Referat war n&#228;mlich diese<lb/>
Feinheit nicht herauszuh&#246;ren.<lb/>
</p>
            <p xml:space="preserve">Auch <name type="person" ref="#per__97311">Androsch</name> hat in seinem Beitrag ausdr&#252;cklich darauf hingewiesen,<lb/>
dass er seine Informationen als streng vertraulich betrachtet<lb/>
weil er sie bei der Wirtschaftskonferenz dann im Detail darlegen will.<lb/>
Neben der Besch&#228;ftigungssicherung glaubt er, dass die Zahlungsbilanz<lb/>
in Ordnung gehalten werden muss. Nur so, meint er, war es ihm m&#246;glich,<lb/>
unmittelbar nach dem 5. Oktober f&#252;r 23 Mia. S die Finanzierung zu er<lb break="no"/>reichen. Ganz besonders stolz ist er auf eine 300-Mill.-$-Anleihe,<lb/>
deren Verzinsung um 18 % unter der Verzinsung ist, die die SU bekommen<lb/>
hat. Hier versteht <name type="person" ref="#per__97311">Androsch</name> es sehr geschickt, &#252;ber die Schwierigkeit<lb/>
der Finanzierung seines Defizits hinwegzuturnen, indem er die Einzel<lb break="no"/>heiten und wom&#246;glich positive Momente besonders herausstreicht. Er<lb/>
sagt also nicht, wie hoch die Verzinsung ist und welche Belastung<lb/>
uns dadurch in Zukunft erwachsen soll, sondern dass es gegl&#252;ckt ist,<lb/>
eine bessere Kondition als die SU zu erreichen. Um also die Besch&#228;ftigung<lb/>
zu sichern, m&#246;chte er die Auftr&#228;ge f&#252;r &#246;ffentliche Investitionen ausser<lb/>
der Strassenbau-Milliarde und der Nahverkehrs-Milliarde durch Freigabe<lb/>
der Stabilisierungsquote mit 3 Mia. f&#252;r den Hochbau 1,5 Milliarden S<lb/>
f&#252;r die Bundesbahn 1,5 Mia. S ankurbeln. Von der Bundesbahn erhofft<lb/>
er daf&#252;r entsprechende Dienstpostenreduzierungen. <name type="person" ref="#per__110923">Lanc</name>, der gestern als<lb/>
sein Nahverkehrskonzept nicht angenommen wurde, zu mir die Be<lb break="no"/>merkung machte, alles andere sei Topfen, &#228;usserste sich zu diesem<lb/>
Wunsch oder Vorschlag &#252;berhaupt nicht. Die gr&#246;sste Schwierigkeit wird<lb/>
ja mit der Gewerkschaft &#252;ber die Reduzierung der Dienstposten zu einer<lb/>
Einigung zu kommen, sein. In <name type="person" ref="#per__110923">Lanc</name>' Haut m&#246;chte ich auch nicht<lb/>
stecken. Um die Bauwirtschaft st&#228;rker anzukurbeln beabsichtigt <name type="person" ref="#per__97311">Androsch</name><lb/>
f&#252;r das Jahr 1976 die vorzeitige AfA, die er voriges Jahr mit 25 %<lb/>
bestehend aufgehoben hat, f&#252;r 1 Jahr mit 50 % einzuf&#252;hren. Ausserem<lb/>
soll die Investitionssteuer heuer auf Null gestellt werden, daf&#252;r 1977<lb/>
wo nur mehr 2 % vorgesehen ist auf 4 % erh&#246;ht und 1978, wo sie bereits<lb/>
ausgelaufen w&#228;re, dann noch einmal mit 2 % eingehoben werden. Der Aus<lb break="no"/>fall der Investitionssteuer betr&#228;gt heuer 5 Mia. S, wovon der Bund<lb/>
3,5 Mia. zu tragen hat und 1,5 Mia. die L&#228;nder. Diese Investitions<lb break="no"/>steuerverschiebung hat sicherlich damit zu tun, dass - wie <name type="person" ref="#per__97311">Androsch</name><lb/>
andeutet &#8211; sein Budgetdefizit 1977 und 1978 auf die H&#228;lfte wie er<lb/>
sich ausdr&#252;ckt rationalisiert werden muss. In Wirklichkeit habe ich<lb/>
das Gef&#252;hl kann er die hohen Defizite kaum mehr oder nur sehr schwer<lb/>
finanzieren.<lb/>
</p>
            <pb n="29-0046" facs="29_1976-01-13_0046.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> k&#252;ndete weiters an, dass eine Senkung der Bankrate m&#246;glich<lb/>
ist, die Soll-Zinsen aber nur minimal senken k&#246;nnen, weil insbesondere<lb/>
die Haben-Zinsen, ohne dass er sagt, auf Forderung des &#214;GB damals<lb/>
auf auf 5 % hinaufgedr&#252;ckt wurde. Da diese nicht gesenkt werden<lb/>
k&#246;nnen, wird es zu einer minimalen Sollzinsen-Senkung kommen.<lb/>
Der E+E-Fonds wird ge&#228;ndert werden m&#252;ssen, insbesondere im Hin<lb break="no"/>blick auf die Textilreorganisation Ost. Auch f&#252;r die Exportfinan<lb break="no"/>zierung wird er entsprechende Massnahmen setzen, bekannt ist, dass<lb/>
er ja die Haftungsgarantie und Finanzierungsrahmen wesentlich er<lb break="no"/>h&#246;hen wird. F&#252;rs Fremdenverkehrskonzept, sagte er, h&#228;tte ich ja<lb/>
schon alles gesagt, in Wirklichkeit habe ich nur angedeutet, dass<lb/>
ich bei der Hoteliervereinigung in Z&#252;rs unsere neuen Vorschl&#228;ge unter<lb/>
breiten werde, die allerdings dem Finanzminister keine zus&#228;tzlichen<lb/>
Mittel kosten. <name type="person" ref="#per__97311">Androsch</name> meinte auch, die Abwicklung der Fremden<lb break="no"/>verkehrskredite m&#252;sse wesentlich schneller erfolgen, was mich sofort<lb/>
zu dem Zwischenruf veranlasste, dass er falsch informiert ist.<lb/>
Die Abwicklung erfolgt n&#228;mlich schnell, was nur nicht funktioniert<lb/>
ist die Zuteilung der Mittel, sei es aus ERP- oder vom Finanz<lb break="no"/>minister. Anschliessend kam er zu mir und ich sagte ihm mit aller<lb/>
Deutlichkeit, wenn er w&#252;nscht, dass diese in Hinkunft auch gegen<lb break="no"/>&#252;ber dem Werber klargestellt ist, dann werde ich veranlassen, dass<lb/>
unmittelbar nach Bearbeitung von uns eine Mitteilung an den Ansucher<lb/>
geht, dass er jetzt warten muss, weil die Geldzuteilung nicht erfolgt.<lb/>
<name type="person" ref="#per__97311">Androsch</name> meint, man m&#252;sse dies mit dem ERP-B&#252;ro und auch mit seinem<lb/>
Haus besprechen, dass dies schneller und zweckm&#228;ssiger erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte sofort veranlassen, dass<lb/>
unser Haus mit den beiden Stellen eine zweckm&#228;ssigere Zuteilungs<lb break="no"/>modalit&#228;t bespricht.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der B&#252;rges k&#252;ndigte <name type="person" ref="#per__97311">Androsch</name> an, dass hier Ressort<lb break="no"/>besprechungen stattfinden. Ich erkl&#228;rte ihm anschliessend dann<lb/>
sofort unter vier Augen, dass ich nicht bereit bin, grosse Ver<lb break="no"/>besserungen zu machen und dann kein Geld von ihm daf&#252;r zu bekommen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> sah dies ein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__114508">TIEBER</name>: Bitte sofort informieren, welche<lb/>
Ressortbespechungen hier stattgefunden haben, und wieso wir davon<lb/>
nichts wissen.<lb/>
</p>
            <pb n="29-0047" facs="29_1976-01-13_0047.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__114508">Tieber</name> war anschliessend beim Mittagessen sehr ersch&#252;ttert &#252;ber die<lb/>
Abwicklung dieser ganzen Besprechung. Er meinte, ich h&#228;tte rein<lb/>
sachlich und kurz informiert, wie es mein System ist und daran h&#228;tte<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und ganz besonders <name type="person" ref="#per__97311">Androsch</name> eine umfassende sicherlich in<lb break="no"/>haltlich bedeutendere Erkl&#228;rung abgegeben. Das liegt aber nicht<lb/>
nur an meinem System sondern auch an der Kompetenz. <name type="person" ref="#per__114508">Tieber</name> wird<lb/>
in einem Lernprozess, der bei uns 5 Jahre dauerte, mit <name type="person" ref="#per__98053">Wanke</name> habe<lb/>
ich diese Diskussion seit Jahren gef&#252;hrt, auch zur Kenntnis nehmen<lb/>
m&#252;ssen, dass in Wirklichkeit das einzige Wirtschaftsressort das<lb/>
etwas zu bestellen hat, das Finanzministerium ist. Dort liegen die<lb/>
steuerlichen Entlastungsm&#246;glichkeiten, dort liegen die budget&#228;ren<lb/>
Zuwendungsm&#246;glichkeiten, weshalb er in Wirklichkeit nur ent<lb break="no"/>sprechende grosse Erkl&#228;rungen und schwerwiegende Entscheidungen tref<lb break="no"/>fen kann. Alle anderen Wirtschaftsressorts sind mehr oder<lb/>
minder davon abh&#228;ngig, was sie bekommen. Wenn sie, wie z.B. das<lb/>
Verkehrsressort dann noch Milliardenbetr&#228;ge br&#228;uchten und diese<lb/>
nicht kriegen, dann kann es dazu kommen, dass Ank&#252;ndigungen nicht<lb/>
erf&#252;llt werden k&#246;nnen. Wenn das Landwirtschaftsressorts anderer<lb break="no"/>seits Milliardenbetr&#228;ge bekommt und dann die Verteilung durchf&#252;hrt<lb/>
aber nicht so, wie es der Finanzminister oder gar der Bundeskanzler<lb/>
gerne haben will, dann kommt er auch hier st&#228;ndig in Kollision.<lb/>
Aus diesen Erkenntnissen habe ich bereits in den ersten Regierungs<lb break="no"/>jahren die Konsequenz gezogen und niemals vom Finanzminister Geld<lb/>
verlangt, ich werde das auch in Hinkunft nicht tun, keinerlei<lb/>
Versprechungen gemacht, weil ich sie sowieso nicht erf&#252;llen k&#246;nnte,<lb/>
und mich in der Politik daher &#228;usserst vorsichtig bewegt. Das Einzige,<lb/>
was ich damit erreichen konnte, das ist aber glaube ich sehr viel,<lb/>
das ist das Gesicht zu wahren, das ist aber schon sehr viel.<lb/>
</p>
            <p xml:space="preserve">Ein typisches Problem war in der Kritik und Auseinandersetzung die<lb/>
Diskussion &#252;ber die Staatstheater. <name type="person" ref="#per__113083">Sinowatz</name> wurde ausdr&#252;cklich von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> aufgefordert, dass dieser Punkt besprochen werden muss.<lb/>
<name type="person" ref="#per__113083">Sinowatz</name> er&#246;rterte, dass seit der Dienstinstruktion von <name type="person" ref="#per__97488">Gratz</name> der<lb/>
Theaterverband volle Autonomie der k&#252;nstlerischen Leitung der Oper,<lb/>
der Burg usw. gibt. Ein Generalsekret&#228;r soll das koordinieren.<lb/>
<name type="person" ref="#per__136288">Jungbluth</name>, der von <name type="person" ref="#per__97668">Kreisky</name> und von <name type="person" ref="#per__97488">Gratz</name> damals eingesetzt und<lb/>
enthusiastisch begr&#252;sst wurde, hat jetzt nach <name type="person" ref="#per__97668">Kreiskys</name> Auffassung<lb/>
versagt. Es war ein Fehlgriff, wie er sich ausdr&#252;ckt. <name type="person" ref="#per__136288">Jungbluth</name> hat<lb/>
scheinbar einige Bemerkungen gemacht, <name type="person" ref="#per__97668">Kreisky</name> mit seiner Transparenz<lb/>
m&#246;chte wom&#246;glich, dass auch die nicht aufgef&#252;hrten Inszenierungen<lb/>
<pb n="29-0048" facs="29_1976-01-13_0048.jpg"/>wie z.B. K&#246;nigin der Nacht, in den T&#228;tigkeitsbericht aufgenommen<lb/>
werden, <name type="person" ref="#per__97668">Kreisky</name> wieder kritisiert mit Recht, dass bei den Theatern<lb/>
&#252;berhaupt nicht gespart wird und Gagen bezahlt werden, nicht nur<lb/>
f&#252;r schwache Leistungen sondern f&#252;r Nicht-Leistungen. Da jetzt<lb/>
der Rechnungshof-T&#228;tigkeitsbericht zwar noch nicht im Parlament<lb/>
aber ihm scheinbar schon bekannt aufliegt, so f&#252;rchtet er dar&#252;ber<lb/>
eine verheerende Diskussion. <name type="person" ref="#per__113083">Sinowatz</name> muss jetzt ausl&#246;ffeln, was<lb/>
ihm andere eingebrockt haben. Selbst Beteuerungen von <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
dass das gar nichts mit einer Kritik an <name type="person" ref="#per__113083">Sinowatz</name> zu tun hat,<lb/>
w&#228;ren f&#252;r mich nicht befriedigend. Ich kenne dieses Problem noch<lb/>
aus der &#214;lversorgungsdiskussion.<lb/>
</p>
            <p xml:space="preserve">Die anderen Minister referierten dann, da ja kaum mehr Zeit war,<lb/>
ganz knapp, wobei <name type="person" ref="#per__108224">L&#252;tgendorf</name> sehr wohl alle seine Punkte vor<lb break="no"/>brachte. <name type="person" ref="#per__97668">Kreisky</name>, wenn er auf Schwierigkeiten st&#246;sst, erkl&#228;rt<lb/>
immer wieder, das m&#252;sste bilateral besprochen werden oder das<lb/>
sei eine Angelegenheit, die die Regierung nur betrifft, d.h.<lb/>
er weicht Schwierigkeiten in gr&#246;sserem Forum verst&#228;ndlicher<lb break="no"/>weise aus. Immerhin aber hat <name type="person" ref="#per__108224">L&#252;tgendorf</name> genau dasselbe gemacht, was<lb/>
wahrscheinlich <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> auch tun, er wird sagen, er hat<lb/>
berichtet, und damals hat man ihm nicht ausdr&#252;cklich in allen Fra<lb break="no"/>gen widersprochen. 2.000 Dienstposten mehr, Taggelderh&#246;hung von<lb/>
20.- auf 30.- S, nach 12 Milit&#228;rleistung LKW-Registrierung,<lb/>
Kasernenbau um 305 Mill. S pro Jahr durch 6 Jahre usw. Bez&#252;glich<lb/>
der LKW-Registrierung meinte <name type="person" ref="#per__97668">Kreisky</name>, das m&#252;sse er mit dem Handels<lb break="no"/>minister besprechen. Meiner Meinung nach kann man ruhig darauf<lb/>
verzichten, denn wenn es zu einer Mobilmachung, gibt es sowieso<lb/>
keinen Diesel in gen&#252;gender Menge, so dass die Unternehmer ohne<lb/>
weiteres Bereit sein werden, freiwillig ihre LKW dem Milit&#228;r<lb/>
zu verpachten oder gegen Entgelt zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte aus Image-Gr&#252;nden jetzt sofort mit<lb/>
B&#252;ro von <name type="person" ref="#per__108224">L&#252;tgendorf</name> Verhandlungen aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Am interessantesten war, dass <name type="person" ref="#per__98055">Weihs</name> noch ein Programm entwickelte,<lb/>
wie wenn er dieses Jahr mindestens noch Landwirtschaftsminister<lb/>
bliebe. Ich an seiner Stelle h&#228;tte in gagartiger Weise gesagt,<lb/>
da ich sowieso bald ausscheide, wird ja <name type="person" ref="#per__97511">Haiden</name> dann das Ge<lb break="no"/>sch&#228;ft f&#252;hren und er soll gleich berichten. Dies h&#228;tte ihm einen<lb/>
phantastischen Abgang gegeben und <name type="person" ref="#per__97511">Haiden</name> wahrscheinlich f&#252;r alle<lb/>
Zeiten mit ihm vers&#246;hnt. <name type="person" ref="#per__97525">H&#228;user</name> und <name type="person" ref="#per__97350">Bielka</name> z.B. haben sich &#252;ber<lb break="no"/>haupt nicht zu Wort gemeldet. Sie waren in meinen Augen optisch<lb/>
kl&#252;ger.<lb/>
</p>
            <pb n="29-0049" facs="29_1976-01-13_0049.jpg"/>
            <p xml:space="preserve">Das Gespr&#228;ch mit der polnischen Delegation unter F&#252;hrung von<lb/>
2 Generaldirektoren und dem Botschafter sowie Handelsrat<lb/>
sowie den Vertretern der Juniorwerke Ing. <name type="person" ref="#per__141660">Weiss</name> und dem<lb/>
Sachwalter verlief in der ersten Phase sehr positiv. Der Sach<lb break="no"/>walter und <name type="person" ref="#per__141660">Weiss</name> sowie ein Vorsitzender des Aufsichtsrates<lb/>
hatten nicht angenommen, dass die Polen tats&#228;chlich ein so<lb/>
grosses Interesse haben, eventuell die Fabrik weiterzuf&#252;hren.<lb/>
Bis jetzt waren nur Ungarn, Schweizer usw. hier, die den Be<lb break="no"/>trieb "ausbaneln" wollten. Die Absicht war, die Maschinen preis<lb break="no"/>wert zu kaufen. Ich liess die Polen nicht im unklaren, dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erwartet, dass der Betrieb weitergef&#252;hrt wird. Bez&#252;g<lb break="no"/>lich der verm&#246;gens- und kapitalm&#228;ssigen Verflechtung Joint<lb/>
venture usw. k&#246;nnten alle Variationen mit uns diskutiert werden.<lb/>
Die Regierung wird sich auch einsetzen, dass es zu einer<lb/>
ertr&#228;glichen L&#246;sung bez&#252;glich der Konkursabwicklung kommt<lb/>
Die Aufteilung im Rahmen einer Kooperation kann gefunden, so<lb/>
wie die Polen vorschlagen., wenn sie den Betrieb besichtigt<lb/>
haben. Polen m&#246;chte seine Fahrradproduktion von 1 Mill. St&#252;ck<lb/>
auf 2,5 Mill. erh&#246;hen. Dazu ben&#246;tigen sie Maschinen und Ausr&#252;<lb break="no"/>stungen, die in Gleisdorf vorhanden sind. Dann w&#252;rde, wie der<lb/>
polnische Generaldirektor mit Recht sagt, eine Zulieferung von<lb/>
Teilen erfolgen, die im Westen wesentlich teurer erzeugt werden.<lb/>
Auf dieser Basis k&#246;nnte dann eine Kooperation zwischen den L&#228;n<lb break="no"/>dern erfolgen und der Absatz im COMECON-Markt aber auch in der<lb/>
westlichen Welt gesichert werden. Noch jetzt ist Polen imstande,<lb/>
von der 1 Mill. R&#228;der, die sie produzieren, 400.000 zu exportie<lb break="no"/>ren, davon 300.000 nach Kanada und nach Amerika. Ich habe aller<lb break="no"/>dings immer das Gef&#252;hl, dass in Polen der Preis nicht das ent<lb break="no"/>scheidende ist. Uns kann es aber nur recht sein, wenn eine<lb/>
M&#246;glichkeit der Kooperation auf dieser Basis gefunden wird.<lb/>
</p>
            <p xml:space="preserve">Der poln. Botschafter <name type="person" ref="#per__97616">Karski</name> interessierte sich dann auch f&#252;r<lb/>
die Gasleitungserrichtung der WAT und hat mit der &#214;MV schon<lb/>
Besprechungen aufgenommen. Ebenso seit &#252;ber Petrolkoks jetzt ein<lb/>
konkretes Besprechungsstadium erreicht. <name type="person" ref="#per__97426">F&#228;lbl</name>, der anwesend war,<lb/>
will jetzt mit der &#214;MV diesbez&#252;gliche Besprechungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte diese Frage kl&#228;ren.<lb/>
</p>
            <pb n="29-0050" facs="29_1976-01-13_0050.jpg"/>
            <p xml:space="preserve">Minister <name type="person" ref="#per__142068">Chafei</name> hat in der Creditanstalt in einem kleineren<lb/>
Kreis ein kurzes Referat gehalten und dann hat sich eine m&#252;hsam auf<lb break="no"/>rechterhaltene kurze Diskussion zwischen 3 oder 4 CA-Leuten und<lb/>
ihm ergeben. Bei einem anschliessenden Buffet konnte ich fest<lb break="no"/>stellen, dass vielleicht doch einige Gesch&#228;fte gehen werden.<lb/>
Leider nicht schon jetzt das Tunnel-Projekt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0039_01" facs="29_1976-01-13_0039-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.1.1976</head>
         </div>
         <pb n="29_0039_02" facs="29_1976-01-13_0039-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="29_0050_01" facs="29_1976-01-13_0050-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
         <pb n="29_0050_02" facs="29_1976-01-13_0050-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tabelle "Europ&#228;ischer Preisvergleich ausgew&#228;hlter Produkte" (hs. Notizen R&#252;ckseite)</head>
         </div>
         <pb n="29_0050_03" facs="29_1976-01-13_0050-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
         <pb n="29_0050_04" facs="29_1976-01-13_0050-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tabelle Importe/Exporte 1970, 74/75 (hs. Notizen R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
