<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 15. Dezember 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-12-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-12-15">Mittwoch, 15. Dezember 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1463" facs="67_1982-12-15_1463.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 15. Dezember 1982<lb/>
</p>
            <p xml:space="preserve">Erstmals in meiner langj&#228;hrigen Ministerschaft habe ich nur an Mitglieder<lb/>
des Freien Wirtschaftsverbandes Staatswappen und Orden in meinem<lb/>
Zimmer verliehen; da ich die meisten Funktion&#228;re, die diesmal gr&#246;&#223;ten<lb break="no"/>teils aus Ober&#246;sterreich kamen, pers&#246;nlich kannte, war es ein richtiges<lb/>
Familienfest. Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs> war wegen der Ober&#246;sterreicher<lb/>
sogar pers&#246;nlich anwesend. Am meisten freut es mich, da&#223; darunter<lb/>
auch ein Weltmeister im Herrenfrisieren war. Wir tauschten nachher Er<lb break="no"/>fahrungen aus, da ich bereits 1970 bei dieser Weltmeisterschaft ihm<lb/>
die begehrte Troph&#228;e &#252;bergeben hatte.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end daran gab der Freie Wirtschaftsverband in der Wiener<lb/>
Handelskammer f&#252;r die mindestens 3 Dutzend Leute, die in meinem Zimmer<lb/>
kaum Platz gehabt haben, einen Empfang, an dem Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>,<lb/>
<rs type="person" ref="#per__111408">Eypeltauer</rs> und auch ich daran teilgenommen hatten. Vom Hausherren, der<lb/>
Wiener Handelskammer, zeigte sich niemand. Dies w&#228;re wahrscheinlich auch<lb/>
zu viel verlangt, das einzige Konkrete war, da&#223; eben der Empfangsraum<lb/>
zur Verf&#252;gung gestellt wurde.<lb/>
</p>
            <p xml:space="preserve">Bei der Enquete, ob sich Wien f&#252;r die olympischen Sommerspiele 92 bewer<lb break="no"/>ben soll, sprachen interessanterweise alle sich direkt oder indirekt<lb/>
f&#252;r diese Bewerbung aus. Niemand wollte aber erkl&#228;ren, wie diese immensen<lb/>
Kosten bezahlt werden sollen. Pr&#228;s. <rs type="person" ref="#per__123210">Heller</rs> als &#214;sterreichisches Olympi<lb break="no"/>sches Komitee erinnerte daran, da&#223; 1965 die damalige Koalitionsregie<lb break="no"/>rung unter F&#252;hrung des Bundeskanzler <rs type="person" ref="#per__97634">Klaus</rs> die Sommerspiele in Wien<lb/>
abgelehnt hatte. Stadtrat <rs type="person" ref="#per__97913">Schieder</rs> gliederte die Kosten grob auf. F&#252;r<lb/>
15 000 Sportler und Funktion&#228;re, f&#252;r 4.000 Journalisten m&#252;&#223;ten entspre<lb break="no"/>chende R&#228;ume geschaffen werden, 8 Mrd. S, Umbau von Sportst&#228;tten 2 Mrd.<lb/>
S, ORF-&#220;bertragungskosten 1,8 Mrd. S, Postanschl&#252;sse 3,5 Mrd. S, Organisa<lb break="no"/>tion 4 Mrd. S, rund also 20 Mrd. S. Gebrauchen k&#246;nnte man dann die Wohnun<lb break="no"/>gen, mit ca. 8 Mrd. bemessen, die Sportst&#228;tten aber w&#252;rden so gro&#223; gebaut<lb/>
werden m&#252;ssen, weil die einzelnen Sportverb&#228;nde aufgrund der gro&#223;en<lb/>
Zuseherzahl entsprechende &#220;bertragungssubventionen dann bekommen, da&#223;<lb/>
nachher die gro&#223;e Gefahr besteht, da&#223; sie nie mehr wieder in diesem Aus<lb break="no"/>ma&#223; gebraucht werden und daher ungeheure Erhaltungskosten anfallen.<lb/>
Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs> gezweifelte die 3 1/2 Mrd. Aufwand f&#252;r die<lb/>
Post, da niemand mit ihm oder den daf&#252;r Verantwortlichen bei der Post<lb/>
gesprochen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit GD <rs type="person" ref="#per__121800">&#220;bleis</rs> verbinden.<lb/>
</p>
            <pb n="67-1464" facs="67_1982-12-15_1464.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__120697">Schilling</rs>, das einzige sozialistische Mitglied in der Wirtschafts<lb break="no"/>treuh&#228;nderorganisation, berichtete mir &#252;ber seine T&#228;tigkeit. Die<lb/>
Wirtschaftstreuh&#228;nder haben jetzt um eine 8 %-ige Erh&#246;hung ihrer Geb&#252;h<lb break="no"/>ren im Handelsministerium angesucht. Dar&#252;ber wird es hartn&#228;ckigere<lb/>
l&#228;ngere Verhandlungen geben, da vor der Wahl kaum eine positive Erle<lb break="no"/>digung zu erwarten ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte was sagst du zu diesem Antrag.<lb/>
</p>
            <p xml:space="preserve">Er ist auch Wirtschaftspr&#252;fer der Verbund und der &#214;DK, wegen der Dichte<lb break="no"/>sch&#228;den in Malta hat er GD <rs type="person" ref="#per__97453">Fremuth</rs> vorgeschlagen, sollte man die Sperre<lb/>
vorzeitiger, also k&#252;rzer abschreiben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__120697">Schilling</rs> hat GD <rs type="person" ref="#per__97453">Fremuth</rs> auch vorgeschlagen, es sollte ein internes<lb/>
Kontrollsystem aufgebaut werden, das aber nicht <choice><choice><sic>in</sic><corr>aus</corr></choice></choice> Kontrollabteilungen<lb/>
bestehen soll, sondern von Au&#223;enstehenden, sprich also Wirtschaftspr&#252;fern,<lb/>
erbracht werden. Ich war sehr verwundert, da&#223; er gerade jetzt und gerade<lb/>
mir alle diese Details erz&#228;hlte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: N&#228;chstes Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend wurde ich vom BKA zum Empfang auf den Flughafen Schwechat<lb/>
f&#252;r den &#228;gyptischen Pr&#228;sidenten <rs type="person" ref="#per__134051">Mubarak</rs> und seine Begleitung bestellt.<lb/>
Wie ich erwartet hatte, wollte <rs type="person" ref="#per__97668">Kreisky</rs> mit <rs type="person" ref="#per__134051">Mubarak</rs> allein unter 4<lb/>
Augen reden und suchte deshalb Minister, die mit ihrem &#228;gyptischen<lb/>
Vis-a-vis sich zwischendurch unterhalten k&#246;nnten und sollten. Niemand<lb/>
wu&#223;te allerdings genau, wer kommen wird. Der neue &#228;gyptische Handelsrat,<lb/>
dessen Namen ich nicht verstanden habe, war anwesend, wu&#223;te aber auch<lb/>
nicht, wer kommt. Innenminister <rs type="person" ref="#per__110923">Lanc</rs> traf niemanden, obwohl er mir vorher<lb/>
erz&#228;hlte, da&#223; &#228;gyptische Sicherheitsleute bei ihm sind. Au&#223;enminister<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> traf seinen Konterpart Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> ebenfalls<lb/>
und f&#252;r mich blieb dann tats&#228;chlich Minister <rs type="person" ref="#per__1138208">Shindi</rs>, der f&#252;r Investitio<lb break="no"/>nen und internationale Wirtschaftspolitik zust&#228;ndig ist. Mit ihm und<lb/>
dem neuen Handelsrat unterhielt ich mich dahingehend, da&#223; meiner Meinung<lb/>
nach wir uns anstrengen sollten, &#246;sterreichische Firmen und &#228;gyptische<lb/>
Firmen zu Gesch&#228;ftsabschl&#252;ssen n&#228;her zusammenzubringen. Die &#228;gyptische<lb/>
Seite aber m&#246;chte gerne, da&#223; wir neue Wege begehen, diese bestanden dann<lb/>
aber nach l&#228;ngerer Diskussion doch auch darin, da&#223; sie mehr hoffen<lb/>
Geschenke, grants, g&#252;nstige Kredite, concessional und am wenigsten kom<lb break="no"/>merzielle Kredite in den &#228;gyptisch-&#246;sterreichischen Wirtschaftsbezie<lb break="no"/>hungen zu bekommen. Zum Gl&#252;ck habe ich dann im letzten Moment den Aus<lb break="no"/>druck der &#228;gyptischen-&#246;sterreichischen Handelsstatistik bekommen, da<lb break="no"/>raus ergab sich, da&#223; wir heuer besonders viel &#214;l bis jetzt bezogen haben,<lb/>
<pb n="67-1465" facs="67_1982-12-15_1465.jpg"/>wodurch wir weit &#252;ber 1 1/2 Mrd. S, das Dreifache an Einfuhren gegen&#252;ber<lb/>
dem Vorjahr, verzeichnen k&#246;nnen. Die Ausfuhr liegt noch h&#246;her als die<lb/>
Einfuhr, obwohl sie bis jetzt um 7 % gegen&#252;ber dem Vorjahr zur&#252;ckge<lb break="no"/>gangen ist. Minister <rs type="person" ref="#per__1138208">Shindi</rs> meinte, mehr oder minder sind wir ausge<lb break="no"/>glichen, obwohl wir nat&#252;rlich noch immer ein Aktivsaldo haben.<lb/>
</p>
            <p xml:space="preserve">In der BRD hat er jetzt gerade eine Vereinbarung wieder &#252;ber besonders<lb/>
niedrige Zinsen f&#252;r einen Spezialkredit bekommen, insbesondere hat<lb/>
sein Kollege, der Landwirtschaftsminister, mit Minister <rs type="person" ref="#per__97511">Haiden</rs> &#252;ber ev.<lb/>
Agrargeschenke verhandelt. Vorher habe ich schon Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
der f&#252;r die Entwicklungshilfe und damit f&#252;r die verbilligten und sub<lb break="no"/>ventionierten Kredite zust&#228;ndig ist, gefragt, ob das BKA solche zur Ver<lb break="no"/>f&#252;gung stellen w&#252;rde. <rs type="person" ref="#per__97668">Kreisky</rs> verneinte dies und sagte nur, die &#196;gypter<lb/>
h&#228;tten Geld genug. Ich habe daher mich auf die Kompetenzteilung zur&#252;ck<lb break="no"/>gezogen und dezidiert erkl&#228;rt, f&#252;r Kredite ist das Finanzministerium<lb/>
und f&#252;r Entwicklungshilfe das BKA zust&#228;ndig. <rs type="person" ref="#per__1138208">Shindi</rs> meinte, wir m&#252;&#223;ten<lb/>
im n&#228;chsten Jahr so schnell als m&#246;glich die Gemischte Kommission, die<lb/>
ebenfalls neue Schritte &#252;berlegen sollte, einberufen, ich konnte ihn<lb/>
davon &#252;berzeugen, da&#223; dies vor den Wahlen vollkommen unm&#246;glich ist, weil<lb/>
ich im Wahlkampf unabk&#246;mmlich bin und es insbesondere darum geht, die<lb/>
absolute Mehrheit zu erhalten. BK <rs type="person" ref="#per__97668">Kreisky</rs> hat ja neuerdings jetzt er<lb break="no"/>kl&#228;rt, da&#223; er f&#252;r eine Koalitionsregierung, inbesondere f&#252;r eine gro&#223;e<lb/>
nicht zur Verf&#252;gung st&#252;nde. Wir einigten uns darauf, da&#223; eben die<lb/>
n&#228;chste Gemischte Kommission, die in Kairo stattfinden wird, zu einem<lb/>
sp&#228;teren Zeitpunkt von uns noch zu fixieren ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wann ist die Gemischte Kommission wirklich<lb/>
f&#228;llig.<lb/>
</p>
            <p xml:space="preserve">Am Flugplatz hatte ich auch Gelegenheit mit Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> &#252;ber<lb/>
meinen Vorschlag f&#252;r den inhaftierten &#214;sterreicher wegen Unm&#246;glichkeit<lb/>
diese 20 Mio. S Bauverpflichtungen in Saudi-Arabien zu zahlen und daher<lb/>
seit 3 Jahren in Haft ist, meine Intervention zu besprechen. <rs type="person" ref="#per__108328">Pahr</rs> war<lb/>
genauso wie ich der Meinung, da&#223; der Botschafter mich h&#228;tte sehr wohl<lb/>
unbedingt vor dem Kronprinzenbesuch dar&#252;ber informieren m&#252;ssen. Ich h&#228;tte<lb/>
dann pers&#246;nlich intervenieren k&#246;nnen, niemand wei&#223; nat&#252;rlich, ob diese<lb/>
Intervention auch einen Erfolg gehabt h&#228;tte, geschadet h&#228;tte sie aber<lb/>
sicherlich nicht. Insbesondere mein Hinweis auf Irak, wo der Pr&#228;sident<lb/>
dann letzten Endes zwei sofort begnadigte, war ein &#252;berzeugendes Argument.<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> meinte, mein Vorschlag, da&#223; ich jetzt einen Brief an den Kronprinzen<lb/>
richte, wo ich mich daf&#252;r entschuldige, weil ich es eigentlich pers&#246;n<lb break="no"/>lich vortragen wollte, dann aber im Drange der Ereignisse vergessen hatte,<lb/>
<pb n="67-1466" facs="67_1982-12-15_1466.jpg"/>h&#228;lt <rs type="person" ref="#per__108328">Pahr</rs> f&#252;r eine gute M&#246;glichkeit. Sein Beamter <rs type="person" ref="#per__1138209">Knittl</rs> und bei<lb/>
uns <rs type="person" ref="#per__97426">F&#228;lbl</rs> sollen ein diesbez&#252;gliches Schreiben f&#252;r mich besprechen,<lb/>
das dann sofort &#252;ber das Au&#223;enamt nach Saudi-Arabien weitergeleitet<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte so schnell als m&#246;glich erledigen.<lb/>
</p>
            <p xml:space="preserve">Wegen der langwierigen Verhandlungen am Flughafen kam ich zu der von<lb/>
mir einberufenen Holzsitzung, Holzwirtschaftsrat, mit Pr&#228;s. <rs type="person" ref="#per__1137969">Orsini</rs><lb/>
und SDP-GD <rs type="person" ref="#per__111400">Malzacher</rs> erst wesentlich sp&#228;ter. SC <rs type="person" ref="#per__108322">Meisl</rs> fl&#252;sterte mir,<lb/>
da&#223; <rs type="person" ref="#per__1137969">Orsini</rs> sich sehr stur verh&#228;lt. Er hat die SDP wegen eines Kompen<lb break="no"/>sationsgesch&#228;ftes, wo 60.000 Festmeter Holz aus der DDR kamen, das<lb/>
sind 0,3 %, also eine sehr geringe Zahl, hart attackiert. Er schlug in<lb/>
einem Interview den Waldbesitzern vor, sie sollten eben jetzt andere<lb/>
Produkte als Steyr-Forstmaschinen kaufen. <rs type="person" ref="#per__111400">Malzacher</rs> war dar&#252;ber sehr<lb/>
emp&#246;rt und verlangte, da&#223; <rs type="person" ref="#per__1137969">Orsini</rs> dies offizielle und &#246;ffentlich zur&#252;ck<lb break="no"/>nehmen m&#252;&#223;te. Da sich dieser sehr stur verhielt und keinerlei Anzei<lb break="no"/>chen daf&#252;r machte, schlug ich letzten Endes beiden vor am n&#228;chsten<lb/>
Pressefr&#252;hst&#252;ck bei mir teilzunehmen und dort dann diese offiziellen<lb/>
Erkl&#228;rungen zu geben. Mit diesem Ausweg waren dann beide einverstanden.<lb/>
</p>
            <p xml:space="preserve">Ich habe dann anschlie&#223;end mit GD <rs type="person" ref="#per__111400">Malzacher</rs> unter 4 Augen dieses Problem<lb/>
noch einmal besprochen, aber ganz besonders die Situation in Saudi-<lb/>
Arabien. Mit den LKW f&#252;r die Nationalgarde lauft es sehr gut. <rs type="person" ref="#per__111400">Malzacher</rs><lb/>
best&#228;tigte mir auch, da&#223; ihr Vertreter dort ein guter Mann ist, der<lb/>
nicht nur sein Vertrauen hat, sondern auch die Unterst&#252;tzung f&#252;r seine<lb/>
Projekte. Bez&#252;glich des Lizenzabkommens Steyr-Werke mit einem Saudi<lb/>
zur Traktorerzeugung d&#252;rfte auch im Steyr-Vorstand jetzt eine &#196;nderung<lb/>
der bisherigen Auffassung erfolgt sein. Wenn Steyr auf Friedensprodukte<lb/>
umsteigen soll, mu&#223; es sowohl im Inland als auch im Ausland gr&#246;&#223;ere<lb/>
Absatzm&#228;rkte f&#252;r seine LKW und Traktoren finden.<lb/>
</p>
            <p xml:space="preserve">Eine ARGE Mailorder <add>["Mail Order" lt. Tagesprogramm, Anm.]</add> Salzburg hat sich wegen der Fremdenverkehr-Incoming<lb break="no"/>w&#252;nsche bei mir gemeldet. MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> und ich mu&#223;ten dann allerdings fest<lb break="no"/>stellen, da&#223; es sich um gar nichts anders handelt, als da&#223; die Fa. Fellner,<lb/>
2 Besch&#228;ftigte, ihre kommerzielle Idee von uns unterst&#252;tzt haben wollten.<lb/>
Das &#214;sterreich-Mailing besteht darin, da&#223; in Deutschland 14.000 ange<lb break="no"/>schrieben wurden, der eine behauptete 35 % kamen zur&#252;ck, der andere mu&#223;te<lb/>
dann zugeben 15 bis 17 %. Die Kosten waren 15.000 S f&#252;r die Lithographen,<lb/>
100.000 f&#252;r den Druck, von den Postspesen ganz zu schweigen. Den &#246;ster<lb break="no"/>reichischen Firmen wird dieses &#214;sterreichmailing um 2.500 S zur Verf&#252;<lb break="no"/>gung gestellt, andere Adressenb&#252;ros, unseri&#246;ser wie <rs type="person" ref="#per__1138210">Fellner</rs> zugegeben hat,<lb/>
<pb n="67-1467" facs="67_1982-12-15_1467.jpg"/>verlangen f&#252;r 500 Adressen aber 12.000 S. MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat dann mit Recht<lb/>
erkl&#228;rt, da m&#252;&#223;te man mit der &#214;FVW sprechen. Wenn das Handelsministe<lb break="no"/>rium Unterst&#252;tzung gibt, so m&#252;&#223;te es sich um ein exzeptionell anderes<lb/>
Konzept handeln als normale Adressenb&#252;ros und damit auch die Firma<lb/>
Fellner weitervermitteln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wer hat <rs type="person" ref="#per__1138210">Fellner</rs> empfohlen.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichische Botschafterin in Sofia hat MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> mitgeteilt,<lb/>
da&#223; Vizeministerpr&#228;sident <rs type="person" ref="#per__116937">Lukanow</rs> erwartet, da&#223; ich zur Er&#246;ffnung<lb/>
des Doppelmayr-Lifts nach Sofia komme. Ich habe mit <rs type="person" ref="#per__116973">Doppelmayr</rs> sofort<lb/>
Kontakt aufgenommen und der meinte, dies w&#228;re sehr gut, da er sich Zu<lb break="no"/>satzauftr&#228;ge erwartet. Ihm h&#228;tte Ministerpr&#228;sident <rs type="person" ref="#per__116937">Lukanow</rs> ebenfalls<lb/>
gesagt, da&#223; er mit mir und ihm dar&#252;ber sprechen will. Ich habe unter der<lb/>
Bedingung dann <rs type="person" ref="#per__97426">F&#228;lbl</rs> zugesagt, wenn gleichzeitig &#252;ber das Wochenende<lb/>
die Gemischte bulgarisch &#246;sterreichische Kommission stattfindet. Da<lb/>
diese Er&#246;ffnung noch vor den Aprilwahlen sein wird, kann ich h&#246;chstens<lb/>
Freitag, Samstag, Sonntag runterfahren. <rs type="person" ref="#per__97426">F&#228;lbl</rs> wird den genauen Zeitpunkt<lb/>
mit den Bulgaren besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte achte darauf, da&#223; unbedingt die Gemi<lb break="no"/>schte Kommission dabei abgewickelt werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> mit seinem Gewerbef&#246;rderungsvertreter Dr. <rs type="person" ref="#per__114965">Dorn</rs> er<lb break="no"/>schienen, um entsetzt mitzuteilen, die Richtlinien f&#252;r das Gewerbestruk<lb break="no"/>turverbesserungsgesetz beinhalten weder Fremdenverkehr noch Verkehr<lb/>
und schon gar nicht Handel. Er k&#246;nne nicht akzeptieren, obwohl die<lb/>
Bundeshandelskammer bei den bisherigen Verhandlungen dem sehr wohl zuge<lb break="no"/>stimmt hatte, da&#223; diese 3 Sektionen ausgeschlossen w&#252;rden. SC <rs type="person" ref="#per__97584">Jagoda</rs> und<lb/>
MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> gelang es <rs type="person" ref="#per__112978">Kehrer</rs> zu &#252;berzeugen, da&#223; der Fremdenverkehr mit<lb/>
neuen Richtlinien &#252;ber die Fremdenverkehrssonderaktion und insbesondere<lb/>
die Hausaktion besser bedient wird als alle anderen, diese neuen Be<lb break="no"/>stimmungen werden noch im Laufe des heurigen Jahres oder sp&#228;ter im<lb/>
J&#228;nner 83 beschlossen. Bez&#252;glich der W&#252;nsche die Busse auch einzube<lb break="no"/>ziehen einigten wir uns, da ja das Verkehrsministerium f&#252;r die Linien<lb break="no"/>busse auf gar keinen Fall eine F&#246;rderung gibt, da&#223; Gelegenheitsbusse<lb/>
einbezogen werden k&#246;nnen, bez&#252;glich Handel wurde dahingehend ein Kompro<lb break="no"/>mi&#223; erzielt, als da&#223; die Formulierung "Erzeugung von Produkten mit we<lb break="no"/>sentlicher struktureller Relevanz, z.B. f&#252;r den Export oder Importsub<lb break="no"/>ventionen zur Energieeinsparung f&#252;r den Umweltschutz" in Hinkunft<lb/>
hei&#223;en wird "Durchf&#252;hrung von Investitionen mit wesentlicher struktur<lb break="no"/>eller Relevanz, z.B. Erzeugung von Produkten f&#252;r den Export oder Import<lb break="no"/><pb n="67-1468" facs="67_1982-12-15_1468.jpg"/>subvention zur Energieeinsparung f&#252;r den Umweltschutz". Damit war <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
letzten Endes einverstanden. SC <rs type="person" ref="#per__97584">Jagoda</rs> und ich versuchten dann auch<lb/>
noch Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> von der AK von dieser notwendigen &#196;nderung und damit<lb/>
einer Kompromi&#223;l&#246;sung von allen zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> hat sich bei seinen Forderungen mit Recht immer auf Formulierun<lb break="no"/>gen des Finanzministeriums im Regierungsprogramm berufen. Manchmal<lb/>
war eine solche f&#252;r die Handelskammer weitgehendere Formulierung in<lb/>
diesem Regierungsprogramm, die den Staat ungeheuer belastet h&#228;tte.<lb/>
Z.B. ist dort vorgesehen, da&#223; in Hinkunft die Aktionen anstelle der<lb/>
5 Jahre 10 Jahre gew&#228;hrt werden k&#246;nnen, daf&#252;r sollten allerdings Eigen<lb break="no"/>mittelanteil des Bewerbers eingef&#252;hrt werden. Die B&#252;rges verlangt aber<lb/>
jetzt schon Eigenmittelanteil in der Gr&#246;&#223;enordnung von 25 % bis 33 %.<lb/>
Wenn tats&#228;chlich die Handelskammer auf dieser 11-j&#228;hrige Ausdehnung be<lb break="no"/>standen h&#228;tte, urspr&#252;nglich war sie ja vom Handelsministerium beabsich<lb break="no"/>tigt, dann w&#228;re der Finanzminister f&#252;r B&#252;rges-Zusch&#252;sse stark zur<lb/>
Kasse gebeten worden. Die Handelskammer sah dies ein und hat daher zuge<lb break="no"/>stimmt, da&#223; es bei den 5 Jahren bleibt. Au&#223;erdem akzeptierte die Handels<lb break="no"/>kammer da&#223; die Refundierung f&#252;r schon vorgenommene Investitionen, derzeit<lb/>
3 Monate, mit Ausnahme der Existenzgr&#252;ndung, wo 6 Monate vorgesehen sind,<lb/>
nicht jetzt f&#252;r alle die 6 Monate eingef&#252;hrt werden, sondern eben auf<lb/>
4 Monate au&#223;er der Existenzgr&#252;ndung, deren urspr&#252;nglich vorgesehener<lb/>
6-Monate-Termin zur&#252;ckgef&#252;hrt wird. <rs type="person" ref="#per__112978">Kehrer</rs> hat eingesehen, da&#223; wir so<lb/>
schnell zu einer L&#246;sung jetzt kommen m&#252;ssen, weil eine Entschlie&#223;ung<lb/>
des Nationalrates jetzt vorliegt und die B&#252;rges-Beiratssitzung morgen<lb/>
eine endg&#252;ltige Fassung zur Beschlu&#223;fassung bekommen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Im Parlament standen die Kapitel soziale Verwaltung und Gesundheit<lb/>
und Umweltschutz zur Debatte und letzten Endes dann abends auch zur ge<lb break="no"/>meinsamen Beschlu&#223;fassung. Die Budgetdiskussion wird in immer st&#228;rke<lb break="no"/>rem Ma&#223;e von weniger Abgeordneten bestritten und doch weniger angeh&#246;rt.<lb/>
Das erste ist gut, das letztere dagegen zumindestens optisch sehr schlecht.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs>, der urspr&#252;nglich mir vorgeschlagen hat<lb/>
die Einfuhr von H&#252;hnern, die bis Ende des Jahres verboten ist, auslaufen<lb/>
zu lassen, ersuchte mich nach Vorsprache von Betriebsr&#228;ten der gro&#223;en<lb/>
H&#252;hnerschlachtanstalten von Stanzel, Fehring und Koller unbedingt die<lb/>
Verordnung jetzt um 1 Monat zu verl&#228;ngern. Ich habe ihm diesen Wusnch zu<lb break="no"/>gesagt, da ich ja bis jetzt in allen Agrarfragen dies gemacht habe, was<lb/>
mit der Ackerbauminister vorgeschlagen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes sofort veranlassen.<lb/>
</p>
            <pb n="67-1469" facs="67_1982-12-15_1469.jpg"/>
            <p xml:space="preserve">Das Landwirtschaftsministerium hat jetzt zugestimmt, da&#223; 27.000 to<lb/>
Weizen, auf Mehl vermahlen ca. 20.000 to mit 214 $ die to, an die SU gelie<lb break="no"/>fert werden k&#246;nnen. Daf&#252;r sind, wie mir SC <rs type="person" ref="#per__114570">Steiner</rs> mitteilte, 1.620 S<lb/>
pro to St&#252;tzung auf den Weizen gerechnet notwendig. Importeur <rs type="person" ref="#per__58381">Mauthner</rs><lb/>
meint, dieser Einstand kostet den Staat um 15 Mio. mehr, als wenn man<lb/>
andere Absatzwege f&#252;r diesen Weizen gesucht h&#228;tte Das Landwirtschafts<lb break="no"/>ministerium wehrt sich dagegen, da&#223; jetzt die noch verbliebenen 50.000<lb/>
to Qualit&#228;tsweizen nach Jugoslawien in Kompensation mit Ausschreibung<lb/>
vergeben werden sollen. Die Landwirtschaftskammer, aber auch die Handels<lb break="no"/>kammer verlangt eine Ausschreibung. SC <rs type="person" ref="#per__114570">Steiner</rs> m&#246;chte den Getreidewirt<lb break="no"/>schaftsfonds daf&#252;r gewinnen, da&#223; diese Exporte ohne Ausschreibung er<lb break="no"/>folgen sollen. <rs type="person" ref="#per__114570">Steiner</rs> hat aber solche Preisvorstellungen, da&#223; diese<lb/>
niemand erf&#252;llen kann, angeblich ist daher jedermann f&#252;r eine Ausschrei<lb break="no"/>bung, damit eindeutig dokumentiert ist, da&#223; die &#252;berh&#246;hten Forderungen<lb/>
des Landwirtschaftsministeriums niemand erf&#252;llen kann. Da ich mich in<lb/>
die Preisverhandlungen prinzipiell nicht einmische, habe ich zu diesen<lb/>
&#196;u&#223;erungen <rs type="person" ref="#per__58381">Mauthners</rs> keinerlei Stellung bezogen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte berichte, mir wie es dann weitergeht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1462_13" facs="67_1982-12-15_1462-13.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.12.1982</head>
         </div>
         <pb n="67_1462_14" facs="67_1982-12-15_1462-14.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
