<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770504">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-04">Mittwoch, 4. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0518" facs="36_1977-05-04_0518.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 4. Mai 1977<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses, Integrationsausschusses<lb/>
und Zollausschusses im Parlament diskutierten wir selbstverst&#228;nd<lb break="no"/>lich nicht nur &#252;ber die an und f&#252;r sich sehr uninteressanten<lb/>
Regierungsvorlagen. Eigentlich ist es selbstverst&#228;ndlich, dass<lb/>
nicht nur mich diese uninteressanten Vorlagen kaum interessieren,<lb/>
geschweige denn erst einen Abgeordneten. Im Briefwechsel zwi<lb break="no"/>schen den Botschaftern &#252;ber Umstufungen oder Verfahrensverein<lb break="no"/>fachungen bei der Zollabwicklung ist in Wirklichkeit ein rein<lb/>
technisches Problem und kann einen Politiker kaum interessieren.<lb/>
&#196;hnlich war es dann nat&#252;rlich auch in den Aussch&#252;ssen selbst.<lb/>
Die Pr&#228;sidentenkonferenz hat f&#252;r den Integrationsausschuss nur<lb/>
1/4 Stunde vorgesehen, denn im selben Lokal h&#228;tte 15 Minuten<lb/>
sp&#228;ter bereits der Handelsausschuss tagen sollen. In der Frak<lb break="no"/>tion hatte ich schon auf diese Unm&#246;glichkeit hingewiesen und<lb/>
selbstverst&#228;ndlich habe ich dies auch vor der Er&#246;ffnung des<lb/>
Integrationsausschusses gesagt. <name type="person" ref="#per__97613">Karasek</name> h&#228;tte sicherlich daraus<lb/>
einen Gag machen wollen, denn er berschwerte sich auch dar&#252;ber.<lb/>
1/4 Stunde h&#228;tte vielleicht gen&#252;gt, wenn man nur die Briefwechsel<lb/>
zur Kenntnis genommen h&#228;tte, ab&#228;ndern kann der Ausschuss resp.<lb/>
das Parlament sowieso nicht. Hier gilt die Methode, friss Vogel,<lb/>
oder stirb. Selbstverst&#228;ndlich k&#246;nnte das Parlament den Brief<lb break="no"/>wechsel ablehnen, was sicherlich niemand will, weil er selbst<lb/>
f&#252;r die Opposition viel zu uninteressant ist. Hier kann man sich<lb/>
also beim besten Willen nicht profilieren. <name type="person" ref="#per__97613">Karasek</name> erinnerte deshalb<lb/>
an die Tradition, dass ich als Integrationsminister jederzeit be<lb break="no"/>reit war und nat&#252;rlich auch bin, jedwede Auskunft &#252;ber die Inte<lb break="no"/>grationssituation zu geben. Diesmal wollte <name type="person" ref="#per__97613">Karasek</name> &#252;ber den<lb/>
EFTA-Gipfel und &#252;ber die bilateralen Verhandlungen zwischen<lb/>
&#214;sterreich und der EG-Kommission einiges wissen. Da ich Land<lb break="no"/>wirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> ersucht habe, dass er ebenfalls an der<lb/>
Sitzung teilnimmt, wurden auch Landwirtschaftsprobleme dann er<lb break="no"/>&#246;rtert. Fr&#252;her war der Hauptsprecher <name type="person" ref="#per__97686">Lanner</name>. Dieser hat seine<lb/>
berufliche T&#228;tigkeit in der Landwirtschaftskammer mit Integra<lb break="no"/>tionsfragen begonnen. Seine Informationsw&#252;nsche und auch seine<lb/>
Angriffe konnte ich daher fast mit Pr&#228;zision vorhersehen und<lb/>
habe es mir sehr leicht machen k&#246;nnen, diesen Kampf mit ihm zu<lb/>
f&#252;hren. Selbst in der Plenarsitzung, wenn er dann dagegen wetterte,<lb/>
dass zu wenig f&#252;r die Landwirtschaft geschieht, war es mir ein Leich<lb break="no"/>tes, ihm zu sagen, aber Herr Abgeordneter, sie sind ja &#252;berall dabei,<lb/>
<pb n="36-0519" facs="36_1977-05-04_0519.jpg"/>ich habe sie doch &#252;berall eingeladen, sie sind doch bestens in<lb break="no"/>formiert, was sollen unqualifizierte Behauptungen oder W&#252;nsche,<lb/>
von denen sie von vornherein wissen, sie k&#246;nnen nicht erf&#252;llt<lb/>
werden. Der Nachfolger von <name type="person" ref="#per__97686">Lanner</name>, der ja jetzt als Generalsekret&#228;r<lb/>
der &#214;VP andere Aufgaben hat, ist resp. d&#252;rfte Gesandter <name type="person" ref="#per__97613">Karasek</name><lb/>
sein. Dieser betrachtet die Integration &#252;berhaupt nur vom<lb/>
aussenpolitischen Standpunkt, denn vom Aussenamt kommt er ja.<lb/>
Sein Interesse war daher ausschliesslich auf den EFTA-Gipfel<lb/>
gerichtet und nur nebenbei, wie es mit der Landwirtschaft weiter<lb break="no"/>gehen soll. F&#252;r mich war daher die Beantwortung besonders leicht,<lb/>
denn ob eine Regierung der EWG-Staaten noch Bedenken gegen den<lb/>
Gipfel hat, ist verdammt einfach zu beantworten. Ich erz&#228;hlte<lb/>
&#252;ber die Aufkl&#228;rungst&#228;tigkeit, die ich und vor allem alle<lb/>
anderen Minister bei jeder Gelegenheit durchgef&#252;hrt habe und wenn<lb/>
noch der eine oder andere Minister oder Beamter in einem Staat<lb/>
Bedenken haben sollte, dass sich der EFTA-Gipfel gegen die EWG<lb/>
richtet, wird er sp&#228;testens nach Abschluss und Vorlage des Kommuni<lb break="no"/>qu&#233;s &#252;berzeugt sein, dass es sich hier nur um einen Versuch <name type="person" ref="#per__97668">Kreiskys</name><lb/>
handelt, die Integration weiterzutreiben. Wenn ich mir vorstelle,<lb/>
dies w&#228;re in unserer Oppositionszeit gewesen, ich h&#228;tte mit Detail<lb break="no"/>fragen und Attacken den zust&#228;ndigen Minister aber ganz heftig ange<lb break="no"/>griffen und nicht eine solche Tour d'Horizon &#252;ber den Gipfel<lb/>
zugelassen resp. selbst gemacht. <name type="person" ref="#per__97613">Karasek</name> m&#246;chte sich aber auch<lb/>
hier aussenpolitisch profilieren, beweisen, dass er in die Nie<lb break="no"/>derungen der "Kr&#228;mer-Probleme" erst gar nicht einsteigen will,<lb/>
also auf h&#246;chstem Niveau, fast w&#252;rde ich sagen am liebsten mit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> die Klingen kreuzen. Hier hat <name type="person" ref="#per__97668">Kreisky</name> wahrlich ein leichtes<lb/>
Spiel.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschuss, der dann doch in einem anderen Saal tagen<lb/>
musste, wurde f&#252;r das Patentgesetz und Markenschutzgesetznovellen<lb/>
ein eigener Unterausschuss eingesetzt, weil die Patentanw&#228;lte<lb/>
unbedingt noch einmal dem Parlament ihren Standpunkt nahelegen<lb/>
wollten. Um sie anh&#246;ren zu k&#246;nnen, kann nicht der Ausschuss einfach<lb/>
sagen, kommt zu unserer Sitzung, sondern dann muss zuerst ein<lb/>
Unterausschuss eingesetzt werden, dieser kann dann beschliessen,<lb/>
die und die Experten sollen geh&#246;rt werden, diese m&#252;ssen dann vom<lb/>
Pr&#228;sidenten des Hauses geladen werden und so weiter. Auch das<lb/>
Parlament ist furchtbar formalisiert. Einer Regierung kann es<lb/>
nur recht sein, diese komplizierte Arbeitsweise ist aber sehr<lb/>
zeitaufwendig, selbst f&#252;r die Abgeordneten einer Opposition, weshalb<lb/>
diese auch kaum ein besonderes Interesse entwickeln.<lb/>
</p>
            <pb n="36-0520" facs="36_1977-05-04_0520.jpg"/>
            <p xml:space="preserve">Wenn sich ein Abgeordneter zu irgendeinem Punkt der Tagesordnung<lb/>
meldete, hat der Ausschussvorsitzende <name type="person" ref="#per__112996">Staudinger</name> zu mir aber doch noch<lb/>
deutlich h&#246;rbar genug gesagt, der spricht wieder nur f&#252;rs Protokoll.<lb/>
Um die Verhandlungen f&#252;r die Nahversorgung, die jetzt in ein End<lb break="no"/>stadium treten, voranzutreiben, habe ich vorgeschlagen, man soll<lb/>
den Unterausschuss f&#252;r diese Patent- und Markenschutzfragen so legen,<lb/>
dass gleichzeitig auch der Unterausschuss f&#252;r die Nahversorgung an<lb/>
demselben Tag zusammentritt. Ich hoffe, dass bis dahin bereits das<lb/>
Ergebnis von unserer Arbeitsgruppe im Handelsministerium vorliegt.<lb/>
Indirekt, dachte ich mir, gibt dies auch einen gewissen Druck f&#252;r<lb/>
alle Beteiligten im Handelsministerium, bis zu diesem Zeitpunkt fertig<lb/>
zu sein. Wir einigten uns auf den 24. Mai.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte bis dahin die Verhandlungen<lb/>
abschliessen und die Formulierungen f&#252;r den Unterausschuss zur<lb/>
Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">Beim Bericht &#252;ber den Schutz von Herkunftsangaben, Ursprungsbezeich<lb break="no"/>nungen mit Spanien hat Abg. <name type="person" ref="#per__112981">Hietl</name> ersucht, man soll so schnell<lb/>
wie m&#246;glich noch einige Weinsorten aufnehmen. Ich konnte wieder einmal<lb/>
mehr replizieren, dass dieses Abkommen auf den Vorschl&#228;gen der Handels<lb break="no"/>kammer und Landwirtschaftskammer basiert, die h&#228;tten zeitgerecht die<lb/>
W&#252;nsche pr&#228;sentieren sollen. Doch bin ich selbstverst&#228;ndlich bereit,<lb/>
bei n&#228;chster Gelegenheit, es wird allerdings etliche Jahre sicherlich<lb/>
dauern, diesen Ab&#228;nderungswunsch zur Sprache zu bringen. Abg. <name type="person" ref="#per__111721">Stix</name><lb/>
wollte wissen, nachdem wir jetzt neben Spanien, mit Italien, Griechen<lb break="no"/>land, Ungarn und Frankreich ein solches Abkommen abgeschlossen haben,<lb/>
welche Staaten noch unmittelbar bevorstehen. Verhandelt wird derzeit<lb/>
mit der CSSR und Westdeutschland. Die Aktivit&#228;ten f&#252;r diese an und<lb/>
f&#252;r sich gar nicht so interessante und wirtschaftspolitisch bedeutende<lb/>
Frage hat nicht zuletzt im Handelsministerium deshalb nachgelassen,<lb/>
weil das Patentamt sich diese Materie wieder zur&#252;ckgeholt hat, die<lb/>
w&#228;hrend meines Amtsvorg&#228;ngers von diesem Min.Rat <name type="person" ref="#per__97524">Hauffe</name> &#252;bertragen wurde.<lb/>
Min.Rat <name type="person" ref="#per__97524">Hauffe</name> ist in das Pr&#228;sidium mit einer Abteilung versetzt<lb/>
worden, um ihn als Nachfolger f&#252;r Sekt.Chef <name type="person" ref="#per__97504">Habel</name>, Gewerbesektion<lb/>
aufzubauen. Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> hat &#252;brigens selbst erkl&#228;rt, dass<lb/>
das Problem Abteilung Min.Rat <name type="person" ref="#per__97524">Hauffe</name> direkt im Pr&#228;sidium organi<lb break="no"/>satorisch nicht hineinpasst und gel&#246;st werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte Zeitplan mit mir neuerdings<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Frage &#252;ber die Verl&#228;ngerung des Weizenhandelsabkommens war nur in<lb/>
einem einzigen Punkt f&#252;r mich kritisch, als man eigentlich nicht genau<lb/>
<pb n="36-0521" facs="36_1977-05-04_0521.jpg"/>und befriedigend erkl&#228;ren kann, dass dieses Abkommen ausgelaufen<lb/>
ist, weil wir nicht zeitgerecht eine Verl&#228;ngerung vorgenommen haben.<lb/>
Dass es f&#252;r uns uninteressant ist, steht auf einem anderen Blatt,<lb/>
hier h&#228;tte ich eine harte Attacke erwartet. Niemand hat dies<lb/>
bemerkt.<lb/>
</p>
            <p xml:space="preserve">Beim M&#252;hlenbericht hat <name type="person" ref="#per__112149">Gorton</name> wieder sein Loblied auf den M&#252;hlen<lb break="no"/>fonds und auf die ganze Konstruktion gesungen und NR Ing. <name type="person" ref="#per__146337">Gradinger</name><lb/>
meinte, man m&#252;sse vielleicht jetzt schon Vorkehrungen treffen,<lb/>
dass nicht zu viele M&#252;hlen stillgelegt werden. Unwahrscheinlich,<lb/>
wie wenig Ahnung er von der &#220;berkapazit&#228;t der &#246;sterr. M&#252;hlen<lb break="no"/>industrie und -gewerbe hat. Wenn die Stillegung und Konzen<lb break="no"/>tration der M&#252;hlen nicht schneller erfolgt, werden wir noch 100<lb/>
Jahre brauchen, bis es befriedigend gel&#246;st ist. Angesprochen, ob<lb/>
das Handelsministerium sich jetzt schon Gedanken macht, wie das<lb/>
befristete Gesetz nach 1979 ausschauen sollte, konnte ich mit<lb/>
ruhigem und gutem Gewissen erwidern, dass dieses Problem bereits<lb/>
1978, wenn die Marktordnungsgesetze neuerdings diskutiert werden<lb/>
m&#252;ssen, weil auch die ein Jahr vorher befristet ablaufen w&#252;rden,<lb/>
Gelegenheit &#252;ber unsere weitere Vorgangsweise im Parlament<lb/>
auf diesem Gebiet diskutiert werden wird. Die soz. Abgeordneten<lb/>
haben sich w&#228;hrend der ganzen Debatten &#252;berhaupt nicht zu Wort<lb/>
gemeldet, bei so einer schwachen Opposition braucht man auch<lb/>
tats&#228;chlich keine Unterst&#252;tzung.<lb/>
</p>
            <p xml:space="preserve">Mit den Zuckerarbeitern besprach ich die weiter Vorgangsweise<lb/>
wegen der Schliessung der D&#252;rnkruter Zuckerfabrik. Der Obmann der<lb/>
Zuckerarbeiter ist gleichzeitig BRO der D&#252;rnkruter Zuckerfabrik.<lb/>
Nat&#252;rlich versucht er die anderen Kollegen insbesondere Hohenau<lb/>
und Leopoldsdorf davon zu &#252;berzeugen, dass man die h&#228;rtesten<lb/>
Kampfmassnahmen ergreifen m&#252;sste, um die Schliessung nicht nach<lb/>
der jetzt laufenden Kampagne sondern erst in zwei oder drei Jahren<lb/>
zu akzeptieren. Die Gefahr, die ich darin sehe und ich habe dies<lb/>
den Zuckerarbeitern klar und deutlich gesagt, ist, dass die<lb/>
Zuckerindustrie dann sagen wird, mit Schliessung D&#252;rnkrut er<lb break="no"/>spart sie sich 20 Mill. S und die stellt sie den davon Betroffenen<lb/>
gerne zur Verf&#252;gung. Die Arbeitspl&#228;tze sind insoferne ja wirklich<lb/>
gesichert, als die st&#228;ndigen Arbeiter auf alle F&#228;lle, sei es nach<lb/>
Hohenau oder nach Leopoldsdorf versetzt werden. Ausserdem bietet<lb/>
sie jedem Arbeiter, der selbst k&#252;ndigen will, bis zum Jahre 1982<lb/>
volle Abfertigungsanspr&#252;che an, so als ob sie die Zuckerindustrie<lb/>
k&#252;ndigt. Die &#220;berstellung der rund 140 Besch&#228;ftigten in D&#252;rnkrut<lb/>
<pb n="36-0522" facs="36_1977-05-04_0522.jpg"/>wird deshalb kaum Schwierigkeiten bereiten. Mein Vorschlag<lb/>
lautete deshalb, man sollte den Punkt: Termin der Schliessung<lb/>
erst sekund&#228;r behandeln, prim&#228;r w&#228;re jetzt nicht nur f&#252;r die<lb/>
st&#228;ndigen Arbeiter, sondern auch f&#252;r die befristeten Dienstver<lb break="no"/>h&#228;ltnisse der Kampagne-Arbeiter entsprechende L&#246;sungen zu suchen.<lb/>
100 sind davon in D&#252;rnkrut betroffen und eventuell genauso viele<lb/>
in Leodpoldsdorf und Hohenau, weil ja durch Aufstockung der<lb/>
st&#228;ndigen Arbeiter durch die D&#252;rnkruter in diesen beiden Fabriken<lb/>
weniger zus&#228;tzliche Kampagne-Arbeiter gebraucht werden. Dar&#252;ber<lb/>
hinaus muss unser ganzes Interesse auch der D&#252;rnkruter Gemeinde<lb/>
gelten, die durch die Verlegung der Arbeiter und Auflassung der<lb/>
Fabrik einen ganz betr&#228;chtlichen Steuerausfall hat. Da die Zucker<lb break="no"/>industrie bereit ist, die Hallen der Zuckerfabrik und auch selbst<lb break="no"/>verst&#228;ndlich alle brauchbaren Maschinen wie Dampfkesseln usw. billigst<lb/>
abzugeben, habe ich unmittelbar mit dem Konsum Kontakt aufgenommen.<lb/>
ob sie gegebenenfalls eine Produktion hinauslegen wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte auch andere Firmen von dieser<lb/>
M&#246;glichkeit informieren.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__116997">Dautzenberg</name>, Fa. Heid, informierte mich &#252;ber ihre Gesch&#228;fte,<lb/>
die sie teils mit &#196;gypten schon abgeschlossen haben, die sie teils<lb/>
aber ganz besonders noch im Auge haben, insbesondere auch im Sudan.<lb/>
In Marokko haben sie jetzt einen Vertrag abgeschlossen, f&#252;r 11 Mio. S<lb/>
Saatgutstationen zu errichten. Die dort vorgesehenen Schulungskosten<lb/>
300.000 S, die der Firma sicherlich nicht soviel kosten, aber einen<lb/>
guten Kalkulationsbestandteil bildeten, wurden von den marokkanischen<lb/>
Unterh&#228;ndlern herausgestrichen. Die Begr&#252;ndung war, dass die &#246;sterr.<lb/>
Regierung ja erkl&#228;rt hat, f&#252;r Entwicklungsl&#228;nder Schulungshilfen<lb/>
zu geben. Dies stimmt, doch setzt dies voraus, dass die marokkanische<lb/>
Regierung einen diesbez&#252;glichen Antrag bei der Entwicklungshilfe-Abteilung<lb/>
im BKA stellen l&#228;sst. Frau Dr. <name type="person" ref="#per__113001">Leupold</name> wird die Fa. Heid diesbez&#252;glich<lb/>
betreuen. F&#252;r die grossen Projekte im Sudan, die Heid beabsichtigt,<lb/>
wurde eine umfangreiche Feasibility study vorgelegt. Sudan hat<lb/>
genug Wasser, um grossangelegte Bew&#228;sserungen durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auch andere Firmen wegen Unterst&#252;tzung<lb/>
ihrer Projekte anrufen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung des Ladenschluss-Ausschusses des Konsumentenpolitischen<lb/>
Beirates ergab sich zwischen Vizepr&#228;sidenten <name type="person" ref="#per__111717">Sch&#246;nbichler</name> der<lb/>
Handelskammer und mir insoferne eine aufkl&#228;rende Diskussion als<lb/>
die Handelskammer jetzt wieder von der Bezahlung ihrer Spezial<lb break="no"/><pb n="36-0523" facs="36_1977-05-04_0523.jpg"/>erhebung durch Fessel f&#252;r die Handelsunternehmungen abr&#252;cken m&#246;chte.<lb/>
Ich hatte seinerzeit mit <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> vereinbart, dass je<lb/>
ein Drittel Handelskammer, Arbeiterkammer und Handelsministerium<lb/>
die Studie &#252;ber die Konsumenten so finanziert werden soll. Spezial<lb break="no"/>studie f&#252;r die Handelsunternehmungen von der Handelskammer und f&#252;r die<lb/>
Arbeiter und Angestellten in den Handelsbetrieben von der Gewerkschaft<lb/>
der Privatangestellten ist von dieser zu zahlen. Die Handelskammer,<lb/>
<name type="person" ref="#per__111717">Sch&#246;nbichler</name>, m&#246;chte nun aber, dass auf alle F&#228;lle gesichert ist,<lb/>
dass die drei Studien ein ganzes bilden. Dagegen habe ich nichts<lb/>
einzuwenden, ganz im Gegenteil, letzten Endes erkl&#228;rte ich mich<lb/>
aber dann doch bereit, einen symbolischen Beitrag zu den beiden anderen<lb/>
Studien auch zu bezahlen. Der IFES-Vertreter meinte, dass die Er<lb break="no"/>hebung erst seri&#246;s im September vorgenommen werden kann und sollte.<lb/>
&#220;bereinstimmend wurde festgestellt, dass keine beteiligte Stelle<lb/>
ein besonderes Interesse daran hat, dass diese Arbeit &#252;berhudelt<lb/>
wird und eben seine Zeit brauchen wird. Die Erhebung &#252;ber die<lb/>
Konsumenten wurde im Detail durchbesprochen, das wichtigste<lb/>
Kriterium ist, dass es sich hier um Verhaltensdaten handelt, die<lb/>
erhoben werden und nicht um Modelle von Ladenschlussm&#246;glichkeiten.<lb/>
Die &#214;ffentlichkeit und am meisten nat&#252;rlich die Massenmedien werden<lb/>
sehr entt&#228;uscht sein, wenn von dieser Arbeit nicht herauskommt,<lb/>
so und soviel Prozent wollen eine &#196;nderung und so und soviel stimmen<lb/>
dem neuen Modell oder vielleicht gar mehreren Modellen zu oder nicht<lb/>
zu. Wenn Zeitungen bisher Umfragen gemacht haben, so war dies immer<lb/>
so primitiv vereinfachend und meistens total falsch vom Standpunkt<lb/>
einer seri&#246;sen Untersuchung.<lb/>
</p>
            <p xml:space="preserve">Der Rundfunk-Redakteur <name type="person" ref="#per__116027">Kattinger</name> wollte anschliessend an diese<lb/>
Sitzung auch nicht das mit mir vereinbarte H&#246;rfunkinterview wegen<lb/>
des Vereins f&#252;r Konsumenteninformation sondern unbedingt eine<lb/>
Statement zu den Ergebnissen des Ladenschlussausschusses resp. der<lb/>
jetzt beschlossenen Erhebung, ich habe dies nicht zuletzt deshalb<lb/>
abgelehnt, weil ich die Verhandlungen nicht neuerdings st&#246;ren<lb/>
wollte, ausserdem stehe ich auf dem Standpunkt, auch der Vorsitzende<lb/>
eines Ausschusses sollte in Erscheinung treten. Ich verwies ihn des<lb break="no"/>halb an den Ausschuss, wo er wahrscheinlich kaum eine Information<lb/>
bekommen hat. Niemand w&#252;nscht n&#228;mlich ein neuerliches emotionelles<lb/>
Aufschaukeln dieses Problems. Alle sind wir todfroh, dass auf diesem<lb/>
Gebiet wieder eine gewisse Ruhe eingekehrt ist.<lb/>
</p>
            <pb n="36-0524" facs="36_1977-05-04_0524.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__134825">Sch&#228;del</name> von der Elin-Union beschwerte sich bei mir, dass<lb/>
die EVUs sowohl die Bundesgesellschaft Verbund mit ihren Sonder<lb break="no"/>gesellschaften, aber noch viel mehr die Landesgesellschaften nicht<lb/>
bereit sind, den W&#252;nschen der Elektroindustrie entgegenzukommen.<lb/>
Jeder hat sein eigenes Transformatorensystem, Wien 10 KV, N&#214; und<lb/>
Steiermark 20 KV, Salzburg 25 KV, Tirol 30 KV usw. dar&#252;ber<lb/>
hinaus haben jedwede Versuche, die ich bereits vor Jahren verlangt<lb/>
habe, eine Vereinheitlichung zu erzielen, &#252;berhaupt noch keinen<lb/>
Erfolg gezeitigt.<lb/>
</p>
            <p xml:space="preserve">Die EVUs beginnen jetzt selbst Leitungen zu bauen, oder immer<lb/>
st&#228;rker ausl&#228;ndische Offerte zu akzeptieren. Sch&#228;del konnte mir<lb/>
nicht erkl&#228;ren und vor allem nicht entkr&#228;ften, dass Preisdifferenzen<lb/>
von deutschen Angeboten, die dann aber auch ausgef&#252;hrt werden,<lb/>
gegen&#252;ber &#246;sterreichischen von 50 % und mehr auf das Tages<lb break="no"/>ordnung sind.<lb/>
</p>
            <p xml:space="preserve">Die wirklich entscheidende Frage, wieso Elin in Altenw&#246;rth alle<lb/>
9 Generatoren austauschen muss, wird von Sch&#228;del dahingehend<lb/>
beantwortet, dass jetzt angeblich der Verdacht auf Schweissfehler<lb/>
durch die V&#214;EST die Ursache w&#228;ren. Ich habe <name type="person" ref="#per__134825">Sch&#228;del</name> nicht im Unkla<lb break="no"/>ren gelassen, dass durch den Ausfall Altenw&#246;rths viel Strom nicht<lb/>
erzeugt werden konnte, das Wasser &#252;ber die Wehr gelaufen ist und<lb/>
ich die Schuldigen nicht nur bei Elin sondern auch bei den<lb/>
Donaukraftwerken suche. Man h&#228;tte viel mehr von Seiten der DoKW<lb/>
pr&#252;fen und kontrollieren m&#252;ssen. Dass sie jetzt sich einen<lb/>
Statiker angestellt haben, ist zu sp&#228;t und wahrscheinlich aus<lb/>
sogar &#252;berfl&#252;ssig. Es h&#228;tte vollkommen gen&#252;gt, wenn die DoKW bei<lb/>
Vorlage des neuen Projektes, das eine Verdoppelung der Turbinen<lb break="no"/>leistung gegen&#252;ber dem letzten Kraftwerk in Wilhering vorsah,<lb/>
entsprechende Pr&#252;fungen vorgenommen h&#228;tte. Ein endg&#252;ltiges Urteil will<lb/>
ich mir aber erst nach Vorliegen des Abschlussberichtes machen.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit Sekt.Chef <name type="person" ref="#per__107937">Frank</name> und NR <name type="person" ref="#per__97543">Heindl</name> ergab, dass<lb/>
dieser nach wie vor sehr ver&#228;rgert &#252;ber die Personalsituation<lb/>
ist. Seine Agenden sind, das kann ich gar nicht abstreiten, wesent<lb break="no"/>lich vergr&#246;ssert worden und <name type="person" ref="#per__107937">Frank</name> selbst m&#246;chte nicht nur auf dem<lb/>
Energiesektor sondern auch in der OB eine einwandfrei gef&#252;hrte<lb/>
Institution. Dazu braucht er f&#252;r die in Pension gegangenen entsprechen<lb break="no"/>den Ersatz. Abgesehen davon, dass er ihn momentan durch Fachkr&#228;fte<lb/>
gar nicht bekommt, steht <name type="person" ref="#per__97819">Plesch</name> aber auch ich auf dem Standpunkt,<lb/>
<pb n="36-0525" facs="36_1977-05-04_0525.jpg"/>er muss zumindestens teilweise bereits eingestellte Leute aufrechnen<lb/>
lassen. Da er nur bei Vorliegen eines entsprechend qualifizierten<lb/>
Bewerbers eine Zustimmung zu einer Personalaufnahme bekommen<lb/>
kann, verhandelt er z.B. derzeit mit Prof. <name type="person" ref="#per__108612">Hadics</name>, damit dieser<lb/>
die Abteilung <name type="person" ref="#per__108609">Sterk</name> &#252;bernehmen kann und sollte. Schwierigkeiten<lb/>
gibt es derzeit nur, weil <name type="person" ref="#per__108612">Hadics</name> gleichzeitig seine akademische<lb/>
Laufbahn nicht abbrechen will. Dies liegt auch in meinem Interesse,<lb/>
die Zustimmung von Minister <name type="person" ref="#per__97442">Firnberg</name> liegt leider noch immer<lb/>
nicht endg&#252;ltig vor, da der akademische Senat auf der Technischen<lb/>
Hochschule Wien scheinbar Schwierigkeiten macht. <name type="person" ref="#per__107937">Frank</name> m&#246;chte<lb/>
vor allem auch, dass jetzt endlich die Gesch&#228;ftsordnung der OB<lb/>
mit der Personalvertretung verhandelt wird, da er diese eigent<lb break="no"/>lich schon seit Jahresanfang br&#228;uchte. Entschieden wehrt er sich<lb/>
und dies glaube ich mit Recht, dagegen, wenn <name type="person" ref="#per__97819">Plesch</name> irgendwo<lb/>
Organisations&#228;nderungen z.B. Aufl&#246;sung der Abteilung 5 als<lb/>
Brennstoffabteilung ank&#252;ndigt. Zwischen <name type="person" ref="#per__97819">Plesch</name> und <name type="person" ref="#per__107937">Frank</name> gibt<lb/>
es nicht nur riesige Spannungen, sondern ich glaube auch etliche<lb/>
Missverst&#228;ndnisse. <name type="person" ref="#per__97543">Heindl</name> und ich einigten uns dann mit <name type="person" ref="#per__107937">Frank</name>,<lb/>
dass der im B&#252;ro f&#252;r Energiefragen zust&#228;ndige Dr. <name type="person" ref="#per__98040">Wais</name> mit<lb/>
ihm stets &#252;ber die Organisations&#228;nderungen und Personalw&#252;nsche<lb/>
reden wird, damit wir doch dann wieder gemeinsam mit <name type="person" ref="#per__97819">Plesch</name>, <name type="person" ref="#per__98040">Wais</name>,<lb/>
<name type="person" ref="#per__97543">Heindl</name> und ich einen Ausweg aus dieser verzwickten Situation<lb/>
finden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> hat mir dies 10 Rohberichte der Aufkl&#228;rungskampagne gezeigt.<lb/>
Wenn er, und er macht dies sicher, diese Unterlagen durcharbeitet,<lb/>
ja wenn er sie selbst durcharbeiten l&#228;sst, entsteht ein ungeheurer<lb/>
Arbeitsaufwand. <name type="person" ref="#per__107937">Frank</name> ist stets bereit, das muss ich anerkennen,<lb/>
auch f&#252;r den Bundeskanzler, ja selbst f&#252;r das Gesundheitsministerium<lb/>
entsprechende Vorarbeiten zu Listen. Dadurch ist er und sind seine<lb/>
Leute sehr &#252;berlastet. Zus&#228;tzlich kommt jetzt noch die Arbeit<lb/>
in der Internationalen Energieagentur, Sekt.Chef <name type="person" ref="#per__107937">Frank</name> ist<lb/>
der Typ, der &#252;berall, wo er nur anstreift, sofort sich einmischt<lb/>
und sich dadurch eine ungeheure Arbeit auflastet. Dann w&#228;chst sie<lb/>
ihm fast &#252;ber den Kopf und es kommt zu den spannungsgeladenen<lb/>
Auseinandersetzungen, nicht nur mit <name type="person" ref="#per__97819">Plesch</name> sondern auch mit anderen.<lb/>
Auf die Dauer daher unbedingt eine andere L&#246;sung gesucht erden<lb/>
m&#252;ssen, da ich f&#252;rchte, dass er nicht so viel zus&#228;tzliche Be<lb break="no"/>dienstete bekommen kann. Ich erkl&#228;rte ihm noch einmal dezidiert,<lb/>
dass wir eben pro Jahr ein Prozent der Dienstposten einsparen m&#252;s<lb break="no"/>sen.<lb/>
</p>
            <pb n="36-0526" facs="36_1977-05-04_0526.jpg"/>
            <p xml:space="preserve">Bei der Ankunft des englischen Aussenhandelsministers <name type="person" ref="#per__146608">Dell</name> sp&#228;t<lb/>
abends in Schwechat hatte ich dann doch noch Gelegenheit, bei der<lb/>
Fahrt in die Residenz und beim dortigen obligatorischen Drink<lb/>
mit ihm &#252;ber die englischen Wirtschaftsverh&#228;ltnisse zusprechen.<lb/>
Die Devisen- und Zahlungsbilanzsituation hat sich in England wesent<lb break="no"/>lich verbessert. Die Inflationsrate mit fast 16 %, die heuer auf<lb/>
13 reduziert werden soll, die grosse Arbeitslosigkeit, das geringe<lb/>
Wirtschaftswachstum, macht aber den Engl&#228;ndern schwer zu schaffen.<lb/>
Da sie das wirtschaftliche Problem nicht befriedigend l&#246;sen k&#246;nnen<lb/>
und konnten, kommt es meiner Meinung nach auch jetzt zu den schweren<lb/>
politischen R&#252;ckschl&#228;gen der Labour Party. Hier habe ich es<lb/>
viel leichter gehabt, unsere Situation zu schildern. Erst im<lb/>
Vergleich mit anderen Staaten sieht man, wie gut wir wirklich<lb/>
liegen. Was ist England ein Problem ist, ist es nicht bei uns, was<lb/>
in England befriedigend gel&#246;st wurde, n&#228;mlich Zahlungsbilanzsituation<lb/>
ist bei uns allerdings jetzt wirklich ein grosses Problem. Fast<lb/>
w&#252;rde ich es mir einfach machen und sagen, man kann halt nicht<lb/>
alles haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0517_05" facs="36_1977-05-04_0517-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.5.1977</head>
         </div>
         <pb n="36_0517_06" facs="36_1977-05-04_0517-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
