<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800513">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-05-13">Dienstag, 13. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0599" facs="54_1980-05-13_0599.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Der ARB&#214; hat wieder 3 Autos voll ARB&#214;-&#214;sterreich-Prospekten<lb/>
mit Landkarten und Gemeindepropaganda in die BRD geschickt.<lb/>
Da das Handelsministerium dazu gr&#246;ssere Subventionen gibt,<lb/>
ersuchen sie mich immer, diese Aktion feierlich zu er&#246;ffnen.<lb/>
Bei dieser Gelegenheit erfuhr ich, dass das ARB&#214;-Reise<lb break="no"/>b&#252;ro sich sehr gut entwickelt. Heuer rechnen sie bereits mit<lb/>
40 Mio S Umsatz.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Warum soll unsere Subvention erst im Herbst<lb/>
f&#252;r die Atlanten gegeben werden?<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat hat mich Sozialminister <rs type="person" ref="#per__98063">Weissenberg</rs> wegen des<lb/>
Zuschusses der &#214;FVW von 30.000 S f&#252;r seinen Empfang in Genf gefragt,<lb/>
ob wir diesen Betrag bezahlen k&#246;nnen. Ich habe dies, nachdem<lb/>
Dr. <rs type="person" ref="#per__111736">Zolles</rs> der &#214;FVW mir erkl&#228;rte, der Rechnungshof w&#252;rde dies<lb/>
sofort beanstanden, entschieden abgelehnt. Auch der Aussenminister<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> erkl&#228;rte sich ausserstande, diesen Empfang zu finanzieren.<lb/>
Als Vorsitzender der ILO muss aber einen Empfang f&#252;r die 2&#8211;3.000<lb/>
Teilnehmer <rs type="person" ref="#per__98063">Weissenberg</rs> auf alle F&#228;lle geben. Gibt die &#214;FVW keinen<lb/>
Zuschuss, wird der Empfang nur im &#252;blichen Rahmen gehalten. Solche<lb/>
Empf&#228;nge hat <rs type="person" ref="#per__98063">Weissenberg</rs> zu Dutzenden erlebt, er erinnert sich<lb/>
sehr genau, dass wenn z.B. die Spanier dort ihren Wein kredenzten,<lb/>
alle Delegierten masslos beeindruckt waren. Sollte die &#214;FVW<lb/>
keinen Beitrag leisten k&#246;nnen, k&#246;nnen auch keine &#214;sterreich-Plakate<lb/>
affichiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte noch einmal mit <rs type="person" ref="#per__111736">Zolles</rs> und mir be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <rs type="person" ref="#per__97668">Kreisky</rs>, dass die beste Dokumentation &#252;ber<lb/>
die Entstehung des Staatsvertrages jetzt in Form eines Buches<lb/>
von <rs type="person" ref="#per__125562">Gerald Stourzh</rs> vom Bundespr&#228;sident herausgegeben wird. Dieses Buch<lb/>
soll bei den Feiern pr&#228;sentiert werden und soll in gr&#246;sserer<lb/>
Anzahl aufliegen.<lb/>
</p>
            <p xml:space="preserve">Bei den Staatsvertragsfeiern wird sich ein von vielen unm&#246;glich<lb/>
gehaltenes grosses Treffen der Aussenminister in Wien ergeben.<lb/>
Die Sowjetunion ist &#252;ber diese Treffpunkt-M&#246;glichkeit sehr erfreut<lb/>
und geht mit gutem Gef&#252;hl in die Besprechung. Der sowjetische<lb/>
Aussenminister <rs type="person" ref="#per__108330">Gromyko</rs> aber ist noch unbeweglicher wie <rs type="person" ref="#per__125564">Molotow</rs>.<lb/>
Der neue amerikanische Aussenminister <rs type="person" ref="#per__125563">Muskie</rs> kommt aus dem linken<lb/>
<pb n="54-0600" facs="54_1980-05-13_0600.jpg"/>demokratischen Lager und wird erstmals dadurch mit vielen Aussen<lb break="no"/>ministern neben <rs type="person" ref="#per__108330">Gromyko</rs> zusammentreffen. <rs type="person" ref="#per__125563">Muskie</rs> wird, so hofft<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, sich gegen den amerikanischen Sicherheitsberater des<lb/>
Pr&#228;sidenten <rs type="person" ref="#per__109804">Carter</rs>, <rs type="person" ref="#per__120650">Brzezinski</rs>, hoffentlich durchsetzen k&#246;nnen.<lb/>
<rs type="person" ref="#per__120650">Brzezinski</rs> hat in Wirklichkeit <rs type="person" ref="#per__124056">Vance</rs> gest&#252;rzt, da er diesem verbot,<lb/>
nach Wien zu fahren. <rs type="person" ref="#per__120650">Brzezinski</rs> ist eine echte Gefahr.<lb/>
</p>
            <p xml:space="preserve">Der Brief <rs type="person" ref="#per__97743">Minkowitschs</rs>, der sich auf die Verhandlungen der Wirtschafts<lb break="no"/>gesetze bezieht, wird von <rs type="person" ref="#per__97668">Kreisky</rs> beantwortet. Der erste an ihn<lb/>
gerichtete offene Brief dagegen bleibt unbeantwortet.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> hat mich telefonisch gefragt, wie diese Wirt<lb break="no"/>schaftsgesetz-Verhandlungen ablaufen sollen. <rs type="person" ref="#per__97444">Fischer</rs> wird jetzt<lb/>
mit Klubobmann <rs type="person" ref="#per__111325">Mock</rs> und <rs type="person" ref="#per__97807">Peter</rs> &#252;ber die Programmfolge und die Zeit<lb break="no"/>einteilung sprechen. Er wollte wissen, ob er auch wegen der von<lb/>
mir eingebrachten Gesetze einen entsprechenden Druck aus&#252;ben m&#252;sste<lb/>
resp. ob ich besondere W&#252;nsche h&#228;tte. Ich erkl&#228;rte ihm sofort, dass<lb/>
ich mit <rs type="person" ref="#per__97511">Haiden</rs> vereinbart habe, so wie in der Vergangenheit dem<lb/>
Landwirtschaftsminister entsprechende Unterst&#252;tzung derart zu<lb/>
geben, dass alle meine W&#252;nsche zur&#252;ckgestellt werden k&#246;nne, wenn<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> dadurch im Stande ist, seine notwendigen Marktordnungs<lb break="no"/>reformen durchzusetzen. Kleine &#196;nderungen wird die &#214;VP wahrscheinlich<lb/>
beim Preisgesetz, Energiesicherung usw. zugestehen. Sollte dies<lb/>
aber auch nicht der Fall sein, m&#252;ssten von meinem Standpunkt aus<lb/>
deswegen die Verhandlungen nicht scheitern. Anders dagegen muss<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> f&#252;r seine W&#252;nsch eintreten. Sollte es dort zu keinem Zuge<lb break="no"/>st&#228;ndnis kommen, dann glaubt <rs type="person" ref="#per__97511">Haiden</rs>, m&#252;sste man eventuell die<lb/>
ganzen Verhandlungen platzen lassen. Ich erkl&#228;rte <rs type="person" ref="#per__97444">Fischer</rs> dezidiert,<lb/>
dass ich mit jeder Vorgangsweise einverstanden bin und keinerlei<lb/>
besondere Priorit&#228;ten habe. Auch auf Platzen der Verhandlungen<lb/>
bin ich vorbereitet. Ich glaube nicht, ja ich bin sogar fest<lb/>
davon &#252;berzeugt, dass sich die &#214;VP sich dies aber nicht leisten<lb/>
kann und wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragte an, wer nun <rs type="person" ref="#per__107937">Frank</rs>-Nachfolger bez&#252;glich der Energie<lb break="no"/>sparkommission im Bundesdienst werden wird. Ich erkl&#228;rte sofort,<lb/>
dies k&#246;nnte erst nach Installierung des neuen Sektionschefs<lb/>
der Energiesektion entschieden werden.<lb/>
</p>
            <pb n="54-0601" facs="54_1980-05-13_0601.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte, dass alle Grossbauvorhaben in &#214;sterreich filmisch<lb/>
zusammengefasst werden.<lb/>
</p>
            <p xml:space="preserve">Die Minderheitsvertreter der Kroaten und Slowenen beschweren sich<lb/>
&#252;ber die Nichtdurchf&#252;hrung dieses Staatsvertrags-Artikels und<lb/>
machen jetzt gr&#246;ssere Schwierigkeiten. Dies Ganze f&#252;hrt <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
nur darauf zur&#252;ck, dass der K&#228;rntner Heimatdienst so intransigent ist<lb/>
und die 3 K&#228;rntner Parteien sich von dessen Politik nicht eindeutig<lb/>
distanzieren. Der einzige, der dies tut, ist LH <rs type="person" ref="#per__98038">Wagner</rs> pers&#246;nlich<lb/>
und f&#228;hrt damit sehr gut<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Weissenberg</rs> fr&#228;gt an, ob nun die Eumig dergestalt saniert werden<lb/>
k&#246;nnte, dass N&#214;, Steiermark und Vorarlberg, wo sich ein Eumig-Be<lb break="no"/>trieb befindet, je 100 Mio S Subvention gibt, wenn auch der Bund<lb/>
solche 100 Mio zur Verf&#252;gung stellt und gleichzeitig der FGG,<lb/>
also der Finanzierungsgesellschaft 300 Mill. S Kredit gew&#228;hrt.<lb/>
<rs type="person" ref="#per__98063">Weissenberg</rs> k&#246;nnte einen solchen Bundeszuschuss aus der Arbeits<lb break="no"/>marktf&#246;rderung nicht mehr bezahlen, da er heuer bereits hunderte<lb/>
Millionen bei diesen Aktionen Defizit haben wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rt, dass er keine zus&#228;tzliche Mittel aufbringen k&#246;nnte.<lb/>
Die Eumig muss jetzt von der L&#228;nderbank entsprechend geregelt werden.<lb/>
Die Bilanz 1979 677 Mill. Defizit bei einem Umsatz von 1,2 Mia. S,<lb/>
die Schulden betragen 2 Mia bis 2,4 Mia., 300 Mill. sind ao. Ab<lb break="no"/>schreibungen, die sich bereits auf Aufwertungsr&#252;ckf&#252;hrung ergeben,<lb/>
die seinerzeit bereits seit 1974 zu hoch angesetzt wurden. Der<lb/>
Fohnsdorf-Betrieb soll einen Gewinn machen. Die Pr&#252;fungsgesell<lb break="no"/>schaft McKinsey hat jetzt ultimativ die L&#228;nderbank aufgefordert,<lb/>
bis Ende Mai eine Sanierung durchzuf&#252;hren, ansonsten legt sie<lb/>
ihren Auftrag zur&#252;ck. Eumig selbst hat noch einen gesunden Kern,<lb/>
die L&#228;nderbank muss durchgreifen, damit die beiden Gesch&#228;ftsf&#252;hrer<lb/>
<rs type="person" ref="#per__98035">Vockenhuber</rs> und <rs type="person" ref="#per__125801">Hauser</rs> ihre Verf&#252;gungsgewalt verlieren. Bis 2.600<lb/>
Besch&#228;ftigte wird man maximal bei Eumig auch in Zukunft be<lb break="no"/>sch&#228;ftigen, Kooperationen mit Siemens und Bosch sind m&#246;glich.<lb/>
Wenn die L&#228;nderbank jetzt nicht endlich die Sanierung einleitet,<lb/>
sprich die Gesch&#228;ftsf&#252;hrer entfernt, gibt es nichts anderes als<lb/>
einen Konkurs der Fa. Eumig, mit dem Konkursmasseverwaltung k&#246;nnte<lb/>
man dann die notwendigen weiteren Verhandlungen f&#252;hren, die &#220;ber<lb break="no"/>schuldung betr&#228;gt mindestens 300 Mill. S.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll auch wegen des AGFA-Pro<lb break="no"/>jektes &#228;usserst vorsichtig verhandeln.<lb/>
</p>
            <pb n="54-0602" facs="54_1980-05-13_0602.jpg"/>
            <p xml:space="preserve">Bei der 28. Auszeichnung und Ausstellung "Sch&#246;nste B&#252;cher" hat<lb/>
der Vorsteher <rs type="person" ref="#per__114524">Schwabl</rs> auf die Gefahr der Verlage und damit indirekt<lb/>
dann auch der Druckereien verwiesen, wenn es nicht beim festen<lb/>
Ladenpreis bleibt. Die Branche f&#252;rchtet derzeit nichts so sehr<lb/>
als die Diskonter.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: F&#252;r das n&#228;chste Jahr m&#246;chte ich entsprechen<lb break="no"/>de Unterlagen &#252;ber diesen Punkt.<lb/>
</p>
            <p xml:space="preserve">Die AUA wollte mir unbedingt ihr neues B&#252;rogeb&#228;ude zeigen, wes<lb break="no"/>halb mich <rs type="person" ref="#per__115677">Koholzer</rs>, der AUA-Arzt, ersuchte, seine Ordination<lb/>
darin zu besichtigen. Der wirkliche Grund war, dass Dir. <rs type="person" ref="#per__115043">Heschgl</rs> sich<lb/>
mit Recht bei mir beschwerte, dass f&#252;r den &#246;sterr. Fremdenver<lb break="no"/>kehrstag von Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> und Komm.Rat <rs type="person" ref="#per__109291">Scheiner</rs> eine Studie<lb/>
&#252;ber Luftfahrpolitik ausgearbeitet und dem Fremdenverkehrstag<lb/>
vorgelegt werden soll. Darin wurden nicht nur die AUA-Interessen<lb/>
nicht ber&#252;cksichtigt, sondern auch die AUA-Mitglieder der<lb/>
Arbeitsgruppe nicht einmal um deren Stellungnahme ersucht.<lb/>
Ich habe Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> sofort ersucht, er muss die Gegen<lb break="no"/>schrift von der AUA, die ich von <rs type="person" ref="#per__115043">Heschgl</rs> gefordert habe, eben<lb break="no"/>falls in die Besprechungen beim Fremdenverkehrstag entsprechend<lb/>
ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Warum kam die AUA nicht in das Kuratorium<lb/>
des &#214;FVW?<lb/>
</p>
            <p xml:space="preserve">Das Fernsehen interessiert sich nach wie vor nur f&#252;r ein<lb/>
Problem und das ist Benzinpreis. Nachdem jetzt keine Preiserh&#246;hung<lb/>
in n&#228;chster Zeit zu erwarten war, w&#252;nscht der ORF scheinbar nichts<lb/>
anderes als jetzt &#252;ber eine Benzinpreisfrage die Debatte fortzu<lb break="no"/>f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Mit Botschafter <rs type="person" ref="#per__114156">Hinteregger</rs> besprach ich die Gemischte Kommission<lb/>
in Moskau, interessant war, von ihm zu erfahren, dass die SU<lb/>
innerhalb des Gosplanes bez&#252;glich der Formulierung wegen des<lb/>
neu abzuschliessenden langfristigen Abkommens noch keine Ent<lb break="no"/>scheidung getroffen hat. Die sowj. Seite kann daher eine end<lb break="no"/>g&#252;ltige Formulierung noch nicht vorschlagen. Dies st&#246;rt bei<lb/>
den Verhandlungen aber weniger, denn im Verhandlungsprotokoll<lb/>
wird sowieso nur festgehalten, dass das langfristige Abkommen<lb/>
in Bearbeitung ist. Fraglich war, wie die Sowjets die Abwicklung<lb/>
der Tagung der Gemischten Kommission insbesondere bez&#252;glich der<lb/>
Teilnahme und Reden der Firmenvertreter w&#252;nschen. Ich habe <rs type="person" ref="#per__114156">Hinter<lb break="no"/>egger</rs> dezidiert erkl&#228;rt, dass wir uns in jeder Beziehung<lb/>
<pb n="54-0603" facs="54_1980-05-13_0603.jpg"/>dem sowjetischen Wunsch anpassen werden. Da ja <rs type="person" ref="#per__112951">Patolitschew</rs> selbst<lb/>
an diesen Verhandlungen teilnimmt, liegt es ganz in seinem Er<lb break="no"/>messen, wie lange und zu welchen Punkten er selbst anwesend<lb/>
sein will.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterr. Botschafter in Bonn, <rs type="person" ref="#per__116681">Pein</rs>, will unbedingt, dass ich<lb/>
nach dem Besuch in L&#252;beck zu ihm nach Bonn fahre. Dies k&#246;nnte<lb/>
nur im &#228;ussersten Notfall geschehen, wenn die Deutsche Handels<lb break="no"/>kammer nicht zweckm&#228;ssigerweise eine R&#252;ckreise im Osten der<lb/>
Bundesrepublik organisiert. Von L&#252;beck nach Wien &#252;ber Bonn ist<lb/>
ein verh&#228;ltnism&#228;ssig weiter Weg.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kl&#228;re bitte jetzt endlich, was die Deutschen<lb/>
wirklich wollen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion berichtete <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber das Aussen<lb break="no"/>ministertreffen in Wien. Besonders verwies aber dann aber noch<lb/>
auf die iranische kritische Situation mit Amerika und ganz besonders<lb/>
auch auf die innenpolitischen Schwierigkeiten in &#196;gypten.<lb/>
Der Ministerpr&#228;sident <rs type="person" ref="#per__125802">Chalil</rs>, mit dem er gut zusammengearbeitet<lb/>
hat und den er auch sehr gut kennt, wird jetzt durch seinen<lb/>
Stellvertreter, einen Milit&#228;r, ersetzt. Die Massnahmen, die <rs type="person" ref="#per__112985">Begin</rs><lb/>
jetzt in Israel setzt, tragen auch nicht zur Entspannung in dieser<lb/>
Zone bei, ganz im Gegenteil.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Innenpolitik erw&#228;hnte er nur die Krisenpunkte, Eumig,<lb/>
VEW, Papierl&#246;sung, insbesondere meinte er, es wird die Diskussion<lb/>
im Herbst zu f&#252;hren sein, wegen der L&#246;sung der Bankenkonzernbetrie<lb break="no"/>be. Hier m&#252;sste eine Zusammenf&#252;hrung erfolgen, um die Konkurrenz<lb/>
&#246;sterr. Firmen auf Auslandsm&#228;rkten zu vermindern. GM wurde von<lb/>
ihm neuerdings erw&#228;hnt, insbesondere die Zulieferungsm&#246;glichkeiten,<lb/>
jetzt z.B. schon f&#252;r den Giesserei-Betrieb in Herzogenburg, eine<lb/>
wichtige Vereinbarung, wodurch dieser schwache und kranke<lb/>
Betrieb saniert wird, das Ganze geht auf das Austro-Porsche-Projekt,<lb/>
welches nur 2 Mill. S Kosten verursacht hat und damit die gr&#246;sste<lb/>
Umwegrentabilit&#228;t erbrachte durch die Zulieferm&#246;glichkeiten und<lb/>
jetzt durch GM und BMW, Steyr-Produktion, sich als richtige Politik<lb/>
gezeigt hat.<lb/>
</p>
            <pb n="54-0604" facs="54_1980-05-13_0604.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> k&#252;ndigte auch an, dass jetzt insbesondere &#252;ber das Budget<lb break="no"/>problem in der Regierung verhandelt werden muss. Die Banken-Konzern<lb break="no"/>betriebe mussten Dividenden zahlen und dies ging auf Kosten der<lb/>
Investitionen, eine wesentlich andere Politik als sie die ver<lb break="no"/>staatlichte Industrie macht, die heute durch die Investitions<lb break="no"/>politik besser dasteht. &#220;berhaupt wird &#252;ber diese Banken-Konzern<lb break="no"/>betriebe von Gen.Dir. <rs type="person" ref="#per__122965">Treichl</rs> entsprechende Politik betrieben.<lb/>
So hat der jetzt in der Industriellenvereinigung den pensionierten<lb/>
ITT-Direktor <rs type="person" ref="#per__125803">Mayer</rs> als Industriellen-Pr&#228;sident durchgeboxt. Dieser<lb/>
ist f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> klar nur ein Statthalter f&#252;r <rs type="person" ref="#per__122965">Treichl</rs>, der diesen<lb/>
Posten einmal anstrebt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Gr&#252;nen berichtete <rs type="person" ref="#per__97668">Kreisky</rs>, dass in Baden-W&#252;rttemberg<lb/>
der SPD-Vorsitzende <rs type="person" ref="#per__125804">Eppler</rs> eine schwere Niederlage erlitten hat,<lb/>
weil er sich gegen die Kernkraft ausgesprochen hat und sich als<lb/>
Gr&#252;ner pr&#228;sentieren wollte. Genauso ging es jetzt in Nordrhein-<lb/>
Westfalen dem FDP-Innenminister <rs type="person" ref="#per__125805">Hirsch</rs>, der eine &#228;hnliche Politik<lb/>
wie <rs type="person" ref="#per__125804">Eppler</rs> machte. Man muss versuchen, die Gr&#252;nen in der eigenen<lb/>
Partei zu gewinnen, diese m&#252;sste man auch, wenn irgend m&#246;glich, in der<lb/>
Partei halten, die Bev&#246;lkerung aber, die sich f&#252;r die Gr&#252;nen ent<lb break="no"/>scheidet, glaubt den echten Gr&#252;nen dann mehr, als wenn Politiker<lb/>
sich nur als Gr&#252;ne geb&#228;rden. Hoffentlich ber&#252;cksichtigt dies auch<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> in der &#246;sterr. Politik. Ich teile n&#228;mlich vollkommen die<lb/>
Meinung, dass man Wandlungen einzelner Pers&#246;nlichkeiten in diesem<lb/>
Punkt nicht der &#214;ffentlichkeit glaubhaft verkaufen kann.<lb/>
</p>
            <p xml:space="preserve">Die beiden Jugend-Delegierten Obmann <rs type="person" ref="#per__125806">Sturmer</rs> und Jugendsekret&#228;r<lb/>
<rs type="person" ref="#per__112979">Verzetnitsch</rs> berichteten &#252;ber die Aktionen und die Situation<lb/>
der Gewerkschaftsjugend. Interessant f&#252;r mich war zu erfahren, dass<lb/>
aus der Arbeitsmarktverwaltung 1.350.&#8211; S f&#252;r das erste Lehrjahr,<lb/>
940.&#8211; f&#252;r das zweite und 855.&#8211; S pro Monat f&#252;r das dritte Lehrjahr<lb/>
schon heute de facto bezahlt werden. 50 % Empf&#228;nger sind weibliche<lb/>
Lehrlinge. Das Sozialministerium hat deshalb mit Recht darauf<lb/>
verwiesen, dass die Vereinbarung mit GM nur den bisherigen Gepflogen<lb break="no"/>heiten der Sonderaktion des Sozialministeriums entspricht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass feststellen, wo und wieviele Lehrlin<lb break="no"/>ge diese Zusch&#252;sse bekommen und welchen Betrag er in Summe ausmacht.<lb/>
</p>
            <pb n="54-0605" facs="54_1980-05-13_0605.jpg"/>
            <p xml:space="preserve">Der Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__125808">Blindhof</rs> und BRO <rs type="person" ref="#per__125809">Bender</rs> der Fa. Beton<lb/>
und Mounier<add>[?]</add> ersuchten mich um Intervention bei der &#214;MV. Seinerzeit<lb/>
hatte ich in Innsbruck dazu beigetragen, dass diese Firma sich<lb/>
von der deutschen Mutter l&#246;sen konnte und von der L&#228;nderbank ent<lb break="no"/>sprechend ausgestattet heute mir 400 Besch&#228;ftigten weiter existieren<lb/>
kann. Die Delegation behauptete sogar, sie verdanken dies alles mir.<lb/>
Jetzt haben sie offene Rechnung von 24 Mill. S gegen die &#214;MV, diese<lb/>
allerdings erkl&#228;rt, die Bauausf&#252;hrung war schlampig und P&#246;nale sei<lb/>
f&#228;llig, weshalb sie ihre Forderung auf 7,8 Mill. reduziert haben.<lb/>
Auch hier glaube ich, w&#252;rde Beton und Mounier entsprechend noch nach<lb break="no"/>lassen, wenn es zu einem aussergerichtlichen Ausgleich kommen kann.<lb/>
Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> wird sich daf&#252;r einsetzen.<lb/>
</p>
            <p xml:space="preserve">Der argentinische Botschafter <rs type="person" ref="#per__115013">Pulit</rs> beschwerte sich bitter bei mir<lb/>
und gab mir alle Unterlagen wegen der verweigerten Einfuhr von<lb/>
500 kg Rindfleisch aus Argentinien f&#252;r ein Fest, das er f&#252;r<lb/>
die argentinische Fussballmannschaft durchf&#252;hren will. Ich f&#252;rchte,<lb/>
dass dies auch auf den Besuch des Ministers <rs type="person" ref="#per__125807">Martinez</rs>, der nach<lb/>
Pfingsten kommt, sich sehr ung&#252;nstig auswirkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bis zu diesem Zeitpunkt muss eine plausible<lb/>
Erkl&#228;rung des Veterin&#228;rdienstes vorliegen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung auf der Landstrasse wurde nicht nur der<lb/>
Wahlsonntag besprochen, sondern auch dann der Landstrasser Kirtag, dieser<lb/>
wird 150&#8211;200.000 S kosten, allein das Feuerwerk 60&#8211;80.000 S.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> ersuchte mich, ich sollte mit ORF, <rs type="person" ref="#per__97672">Kreuzer</rs>, wegen Aufnahmen<lb/>
Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bei der Geburtstagsfeier von <rs type="person" ref="#per__110923">Lanc</rs> habe ich <rs type="person" ref="#per__97672">Kreuzer</rs> getroffen und<lb/>
dieser sagte mir zu, er w&#252;rde selbstverst&#228;ndlich dieses Spektakel<lb/>
ins Programm aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte Details mit <rs type="person" ref="#per__97672">Kreuzers</rs> Leuten besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit habe ich mit <rs type="person" ref="#per__97672">Kreuzer</rs> &#252;ber unsere gemeinsame<lb/>
Vergangenheit gesprochen. <rs type="person" ref="#per__97672">Kreuzer</rs> ist heute noch sehr beeindruckt<lb/>
von der damals in der Oppositionszeit, wie er glaubt von mir, ich<lb/>
aber sofort feststelle von dem Arbeiterkammer-Team gef&#252;hrten Analysen,<lb/>
wie es weitergehen soll. Wir hatten damals im Annental eine<lb/>
von mir organisierte und auch geleitete Diskussion mit Ideologen<lb/>
<pb n="54-0606" facs="54_1980-05-13_0606.jpg"/>wie <rs type="person" ref="#per__97777">Nenning</rs> oder Politologen wie <rs type="person" ref="#per__97672">Kreuzer</rs>. <rs type="person" ref="#per__97777">Nenning</rs> wollte damals eine<lb/>
Ideologie-Strategie entwickeln, f&#252;r ihn war es notwendig, am<lb/>
Parteitag ideologisch durchzusetzen, dass wenn die SP&#214; noch einmal<lb/>
verliert, dies f&#252;r ihre Gesundung ganz gut ist. Wir in der Ar<lb break="no"/>beiterkammer hatten damals aber ein Papier entwickelt, wo alle<lb/>
Pro- und Kontra-Punkte einer Opposition oder Koalition gegen&#252;ber<lb break="no"/>stellten und dadurch zumindestens f&#252;r diese Annental-Tagung<lb/>
eine wirkliche Entscheidungshilfe lieferten. <rs type="person" ref="#per__97672">Kreuzer</rs> war davon<lb/>
furchtbar beeindruckt. Ich habe <rs type="person" ref="#per__97672">Kreuzer</rs> einmal mehr aufgefordert,<lb/>
er soll die Zeit, wo er Chefredakteur der Arbeiterzeitung war<lb/>
und wo er ganz genau die Parteigeschichte verfolgen konnte, diese<lb/>
unbedingt niederschreiben. Er hat es mir zugesagt. Ich schreibe<lb/>
dies besonders deshalb nieder, um ihn an dieses Versprechen, das<lb/>
ich schon etliche Male seit dem Jahr 1970 gefordert habe, jetzt<lb/>
endlich auch schriftlich festgehalten ist und er sich vielleicht<lb/>
daran h&#228;lt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte ihm diesen Tagebuch-Text zuspielen.<lb/>
</p>
            <p xml:space="preserve">Bei der Geburtstagsfeier von <rs type="person" ref="#per__98063">Weissenberg</rs> wurde, wie k&#246;nnte es anders<lb/>
sein, &#252;ber die SJ, wo <rs type="person" ref="#per__98063">Weissenberg</rs> <choice><choice><sic>an</sic><corr>als?</corr></choice></choice> n&#246;. Landesobmann eine &#228;hnliche<lb/>
Rolle spielte wie ich einige Zeit fr&#252;her als Wiener Landesobmann,<lb/>
diskutiert. <rs type="person" ref="#per__98063">Weissenberg</rs> wurde nur nicht so unr&#252;hmlich angew&#228;hlt,<lb/>
wie dies mir in Wien erging. Damals waren es die Linken, <rs type="person" ref="#per__97354">Pauli Blau</rs>,<lb/>
<rs type="person" ref="#per__97552">Hindels</rs>, mein Schwager <rs type="person" ref="#per__114117">Mayerhofer</rs> und andere, die <rs type="person" ref="#per__113043">Hubert Pfoch</rs> zum<lb/>
Wiener Obmann w&#252;nschten und dann auch durchsetzten, weil ich zu weit<lb/>
rechts stand. Meine damaligen Argumentation war ja, das weiss ich,<lb/>
denn wenn ich mich umdrehe, stehe ich schon neben <rs type="person" ref="#per__125810">Kunschak</rs>, dem<lb/>
christlichen Gewerkschaftsf&#252;hrer. Damals hat es mich sicherlich er<lb break="no"/>sch&#252;ttert, so abgew&#228;hlt zu werden, nachher war ich sehr gl&#252;cklich, denn<lb/>
ich h&#228;tte ich ansonsten mein Studium nicht beendet, vielleicht w&#228;re<lb/>
ich damals aber auch viel st&#228;rker in die Politik hineingestiegen<lb/>
und weniger in der Arbeiterkammer mich doch einigermassen zu<lb/>
einem angeblichen Fachmann entwickelt. So dienen Geburtstagsfeiern<lb/>
dazu, um Jugenderinnerungen auszutauschen und festzustellen, wie<lb/>
sich doch alles ganz anders entwickelt hat, als man damals glaubte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0598_01" facs="54_1980-05-13_0598-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.5.1980</head>
         </div>
         <pb n="54_0598_02" facs="54_1980-05-13_0598-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="54_0606_01" facs="54_1980-05-13_0606-01.jpg"/>
         <pb n="54_0606_02" facs="54_1980-05-13_0606-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 42. Ministerratssitzung, 13.5.1980</head>
         </div>
      </back>
   </text>
</TEI>
