<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751103">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-03">Montag, 3. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1253" facs="28_1975-11-03_1253.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 3. November 1975<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__117164">Gehmacher</rs> von IFES eine Analyse &#252;ber die Nationalratswahlen<lb/>
im Kopf und meint, die Bauern h&#228;tten von 6&#8211;7 % Anteil der Sozialisten<lb/>
jetzt 7&#8211;8 % Anteil gew&#228;hlt und f&#252;hrt dies auf die fast 50 % Neben<lb break="no"/>erwerbsbauern zur&#252;ck, teils wegen <rs type="person" ref="#per__97668">Kreisky</rs>, teils aber wegen des<lb/>
sozialistischen Programmes und deren Politik sich zu uns gewendet<lb/>
haben. Noch immer aber hat die Volkspartei dort ihre Hauptbastion<lb/>
mit 70 %. In den kleinen D&#246;rfern haben die Sozialisten auch gewonnen,<lb/>
haupts&#228;chlich aber durch die Pendler, die in immer st&#228;rkerem Masse<lb/>
sozialistisch w&#228;hlen. Ganz gross verloren haben wir bei den Jugend<lb break="no"/>lichen bis 23 Jahren. 1970 haben uns noch 53 % gew&#228;hlt, jetzt sind<lb/>
wir auf 43 % zur&#252;ckgegangen und haben fast nur mehr die Quote<lb/>
der Volkspartei. Einen Gewinn konnten wir auch bei den kleinen<lb/>
Selbst&#228;ndigen erzielen, w&#228;hrenddem der Bildungsmittelstand gleichge<lb break="no"/>blieben ist. Aus dieser Analyse leite ich ab, dass wir tats&#228;chlich<lb/>
mit <rs type="person" ref="#per__97668">Kreisky</rs> und seiner Politik in Schichten der &#214;VP einbrechen<lb/>
konnten. In der Regierungserkl&#228;rung und in den weiteren vier<lb/>
Jahren m&#252;ssen wir deshalb auch dieser Gruppe &#8211; kleinere Bauern<lb/>
und kleine Selbst&#228;ndige &#8211; unser Augenmerk zuwenden. Bei diesen<lb/>
kann ich mir auch eine erfolgreiche Politik vorstellen, Nicht da<lb break="no"/>gegen bei den Jugendlichen bis 23 Jahren, wo wir so schlecht abge<lb break="no"/>schnitten haben und wie ich eigentlich nicht weiss, wie wir dies<lb/>
&#228;ndern k&#246;nnen. Obwohl, ich gerade daf&#252;r nicht verantwortlich bin,<lb/>
w&#252;rde es mich sehr interessieren zu erfahren, was man dagegen machen<lb/>
kann. <rs type="person" ref="#per__114541">Konecny</rs> gibt daf&#252;r wahrscheinlich kaum eine befriedigende Ant<lb break="no"/>wort.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Wer weiss einen Vorschlag?<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe ist nur <rs type="person" ref="#per__97893">Sallinger</rs> und ich bespreche deshalb nur<lb/>
unmittelbar notwendigste Probleme. Die Handelskammer hat f&#252;r<lb/>
Bahnbau vorerst den &#167; 68 abgelehnt mit dem Hinweis, zuerst muss<lb/>
die gr&#246;ssere Firma Plasser &amp; Theurer diese Auszeichnung bekommen.<lb/>
Nun bekommt sie sie, trotzdem lehnt die Handelskammer jetzt neuer<lb break="no"/>dings ab. <rs type="person" ref="#per__97893">Sallinger</rs> sieht ein, dass dies unm&#246;glich ist und wird<lb/>
beim n&#228;chsten Pr&#228;sidium einen diesbez&#252;glichen Beschluss fassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wenn m&#246;glich bis dahin zuwarten, es wird aber<lb/>
auf alle F&#228;lle positiv erledigt.<lb/>
</p>
            <pb n="28-1254" facs="28_1975-11-03_1254.jpg"/>
            <p xml:space="preserve">Die Kleiderfirma F&#252;rnkranz r&#252;hmt sich, dass sie nur billige<lb/>
Importwaren hereinbringt und damit den Konsumenten besonders<lb/>
dient und will auch &#167; 68 Auszeichnung. Die Handelskammer hat dagegen<lb/>
gr&#246;sste Bedenken, ich erkl&#228;re, ich warte ganz ihre Stellungnahme ab.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> kommt auf die Aussenhandelsstellenkritik von Trend zu<lb/>
sprechen, den ich noch nicht gelesen habe. Ich n&#252;tze die Gelegenheit<lb/>
aber, um <rs type="person" ref="#per__97893">Sallinger</rs> zu empfehlen, doch so wie ich dies beim Fremden<lb break="no"/>verkehr getan habe, als ich hart attackiert wurde, mit Hilfe<lb/>
von Meinungsforschung Schwachstellen zu finden. Ifes hat jetzt die<lb/>
Absicht, eine solche Umfrage zu machen, einige andere Stellen<lb/>
haben sich bereits daf&#252;r interessiert und ich empfehle <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
dies im Einvernehmen mit Ifes und eventuell einem Institut, das<lb/>
ihnen nahesteht, z.B. Fessel, einen allumfassenden Auftrag zu geben.<lb/>
Dadurch w&#252;rden sie aus dem Dilemma herauskommen, dass die Indu<lb break="no"/>striellenvereinigung besondere Aktivit&#228;t entfaltet und scheinbar<lb/>
auf Schwachstellen der Aussenhandelsorganisation hinweisen kann.<lb/>
Die Politik der Industriellenvereinigung ist es eben, hier Aktivi<lb break="no"/>t&#228;ten zu entfalten und sich dadurch in das Monopol von der Handels<lb break="no"/>kammer hineinzuarbeiten. <rs type="person" ref="#per__97893">Sallinger</rs> will nichts entscheiden, wird<lb/>
mit <rs type="person" ref="#per__97769">Mussil</rs> dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Ich ersuche, dass <rs type="person" ref="#per__116015">Ertl</rs> von der Handelskammer wegen der Strumpfhosen<lb break="no"/>regelung dazu berufen wird und setze den beiden auseinander, dass<lb/>
es unm&#246;glich ist, von mir zu erwarten, dass ich mich &#252;ber die Ein<lb break="no"/>w&#228;nde der Arbeiterkammer und des &#214;GB wegen der hohen Preise, die<lb/>
dann entstehen w&#252;rden, hinwegsetze. Ich erkl&#228;re, dass ich prinzipiell<lb/>
bereit bin, mich &#252;ber die Einw&#228;nde bez&#252;glich unserer internationalen<lb/>
Verpflichtungen hinwegzusetzen, nicht aber &#252;ber den Vorwurf, dass<lb/>
die Preise f&#252;r Strumpfhosen, dann von 6.90 dann auf &#252;ber 10.&#8211; S<lb/>
steigen werden. <rs type="person" ref="#per__97893">Sallinger</rs> sieht dies auch ein und meint, es m&#252;sste<lb/>
eben zwischen den 4.&#8211; die die AK und der &#214;GB jetzt vorschlagen und<lb/>
dem 5.55 Vorschlag der HK ein vern&#252;nftiges Kompromiss gesucht und<lb/>
gefunden werden. Ich hoffe, dass <rs type="person" ref="#per__116015">Ertl</rs> imstande ist hier ein<lb/>
Kompromiss zu finden. Er erkl&#228;rt, er wird sich darum bem&#252;hen.<lb/>
</p>
            <pb n="28-1255" facs="28_1975-11-03_1255.jpg"/>
            <p xml:space="preserve">Ich setze <rs type="person" ref="#per__97893">Sallinger</rs> auseinander, dass die Studien, die er kennt,<lb/>
im Berufsbildungsinstitut bez&#252;glich der Lehrlingspolitik<lb/>
in Zukunft unbedingt gemeinsam finanzieren m&#252;ssen. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
meint, wenn die AK und der &#214;GB ihren Anteil &#252;bernehmen, so k&#246;nne<lb/>
er sich vorstellen, dass auch die Handelskammer einen diesbez&#252;g<lb break="no"/>lichen Beschluss fasst. Keinesfalls aber w&#228;re er bereit, auch nur<lb/>
einen Schilling daraufzuzahlen, wenn die andere Seite nicht auch daran<lb/>
sich beteiligt. Auch dieses Problem wird er mir <rs type="person" ref="#per__97769">Mussil</rs> und im<lb/>
Pr&#228;sidium dann neuerdings besprechen. Drei Tage nach seiner Ange<lb break="no"/>lobung und Wahl zum Pr&#228;sidenten der Bundeskammer geht er f&#252;r<lb/>
eine neue Operation ins Spital, um seinen Bandscheibenvorfall<lb/>
operieren zu lassen. Ich hoffe und w&#252;nsche ihm, dass er nun<lb/>
seine Beschwerden los wird und seine Gehbeschwerden nicht mehr hat.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck fragt mich das Agrarinformationszentrum<lb/>
&#252;ber die Aufschn&#252;rung des Paketes der Wirtschaftsgesetze. Ich er<lb break="no"/>l&#228;utere die einfachgesetzliche Preisregelung, die jetzt vor<lb/>
Mitte November in die Begutachtung gehen wird dahingehen, dass<lb/>
ich damit eine Rute im Fenster bekommen werde. Die Verbraucherpreise,<lb/>
die ich dann festsetzen kann f&#252;r Artikel des t&#228;glichen Bedarfes<lb/>
sollen nur dann von mir oder den Landeshauptleuten tats&#228;chlich<lb/>
festgelegt werden, wenn dies notwendig ist. Keinesfalls aber<lb/>
soll diese Preisfestsetzung ausschliesslich auf Kosten der kleinen<lb/>
Leute, Kleinh&#228;ndler oder Gastwirte gehen. Vertreter der Hotel-<lb/>
und Gastgewerbezeitung weist n&#228;mlich sofort auf die Schwachstelle<lb/>
hin, wonach die letzten, d.h. eben die Gastwirte oder die Klein<lb break="no"/>h&#228;ndler die Hunde beissen. Zum Gl&#252;ck kann ich darauf verweisen,<lb/>
dass ja die ganze Kette vorher durch Genehmigung der Parit&#228;tischen<lb/>
Kommission entsprechend genehmigte Preise haben m&#252;ssten und des<lb break="no"/>halb nicht nur die letzten von mir preisgeregelt werden k&#246;nnen.<lb/>
In Wirklichkeit muss ich mir innerlich zugeben, ist dies tat<lb break="no"/>s&#228;chlich das gr&#246;sste Problem.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>, <rs type="person" ref="#per__98040">WAIS</rs>, <rs type="person" ref="#per__97646">KOPPE</rs>, <rs type="person" ref="#per__97543">HEINDL</rs>:<lb/>
Wie k&#246;nnen wir diesen Vorwurf entkr&#228;ften?<lb/>
</p>
            <p xml:space="preserve">Im Wochenprogramm steht um 11 Uhr Sitzung im BKA mit Gewerk<lb break="no"/>schaften des &#246;ffentlichen Dienstes. In Wirklichkeit war dies eine<lb/>
fraktionelle Sitzung, die nicht bekannt werden sollte. <rs type="person" ref="#per__113038">Reim</rs><lb/>
<pb n="28-1256" facs="28_1975-11-03_1256.jpg"/>gibt mir schon vor einiger Zeit zu bedenken, dass das Wochen<lb break="no"/>programm im Handelsministerium als unzweckm&#228;ssig von unserer<lb/>
Seite aus zu betrachten ist. Seinerzeit haben wir es eingef&#252;hrt,<lb/>
um die Sektionen zu verpflichten, auf Grund dieses Programmes<lb/>
entsprechende Vorschl&#228;ge zu erstatten. Niemals ist eine solche Ak<lb break="no"/>tivit&#228;t aber von den Sektionen entfaltet worden. F&#252;r die, die<lb/>
positiv mit uns zusammengearbeitet haben, muss es andere Wege<lb/>
geben, sie zur Mitarbeit heranzuziehen. F&#252;r die, die nichts tun<lb/>
wollten, war es immer eine gute Ausrede, sie werden ja &#252;ber das<lb/>
Wochenprogramm informiert, haben darin nichts gefunden und daher<lb/>
keinen Grund etwas zu tun. Ich glaube, deshalb, dass wir auch<lb/>
diesen Punkt und hier hat <rs type="person" ref="#per__113038">Reim</rs> vollkommen recht, &#228;ndern m&#252;ssen.<lb/>
Das Wochenprogramm ist auf alle F&#228;lle einzustellen. Die Begr&#252;ndung<lb/>
und wie wir in Hinkunft die Sektion resp. Abteilungen resp.<lb/>
Referenten, die von Besprechungen betroffen sind und die wir<lb/>
brauchen, verst&#228;ndigen, muss auf einem anderen Weg erfolgen.<lb/>
Beim n&#228;chsten B&#252;ro-Jour-fixe m&#252;ssen wir eine bessere L&#246;sung be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__98053">WANKE</rs>: Bitte &#252;berleg Dir die zweckm&#228;ssigste neue<lb/>
L&#246;sung.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Aussprache im BKA, an der nicht nur die Fraktion<lb/>
der Gewerkschaft des &#246;ffentlichen Dienstes sondern auch<lb/>
das &#214;GB-Fraktionspr&#228;sidium teilnahmen, ging es um die zu<lb break="no"/>k&#252;nftige Lohn- und Gehaltspolitik. <rs type="person" ref="#per__97346">Benya</rs> verwies darauf, dass<lb/>
nicht nur die &#246;ffentlich Bediensteten seiner Meinung nach ein<lb/>
schwieriges Problem darstellen, sondern auch auf dem privaten<lb/>
Sektor die Versicherungen, die Banken und er meinte, zum<lb/>
Gl&#252;ck ist auch der Handelsminister anwesend, denn auch die<lb/>
Lebensmittelarbeiter stellen zu hohe Forderungen. In der<lb/>
langen Diskussion, die sich an diese Problemation ankn&#252;pfte<lb/>
kam heraus, dass eine Lohnleitlinie nicht m&#246;glich ist. Dagegen<lb/>
w&#252;rden sich alle Gewerkschaften aussprechen und sicherlich<lb/>
auch nicht daran halten. Ausserdem w&#252;rde dann in den Betrieben<lb/>
sofort durch entsprechende Aufbesserung, wie <rs type="person" ref="#per__111740">Dallinger</rs> mit<lb/>
Recht darauf hinwies, die Differenz zwischen den Soll-L&#246;hnen,<lb/>
d.h. KV-L&#246;hnen und den Ist-L&#246;hnen, die tats&#228;chlich bezahlt werden,<lb/>
noch gr&#246;sser werden. <rs type="person" ref="#per__98010">Teschl</rs> meinte sogar, man m&#252;sse trotzdem<lb/>
in kleineren Kreisen &#252;ber die entsprechenden Prozente reden und<lb/>
die h&#246;chsten Prozents&#228;tze aber auch die Mindestprozents&#228;tze, die<lb/>
<pb n="28-1257" facs="28_1975-11-03_1257.jpg"/>nicht unterschritten werden sollen, besprechen. <rs type="person" ref="#per__114046">B&#246;ck</rs> ver<lb break="no"/>wies bei den Bauarbeitern, dass auf Grund der letzten KV-Verein<lb break="no"/>barung die Facharbeiter f&#252;r 3.40 auf den Kollektivvertragslohn<lb/>
und durch die schlechte Besch&#228;ftigung jetzt auch nur auf den Ist<lb break="no"/>lohn draufbekommen haben und so tats&#228;chlich 3&#8211;7 % Verdienst<lb break="no"/>verlust haben. Dadurch seien auch die Baukosten von 24 auf 12 %<lb/>
Baukostensteigerung gegen&#252;ber dem Vorjahr zur&#252;ckgegangen. <rs type="person" ref="#per__114543">P&#246;der</rs> von<lb/>
den Gemeindebediensteten meinte, man k&#246;nne nicht nur Opfer<lb/>
von den Staatsangestellten verlangen. <rs type="person" ref="#per__108223">Lausecker</rs> erwiderte,<lb/>
sie h&#228;tten 11,8 % bekommen und das Stillhaltevereinbarungs<lb break="no"/>abkommen sieht den 31.12.1975 vor. Erst dann m&#252;ssten neue Ver<lb break="no"/>handlungen beginnen. Ein grosses Problem sei die Sparten<lb break="no"/>fragen, die allein 7 Mill. S kosten. Hier handelt es sich um<lb/>
die Verwaltungsdienstzulage f&#252;r die Pensionisten, um die Hoch<lb break="no"/>schullehrer, um die Richter und die sonstigen Lehrer. Die<lb/>
Bundesbahnen wollen statt der dreij&#228;hrigen Vorr&#252;ckung eine zwei<lb break="no"/>j&#228;hrige, was im ersten Jahr 150 Mill. kostet, dann zur&#252;ckgeht<lb/>
sogar auf 100 Mill., aber wie <rs type="person" ref="#per__108223">Lausecker</rs> mit Recht sagt, im<lb/>
Jahresverdienst der Eisenbahner dann eine wesentliche Erh&#246;hung<lb/>
bringt und damit nat&#252;rlich auch eine Belastung des Staates.<lb/>
Die Beamten erkl&#228;ren, sie werden so schlecht bezahlt und<lb/>
haben in den letzten 5 Jahren, wie <rs type="person" ref="#per__97668">Kreisky</rs> zusammenfasste von<lb/>
31 Mia. Personalkostenanteil im Budget 1970 auf 55 Mia. 1975<lb/>
erh&#246;ht. Seiner Meinung nach kann es nur weniger Beamte geben<lb/>
und mehr Arbeitsleistung des Einzelnen. <rs type="person" ref="#per__97346">Benya</rs> erinnert an eine<lb/>
Diskussion mit den Postgewerkschaftern, wo diese zugegeben<lb/>
haben, dass die Postler bereits um 13 Uhr mit ihrem Austragen<lb/>
zu Ende sind, daf&#252;r aber die Postdirektion verantwortlich zu<lb/>
machen ist. Diese hat wieder ohne Genehmigung 1.200 Postler<lb/>
eingestellt. Wie gl&#252;cklich bin ich, dass ich keine nachgeord<lb break="no"/>nete Dienststelle habe, denn dort gibt es immer die gr&#246;ssten<lb/>
Probleme und Schwierigkeiten. Mehr Leistung aber von den Beamten<lb/>
zu verlangen, setze voraus, dass man entweder sie besonders daf&#252;r<lb/>
entlohnt oder die, die nichts leisten entsprechend geringer<lb/>
belohnt. Da man ihnen aber keinen Gehalt wegnehmen kann, w&#252;rde<lb/>
als einzige L&#246;sung die automatische Bef&#246;rderung zu &#228;ndern.<lb/>
Ich bin nicht &#252;berzeugt, dass dieser einzig gangbare Weg<lb/>
gerade im Zusammenhang mit einer &#196;nderung des &#167; 67, wonach<lb/>
ein Beamter &#252;berhaupt zu nichts zus&#228;tzliches herangezogen werden<lb/>
kann, als Schl&#252;sselprobleme tats&#228;chlich in Angriff genommen werden.<lb/>
</p>
            <pb n="28-1258" facs="28_1975-11-03_1258.jpg"/>
            <p xml:space="preserve">Ich bin sehr gespannt, was dabei herauskommen wird. Die &#246;ffentlich<lb/>
Bediensteten haben, wenn man nat&#252;rlich nur ihre L&#246;hne allein rechnet,<lb/>
scheinbar schlecht abgeschnitten. Rechnet man aber die ganzen Zu<lb break="no"/>lagen usw. dazu und dass sie z.B. f&#252;r die Pensionsversicherung nur<lb/>
6 % zu leisten haben, w&#228;hrend der Privatangestellte und auch Arbeiter<lb/>
8.75 % zu leisten hat, so ergibt sich, dass ihre Nettobez&#252;ge nicht<lb/>
zuletzt auch durch die zus&#228;tzlichen sonstigen Leistungen besser sind<lb/>
als in der privaten Wirtschaft. Dazu kommt nat&#252;rlich, dass auch die<lb/>
Unk&#252;ndbarkeit gerade in der jetzigen Phase nicht vernachl&#228;ssigt<lb/>
werden kann und darf. Seit ich mich erinnern kann, d.h. in der zweiten<lb/>
Republik hat es immer wegen der Lohnpolitik im internsten Kreis<lb/>
zwar freundschaftliche aber heftige Diskussionen gegeben. Je<lb/>
nachdem ob eine Gruppe wie z.B. jetzt die Metallarbeiter vor unmittel<lb break="no"/>baren Lohnbewegungen stehen, hat alles gespannt auf diese Gewerkschaft<lb/>
geschaut. Dadurch, dass sie 330.000 umfasst, war nat&#252;rlich dieser Ab<lb break="no"/>schluss von gr&#246;sster Bedeutung. Wenn die Abschl&#252;sse nicht entsprechend<lb/>
gut ausgefallen sind, dann haben die Betriebsr&#228;te sofort nachdem<lb/>
dieser Abschluss mit ihrer Zustimmung im Verhandlungskomitee gefasst<lb/>
wurde, in ihren eigenen Betrieben zus&#228;tzliche Leistungen durchgesetzt.<lb/>
Dadurch kam es ja zu einer immer st&#228;rkeren Differenzierung der Ist-<lb/>
L&#246;hne und der gr&#246;sstenteils auf dem Papier stehenden KV-L&#246;hne. Der<lb/>
tiefste betr&#228;gt derzeit 23.50 und der Durchschnittsverdienst ist<lb/>
46.82 S. Selbst wenn ich den Facharbeiter hernehme mit 40.00 S<lb/>
h&#246;chsten Kollektivvertragslohn so zeigt dies, dass er wahrscheinlich<lb/>
&#252;berall nur auf dem Papier steht. Schon allein, dass eine 30 %-ige<lb/>
Akkordzulage mindestens vereinbart ist, gibt f&#252;r die Metallarbeiter<lb/>
einen anderen Verdienst als z.B. in der Lebensmittelarbeiterbranche.<lb/>
Der Akkordzulagenverdienst muss sogar 6 Wochen weiterwirken, auch dann<lb/>
wenn er keinen Akkord mehr leistet, erst dann fiele er auf den Kollek<lb break="no"/>tivvertrag zur&#252;ck. Aber auch <rs type="person" ref="#per__97842">Prechtl</rs> von den Eisenbahnern musste<lb/>
zugeben, dass der Lokf&#252;hrer nur 5.300 S im Monat hat, dazu allerdings<lb/>
dann 2.000 S Zulagen mindestens kommen. Wie wir aus diesem Dilemma,<lb/>
dass die einzelnen Gewerkschaften ihre eigene Politik machen, ja ich<lb/>
glaube sogar machen m&#252;ssen, und der tats&#228;chlichen Entwicklung<lb/>
herauskommen ist mir nicht klar. Ich sehe keinen Weg. Radikale &#196;n<lb break="no"/>derungen w&#252;rden nur eine Verunsicherung und, was noch viel schlimmer<lb/>
ist, eine Verstimmung unter die Arbeiterschaft, ja wahrscheinlich<lb/>
auch unter die Privatangestellten und noch viel mehr unter die Beamten<lb/>
bringen. Den einzigen Weg, den ich sehe, mit jeder Lohnbewegung, sei es<lb/>
<pb n="28-1259" facs="28_1975-11-03_1259.jpg"/>auf dem Arbeiter-, Angestellten-, aber noch viel mehr auf dem Sektor<lb/>
der &#246;ffentlich Bediensteten, eine kleine Kompensation durch ent<lb break="no"/>sprechende &#196;nderung der Struktur und Mobilit&#228;t hemmenden Faktoren<lb/>
zu erreichen, ist der einzige Ausweg. Beim &#246;ffentlichen Dienst<lb/>
wurde er bis jetzt noch nicht gegangen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschuss berichtete <rs type="person" ref="#per__97913">Schieder</rs> &#252;ber die Geb&#252;hrenerh&#246;hung der<lb/>
Gemeinde. Wasser soll vom Haushalt von 4.&#8211; auf 5.&#8211; S pro m&#179; mit<lb/>
1.1.1976 erh&#246;ht werden. Die verbilligten Wassermengen, 2.80 f&#252;r<lb/>
50 Liter pro Kopf und Tag wird allein aus Verrechnungsgr&#252;nden<lb/>
notwendig sein aufzul&#246;sen. Ebenso soll nicht zuletzt aus Verrech<lb break="no"/>nungsgr&#252;nden der verbilligte Gewerbetarif 2.45 pro m&#179; in Wegfall<lb/>
kommen. Die Einnahmen von derzeit 500 Mill. werden um 200 Mill.<lb/>
auf 700 Mill. steigen und damit endlich kostendeckend sein. Die<lb/>
Kanalgeb&#252;hr soll f&#252;r A-Abort von 96.&#8211; auf 152.&#8211; S erh&#246;ht werden.<lb/>
Hier w&#252;rden die Einnahmen von 100 Mill. um 60 Mill. auf 160 Mill.<lb/>
steigen. Gleichzeitig aber soll mit 1.7.1976, wo die Erh&#246;hung in Kraft<lb/>
gesetzt wird, anstelle der H&#228;uselsteuer eine Abwassergeb&#252;hr, die<lb/>
sich nach dem Prozentsatz des Wasserverbrauches richtet, eingef&#252;hrt<lb/>
werden. Die M&#252;llabfuhrabgabe von 50 Liter 3.50 pro Entleerung soll<lb/>
auf 5.&#8211; S, von 110 Liter von 9.&#8211; auf 13.&#8211; S erh&#246;ht werden. Die<lb/>
Belastung w&#228;re 10 &#8211; 16.&#8211; S pro Mieter und Monat. Die Feuerwehr<lb break="no"/>bereitstellungsgeb&#252;hr soll um 40 % erh&#246;ht werden. Einzelne Leistungen<lb/>
aber wesentlich h&#246;her, weil in Hinkunft f&#252;r jede angefangene Stunde<lb/>
die volle Stunde verrechnet wird. Derzeit gibt es folgende Differenz:<lb/>
wenn jemand sein Auto vorschriftswidrig parkt und die MA 48 schleppt<lb/>
es ab, so kostet das 1.500.&#8211; S. Wenn er es aber auf einer Schiene<lb/>
parkt und die Strassenbahn kann nicht fahren, dann kommt die<lb/>
Feuerwehr und es kostet ihn nur 700.&#8211; S. Diese Abschleppt&#228;tigkeit<lb/>
wird man jetzt auf 1.800.&#8211; S erh&#246;hen. Die M&#252;llabfuhr soll von<lb/>
270 Mill. um 120 Mill. auf 390 Mill. und die Feuerwehr von 5 Mill.<lb/>
plus 3 Mio. auf 8 Mill. erh&#246;ht werden. <rs type="person" ref="#per__97913">Schieder</rs> hat dies mit so<lb/>
drastischen Beispielen und so einer rhetorisch guten Art vorge<lb break="no"/>tragen, dass man fast sagen wollte, es ist ja wirklich schrecklich,<lb/>
dass die Gemeinde niemals die Kostendeckung bei diesen Dienstlei<lb break="no"/>stungen erreicht hat und das hat sie nach <rs type="person" ref="#per__97913">Schieder</rs> jetzt endlich.<lb/>
In der Diskussion wurde dann allerdings von <rs type="person" ref="#per__123789">Hofstetter</rs> z.B. darauf<lb/>
verwiesen, dass diese Belastungen f&#252;r die Altwohnung in Zimmer/K&#252;che<lb/>
Betriebskostenerh&#246;hung von 25.&#8211; bis 30.&#8211; pro Monat und Wohnung und<lb/>
bei Neubauten von 45 &#8211; 60.&#8211; S betragen werden. Ich bin &#252;berzeugt,<lb/>
<pb n="28-1260" facs="28_1975-11-03_1260.jpg"/>dar&#252;ber wird es eine heftige Debatte noch in der &#214;ffentlichkeit<lb/>
insbesondere durch die Massenmedien entfacht, geben.<lb/>
</p>
            <p xml:space="preserve">Die Mitgliedsbeitr&#228;ge von 15.&#8211; S werden nicht erh&#246;ht, obwohl &#252;ber<lb/>
die Aufteilung und &#252;ber etwaige Erh&#246;hungen in Zukunft sehr bald wird<lb/>
geredet werden m&#252;ssen. Derzeit werden von den 15.&#8211; S nach Abzug der<lb/>
Jugend- und Kinderfreundegroschen und ich weiss nicht was noch alles<lb/>
14.25 dann ein Drittel der Zentrale, ein Drittel den L&#228;ndern und ein<lb/>
Drittel der Bezirksorganisation aufgeteilt. Die Zentrale verlangt nun,<lb/>
da sie die ganzen Personalkosten der Bezirkssekret&#228;re und Landes<lb break="no"/>sekret&#228;re usw. tragen muss, den Anteil auf 40 % zu erh&#246;hen. Schlecht<lb/>
stehen auch noch die Bezirksorganisationen mit dem Anteil da und<lb/>
auch hier sieht <rs type="person" ref="#per__97786">Nittel</rs> als Wiener Landessekret&#228;r ein, dass etwas ge<lb break="no"/>schehen muss. Mit dem Betriebsrat wurde vereinbart, dass mit<lb/>
1.11.1975 so wie bei der Gewerkschaft die Geh&#228;lter um 14 % erh&#246;ht<lb/>
werden. durch Umschichtung sollen 4 % ein gerechteres Schema bringen,<lb/>
w&#228;hrend die Gehaltserh&#246;hung 10 % betragen soll. In Hinkunft wird die<lb/>
Partei sich immer an die Vereinbarungen des Gewerkschaftsbundes mit<lb/>
seinen Angestellten anschliessen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> berichtet, dass durch eine Organisationsfehler der AZ bei den<lb/>
Bericht der Staatsanwaltschaft &#252;ber die Anklage der Angestellten die<lb/>
wichtige Bemerkung unter den Tisch gefallen ist, dass gegen <rs type="person" ref="#per__116042">Suttner</rs><lb/>
nichts Strafbares vorliegt. Die AZ wird es deshalb in grosser Auf<lb break="no"/>machung bringen. Die Kronen-Zeitung hat die Berichtigung abgelehnt<lb/>
und <rs type="person" ref="#per__116042">Suttner</rs> als auch <rs type="person" ref="#per__123789">Hofstetter</rs> werden deshalb pressegesetzliche<lb/>
Klagen einbringen. <rs type="person" ref="#per__97488">Gratz</rs> verweist neuerdings darauf, dass auf Grund<lb/>
des GesmbH-Gesetzes auch die Aufsichtsr&#228;te mit der Sorgfalt eines<lb/>
ordentlichen Kaufmannes vorgehen m&#252;ssen und das Handelsgericht<lb/>
diesbez&#252;gliche Entscheidungen schon einige Mal getroffen hat. Wenn<lb/>
dies nicht ge&#228;ndert wird, werden wahrscheinlich die Politiker fr&#252;her<lb/>
oder sp&#228;ter, weil sie die ganze H&#228;rte des Gesetzes treffen kann,<lb/>
ausscheiden. Dar&#252;ber wird aber noch intern beraten.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97350">Bielka</rs> und <rs type="person" ref="#per__98034">Veselsky</rs> besprach ich die Vorgangsweise bei der Nomi<lb break="no"/>nierung der 8 Delegierten zum Energiedialog. USA die EG u. Japan stehen<lb/>
fest, die vier restlichen bem&#252;hen sich, Schweden, Schweiz, &#214;sterreich,<lb/>
Norwegen, Spanien, Griechenland und Australien. Die T&#252;rkei ist frei<lb break="no"/>willig ausgeschieden, Finnland interessiert sich nicht, m&#246;chte nur<lb/>
informiert werden. Island, Neuseeland und Portugal haben &#252;berhaupt<lb/>
nie die Absicht gezeigt, sich um diese Sitze zu bem&#252;hen.<lb/>
</p>
            <pb n="28-1261" facs="28_1975-11-03_1261.jpg"/>
            <p xml:space="preserve">Grossbritannien, obwohl EG-Mitglied, macht noch immer energische<lb/>
Anstrengungen, eine eigene Kandidatur zu erreichen. Frankreich hat<lb/>
vorgeschlagen, man soll regional vorgehen. In diesem Fall w&#252;rde<lb/>
Australien, vom Mittelmeer entweder Spanien oder Griechenland, vom<lb/>
Norden entweder Schweden oder Norwegen und von Mitteleuropa ent<lb break="no"/>weder die Schweiz oder &#214;sterreich zum Zuge kommen. Eine solche<lb/>
regionale L&#246;sung wird aber von <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97350">Bielka</rs> entschieden abge<lb break="no"/>lehnt. <rs type="person" ref="#per__98034">Veselsky</rs> hat seinerzeit unsere Kandidatur dort angemeldet und<lb/>
gross verk&#252;ndet, was <rs type="person" ref="#per__97668">Kreisky</rs> auch nicht recht war. Jetzt dagegen, wenn<lb/>
wir diese Mitgliedschaft nicht bekommen und dann wom&#246;glich nur mit<lb/>
unterentwickelten, nicht stark industrialisierten L&#228;ndern abgelehnt<lb/>
werden, kommen wir in ein ganz schiefes Licht. &#214;sterreich w&#252;rde dort<lb/>
zu den Entwicklungsl&#228;ndern gez&#228;hlt werden, die man nicht ber&#252;cksichtigt.<lb/>
Die Schweiz bem&#252;ht sich deshalb sehr, diesen Sitz unter allen Umst&#228;nden<lb/>
zu bekommen. Wenn es bei der EFTA-Tagung oder vorher zur Sprache kommt,<lb/>
werde ich, wie ich <rs type="person" ref="#per__97350">Bielka</rs> mitteilte, und er war dar&#252;ber sehr froh, sofort<lb/>
erkl&#228;ren, dass sich der Bundeskanzler vorbehalten hat, die letzte Ent<lb break="no"/>scheidung zu treffen. Wir halten unsere Kandidatur auf alle F&#228;lle<lb/>
aufrecht.<lb/>
</p>
            <p xml:space="preserve">Wichtiger erschien mir, dass ich mit <rs type="person" ref="#per__97350">Bielka</rs> abstimme, dass wir<lb/>
auf alle F&#228;lle etwas f&#252;r Portugal Industrieentwicklungsfonds leisten<lb/>
m&#252;ssen. <rs type="person" ref="#per__98034">Veselsky</rs> meinte, daf&#252;r sei kein Geld vorhanden, vom <rs type="person" ref="#per__114676">Zuk</rs><lb/>
hatte er eine entsprechende Information bekommen. <rs type="person" ref="#per__97350">Bielka</rs> teilte meine<lb/>
Meinung, dass eine solche Vorgangsweise unm&#246;glich ist und ich erkl&#228;rte<lb/>
sofort, ich werde dies bei der Regierungsvorbesprechung zur Sprache<lb/>
bringen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> war &#252;ber die Regierungserkl&#228;rung, wie er sie jetzt zusammengestellt<lb/>
hatte, nicht sehr gl&#252;cklich. Bei einer taxativen Aufz&#228;hlung aller W&#252;nsche<lb/>
der Regierungsmitglieder w&#252;rde sie &#252;ber 3 Stunden dauern. Er hat des<lb break="no"/>halb eine K&#252;rzung vornehmen m&#252;ssen. Er wird deshalb darauf hin<lb break="no"/>weisen, dass die Regierungsmitglieder ja bei der Regierungserkl&#228;rung<lb/>
anwesend sind und bei der Diskussion f&#252;r jede einzelne Frage zur<lb/>
Verf&#252;gung stehen. <rs type="person" ref="#per__97525">H&#228;user</rs> meinte, es k&#246;nne, wenn jetzt entsprechende<lb/>
K&#252;rzungen noch vorgenommen werden, ein Ungleichgewicht in den einzelnen<lb/>
Ressorts dadurch entstehen. Dieses Prestigedenken hatte ich f&#252;r falsch<lb/>
und es w&#252;rde mich gar nicht st&#246;ren, wenn &#252;ber das Handelsministerium<lb/>
gar nichts drinnen ist. Ich erkl&#228;rte sofort mir zu &#252;berlegen, weitere<lb/>
K&#252;rzungen vorzunehmen, nur einen Satz &#252;ber die Preise und vor allem<lb/>
das gew&#252;nschte Filmf&#246;rderungsgesetz aufzunehmen. Ich glaube, dass<lb/>
<pb n="28-1262" facs="28_1975-11-03_1262.jpg"/>das wirkliche Problem darin bestand, dass zuerst vom B&#252;ro des<lb/>
Bundeskanzlers die Konzeption war, die Philosophie festzuhalten,<lb/>
die geleistete Arbeit und die zuk&#252;nftige Arbeit und was weiss Gott<lb/>
noch alles, das Endergebnis war ein viel zu grosses Unterlagenmaterial.<lb/>
Dann wurden noch die Gedanken <rs type="person" ref="#per__97668">Kreiskys</rs> z.B. in meinem Fall &#252;ber die<lb/>
zuk&#252;nftige Atomenergiepolitik hineingearbeitet, das Ganze wurde<lb/>
zu lang und deshalb dann wesentlich gek&#252;rzt. Ein <choice><choice><sic>unheitliches</sic><corr>uneinheitliches?</corr></choice></choice><lb/>
Ganzes.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Hilfe f&#252;r Portugal einigten wir uns auf 100 Mill. $ <lb/>
anstelle der 240&#8211;300 Mill. S, die die Portugiesen wollen und<lb/>
von denen <rs type="person" ref="#per__114676">Zuk</rs> behauptet, der letztere Betrag sei der einzige, den<lb/>
sie verlangen, danach w&#252;rde auf &#214;sterreich bei 100 Mill. $<lb/>
210 Mill. S, nach dem EFTA-Aufteilungsschl&#252;ssel entfallen. Dies<lb/>
w&#228;ren bei 5 Jahresraten 54 Mill. S pro Jahr. <rs type="person" ref="#per__97311">Androsch</rs> ist damit<lb/>
einverstanden, m&#246;chte nur, dass er dies nicht aus dem Budget be<lb break="no"/>zahlen muss, sondern dass er daf&#252;r Zinsenzusch&#252;sse vorsehen wird,<lb/>
d.h. dass dieser Betrag als 25-j&#228;hrige Anleihe, 10 Jahre tilgungs<lb break="no"/>frei, zinsenfrei zur Verf&#252;gung gestellt wird. Da dies eine inner<lb break="no"/>&#246;sterreichische Regelung ist, kann ich in Genf ohne weiteres daher<lb/>
die 54 Mill. S pro Jahr zusagen. Im Ministerrat habe ich daher<lb/>
sofort, als ich meine Vertretung <rs type="person" ref="#per__98055">Weihs</rs> nominierte, gleich darauf hin<lb break="no"/>gewiesen, dass ich zur Hilfeleistung f&#252;r Portugal nach Genf fahre.<lb/>
Ohne einzelne Details zu deponieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> berichtet in der Vorbesprechung noch, dass die Arbeitslosen<lb break="no"/>ziffer im Oktober 54.100 betr&#228;gt und 14.096 mehr als im Vormonat<lb/>
und um 18.776 mehr als im Vorjahr.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> schlug vor, dass wir jetzt endg&#252;ltig f&#252;r Weihnachten eine<lb/>
einvernehmliche L&#246;sung bez&#252;glich des Einarbeitens haben sollten.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> hat mit seiner Personalvertretung vereinbart, dass ein<lb/>
Drittel auf Urlaub gehen kann und zwei Drittel anwesend sein m&#252;ssen.<lb/>
Sie m&#252;ssen sich allerdings daf&#252;r zwei Urlaubstage nehmen. <rs type="person" ref="#per__97755">Moser</rs><lb/>
wieer sagte, er h&#228;tte schon Besprechungen gef&#252;hrt, dass zwei Tage<lb/>
von den 6 Tagen eingearbeitet werden k&#246;nnen. Ich selbst erkl&#228;rte,<lb/>
dass unbedingt eine einvernehmliche Regelung mit allen erzielt wer<lb break="no"/>den muss. Wir einigten uns dann darauf, dass nicht mehr als 2 Tage<lb/>
eingearbeitet werden d&#252;rfen, soweit der Dienstbetrieb dies erlaubt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte diese generelle Regelung, die alle Mini<lb break="no"/>sterien betrifft und die vom BKA mitgeteilt wird, auch unserer Per<lb break="no"/>sonalabteilung mit der Personalvertretung vereinbaren<add>[Wortlaut hier unsicher, Zeilen ineinander geschrieben, Anm.]</add>.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1252_02" facs="28_1975-11-03_1252-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.11.1975</head>
         </div>
         <pb n="28_1252_03" facs="28_1975-11-03_1252-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="28_1262_01" facs="28_1975-11-03_1262-01.jpg"/>
         <pb n="28_1262_02" facs="28_1975-11-03_1262-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TAgesordnung 2. Ministerratssitzung, 3.11.1975</head>
            <gap reason="sampling"/>
            <pb n="28_1262_03" facs="28_1975-11-03_1262-03.jpg"/>
         </div>
         <pb n="28_1262_04" facs="28_1975-11-03_1262-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
