<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800919">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-19">Freitag, 19. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1165" facs="56_1980-09-19_1165.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 19. September 1980<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> n&#252;tzte seine Anwesenheit beider Ost-West-Be<lb break="no"/>sprechung um mit mir den neuen Vertrag zu paraphieren. Die vollst&#228;n<lb break="no"/>dige Anwesenheit der Oststaaten erkl&#228;rt sich, da&#223; erstmals die Ameri<lb break="no"/>kaner wieder bei einem Gespr&#228;ch mit Russen anwesend waren. Der Pr&#228;<lb break="no"/>sident von Pepsi-Cola <name type="person" ref="#per__126972">Kendall</name>, gleichzeitiger Berater von Pr&#228;sident<lb/>
<name type="person" ref="#per__109804">Carter</name> &#252;ber Ostwirtschaftsbeziehungen im Wei&#223;en Haus, war f&#252;r den<lb/>
Pr&#228;sidenten <name type="person" ref="#per__97500">Gwischiani</name> von der Sowjetunion und alle Oststaaten das<lb/>
wichtigste Verbindungsglied. Die IIASA wird vom 21.&#8211;24.11.1980 ein<lb/>
Seminar haben, ein zweites Seminar wird dann in Kattowitz &#252;ber Kohle<lb/>
stattfinden. &#220;ber Ost-Westbeziehungen ist am 1.4.1981 eines in Sofia<lb/>
das zweite Seminar im November 81 in der DDR. Dar&#252;ber ist Dir. <name type="person" ref="#per__113081">Stock</name><lb/>
von der Hofburgveranstaltungsgesellschaft bestens informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige Dich bei <name type="person" ref="#per__113081">Stock</name>, ich m&#246;chte auch ihn<lb/>
gelegentlich sprechen.<lb/>
</p>
            <p xml:space="preserve">Der DDR-&#246;sterr. Au&#223;enhandel zeigt nach wie vor einen gro&#223;en &#220;berschu&#223;<lb/>
der &#246;sterreichischen Exporte, die wesentlich schneller steigen als<lb/>
die Importe. Lt. <name type="person" ref="#per__97343">Beil</name>-Mitteilung ist er aber mit den Exportsteigerun<lb break="no"/>gen der DDR nach &#214;sterreich, die angeblich schneller stiegen, sehr<lb/>
zufrieden. Ich hatte nat&#252;rlich keinen Grund, dieser Behauptung nach<lb break="no"/>zugehen. Nach unseren Ziffern stimmt sie absolut nicht. Hier k&#246;nnten<lb/>
nur zus&#228;tzliche Exporte der DDR &#252;ber &#214;sterreich, die bei uns nicht<lb/>
aufscheinen, eine solche Behauptung rechtfertigen. Mit GD <name type="person" ref="#per__97315">Apfalter</name>,<lb/>
V&#214;EST-Alpine, wird er noch spezielle Gespr&#228;che f&#252;hren. Hier geht es<lb/>
um einen Riesenauftrag des Stahlwerkes und der zweiten Ausbaustufe<lb/>
f&#252;r Leuna. Das Stahlwerk soll aber noch im Hinblick auf die weiter<lb/>
zu erwartende Krise in der freien Welt entsprechend <choice><choice><sic>demissioniert</sic><corr>redimensioniert</corr></choice></choice><lb/>
werden. Au&#223;erdem m&#246;chte die DDR, und dies habe ich noch nie so deut<lb break="no"/>lich von <name type="person" ref="#per__97343">Beil</name> oder irgendjemand anderem geh&#246;rt, mit den &#246;sterreichi<lb break="no"/>schen Edelstahlwerken<add>[die]</add> Produktion abstimmen. Auf Drittl&#228;ndern werden<lb/>
mit der V&#214;EST-Alpine konkrete Projekte durchgef&#252;hrt, wie Irak,<lb/>
200 Mio. f&#252;r Schuleinrichtungen in Mexiko, Kolumbien, Nicaragua usw.<lb/>
Die gr&#246;&#223;te Verwunderung bei mir hat ausgel&#246;st, da&#223; <name type="person" ref="#per__97343">Beil</name> erz&#228;hlte, f&#252;r<lb/>
den Stahlbau in S&#252;d- und Mittelamerika soll eine gemeinsame Stahlbau<lb break="no"/>firma DDR, V&#214;EST-Alpine errichtet werden. Ich bin &#252;berzeugt, da&#223;<lb/>
nicht nur ich davon nichts gewu&#223;t habe, sondern bei uns im Hause<lb/>
kein Mensch auch nur ann&#228;hernd diese Gro&#223;projektideen kennt. Selbst<lb break="no"/><pb n="56-1166" facs="56_1980-09-19_1166.jpg"/>verst&#228;ndlich habe ich mir nichts anmerken lassen, sondern, wie ich<lb/>
glaube, durch geschickte Bemerkungen den Eindruck vorget&#228;uscht, da&#223;<lb/>
ich sehr wohl informiert w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Kl&#228;r einmal, was unsere Sektion wei&#223; oder<lb/>
wu&#223;te.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich kam wieder die Beschwerde &#252;ber die Zollbelastung der DDR-<lb/>
Exporte nach &#214;sterreich. Im ersten Halbjahr haben wir ihnen f&#252;r 12<lb/>
1/2 Mio. S, also wirklich eine unbedeutende Menge, individuelle Zoll<lb break="no"/>befreiung oder Erm&#228;&#223;igung gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Man soll mit Finanzministerium kl&#228;ren, ob man<lb/>
hier nicht doch mehr entgegenkommen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Au&#223;er den 280 Mio. S, die Konsumg&#252;terk&#228;ufe auf der Leipziger Messe in<lb/>
der Summe jetzt 1 Mrd. schon, sollen noch heuer um 220&#8211;250 Mio. auf<lb break="no"/>gestockt werden. <name type="person" ref="#per__97343">Beil</name> ersucht nur, es sollte weder in den Zeitungen<lb/>
noch sonst irgendwo dar&#252;ber gro&#223; geschrieben oder geredet werden.<lb/>
Er hat Schwierigkeiten mit anderen Staaten, die ebenfalls gerne Kon<lb break="no"/>sumg&#252;ter in die DDR liefern und die einseitige Bevorzugung &#214;sterreichs<lb/>
bei ihm hart kritisiert haben. Ebenso wollte er, da&#223; &#252;ber die Para<lb break="no"/>phierung des Vertrages nichts verlautbart wird, dies soll scheinbar<lb/>
der gro&#223;e Aufh&#228;nger f&#252;r den Pr&#228;sidenten-<name type="person" ref="#per__114104">Honecker</name>-Besuch werden. Bei<lb/>
der Paraphierung mu&#223;te ich dann feststellen, da&#223; auch ein Aktenvermerk<lb/>
zwischen <name type="person" ref="#per__97343">Beil</name> und mir wegen der Lizenzierung unterfertigt wurde, den<lb/>
ich zum ersten Mal gesehen habe. Ich habe <name type="person" ref="#per__114560">Tschach</name> sofort erkl&#228;rt,<lb/>
das mache ich nur das einzige Mal, in Hinkunft w&#252;nsche ich, das alles<lb/>
vorher genau zu sehen.<lb/>
</p>
            <p xml:space="preserve">Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> hat sich bei mir auch vorher bitter beschwert, da&#223;<lb/>
die Formulierung des Vertragstextes mit seinen Leuten nicht abge<lb break="no"/>sprochen wurde. Dies hat <name type="person" ref="#per__114560">Tschach</name> dahingehend bestritten, <name type="person" ref="#per__112973">Hillebrandt</name><lb/>
wu&#223;te nat&#252;rlich wieder nichts, da&#223; er mit SC <name type="person" ref="#per__108322">Meisl</name> dar&#252;ber verhandelt<lb/>
hat, <name type="person" ref="#per__108322">Meisl</name> wieder behauptete, da&#223; die Au&#223;enministeriumsleute sehr<lb/>
wohl den Text kannten. Ich habe eine genau Darstellung in Form eines<lb/>
Briefes f&#252;r den Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> verlangt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Den Brief so schnell als m&#246;glich absenden.<lb/>
</p>
            <pb n="56-1167" facs="56_1980-09-19_1167.jpg"/>
            <p xml:space="preserve">Das Au&#223;enamt hat jetzt in einer Note den DDR-Leuten mitgeteilt, da&#223;<add>[sie]</add><lb/>
in Innsbruck eine Handelsdelegation-Dependance errichten d&#252;rfen. Da<lb break="no"/>gegen hatten sich eine Zeitlang die Au&#223;enhandelsbeamten wegen angeb<lb break="no"/>lichem Pr&#228;judiz gew&#228;hrt. <name type="person" ref="#per__108328">Pahr</name> hat in beiden F&#228;llen, sowohl was den<lb/>
endg&#252;ltigen Vertragstext betrifft, als auch die Dependance-Errichtung,<lb/>
sich &#252;ber die Bedenken seiner Leute hinweggesetzt. Die Spannung zwi<lb break="no"/>schen Au&#223;enministeriumsbeamten und Handelsministeriumsbeamten d&#252;rfte<lb/>
gr&#246;&#223;er sein, als ich vermutete. Das Bestreben d&#252;rfte sein, die beiden<lb/>
Minister gegeneinander auszuspielen, um wegen L&#228;cherlichkeiten Recht<lb/>
zu behalten.<lb/>
</p>
            <p xml:space="preserve">Die Energiesituation in der DDR verlangt, da&#223; 80 % aller Investitionen<lb/>
auf Erd&#246;lspaltung und Braunkohlenerschlie&#223;ung- und Verwertung aufge<lb break="no"/>wendet werden. Von 20 Mio t &#214;lverbrauch haben sie 1,9 Mio. t jetzt<lb/>
erspart. 250 Mio. t Braunkohle sollen jetzt im Jahre 1985 auf 300 Mio<lb/>
t erh&#246;ht werden. Von 11 Mrd. m&#179; Erdgas haben sie 6 Mrd. eigene Produk<lb break="no"/>tion. Die DDR ist daher an diesem IAASA-Seminar sehr interessiert.<lb/>
Auch f&#252;r die Ost-West-Exekutivsitzungen wird <name type="person" ref="#per__97343">Beil</name> &#246;fters nach Wien<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht kann man ihm bei einer solchen Ge<lb break="no"/>legenheit den angebotenen Hirsch schie&#223;en lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97343">Beil</name> hat bei mir besonders interveniert, da&#223; unbedingt beim <name type="person" ref="#per__114104">Honecker</name>-<lb/>
Staatsbesuch auch ein V&#214;EST-Alpine-Linz-Besuch vorgesehen werden sollte.<lb/>
Ich habe sofort mit <name type="person" ref="#per__97315">Apfalter</name> dar&#252;ber gesprochen, der mir mitteilte,<lb/>
er wird jetzt schon vom Bundespr&#228;sidenten im Programmvorschlag ein<lb break="no"/>gebaut. Zum gr&#246;&#223;ten Leidwesen von Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> stellte<lb/>
ich fest, da&#223; meine Anwesenheit bei diesem Staatsbesuch unbedingt<lb/>
es notwendig macht, da&#223; sie zur EFTA-Tagung nach Genf f&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte alles Entsprechende veranlassen.<lb/>
</p>
            <p xml:space="preserve">Das VW-Audi-Porsche-Zentrum in Liesing wurde feierlich er&#246;ffnet. Eine<lb/>
<choice><choice><sic>Riesenanzahl</sic><corr>[an]</corr></choice></choice> G&#228;sten, so wie immer, wenn diese m&#228;chtige Organisa<lb break="no"/>tion einl&#228;dt, immerhin macht sie 10 Mrd. S Umsatz.<lb/>
</p>
            <p xml:space="preserve">Die Delegation der DHK<add>[DIHK?]</add> und des Bundesverbandes der Exporth&#228;ndler<lb/>
haben bei ihrer Vorsprache mir neuerdings best&#228;tigt, da&#223; sie schon auf<lb/>
<pb n="56-1168" facs="56_1980-09-19_1168.jpg"/>dem gestrigen Empfang vom ersten Tag sagten, auch der zweite Tag war<lb/>
ein voller Erfolg. Diesmal war es richtig organisiert, da&#223; eben nicht<lb/>
nur eine Aussprache mit der Handelskammer stattfand, sondern tat<lb break="no"/>s&#228;chlich Firmenkontakte gepflogen wurden. Da die &#214;sterr. HK 7.000<lb/>
Exporteure, 1.500 Importeure und 300 Planungsfirmen in ihrem Com<lb break="no"/>puter erfa&#223;t hat, ergab sich eine interessante Diskussion, wie dieser<lb/>
auf dem laufenden gehalten wird. In Hamburg hatten sie seinerzeit von<lb/>
den 60.000 Firmen 30.000 eingespeichert, aber gro&#223;e Schwierigkeiten<lb/>
mit der ajour-Haltung. Neu f&#252;r mich war, da&#223;<add>[es]</add> in Frankreich Export<lb break="no"/>berater auf Zeit gibt. Der Staat finanziert dort diese Institution,<lb/>
HK und Firmenvertreter gehen dort gemeinsam auf bestimmte Zeit ins<lb/>
Ausland, um Exportvertr&#228;ge und Exportm&#246;glichkeiten zu suchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wissen unsere Stellen &#252;ber diese ausl&#228;n<lb break="no"/>dischen Exportaktivit&#228;ten.<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung des GD <name type="person" ref="#per__114409">Koning</name> von Philips und der Vorstellung<lb/>
des neuen GD <name type="person" ref="#per__126973">Lap</name> habe ich <name type="person" ref="#per__114409">Koning</name> nicht nur einen Orden &#252;berreicht,<lb/>
wor&#252;ber er sich sehr freute, sondern auch<add>[mit]</add> ihm und <name type="person" ref="#per__126973">Lap</name> dann die wei<lb break="no"/>tere Vorgangsweise bez&#252;glich der japanischen Importe besprochen.<lb/>
<name type="person" ref="#per__114409">Koning</name> &#252;bernimmt in Deutschland jetzt als GD die Philips-Organisation<lb/>
und hat mir freim&#252;tig zugegeben, in seiner Rede sogar andeutungswei<lb break="no"/>se bemerkt, da&#223; er mit &#214;sterreich ein besseres Verh&#228;ltnis zum Han<lb break="no"/>delsminister hatte, als er dies sicherlich in Deutschland mit <name type="person" ref="#per__111707">Graf<lb/>
Lambsdorff</name> bekommen wird. Unter 6 Augen haben wir dann vereinbart,<lb/>
da&#223; ich mit GD <name type="person" ref="#per__126973">Lap</name> nicht nur engsten Kontakt halten werde, sondern<lb/>
gegebenenfalls ich &#252;ber <name type="person" ref="#per__114409">Koning</name> erfahre, wie <name type="person" ref="#per__111707">Lambsdorff</name> zu den japa<lb break="no"/>nischen Importen insbes. auf dem Videorekorder-Sektor sich verh&#228;lt.<lb/>
<name type="person" ref="#per__114409">Koning</name> hofft, da&#223; <name type="person" ref="#per__111707">Lambsdorff</name> seine Meinung &#228;ndern wird. Ich glaube<lb/>
auch, da&#223; durch die starken japanischen Importe auf dem Autosektor,<lb/>
auf dem Elektronikgebiet usw. die Deutschen veranlassen wird, von<lb/>
ihrer liberalen Au&#223;enhandelspolitik gegen&#252;ber Japan abzur&#252;cken.<lb/>
<name type="person" ref="#per__114409">Koning</name> hat bei seiner Dankesrede die gute Zusammenarbeit zwischen<lb/>
mir und ihm in dem Fall &#252;berbetitelt, als vern&#252;nftige Politik in<lb/>
&#214;sterreich gegen&#252;ber anderen L&#228;ndern besonders herausgestrichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Kontakt mit GD <name type="person" ref="#per__126973">Lap</name> entsprechend auch<lb/>
intensivieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1164_01" facs="56_1980-09-19_1164-01.jpg"/>
         <pb n="56_1164_02" facs="56_1980-09-19_1164-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.9.1980</head>
         </div>
      </back>
   </text>
</TEI>
