<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761017">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 17. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-10-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-17">Sonntag, 17. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1152" facs="33_1976-10-17_1152.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 17. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">Vor der Er&#246;ffnung der Interhoga hat mich Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs><lb/>
ersucht, wir m&#252;&#223;ten &#252;ber die Nebenrechte auf Grund der neuen<lb/>
Gewerbeordnung eine Besprechung abhalten. Er ist zwar mit<lb/>
S.Chef <rs type="person" ref="#per__97584">Jagoda</rs> in st&#228;ndiger Verbindung, doch f&#252;rchtet er, da&#223;<lb/>
wir zu liberal vorgehen. Die Lebensmittel-Einzelh&#228;ndler beginnen<lb/>
nun nicht nur wie beabsichtigt W&#252;rstel, Henderln usw. &#252;ber den<lb/>
Ladentisch zu verkaufen, sondern nach Meinung von <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> auch<lb/>
noch alle anderen Speisen, dadurch f&#252;rchtet <rs type="person" ref="#per__97459">Fr&#246;hlich</rs>, da&#223; die<lb/>
Gastwirte nur mehr zu W&#252;rstelst&#228;nden werden. So krass sehe ich<lb/>
die Frage allerdings nicht. Selbstverst&#228;ndlich aber bin ich<lb/>
bereit, wenn er eine diesbez&#252;gliche Aussprache will, an einer<lb/>
solchen teilzunehmen.<lb/>
</p>
            <p xml:space="preserve">Bei meiner Ansprache ging ich einleitend auf die Tatsache ein,<lb/>
da&#223; immer mehr Fachmessen dasselbe Thema in &#214;sterreich haben.<lb/>
Dadurch werden die Aussteller gezwungen, st&#228;ndig von einer Messe<lb/>
zur anderen zu fahren, dies kann letzten Endes dann nur zu Kosten<lb/>
ohne zu entsprechenden Auftr&#228;gen, f&#252;hren. Dies gilt ganz besonders<lb/>
jetzt bei den sogenannten Fremdenverkehrsmessen. Ich schlug vor,<lb/>
da&#223; man in der Arbeitsgemeinschaft die entsprechende Abstimmung<lb/>
nicht nur der Messezeiten, sondern auch der Messethemen ver<lb break="no"/>suchen soll. Zu meiner gr&#246;&#223;ten &#220;berraschung war auch der Ver<lb break="no"/>treter der Welser Messe, Landesrat <rs type="person" ref="#per__115673">Neuhauser</rs> anwesend, wurde vom<lb/>
Gen.Dir. der Wiener Messe <rs type="person" ref="#per__115005">Hintschig</rs> begr&#252;&#223;t und es hat gro&#223;e<lb/>
Verbr&#252;derungsszenen gegeben. Nat&#252;rlich vermerkte ich voll Freude<lb/>
bei meiner Ansprache, da&#223; es immerhin gelungen ist, die beiden<lb/>
W, Wien - Wels jetzt endlich auszus&#246;hnen. Hoffentlich h&#228;lt dies an.<lb/>
Die neue Aktion "Jederzeit warme K&#252;che" eine Pr&#228;mienaktion, &#228;hnlich<lb/>
der Komfortzimmeraktion habe ich zwar erw&#228;hnt, ohne aber Details<lb/>
zu sagen. Ich habe das erste Mal die Ans&#228;tze an Subvention, d.h.<lb/>
an Pr&#228;mien gesehen die wir geben wollen. Ich bin nicht ganz<lb/>
&#252;berzeugt ob diese Ans&#228;tze tats&#228;chlich in meinem Budget eine<lb/>
Deckung finden. <rs type="person" ref="#per__113626">Ortmann</rs> erkl&#228;rte mir beim Durchgehen, da&#223; insbes.<lb/>
der Vertreter von Blumauer, einer gro&#223;en K&#252;chenger&#228;tehandlung,<lb/>
entsprechend mit Rat unterst&#252;tzt hat. Ich habe mich deshalb bei<lb/>
dieser Firma besonders bedankt. Ich f&#252;rchte, da&#223; ich jetzt an den<lb/>
S&#228;tzen kaum etwas &#228;ndern kann, weil ich &#252;berzeugt bin, da&#223; sie<lb/>
schon der Fachwelt bekannt sind, trotzdem m&#246;chte ich noch schnell<lb/>
<pb n="33-1153" facs="33_1976-10-17_1153.jpg"/>eine Pr&#252;fung durch die Budgetabteilung machen lassen, in<lb/>
welchem Ausma&#223; diese S&#228;tze unser Budget im n&#228;chsten Jahr<lb/>
belasten werden, bevor ich endg&#252;ltig den Akt unterfertige.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte <rs type="person" ref="#per__97722">Marhold</rs> soll diesbez&#252;gliche<lb/>
Berechnungen anstellen.<lb/>
</p>
            <p xml:space="preserve">Frau Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Fr&#246;hlich-Sandner</rs> und ich haben beim<lb/>
Eskimo-Stand mit dem dortigen Fertigmen&#252;-Vertreter eine<lb/>
lange Diskussion. <rs type="person" ref="#per__97899">Sandner</rs> m&#246;chte, da&#223; die Kinderg&#228;rten nicht<lb/>
von der W&#214;K, sondern von Eskimo beliefert werden, die ein<lb/>
wesentlich besseres Men&#252; herstellen. Das W&#214;K-Essen ist unter<lb/>
jeder Kritik und die Leute w&#228;ren sicherlich bereit, mehr daf&#252;r<lb/>
zu bezahlen. Eskimo wieder m&#252;&#223;te f&#252;r die 50.000 entsprechende<lb/>
Investitionen t&#228;tigen, da sie keinen festen Vertrag bis jetzt<lb/>
bekommen konnten, haben sie nur unverbindliche Gespr&#228;che gef&#252;hrt.<lb/>
Die Rohwaren w&#252;rden bei 7 Schilling pro Essen liegen. Ich k&#246;nnte<lb/>
mir vorstellen, da&#223; Unilever sehr wohl eine Investition t&#228;tigt,<lb/>
wenn sie diesen Riesenauftrag auf einige Zeit bekommen kann und<lb/>
gleichzeitig aus Propagandagr&#252;nden entsprechend gute Men&#252;s<lb/>
f&#252;r die Kinder zu Verf&#252;gung stellen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mit Unilever, <rs type="person" ref="#per__97936">Franz</rs><add>[ev. Falschidentifikation, Anm.]</add>, der Gemeinde<lb/>
das Problem besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1151_01" facs="33_1976-10-17_1151-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.10.1976</head>
         </div>
      </back>
   </text>
</TEI>
