<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781114">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 14. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-14">Dienstag, 14. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1317" facs="45_1978-11-14_1317.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 14. November 1978<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der chemischen Industrie w&#252;nscht eine Kunst<lb break="no"/>stoffrohr-Kennzeichnung, damit die Importe, 300 Mio Schilling,<lb/>
die gr&#246;sstenteils aus &#220;berschussproduktionen von anderen L&#228;n<lb break="no"/>dern kommen, wom&#246;glich einged&#228;mmt werden. Von den 2.000 Be<lb break="no"/>sch&#228;ftigten in dieser Branche werden durch solche Importe 800<lb/>
Arbeitspl&#228;tze gef&#228;hrdet. Die Normung soll aufgrund der &#214;-Norm<lb/>
vom Bautenministerium entsprechend so schnell als m&#246;glich ein<lb break="no"/>gef&#252;hrt werden. Das Bautenministerium hat schon f&#252;r den Wasser<lb break="no"/>wirtschaftsfonds und sonstigen &#246;ffentlichen Auftragsgebern Qua<lb break="no"/>lit&#228;tsrichtlinien erlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit Bautenministerium so schnell als<lb/>
m&#246;glich die notwendigen Vorarbeiten leisten.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97782">Neubauer</rs> von der Firma Austromineral bringt ein Schreiben<lb/>
des philippinischen Ministers <rs type="person" ref="#per__116953">Quiazon</rs>, wo dieser ersucht f&#252;r<lb/>
eine Ferrochromanlage eine feasibility study zu erstellen.<lb/>
<rs type="person" ref="#per__97782">Neubauer</rs> w&#252;rde f&#252;r diese Studie 4 Mio Schilling ben&#246;tigen,<lb/>
die aus der Entwicklungshilfe bezahlt werden sollten. Die An<lb break="no"/>lage, welche die VOEST bauen k&#246;nnte, wird 400 Mio Schilling<lb/>
kosten und f&#252;r 50.000 Jato ausgelegt sein. Die Vereinigten<lb/>
Edelstahlwerke w&#252;rden allein 20.000 Tonnen im Jahr brauchen.<lb/>
<rs type="person" ref="#per__97782">Neubauer</rs> ist einverstanden, dass wenn die VOEST den Auftrag be<lb break="no"/>kommt, selbstverst&#228;ndlich dann die Studie im Preis einkalkuliert<lb/>
wird und damit die 4 Mio Schilling der Entwicklungshilfe, BKA,<lb/>
wieder zur&#252;ckgezahlt werden. F&#252;r das grosse Kohleprojekt Semirara,<lb/>
800 Mio Schilling-Auftrag f&#252;r die VOEST, waren auch Vorlaufkosten<lb/>
von 6 Mio Schilling von der Austromineral aufgewendet worden.<lb/>
Die Philippinen sind f&#252;r uns ein richtiges Entwicklungsland, wo<lb/>
noch Grossauftr&#228;ge zu bekommen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Die Industriesektion soll sofort die entspre<lb break="no"/>chenden Verhandlungen mit BKA &#8211; Entwicklungshilfe &#8211; aufnehmen.<lb/>
</p>
            <pb n="45-1318" facs="45_1978-11-14_1318.jpg"/>
            <p xml:space="preserve">Ich verst&#228;ndigte GD <rs type="person" ref="#per__113069">Weiser</rs>, EVA, dass <rs type="person" ref="#per__97668">Kreisky</rs> die gr&#246;ssten Be<lb break="no"/>denken hat, wenn er seine Kernkraftwerkbereitstellungpl&#228;ne in<lb/>
der Pressekonferenz mitteilt. Wir einigen uns darauf, dass er<lb break="no"/>doch mit allen Betroffenen Kontakt aufnimmt. <rs type="person" ref="#per__107956">Satzinger</rs> verst&#228;n<lb break="no"/>digt sowohl die Arbeiterkammer als ganz besonders den &#214;GB, <rs type="person" ref="#per__114075">Schmidt</rs>,<lb/>
von dem neuen Konzept <rs type="person" ref="#per__113069">Weisers</rs>. Dieser zieht auch Abg. <rs type="person" ref="#per__97543">Heindl</rs> zu<lb/>
der Aussprache mit <rs type="person" ref="#per__113069">Weiser</rs> hinzu. Sch&#246;n langsam wird es vielleicht<lb/>
gelingen, zwischen <rs type="person" ref="#per__113069">Weiser</rs>, der sich immer als regierungsfern be<lb break="no"/>zeichnet und auch so verh&#228;lt, einen engeren Kontakt mit unseren<lb/>
Leuten aufzuzwingen.<lb/>
</p>
            <p xml:space="preserve">Der Ministerrat kann nur versp&#228;tet beginnen, weil eine Antikern<lb break="no"/>kraftwerksdelegation <rs type="person" ref="#per__97668">Kreisky</rs> einen Blumenstrauss &#252;berbringt und ihm<lb/>
den Dank f&#252;r die M&#246;glichkeit der Volksabstimmung ausspricht.<lb/>
<rs type="person" ref="#per__112992">L&#246;schnak</rs> berichtet, dass jetzt in Deutschland ein Seminar<lb/>
&#252;ber Verwaltungsakademie von 20.&#8211;25.11. stattfindet, wobei ein<lb/>
1/2 Dutzend Sektionschefs daran teilnehmen. <rs type="person" ref="#per__97668">Kreisky</rs> macht die<lb/>
h&#228;mische Bemerkung &#8211; und damit wird die &#246;sterreichische B&#252;rokratie<lb/>
stillgelegt.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorsprache der Betriebsr&#228;te von GKT und KKWP teilen mir<lb/>
diese mit, dass sie &#252;berhaupt nicht von ihren Direktoren &#252;ber<lb/>
Massnahmen informiert wurden. Die Aufl&#246;sungsbeschl&#252;sse wurden,<lb/>
ohne dass man sie verst&#228;ndigt hat, gefasst. Sie bef&#252;rchten eine<lb/>
Kurzschlusshandlung in jeder Beziehung. Ich versuche ihnen klar<lb break="no"/>zumachen, dass aus politischen Gr&#252;nden ich beim besten Willen ge<lb break="no"/>gen solche Aufl&#246;sungsbeschl&#252;sse nichts unternehmen kann. Selbstver<lb break="no"/>st&#228;ndlich erscheint mir nur &#8211; und dies werde ich mit aller Deutlich<lb break="no"/>keit den Direktoren sagen &#8211; dass die 4 Arbeiter und 41 hochqualifizier<lb break="no"/>ten Angestellten der KKWP und die 78 Arbeiter und 100 Angestellten<lb/>
der GKT in die Elektrizit&#228;tswirtschaft &#252;bernommen werden m&#252;ssen.<lb/>
Am sp&#228;ten Nachmittag habe ich dann mit den Fraktionsvertretern der<lb/>
Elektrizit&#228;tswirtschaft in Anwesenheit von <rs type="person" ref="#per__118718">Laichmann</rs>, dem Angestell<lb break="no"/>tensekret&#228;r, und <rs type="person" ref="#per__118720">Wurnberger</rs>, Arbeitersekret&#228;r, ebenfalls &#252;ber dieses<lb/>
Problem eine l&#228;ngere Aussprache. Die Genossen sind ersch&#252;ttert,<lb/>
dass so lange die sozialistischen Direktoren &#252;berhaupt keinen Kontakt<lb/>
<pb n="45-1319" facs="45_1978-11-14_1319.jpg"/>mehr mit den Arbeitnehmern haben. Wohl wird festgestellt, dass<lb/>
nat&#252;rlich jedes Unternehmen mit den einzelnen Betriebsr&#228;ten Ge<lb break="no"/>spr&#228;che f&#252;hrt, dass aber die seinerzeit vorgesehene Aussprache min<lb break="no"/>destens im 1/2 Jahr jetzt unterbleibt. <rs type="person" ref="#per__107956">Satzinger</rs> wird Entspre<lb break="no"/>chendes veranlassen. Die Idee, man sollte die KKWP als Ganzes<lb/>
&#252;bernehmen und auch die GKT in der Elektrizit&#228;tswirtschaft deren T&#228;tig<lb break="no"/>keit fortf&#252;hren, halte ich offiziell f&#252;r unm&#246;glich. In diesem Fall w&#252;r<lb break="no"/>den die Kernkraftwerksgegner sofort die entsprechenden Informationen<lb/>
bekommen und dann erkl&#228;ren, es hat sich gar nichts ge&#228;ndert, die<lb/>
Elektrizit&#228;tswirtschaft arbeitet nach wie vor an der Fertigstel<lb break="no"/>lung des Kernkraftwerkes. Die KKWP muss aufgel&#246;st werden. Die einzige<lb/>
M&#246;glichkeit besteht darin, innerhalb der Elektrizit&#228;tswirtschaft<lb/>
dann gewisse andere Arbeiten offiziell diesen Ingenieuren zu &#252;ber<lb break="no"/>tragen. Der FP&#214;-Obmann <rs type="person" ref="#per__112569">G&#246;tz</rs> hat angeblich vorgeschlagen, sie<lb/>
sollten sich mit Alternativ-Energiefragen besch&#228;ftigen. Mir er<lb break="no"/>scheint nur wichtig, bis zu den n&#228;chsten Wahlen nicht den Eindruck<lb/>
zu erwecken, dass entgegen der Volksabstimmung die Bundesregierung<lb/>
doch das Kernkraftwerk wom&#246;glich still und leise in Betrieb setzen<lb/>
m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__114380">Nischkauer</rs>, <rs type="person" ref="#per__114385">Kasamas</rs> und NR <rs type="person" ref="#per__112931">K&#246;ck</rs> wird die weitere Vorgangsweise<lb/>
im Verbundkonzern nach dem Ableben <rs type="person" ref="#per__112014">Erbachers</rs> besprochen. Sch&#246;n<lb/>
langsam gelingt es mir alle zu &#252;berzeugen, dass wir mit dem Zweier<lb break="no"/>vorstand die optimalste fraktionelle und auch f&#252;hrungsm&#228;ssige L&#246;sung<lb/>
getroffen haben. <rs type="person" ref="#per__114380">Nischkauer</rs> m&#246;chte nur unbedingt von mir ein Schrei<lb break="no"/>ben haben, das bei der n&#228;chsten Hauptversammlung der Zweiervorstand<lb/>
auch im Statut verankert wird. Derzeit sieht die Regelung 2&#8211;4<lb/>
Vorst&#228;nde vor. Mit dieser Formulierung hat <rs type="person" ref="#per__114380">Nischkauer</rs> die gr&#246;ssten<lb/>
Probleme mit den Technikern innerhalb der Verbundgesellschaft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte entsprechende Schreiben von <rs type="person" ref="#per__107937">Frank</rs> f&#252;r<lb/>
n&#228;chste Aufsichtsratsitzung vorbereiten lassen.<lb/>
</p>
            <p xml:space="preserve">Im Lastverteilungsbeirat &#252;berreiche ich <rs type="person" ref="#per__97333">Bandhauer</rs> das Dekret als<lb/>
Bundeslastverteiler und ich verlange eine Diskussion &#252;ber die Ener<lb break="no"/>giesicherung nach Ablehnung der Kernkraft. <rs type="person" ref="#per__118709">Wagensonner</rs>, TIWAG, und<lb/>
<rs type="person" ref="#per__118726">Hochwimmer</rs>, OKA, verweisen auf die Schwierigkeiten, in die wir kommen<lb/>
werden. Sonst beteiligt sich leider niemand, zumindestens solange<lb/>
ich dort war, an der Problematik, die sich jetzt f&#252;r die Versorgung<lb/>
<pb n="45-1320" facs="45_1978-11-14_1320.jpg"/>ergeben muss. Dar&#252;ber bin ich schon einigermassen ersch&#252;ttert,<lb/>
denn im Lastverteilerbeirat sind alle Interessensvertretungen<lb/>
und alle Energietr&#228;ger.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Energiesektion soll Dir berichten, wie<lb/>
es weitergegangen ist.<lb/>
</p>
            <p xml:space="preserve">Mit Komm.Rat <rs type="person" ref="#per__98035">Vockenhuber</rs> und seinem Betriebsratsobmann <rs type="person" ref="#per__118867">Fadler</rs><lb/>
besprechen <rs type="person" ref="#per__98063">Weissenberg</rs> und ich, wie es in der EUMIG wegen der Ent<lb break="no"/>lassung der 1.000 Besch&#228;ftigten weitergehen soll. Im Neudorfer<lb/>
Werk von 3.300 300, in F&#252;rstenfeld aber von 1.800 in der ersten<lb/>
Phase 450 und im Fr&#252;hjahr dann weitere 150 f&#252;r 1/2 Jahr gek&#252;ndigt.<lb/>
Polaroid hat den Jahresproduktionsvertrag von 150.000 St&#252;ck zuerst<lb/>
auf 60.000 f&#252;r n&#228;chstes Jahr reduziert und jetzt erkl&#228;rt, die<lb/>
Kamera &#252;berhaupt nicht produzieren zu lassen. Es muss eine neue ent<lb break="no"/>wickelt werden, da die alten in Europa nicht zu verkaufen sind.<lb/>
<rs type="person" ref="#per__98035">Vockenhuber</rs> sitzt daher auf einem riesigen Lager. Der Amerikaexport<lb/>
ist durch den 32%igen Dollarverfall und durch die 29.5%ige Lohnerh&#246;hung<lb/>
seit 1.2.1976 fast unm&#246;glich geworden. 1 Woche mehr Urlaub, weitere<lb/>
2.2% Belastung, 1 Woche Pflegeurlaub 0.2%. Auf der Kostenseite also<lb/>
grosse Steigerungen und der Durchschnittserl&#246;s 1977 mit 2.068 Schil<lb break="no"/>ling ist in den ersten 9 Monaten auf 1.946 Schilling gesunken. Die<lb/>
Umsatzziffer von 2 Mia Schilling wird zwar erreicht, aber die Erl&#246;s<lb break="no"/>situation ist katastrophal. Durch das hohe Lager spielen die<lb/>
Kreditkosten 100 Mio Schilling und vor allem aber die Entwicklungs<lb break="no"/>kosten mit 140 Mio Schilling eine wesentliche weitere Belastung.<lb/>
F&#252;r das n&#228;chste Jahr m&#252;ssen Gemeinkosten f&#252;r 160 Mio Schilling ein<lb break="no"/>gespart werden. Fohnsdorf hat 400 Mio Schilling gekostet, f&#252;r Be<lb break="no"/>triebsmittel m&#252;ssten 140 Mio aufgebracht werden. Das Bundeskanzler<lb break="no"/>amt hat 70 Mio zugesagt und bis jetzt aber kann und will scheinbar<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> diese Zusage nicht einl&#246;sen. Das Sozialministerium hat<lb/>
daf&#252;r kaum Mittel. <rs type="person" ref="#per__98035">Vockenhuber</rs> m&#246;chte die Arbeiterinnen &#8211; 90% werden<lb/>
Frauen gek&#252;ndigt &#8211; in Mitte n&#228;chsten Jahres wieder einstellen.<lb/>
Sie bekommen dann eine Einstellungspr&#228;mie, die Differenz zwischen<lb/>
Nettogehalt und Arbeitslose. Daf&#252;r sind 15 Mio Schilling, wovon<lb/>
7.5 Polaroid bezahlt, vorgesehen. Die Redakteurin <rs type="person" ref="#per__118868">Palme</rs> vom Kurier,<lb/>
hat jetzt die L&#228;nderbank, die Hausbank <rs type="person" ref="#per__98035">Vockenhuber's</rs>, aufgescheucht.<lb/>
Ich verspreche mit L&#228;nderbankdirektor <rs type="person" ref="#per__118869">Koliander</rs> zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__118869">Koliander</rs> verbinden.<lb/>
</p>
            <pb n="45-1321" facs="45_1978-11-14_1321.jpg"/>
            <p xml:space="preserve">Mit den kubanischen Minister <rs type="person" ref="#per__118861">Trueba</rs> f&#252;hre ich vor dem Essen im<lb/>
Imperial ein Arbeitsgespr&#228;ch. Unsere Importe aus Kuba sind sehr<lb/>
gering, von 10 Mio Schilling 1973 auf 83 Mio angewachsen, in den<lb/>
ersten 9 Monaten aber wieder stark zur&#252;ckgegangen, die Exporte von<lb/>
45 Mio Schilling auf 532, wenn Grossprojekte ausgeliefert werden<lb/>
und jetzt nat&#252;rlich wieder in den ersten 9 Monaten auf 72 Mio<lb/>
zur&#252;ckgegangen. Die Firma Cifer hat ein Rohrwerk mit 450 Mio Schil<lb break="no"/>ling fertig und versucht jetzt in Drittl&#228;ndern Afrikas, Angola,<lb/>
Mosambik usw., die dortigen kubanischen Einfl&#252;sse zu n&#252;tzen, um<lb/>
gr&#246;ssere Auftr&#228;ge zu bekommen. Die Kubaner k&#246;nnten dann aus dem<lb/>
Rohrwerk 25% zuliefern. Die Vereinigten Edelstahlwerke Vogelbusch<lb/>
haben mit VOEST-Alpine 4 Futterhefeanlagen geliefert, Gesamtauf<lb break="no"/>tragswert 500 Mio. Jetzt m&#246;chten sie gerne eine Rahmenstrangguss<lb break="no"/>anlage gemeinsam mit der Gl&#246;ckner. <rs type="person" ref="#per__118861">Trueba</rs> ist an allen diesen Pro<lb break="no"/>jekten sehr interessiert und insbesondere, dass wir w&#228;hrend seiner<lb/>
Anwesenheit noch einen Kooperationsvertrag und Wirtschaftsvertrag<lb/>
abschliessen. MR <rs type="person" ref="#per__98075">Willenpart</rs> sagte, eine solche M&#246;glichkeit be<lb break="no"/>steht, ohne dass wir vorher einen Ministerratsbeschluss daf&#252;r haben.<lb/>
Interministeriell hat er alle Ministerien auf einen &#8211; wie ich dann<lb/>
selbst feststellen kann &#8211; wenig sagenden Text festgelegt. Die<lb/>
Kubaner sind mit der Formulierung auch einverstanden. Ich kann den<lb/>
Wunsch <rs type="person" ref="#per__118861">Truebas</rs> erf&#252;llen und morgen einen solchen Vertrag mit ihm<lb/>
gemeinsam unterfertigen.<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <rs type="person" ref="#per__119062">Schmotzer</rs> von der KKWP wurde aus Deutschland zur&#252;ckgeholt<lb/>
und steht jetzt vor der Frage, wie er in der &#246;sterreichischen Elek<lb break="no"/>trizit&#228;tswirtschaft weiterarbeiten soll. Ich sage ihm frank und frei,<lb/>
dass er mit GD <rs type="person" ref="#per__97333">Bandhauer</rs> die entsprechenden Gespr&#228;che f&#252;hren muss,<lb/>
weil ich es f&#252;r unm&#246;glich halte, dass von aussen jetzt <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
ununterbrochen Vorschl&#228;ge bekommt, wen er nehmen soll und wie er die<lb/>
Arbeitskr&#228;fte einsetzen sollte. <rs type="person" ref="#per__97333">Bandhauer</rs> als Jurist wird es sowieso<lb/>
schwer haben, eine entsprechende L&#246;sung mit Technikern zu finden,<lb/>
die die bisherige alleinige Herrschaft der Techniker in der Verbund<lb/>
auf der einen Seite egalisiert und auf der anderen Seite ihm die not<lb break="no"/>wendige arbeitsm&#228;ssige Unterst&#252;tzung gibt.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung von Staatswappen und Auszeichnungen gelingt es<lb/>
mir doch immer wieder &#8211; obwohl ich vorher grosse Angst habe &#8211; mit den<lb/>
Unterlagen auszukommen und sie sehr individuell zu gestalten. Ins<lb break="no"/>gesamt fast 2 Dutzend Laudationen zu halten, ist gar nicht so einfach.<lb/>
</p>
            <pb n="45-1322" facs="45_1978-11-14_1322.jpg"/>
            <p xml:space="preserve">Bei der Vorstandsitzung in der Partei auf der Landstrasse erz&#228;hlt<lb/>
mir dann <rs type="person" ref="#per__118321">Walz</rs>, der ebenfalls f&#252;r die V&#246;slauer das Staatswappen<lb/>
&#252;bernommen hat, dass nachher ganz allgemein die Ausgezeichneten<lb/>
und die dortigen Angeh&#246;rigen, die diesen gratuliert haben, &#252;ber<lb/>
meine Art der &#220;berreichung begeistert waren. Ich bekomme wirk<lb break="no"/>lich immer mehr den Eindruck, dass man mit Wiener Schm&#228;h selbst &#252;ber<lb/>
schwierigste Situationen hinwegkommen kann. Wirkungsvoller allerdings<lb/>
ist es, wenn es bei der &#220;berreichung dieser Auszeichnungen nicht im<lb/>
Ministerium, sondern wom&#246;glich in den Firmen selbst eine gr&#246;ssere<lb/>
Masse von Arbeitern und Angestellten und nat&#252;rlich auch Unternehmungs<lb break="no"/>vertretungen daran teilnehmen.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium der SP&#214; auf der Landstrasse wird jetzt versucht, die<lb/>
Bezirksprobleme zu koordinieren. In Hinkunft muss es n&#228;mlich zwi<lb break="no"/>schen <rs type="person" ref="#per__97347">Berger</rs>, Bezirksvorsteher, und unserem Stellvertreter <rs type="person" ref="#per__113122">Schmid</rs><lb/>
sowie den Fraktionsf&#252;hrern <rs type="person" ref="#per__112037">Tischler</rs> und <rs type="person" ref="#per__112986">Weisbier</rs> zu einer engen<lb/>
Kooperation kommen. Wenn dies nicht gelingt, dann wird die &#214;VP, so wie<lb/>
&#252;berall in der Gemeinde, auch in unserem Bezirk noch gr&#246;ssere Er<lb break="no"/>folge verzeichnen k&#246;nnen. Die Attacken und Angriffe der &#214;VP werden<lb/>
n&#228;mlich in der n&#228;chsten Zeit zunehmen. Dies hat allein schon die<lb/>
Konstituierung des Wiener Gemeinderates gezeigt. In den Bezirksver<lb break="no"/>tretungen wird es nicht anders zugehen.<lb/>
</p>
            <p xml:space="preserve">Im anschliessenden Vorstand wird neben dem politischen Bericht, der<lb/>
auch diesmal eingehend diskutiert wird, eine Resolution der Sekt. 15<lb/>
eingehend behandelt, die verlangt, dass der auf dem Plakat aufgeschie<lb break="no"/>nene SJ-Obmann <rs type="person" ref="#per__114118">Woller</rs> sein Bezirksratsmandat bei uns zur&#252;cklegen muss.<lb/>
<rs type="person" ref="#per__114118">Woller</rs> hat aber mit recht, <rs type="person" ref="#per__97543">Heindl</rs> und mir seinerzeit schon erkl&#228;rt.<lb/>
solange die Partei keine Beschl&#252;sse gefasst hat, war es f&#252;r ihn selbst<lb break="no"/>verst&#228;ndlich sich an der Aktion Zwentendorf zu beteiligen. Nach der zu<lb/>
sp&#228;ten Beschlussfassung hat er dann sofort jedwede Aktivit&#228;t einge<lb break="no"/>stellt. <rs type="person" ref="#per__97543">Heindl</rs> wird versuchen, die Sektion von ihrem Verlangen abzu<lb break="no"/>bringen. Ich halte es f&#252;r ganz unm&#246;glich, dass man <rs type="person" ref="#per__114118">Woller</rs> f&#252;r ein<lb/>
taktisch falsches Verhalten der Partei jetzt verantwortlich macht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1316_01" facs="45_1978-11-14_1316-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.11.1978</head>
         </div>
         <pb n="45_1316_02" facs="45_1978-11-14_1316-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="45_1322_01" facs="45_1978-11-14_1322-01.jpg"/>
         <pb n="45_1322_02" facs="45_1978-11-14_1322-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 139. Ministerratssitzung, 14.11.1978</head>
         </div>
      </back>
   </text>
</TEI>
