<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820901">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  1. September 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-09-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-09-01">Mittwoch, 1. September 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1021" facs="66_1982-09-01_1021.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 1. September 1982<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit Frau Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name> und Minister<lb/>
<name type="person" ref="#per__111741">Sekanina</name> auf der einen Seite wegen eines Ressort&#252;bereinkommens &#252;ber die<lb/>
Durchf&#252;hrungsverordnung zum Dampfkesselgesetz verlief erfolgreich.<lb/>
<name type="person" ref="#per__111408">Eypeltauer</name> war froh, da&#223; sie &#252;berhaupt jetzt endlich die Verordnung<lb/>
rausbringen kann und stimmte einer Formulierung zu, die von der Energie<lb break="no"/>sektion, Dr. <name type="person" ref="#per__110944">Zluwa</name>, und vom Pr&#228;sidium, Dr. <name type="person" ref="#per__112957">Steffek</name>, als optimal <choice><choice><sic>bezeichneten</sic><corr>bezeichnet wurde</corr></choice></choice>.<lb/>
Die Verhandlungen mit Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name>, der die Verordnung<lb/>
eigentlich gar nicht mitunterschreiben mu&#223;te, von dem ich aber gerne<lb/>
hatte, da&#223; er sie vidiert, soda&#223; er ebenfalls eingebunden ist, gestaltete<lb/>
sich dann schon schwieriger. <name type="person" ref="#per__117200">Steyrer</name> und seine Leute hatten allerdings<lb/>
recht, als sie ersuchten, wir sollten den Begriff Buchwert, der im Ver<lb break="no"/>h&#228;ltnis zu den Aufwendungen f&#252;r zus&#228;tzliche Umweltschutzma&#223;nahmen he<lb break="no"/>rangezogen werden sollte, streichen. Damit hatte er insofern recht,<lb/>
als die Buchwerte f&#252;r Altanlagen, auf solche bezieht sich ja das Ressort<lb break="no"/>&#252;bereinkommen, kein Kriterium sein k&#246;nnten. Die meisten von ihnen sind<lb/>
ja tats&#228;chlich auf 1 S abgeschrieben. In diesem Fall steht jede Investi<lb break="no"/>tion f&#252;r Umweltschutz auch dann, wenn es sich um unbedeutende Betr&#228;ge<lb/>
handelt und diese im Verh&#228;ltnis zum Ertrag der Anlage wirklich vertret<lb break="no"/>bar w&#228;ren, in keinem Verh&#228;ltnis. Wir einigten uns daher, da&#223; das Krite<lb break="no"/>rium die Ertragslage des Unternehmens, die Dauer der noch zu erwartenden<lb/>
Nutzung und letzten Endes nat&#252;rlich die &#220;berschreitung des mehr als<lb/>
zweifachen, wie in der Verordnung vorgesehen ist, dar&#252;ber hinausgehende<lb/>
Emission sein sollte. Auch diese L&#246;sung haben <name type="person" ref="#per__112957">Steffek</name> und <name type="person" ref="#per__110944">Zluwa</name> als akzep<lb break="no"/>tabel bezeichnet, soda&#223; nach langwierigen Verhandlungen endlich eine<lb/>
einvernehmliche L&#246;sung erzielt werden konnte. Die Pressereferentin vom<lb/>
Gesundheitsministerium fragte mich dann, ob es m&#246;glich sei, da&#223; das<lb/>
Gesundheitsministerium jetzt schon diese Ergebnisse mitteilen darf,<lb/>
dazu habe ich sie nicht nur erm&#228;chtigt, sondern erkl&#228;rt, ich k&#246;nnte ohne<lb/>
weiteres zustimmen, wenn sie diese ganze Verordnung als einen gro&#223;en<lb/>
Erfolg des Gesundheitsministeriums darstellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte in dieser Hinsicht das Gesundheits<lb break="no"/>ministerium in jeder Beziehung unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Der Chefredakteur <name type="person" ref="#per__1137954">Mucha</name>, der die Zeitschrift "FM Fremdenverkehr" rausbringt<lb/>
und an dem ich sehr interessiert war, ihn pers&#246;nlich kennenzulernen,<lb/>
hat den von mir erwarteten Eindruck best&#228;tigt. Ein mit Feuereifer fana<lb break="no"/>tischer Journalist, gut vorbereitet und, was mich noch mehr beeindruckt,<lb/>
<pb n="66-1022" facs="66_1982-09-01_1022.jpg"/>bestens mit allen Ger&#228;ten, die man sich nur denken kann, ausgestattet.<lb/>
Da er wollte, da&#223; ich sozusagen seinen Zeitschriftensong mit der Mund<lb break="no"/>harmonika spielen sollte, hat er sich gar nicht darauf verlassen, da&#223;<lb/>
ich meine mithabe, sondern gleich eine mitgebracht. Da&#223; er nicht mit<lb/>
anderen kooperieren kann, sondern diese Zeitschrift allein f&#252;hrt, sein<lb/>
Mitbegr&#252;nder Dr. <add><name type="person" ref="#per__114908">L&#246;wy</name></add>, den Namen habe ich leider vergessen, er ist jetzt zu<lb/>
Dr. <name type="person" ref="#per__115175">Norden</name> gegangen, ausgeschieden ist, konnte ich verstehen. Entweder<lb/>
wird <name type="person" ref="#per__1137954">Mucha</name> alles selbst machen und die Zeitschrift entsprechend aufbauen<lb/>
oder er wird zugrunde gehen. Einen Mittelweg kann ich mir bei diesem<lb/>
Mann nicht vorstellen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache bei Minister <name type="person" ref="#per__97511">Haiden</name>, Staatssekret&#228;r <name type="person" ref="#per__112148">Schober</name>, SC <name type="person" ref="#per__114570">Steiner</name><lb/>
und dem amerikanischen Landwirtschaftsminister <name type="person" ref="#per__1138089">Block</name> sowie den Land<lb break="no"/>wirtschaftsattache von der amerikanischen Botschaft in &#214;sterreich ver<lb break="no"/>lief, wie ich erwartet hatte. Die Agrarminister unterhielten sich &#252;ber<lb/>
haupts&#228;chliche Agrarfragen, sachlich war nur von <name type="person" ref="#per__97511">Haiden</name> versucht worden<lb/>
<name type="person" ref="#per__1138089">Block</name> zu &#252;berzeugen, da&#223; er jetzt die 7.850 to K&#228;se, die wir nach<lb/>
Amerika exportieren k&#246;nnen, zu erh&#246;hen, wof&#252;r <name type="person" ref="#per__1138089">Block</name> <choice><choice><sic>kann f&#252;r</sic><corr>dann von?</corr></choice></choice> <name type="person" ref="#per__97511">Haiden</name> ver<lb break="no"/>langte, man sollte diese 300 to Hilton Beef, also ein ganz spezielles<lb/>
Rindfleisch, da&#223; nach &#214;sterreich eingef&#252;hrt werden d&#252;rfte, auf gefro<lb break="no"/>rene Teile umwandeln. Mit der Frischfleischlieferung klappt es nicht<lb/>
den von den &#252;ber 360 to Lizenzen die ausgestellt wurden, sind ganze<lb/>
30 importiert worden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Rapssonnenblumen, aber, ohne da&#223; wir es sagten, auch Soja<lb break="no"/>anbaus in &#214;sterreich habe ich <name type="person" ref="#per__1138089">Block</name> ersucht, die amerikanische Seite<lb/>
m&#246;ge f&#252;r die W&#252;nsche der &#246;sterreichischen Landwirtschaft entsprechendes<lb/>
Verst&#228;ndnis aufbringen. Ich schlug ihm daher vor, wir sollten informelle<lb/>
Gespr&#228;che in Washington zwischen seinem Ministerium, dem Handelsmini<lb break="no"/>sterium und Vertretern der &#246;sterreichischen Botschaft beginnen. Damit<lb/>
war er letzten Endes einverstanden. Der Landwirtschaftsattache hatte<lb/>
allerdings, wie ich glaube, zu Recht bemerkt, dem Anbau in &#214;sterreich<lb/>
steht ja &#252;berhaupt nichts entgegen, die Frage ist halt, da&#223; &#214;sterreich<lb/>
zu teuer produziert und deshalb diese Produkte vom Finanzministerium<lb/>
subventionieren m&#252;&#223;te. Da dies schwer m&#246;glich ist, m&#246;chte ich eben, da&#223;<lb/>
man in Washington informelle Gespr&#228;che beginnt, um den Saatanbau viel<lb break="no"/>leicht doch auf eine andere Basis stellen zu k&#246;nnen. Ich bin allerdings<lb/>
pers&#246;nlich davon &#252;berzeugt, da&#223; dies wenn &#252;berhaupt nur sehr, sehr schwer<lb/>
m&#246;glich sein wird, &#214;sterreich ist dabei nicht das entscheidende Land,<lb/>
sondern die Vereinigten Staaten bef&#252;rchten zu Recht, da&#223; dann, wenn sie<lb/>
&#214;sterreich ein Zugest&#228;ndnis machen w&#252;rden, sofort die EG mit entsprechend<lb/>
<pb n="66-1023" facs="66_1982-09-01_1023.jpg"/>gleichlautenden Forderungen kommen w&#252;rde. Mit der EG befindet sich aber<lb/>
das amerikanische Landwirtschaftsministerium, und nicht nur dieses, in<lb/>
einer schweren Konfliktsituation.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen von <name type="person" ref="#per__97511">Haiden</name> f&#252;r den amerikanischen Minister wurde viel<lb/>
&#252;ber die amerikanische Agrarpolitik, aber auch &#252;ber die &#246;sterreichischen<lb/>
Probleme geplaudert, konkret ist nichts mehr herausgekommen. <name type="person" ref="#per__97511">Haiden</name><lb/>
hat mir gegen&#252;ber dann noch bemerkt, da beim gestrigen Empfang ja fast<lb/>
die ganze &#214;VP-Agrarprominenz anwesend war, w&#252;rde er, wenn sie ihn neuer<lb break="no"/>dings attackieren, fragen, was sie denn mit <name type="person" ref="#per__1138089">Block</name> besprochen resp. f&#252;r<lb/>
Ergebnisse erzielt haben. Ich glaube, da&#223; &#252;ber das Saatenprojekt noch<lb/>
sehr viel wird auch &#246;sterreichintern gesprochen und verhandelt werden,<lb/>
ein absehbares Ergebnis sehe ich nicht. Wichtig erscheint mir nur, da&#223;<lb/>
unter allen Umst&#228;nden jetzt neuerdings &#252;ber die &#246;sterreichische Botschaft<lb/>
in Washington die mit <name type="person" ref="#per__1138089">Block</name> vereinbarten informal talks begonnen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll eine entsprechende Meldung<lb/>
im Einvernehmen mit dem Landwirtschaftsministerium an die &#246;sterreichi<lb break="no"/>sche Botschaft in Washington ausarbeiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__58381">Fritz Mauthner</name> m&#246;chte nach Jugoslawien eine gr&#246;&#223;ere Menge von Getreide<lb/>
exportieren, er glaubt, da&#223; jetzt eine Getreidemenge von 120.000 to<lb/>
kompensiert werden k&#246;nnte. 50.000 to w&#252;rden die Jugoslawen in bar kaufen<lb/>
und f&#252;r 50.000 to erwarten sie sich einen Kredit. Insgesamt k&#246;nnten wir<lb/>
also 220.000 to nach Jugoslawien bringen, mit den vertraulichen in Aus<lb break="no"/>sicht genommenen Exporten, DDR 150.000, jetzt neuerdings auch CSSR<lb/>
100.000, w&#252;rde, wie SC <name type="person" ref="#per__114570">Steiner</name> erkl&#228;rt, die riesige &#220;berschu&#223;ernte dieses<lb/>
Jahres weggebracht werden k&#246;nnen. F&#252;r diese Getreidemengen m&#252;&#223;ten unge<lb break="no"/>heure St&#252;tzungsbetr&#228;ge aufgebracht werden. Gegen&#252;ber ca. 3.50 S, die der<lb/>
&#246;sterreichische Bauer bekommt, ist der Weltmarktpreis nicht einmal die<lb/>
H&#228;lfte. Wie auch der amerikanische Landwirtschaftsminister best&#228;tigt,<lb/>
wird der Preis sogar wahrscheinlich noch fallen, keinesfalls aber wesent<lb break="no"/>lich steigen.<lb/>
</p>
            <p xml:space="preserve">Voraussetzung f&#252;r einen solchen gro&#223;en Export nach Jugoslawien ist, da&#223;<lb/>
jetzt nicht nur die &#214;DK, mit der <name type="person" ref="#per__58381">Mauthner</name> bestens zusammenarbeitet, Kohle<lb/>
importiert, sondern auch da&#223; jetzt andere Kraftwerke und Kohleabnehmer,<lb/>
u.a. die Stadtwerke Linz, in diese Kompensation eingeschlossen werden.<lb/>
<name type="person" ref="#per__58381">Mauthner</name> glaubt, da&#223; die &#214;DK die besten Voraussetzungen hat gr&#246;&#223;ere Kom<lb break="no"/>pensationslieferungen in Kohle f&#252;r auch andere Kohleabnehmer durchzu<lb break="no"/><pb n="66-1024" facs="66_1982-09-01_1024.jpg"/>f&#252;hren, der Versuch, auch andere Kohleabnehmer durchzuf&#252;hren, der Versuch,<lb/>
auch andere Kohlenimporteure einzuschalten, ist nur teilweise gelingen<lb/>
mit der Fa. Bartl in K&#228;rnten gibt es die gr&#246;&#223;ten Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Die Energiesektion soll die<lb/>
Abwicklung pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Nach wie vor ist <name type="person" ref="#per__58381">Mauthner</name> &#252;berzeugt, w&#252;rde die SU Getreide ebenfalls<lb/>
kaufen, wenn die Transportfrage zu l&#246;sen w&#228;re. Diese Meinung vertritt<lb/>
auch das Landwirtschaftsministerium, die Transportfrage kann aber, wie<lb/>
<name type="person" ref="#per__58381">Mauthner</name> immer wieder in der Praxis feststellen mu&#223;, von der SU nicht ge<lb break="no"/>l&#246;st werden. Die Zuckerexporte in die SU werden nicht nur &#252;ber die un<lb break="no"/>garische Strecke nach Tschop oder die tschechische Strecke nach Tschop, sondern<lb/>
auch &#252;ber die tschechische-polnische Strecke in die SU geliefert, trotzdem<lb/>
ist der Strang immer wieder verstopft und <name type="person" ref="#per__58381">Mauthner</name> mu&#223; alle erdenklichen<lb/>
Ma&#223;nahmen ergreifen, um zeitgerecht liefern zu k&#246;nnen. Bei Zucker, wo<lb/>
er der alleinige Exporteur ist und aus dem Lager jederzeit abberufen<lb/>
kann, funktioniert dies einigerma&#223;en. Bei Getreide, meint <name type="person" ref="#per__58381">Mauthner</name>, ist<lb/>
dies unm&#246;glich, denn hier mu&#223; durch st&#228;ndiges Ausschreiben dann der<lb/>
entsprechende Zuschlag, dann die sehr komplizierte Abwicklung mit dem<lb/>
Landwirtschaftsministerium und dem Getreidewirtschaftsfonds er Wege<lb/>
einhalten, die<add>[f&#252;r?]</add> einen schnellen Export und Ausn&#252;tzung von ev. ganz kurz<lb break="no"/>fristig zur Verf&#252;gung gestellten Waggons nicht m&#246;glich <choice><choice><sic>ist</sic><corr>sind</corr></choice></choice>. Ich habe<lb/>
<name type="person" ref="#per__58381">Mauthner</name> allerdings sofort erkl&#228;rt, da&#223; ich aufgrund meiner jahrzehnte<lb break="no"/>langen Erfahrung im Getreidewirtschaftsfonds ein so flexibles System,<lb/>
wie er das w&#252;nscht, nicht sehe. <name type="person" ref="#per__58381">Mauthner</name> w&#252;nscht, da&#223; wir das Getreide<lb break="no"/>problem noch einmal bei der Gemischten Kommission in Moskau zur Sprache<lb/>
bringen, dort wird die sowjetische Seite ihr prinzipielles Interesse<lb/>
erkl&#228;ren, aber konkrete Verhandlungen allein schon wegen der Transport<lb break="no"/>schwierigkeiten mit <choice><choice><sic>Exportklepp</sic><corr>?</corr></choice></choice> nicht aufnehmen wird. Ein Verweisen die<lb break="no"/>ses Problems an die sowjetische Handelsdelegation in Wien, Herrn <name type="person" ref="#per__1137602">Stesnow</name>,<lb/>
bringt keinen Erfolg.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__97426">F&#228;lbl</name> soll mit <name type="person" ref="#per__58381">Mauthner</name> noch einmal dar&#252;ber<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> ersucht mich, ich sollte zustimmen, da&#223; er an BKA, <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
einen Brief wegen der Auslandsreisen schreiben darf. <name type="person" ref="#per__97688">Leberl</name> m&#246;chte da<lb break="no"/>rin <name type="person" ref="#per__97668">Kreisky</name> klarmachen, da&#223; er mit dem Auslandsreisebudget nicht durch<lb break="no"/>kommen kann <choice><choice><sic>und</sic><corr>, um</corr></choice></choice> sozusagen von ihm pers&#246;nlich eine Genehmigung zur &#220;ber<lb break="no"/>schreitung zu bekommen. Ich habe Bedenken, da&#223; <name type="person" ref="#per__97688">Leberl</name> einen solchen<lb/>
<pb n="66-1025" facs="66_1982-09-01_1025.jpg"/>Brief an <name type="person" ref="#per__97668">Kreisky</name> richtet, <name type="person" ref="#per__97668">Kreisky</name> kann entweder ja sagen, dann durch<lb break="no"/>bricht er das, wie <add>[er]</add> immer behauptete in den Ministerratsvorbesprechun<lb break="no"/>gen, f&#252;r ihn unabdingbare Prinzip, da&#223; Auslandsdienstreisen unbedingt<lb/>
eingeschr&#228;nkt werden m&#252;ssen. Lehnt <name type="person" ref="#per__97668">Kreisky</name> aber den Vorschlag von<lb/>
<name type="person" ref="#per__97688">Leberl</name> ab, dann gibt es &#252;berhaupt keine M&#246;glichkeit mehr, f&#252;r <name type="person" ref="#per__97688">Leberl</name><lb/>
zus&#228;tzliche Mittel irgendwo aufzutreiben. <name type="person" ref="#per__97688">Leberl</name> verweist mit Recht <add>[darauf]</add>,<lb/>
da&#223; sein Vorg&#228;nger Pr&#228;s. <name type="person" ref="#per__98012">Thaler</name>, der keine Fremdsprache gesprochen hat,<lb/>
an Auslandsreisen &#252;berhaupt nicht interessiert war, damals hat das<lb/>
Patentamt tats&#228;chlich nur eine sehr inferiore Rolle im Ausland und aber<lb/>
auch mit Auslandsbeziehungen gespielt. <name type="person" ref="#per__97688">Leberl</name>, der ja mehrere Sprachen<lb/>
perfekt beherrscht, hat dies ge&#228;ndert auch, wie ich glaube, im Interesse<lb/>
&#214;sterreichs, weil das Ansehen des Patentamtes und auch dessen T&#228;tig<lb break="no"/>keit wesentlich sich vergr&#246;&#223;ert und verbessert hat. Sein Auslandsreise<lb break="no"/>budget wurde daher von 150.000.&#8211;&#8211; S auf 280.000.&#8211;&#8211; S von mir erh&#246;ht,<lb/>
was er dankbar anerkennt. Jetzt, meint <name type="person" ref="#per__97688">Leberl</name>, mu&#223; er aber, wenn er die<lb/>
notwendigen Auslandsreisen von sich, aber auch seiner Mitarbeiter budge<lb break="no"/>tiert, feststellen, da&#223; in diesem Jahr nicht einmal die wichtigsten Aus<lb break="no"/>landsreisen abgewickelt werden k&#246;nnen. Ich habe den Eindruck, <name type="person" ref="#per__97688">Leberl</name><lb/>
wollte sich mit diesem Brief an <name type="person" ref="#per__97668">Kreisky</name> nur salvieren, was er mir dann<lb/>
auch indirekt best&#228;tigte. Ich schlug <name type="person" ref="#per__97688">Leberl</name> daher vor, er soll sich<lb/>
dies genau &#252;berlegen, zweckm&#228;&#223;iger erscheint es mir doch mit MR <name type="person" ref="#per__97722">Marhold</name><lb/>
Gespr&#228;che zu f&#252;hren, ob nicht von der Zentralverwaltung in diesem Fall<lb/>
dem Patentamt ausgeholfen werden k&#246;nnte, wenn andererseits das Patent<lb break="no"/>amt sicherlich in einigen anderen Punkten der Zentralverwaltung ent<lb break="no"/>gegenkommt. Da <name type="person" ref="#per__97688">Leberl</name> das letztemal mir in der Frage <name type="person" ref="#per__127783">Hein</name> sehr geholfen<lb/>
hat, m&#246;chte ich ihm, ohne da&#223; er an <name type="person" ref="#per__97668">Kreisky</name> einen Brief schreiben mu&#223;,<lb/>
doch entgegenkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__97688">Leberl</name> eine Auswegs<lb break="no"/>m&#246;glichkeit besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_1020_01" facs="66_1982-09-01_1020-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.9.1982</head>
         </div>
      </back>
   </text>
</TEI>
