<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740612">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-12">Mittwoch, 12. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0728" facs="21_1974-06-12_0728.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 12. Juli 1974</p><p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> berichtet, da&#223; <name type="person" ref="#per__97892">Sallaberger</name> Freier Wirtschaftsverband<lb/>
keine M&#246;glichkeit sieht, da&#223; der Wahlkommiss&#228;r der Bundeshandels<lb break="no"/>kammerwahl f&#252;r das n&#228;chste Jahr Sektionschef <name type="person" ref="#per__97601">Jiresch</name> und <name type="person" ref="#per__135724">Markowetz</name><lb/>
beide Erz-CV-ler und seinerzeit von meinen Amtsvorg&#228;ngern als<lb/>
solche eingesetzt, getauscht werden. <name type="person" ref="#per__97892">Sallaberger</name> glaubt, da&#223; nicht<lb/>
einmal eine M&#246;glichkeit besteht wenn die beiden in Pension gehen<lb/>
und dies ist bei der &#252;bern&#228;chsten Wahl bereits der Fall, dann<lb/>
ein neuer Mann der Gemeinde als Wahlkommiss&#228;r bestellt werden<lb/>
k&#246;nnte. <name type="person" ref="#per__97584">Jagoda</name> wird aber mit der Gemeinde sprechen und &#220;berle<lb break="no"/>gungen anstellen wie wir doch, auch diese Position auch neu be<lb break="no"/>setzen k&#246;nnen.</p><p xml:space="preserve">SChef <name type="person" ref="#per__107937">Frank</name> informiere ich da&#223; Generaldirektor der <choice><choice><sic>Tauernkraft<lb break="no"/>werke</sic><corr>Draukraftwerke</corr></choice></choice> ausser Dienst <name type="person" ref="#per__98069">Werner</name>, meine Zustimmung m&#246;chte, da&#223; die<lb/>
Verbundgesellschaft seinen Aktivbezug r&#252;ckwirkend von 60.000<lb/>
auf 69.000 zur Pensionsberechnung erh&#246;hen soll. <name type="person" ref="#per__98069">Werner</name> ist mit<lb/>
1.1.73 in Pension gegangen und im Fr&#252;hjahr wurden die Bez&#252;ge der<lb/>
Direktoren um 15% erh&#246;ht. Dies entsprach den %-Satz der Ange<lb break="no"/>stellten und Arbeitererh&#246;hung in der Elektrizit&#228;tswirtschaft.<lb/>
Da nach Auffassung <name type="person" ref="#per__98069">Werner</name> es sich hier um eine Nachziehung handelt,<lb/>
glaubt er ein Recht zu haben, da&#223; seine Aktivbez&#252;ge r&#252;ckwirkend<lb/>
erh&#246;ht werden, damit eben seine Pension verbessert wird. Die<lb/>
Verbundgesellschaft Generaldirektor <name type="person" ref="#per__112014">Ehrbacher</name> w&#228;re zuerst diesem<lb/>
Projekt positiv gegen&#252;bergestanden, wie Minister <name type="person" ref="#per__110923">Lanc</name>, den ich<lb/>
ja deshalb fragte, mir auch best&#228;tigte. <name type="person" ref="#per__110923">Lanc</name> hat damals <name type="person" ref="#per__98069">Werner</name><lb/>
mitgeteilt, da&#223; er keinen Grund sieht, da&#223; eine solche Vorver<lb break="no"/>legung der Aktivbez&#252;ge nicht erfolgt. Ich selbst teile diese<lb/>
Meinung nicht, kann mich auch nicht erinnern, da&#223; jemals in einer<lb/>
anderen Organisation f&#252;r die ich verantwortlich bin, jemals ein<lb/>
solcher Schritt gegangen wurde. Dies habe ich auch <name type="person" ref="#per__98069">Werner</name> mitge<lb break="no"/>teilt. Richtig ist aber da&#223; ich eigentlich f&#252;r diese ganze Frage<lb/>
gar nicht zust&#228;ndig bin, da&#223; ich auf eine Anfrage <name type="person" ref="#per__98069">Werner</name>, ich<lb/>
verlangte dies von ihm schriftlich, auch best&#228;tigen werde.</p><p xml:space="preserve">Der chinesische Botschafter verl&#228;&#223;t &#214;sterreich und wollte unbe<lb break="no"/>dingt einen Abschiedsbesuch machen. Wir wechselten belanglose<lb/>
Worte und das einzig positive ist, da&#223; ich ihn ersuchte ob nicht<lb/>
doch in China gepr&#252;ft wird, da&#223; man &#246;sterreichische Hirsche gegen<lb/>
<pb n="21-0729" facs="21_1974-06-12_0729.jpg"/>chinesische Hirsche, Wildpark von <name type="person" ref="#per__140882">Prinz Reuss</name> in Ober&#246;sterreich<lb/>
hat mich deshalb ersucht, getauscht werden k&#246;nnten. Selbstver<lb break="no"/>st&#228;ndlich hat der Botschafter gesagt, dies wird man in China genau<lb/>
pr&#252;fen. Davon bin ich &#252;berzeugt. Es wird deshalb eine komplizierte,<lb/>
b&#252;rokratische Aktion gestartet</p><p xml:space="preserve">Die Vertreter der Firma Kleider Bauer kamen um, wie ich glaube,<lb/>
wirklich ein phantastisches Angebot zu machen, da&#223; allerdings<lb/>
in ihr Werbe- und Marketingkonzept erst eingebaut werden mu&#223;.<lb/>
Die Firmenvertreter wollten mir bis weit ins Jahr 1975 vorschlagen<lb/>
da&#223; sie 70 % ihres Umsatzes in ganz bestimmten Gruppen preisunver<lb break="no"/>&#228;ndert lassen. Ich selbst habe mich sofort dagegen gewehrt da&#223;<lb/>
man nur die neuen Preise nennt, sondern mit ihnen dann Vergleichs<lb break="no"/>preise wie sie doch vielleicht gr&#246;sstenteils in der Vergangen<lb break="no"/>heit bis jetzt verlangt worden sind, dem neuen Preisen gegen&#252;ber<lb break="no"/>stellen. F&#252;r Hemden und Blusen haben wir z.B. festgehalten, da&#223; Preise<lb/>
die jetzt 120.- bis 130.- S kosten, in Hinkunft um 98.- S abgegeben<lb/>
werden. Wichtig war mir nur da&#223; man in den Kleiderbauer-Gesch&#228;ften<lb/>
wom&#246;glich darauf hinweist, da&#223; in Aktion Preissenkung eben die<lb/>
Preise von bis jetzt auf einen fixen wesentlichen tieferen Preis<lb/>
aufscheinen. Um die Seriosit&#228;t des Angebotes herauszustreichen,<lb/>
habe ich erkl&#228;rt es gen&#252;gt vollkommen wenn sie vorerst bis 1974<lb/>
Ende die Preise halten.</p><p xml:space="preserve">Andererseits war die Vorsprache von Dir. <name type="person" ref="#per__146365">Hatzenbichler</name> IFA<lb/>
ein Einkaufsring sehr interessant. Hier lernte ich die Konstruktion<lb/>
kennen, da&#223; sieben Gro&#223;h&#228;ndler einen Einkaufsring bilden, als<lb/>
Gesellschafter wahrscheinlich auch das ganze Geschehen beeinflussen<lb/>
und der Dir. <name type="person" ref="#per__146365">Hatzenbichler</name> ein Armutschkerl ist.</p><p xml:space="preserve">Ganz anders stellte sich die Aussprache mit Hr. <name type="person" ref="#per__113614">Faber</name>, den gr&#246;&#223;ten<lb/>
Motorradh&#228;ndler und Importeur dar. Ich hatte einmal sein Haus er<lb break="no"/>&#246;ffnet und sicherlich auch aus Gr&#252;nden der eigenen Absatzchancen<lb/>
und Verbesserung seines Verkaufsimages hat er uns 3 % Preissenkung<lb/>
f&#252;r die g&#228;ngigen Java, Vespa und Giletti angeboten. <name type="person" ref="#per__113614">Faber</name> meint<lb/>
auch mit Recht bei der Autobranche werden wir nur dann weiter kommen,<lb/>
wenn wir mit den selbstst&#228;ndigen Generalvertretern verhandeln.<lb/>
Soweit die Generalvertreter Angestellte der Mutterwerke sind haben<lb/>
wir keinerlei Chancen. <name type="person" ref="#per__113614">Faber</name> best&#228;tigte mir dass der Citroen-<lb/>
<pb n="21-0730" facs="21_1974-06-12_0730.jpg"/>Vertreter am meisten bremst und wahrscheinlich sogar der aggressivste<lb/>
gegen jede Preissenkungsaktion sein wird.</p><p xml:space="preserve">Mit <name type="person" ref="#per__111737">Marsch</name>, <name type="person" ref="#per__98040">Wais</name>, und <name type="person" ref="#per__115020">Welser</name> vereinbaren wir, da&#223; nach einer neuer<lb break="no"/>lichen R&#252;cksprache bei den Citroen-Werken, <name type="person" ref="#per__111737">Marsch</name>, die Wirtschafts<lb break="no"/>polizei zur Kontrolle der Weitergabe von Zollsenkungen, Aufwer<lb break="no"/>tungsgewinnen am Freitag einsetzen wird. Dies mu&#223; dazu f&#252;hren<lb/>
da&#223; in der Branche ein furchtbarer Schock ausgel&#246;st wird, denn<lb/>
nach Meinung von Prok. <name type="person" ref="#per__115009">Walter</name>, wie wir vertraulich erfahren konnten,<lb/>
hat die Branche gemeint ich k&#246;nnte mich gegen eine konzentrierte<lb/>
Ablehnung ihrerseits kaum etwas durchsetzen. Entweder werden sie,<lb/>
wenn wir jetzt tats&#228;chlich auch mit einer schwachen gesetzlichen<lb/>
M&#246;glichkeit, der &#167; 5 des Preisbestimmungsgesetzes ist eine ganz<lb/>
schlechte Kr&#252;cke, aber dennoch in Erscheinung treten, entweder noch<lb/>
mehr zusammengeschmiedet in ihrem Bestreben jedweden Preis<lb break="no"/>senkungswunsch von mir abzulehnen, oder die Front der Autoim<lb break="no"/>porteure und H&#228;ndler bricht zusammen. Ich habe keine Wahl da ich<lb/>
vor ihnen nicht kapitulieren kann und will.</p><p xml:space="preserve">Bei einer B&#252;robesprechung halte ich fest, da&#223; die Akte die mir<lb/>
vorgelegt werden, viel besser vorbereitet werden m&#252;ssen. Durch<lb/>
reinen Zufall, weil ich den gesamten Akt einigermassen mir angeschaut<lb/>
habe, bin ich <choice><choice><sic>daraufgekommen</sic><corr>darauf gekommen? draufgekommen?</corr></choice></choice> da&#223; z.B. auch in der Preisgruppe<lb/>
oft formelle Beschl&#252;sse gefa&#223;t werden und mir vorgelegt die poli<lb break="no"/>tisch hoch brisant sein k&#246;nnen. Im Vorjahr wurde aus Produkten<lb/>
von Durumweizen ein neuer Preis in Aussicht genommen. Bis jetzt,<lb/>
d.h. &#252;ber 6 Monate hat man sich Zeit gelassen und die Preisan<lb break="no"/>ordnung nicht publiziert. Jetzt, obwohl wir gerade in Verhandlungen<lb/>
&#252;ber einen neuen Weizenpreis stehen, soll ich eine Verordnung<lb/>
unterschreiben, die in der &#214;ffentlichkeit so verstanden werden<lb/>
kann, da&#223; jetzt eine Preiserh&#246;hung erfolgt und dann nach paar<lb/>
Wochen wieder eine. Wir haben festgehalten, da&#223; bevor kritische<lb/>
Akte, die die einzelnen Kollegen nachdem sie sich angesehen haben,<lb/>
mir vorlegen vorerst mit der Arbeiterkammer und den &#214;sterr. Gewerk<lb break="no"/>schaftsbund, <name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person" ref="#per__97676">Lachs</name> besprochen werden sollen.</p><p xml:space="preserve">Um das Haus besser zu <choice><choice><sic>modellisieren</sic><corr>mobilisieren?</corr></choice></choice> und insbesondere f&#252;r<lb/>
schwerpunktm&#228;&#223;ige Eins&#228;tze heranzuziehen, wird an den System des<lb/>
Projektteams nicht nur festgehalten, sondern dieses auch ausgebaut.</p><pb n="21-0731" facs="21_1974-06-12_0731.jpg"/><p xml:space="preserve">Die Bew&#228;hrungsprobe wurde nach &#252;bereinstimmender Meinung aller<lb/>
bei den Projektteam Bewirtschaftung von &#214;l und Benzin, die erste<lb/>
Erfahrung positiv gemacht. Nun soll auch in der Preisgruppe ein<lb/>
solches Projektteam geschaffen werden, wo sieben Leute in Ab<lb break="no"/>wechslungsschichtdienst in einen eigenen Raum alle Unterlagen<lb/>
stets griffbereit sind. Dort wird die administrative Arbeit<lb/>
zu l&#246;sen sein um <name type="person" ref="#per__115020">Welser</name> und <name type="person" ref="#per__98040">Wais</name> die M&#246;glichkeit zu geben, jede<lb/>
einzelne Firma zu beobachten und vor allem einmal wenn die ver<lb break="no"/>sprochenen Preissenkungen auslaufen dann neuerdings zeitgerecht<lb/>
die Verhandlungen mit der Firma aufgenommen werden k&#246;nnen. Ausser<lb break="no"/>dem wird es notwendig sein, bei Anfragen entsprechende Ausk&#252;nfte<lb/>
geben zu k&#246;nnen und insbes. die Landesbeh&#246;rden welche die Kontrolle<lb/>
der Aktionen durchf&#252;hren die notwendigen Informationen zur Verf&#252;gung<lb/>
zu stellen.</p><p xml:space="preserve">Mit <name type="person" ref="#per__133326">Kr&#228;mer</name> bespreche ich die Berechnung wie weit die Preissenkungs<lb break="no"/>aktion oder &#252;berhaupt Billigstpreise in einem Lebenshaltungskosten<lb break="no"/>index Niederschlag finden k&#246;nnten. <name type="person" ref="#per__133326">Kr&#228;mer</name> hat auf Grund der Erhebungen<lb/>
des Konsums Berechnungen angestellt, da&#223; wir fast um 2 % billiger<lb/>
der Warenkorb ist auf Grundlage der Diskontpreise vom Konsum. Bei<lb/>
dieser Gelegenheit erfuhr ich, und hab das Material sofort mitge<lb break="no"/>nommen, da&#223; <name type="person" ref="#per__133326">Kr&#228;mer</name> auch eine exaktere Berechnung der Stundens&#228;tze<lb/>
resp. Minutens&#228;tze f&#252;r typische Waren, Vergleich Dezember 1969 zu<lb/>
Dezember 1973 von ihm berechnet wurden. Sowohl die Berechnungen<lb/>
die in der Arbeiter-Zeitung waren als auch die Extra 3 sind von<lb/>
seinem statistischen exakten Standpunkt aus falsch obwohl man sie<lb/>
glaube ich ohne weiters in der Agitation verwenden kann. <name type="person" ref="#per__133326">Kr&#228;mer</name> hat<lb/>
nur auf Wunsch von Vizepr&#228;sident der Arbeiterkammer <name type="person" ref="#per__97386">Adi Czettel</name><lb/>
Metallarbeitervertreter die statistisch einwandfreien Berechnungen<lb/>
angestellt weil die Grundlage f&#252;r die Arbeiter-Zeitung-Ver&#246;ffentlichung<lb/>
eine Berechnung der Arbeiterkammer Ober&#246;sterreichs war, die nur teil<lb break="no"/>weise richtig ist.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: H&#228;tten wir dies fr&#252;her in Erfahrung bringen k&#246;nnen,<lb/>
h&#228;tte ich mir viele &#220;berlegungen erspart. In Hinkunft bitte sofort immer<lb/>
bei jedem Statistikproblem mit <name type="person" ref="#per__133326">Kr&#228;mer</name> kontaktieren.</p><p xml:space="preserve">Der Besuch der h&#246;heren graphischen Bundeslehr- u. Versuchsanstalt<lb/>
hat mich einmal mehr in meiner Auffassung gest&#228;rkt, da&#223; f&#252;r unser<lb/>
Schulwesen gigantische Summen ausgegeben werden obwohl ich nicht<lb/>
ganz sicher bin, da&#223; sie zweckm&#228;&#223;ig angelegt sind. Die Schule hat<lb/>
mindestens 140 Millionen Schilling ohne Einrichtung gekostet, der<lb/>
Aufwand f&#252;r 400 H&#246;rer, der gigantisch ist. Trotzdem habe ich dem<lb/>
Hofrat sofort rechtgegeben, als er meinte, ich kritisiere, da&#223; f&#252;r den<lb/>
<pb n="21-0732" facs="21_1974-06-12_0732.jpg"/>einzelnen Lehrplatz mehr Geld notwendig ist als dies eben in<lb/>
einer allg. humanistischen Mittelschule, ganz im Gegenteil, ich<lb/>
bin der Meinung, da&#223; wir viel zu viel f&#252;r die humanistische<lb/>
Ausbildung, Schulen bereitstellen und viel zu wenig f&#252;r Fach<lb break="no"/>schulen. Trotzdem glaube ich, w&#228;re eine Kombination mit einem<lb/>
Betrieb wesentlich zweckm&#228;ssiger. Was mich bei diesen Schulen<lb/>
immer so st&#246;rt, ist wieviel f&#252;r die Aufr&#228;umung des Arbeitsplatzes,<lb/>
f&#252;r das saubere, f&#252;r das schulisch systematische aufgewendet wird,<lb/>
an Zeit und wahrscheinlich auch an Geld und wie wenig eigentlich<lb/>
f&#252;r die effektive, dann in der Praxis gehandhabte Methode und System.<lb/>
Jeder Betrieb m&#252;sste zugrunde gehen, der so wirtschaftet. Der<lb/>
Vertreter des Hauptverbandes der ebenfalls anwesend war und mit<lb/>
dem ich &#252;ber dieses Problem einige Bemerkungen ohne da&#223; der Prof.<lb/>
resp. der Leiter der Schule dies h&#246;rte, machte, meinte allerdings,<lb/>
es w&#252;rde sich kein Betrieb finden, der selbst wenn ihm der Staat<lb/>
Unterst&#252;tzung geben w&#252;rde eine solche Kombination durchf&#252;hren w&#252;rde.<lb/>
Scheinbar ist dies nur bei Fachschulen f&#252;r die Lehrausbildung<lb/>
m&#246;glich, dort funktionieren solche Berufsschulcharakter habende<lb/>
Werkst&#228;tten sehr gut.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Im Zuge der Reform der Lehrlingsausbildung<lb/>
m&#252;&#223;te man aber auch hier solche &#220;berlegungen<lb/>
ernstlich pr&#252;fen.</p><p xml:space="preserve">Die Gautsch-Feier war f&#252;r alle eine riesige Hetz, da das Wasser<lb/>
vorgew&#228;rmt war auch keinerlei Risiko. Da ich auf meinen Beruf<lb/>
ja doch sehr stolz bin, hat es mir wirklich Spass und Freude<lb/>
gemacht, da&#223; ich 33 Jahre nach meiner Freisprechung jetzt eigentlich<lb/>
erst die h&#246;chsten W&#252;rden empfangen habe.</p><p xml:space="preserve">Mein Referat vor der Fraktion der Voest-Direktoren, sie selbst<lb/>
bezeichnen sich als das F&#252;hrungsgremium der Voest und umfasst<lb/>
ungef&#228;hr 30 Personen war auch f&#252;r mich sehr lehrreich. Auch diese<lb/>
ernsten und mittleres und h&#246;heres Management darstellende Fraktions<lb break="no"/>gruppe war gl&#252;cklich &#252;ber meine Art des Vertrages obwohl dann in der<lb/>
Diskussion sachliche Differenzen aufschienen. Sowohl <name type="person" ref="#per__97644">Koller</name> als<lb/>
<name type="person" ref="#per__97423">Fabricius</name> als auch <name type="person" ref="#per__97315">Apfalter</name> waren mit meinen Ausf&#252;hrungen absolut<lb/>
nicht einverstanden. Ich hatte behauptet, da&#223; wir jetzt eine Ent<lb break="no"/>lastung auf dem Rohstoffpreissektor feststellen k&#246;nnen, die Preise<lb/>
steigen in der letzten Zeit nicht mehr und haben einzelne fallende<lb/>
Tendenzen, dadurch habe ich abgeleitet, es kann eine gewisse Preis<lb break="no"/>entlastung kurzfristig erfolgen obwohl ich am weiteren Konjunktur<lb break="no"/>aufschwung sowohl in der Bundesrepublik als auch in anderen west<lb break="no"/>europ&#228;ischen Staaten erwarte. Die Voest-F&#252;hrung glaubt aber, da&#223;<lb/>
<pb n="21-0733" facs="21_1974-06-12_0733.jpg"/>selbst kurzfristig keine Beruhigung auf dem Rohstoffsektor<lb/>
eintreten wird, die Internationalen Stapelwaren vielleicht<lb/>
Schwankungen unterworfen werden k&#246;nnen die auch teilweise<lb/>
nach abw&#228;rts gerichtet sind was aber in allen Rohstoffen,<lb/>
die besonders sie selbst brauchen eine weitere starke Auf<lb break="no"/>w&#228;rtstendenz festzustellen sein wird, auch kurzfristig d.h.<lb/>
nicht erwartet in den n&#228;chsten 3 Monate, von denen habe ich<lb/>
n&#228;mlich geredet weil im September wie ich reum&#252;tig bekannt<lb/>
habe gute &#252;ber die Runden bringen m&#252;ssen also nicht einmal<lb/>
bis zu diesem Zeitpunkt eine gewisse Beruhigung auf dem<lb/>
Rohstoffmarkt eintreten wird. Wir werden sehen, wer recht<lb/>
hat. <name type="person" ref="#per__97423">Fabricius</name> und <name type="person" ref="#per__97315">Apfalter</name> sehen &#252;berhaupt ganz gro&#223;e<lb/>
Schwierigkeiten ihre notwendigen Rohstoffe beschaffen zu k&#246;nnen<lb/>
dies gilt besonders f&#252;r Erz, weshalb sie sich auch ganz besonders<lb/>
&#252;ber S&#252;dafrika-Projekte einsetzen. Die Polen haben neue Kohlepreise<lb/>
angek&#252;ndigt, die gigantisch sind und <name type="person" ref="#per__97423">Fabricius</name> hat mir anschliessend<lb/>
mitgeteilt, er erwartet meine Unterst&#252;tzung. Da die Gemischte<lb/>
Kommission Ende Juni kommt werde ich bei dieser Gelegenheit<lb/>
wie ich ihnen versprach, ihr Problem dort selbstverst&#228;ndlich zur<lb/>
Sprache bringen.</p><p xml:space="preserve">Die Wirtschaftsfeier zur Stadterhebung von Traun die vom Freien<lb/>
Wirtschaftsverband und dem Wirtschaftsbund gemeinsam mit der Stadt<lb/>
organisiert war stellte sich in weiterer Folge als eine Auszeichnungs<lb break="no"/>veranstaltung dar. Firmen die l&#228;nger als 50 Jahre existierten bekamen<lb/>
einen Stich vom Schloss Traun und die anderen alle eine Urkunde<lb/>
&#252;ber die Stadterhebung. Vorher hatte <name type="person" ref="#per__114520">Trauner</name> ein sonst sehr<lb/>
aggressiver Landesrat der o&#246;. Regierung f&#252;r Wirtschaftsfragen zu<lb break="no"/>st&#228;ndig, obwohl der Obmann des Stadterhebungskomitees erkl&#228;rt hat,<lb/>
er erwartet eine politische Auseinandersetzung zwischen <name type="person" ref="#per__114520">Trauner</name> und<lb/>
mir nur unpolitische Ziffern und Statistiken vorgetragen und den<lb/>
Wirtschaftstreibenden gedankt. Ich nehme an, <name type="person" ref="#per__114520">Trauner</name> hat noch<lb/>
von der letzten auch sehr freundschaftlichen aber nichtsdestoweniger<lb/>
harten Auseinandersetzung bei der Er&#246;ffnung des Kraftwerkes<lb/>
Ottensheim-Wilhering genug gehabt und sich deshalb mit mir erst<lb/>
gar nicht angelegt. <name type="person" ref="#per__98068">Wenzl</name> hat hier schon f&#252;r mich dann mehr Angriffs<lb break="no"/>punkte gegeben, ich habe wieder mit dem Wiener Schm&#228;h, der ansonsten<lb/>
recht faden Veranstaltung ein bisschen aufgelockert und was f&#252;r die<lb/>
Genossen des Freien Wirtschaftsverbandes so ungeheuer wichtig war<lb/>
sie auch entsprechend herausgestrichen. Ganz besonders aber habe ich<lb/>
mich dagegen gewendet, da&#223; man jetzt in der &#214;VP ein solches Flugblatt<lb/>
hat man mir gezeigt, die Wirtschaftstreibenden dahingehend versucht<lb/>
<pb n="21-0734" facs="21_1974-06-12_0734.jpg"/>zu beeinflussen, da&#223; die Sozialisten sie alle samt und sonders<lb/>
verdammen. Ich habe deshalb hingewiesen, da&#223; im neuen Gesetz<lb/>
wenn es vom Parlament beschlossen wird, nur gegen die undiszipli<lb break="no"/>nierten Unternehmer und gegen &#252;berh&#246;hte Handelsspannen vorgegangen<lb/>
wird und da&#223; ich annahm, da&#223; auch die Landeshauptleute wenn erst<lb/>
die Wahlen vor&#252;ber sind, das ich f&#252;r eine solche L&#246;sung aussprechen<lb/>
werden. <name type="person" ref="#per__98068">Wenzl</name> hat nur ein saures Gesicht gemacht.</p><p xml:space="preserve">Mit <name type="person" ref="#per__98068">Wenzl</name> habe ich dann die Neukonstruktion der Ennskraftwerke ge<lb break="no"/>sprochen, er machte so als h&#246;re er von diesem Projekt das erste Mal<lb/>
war aber sehr erfreut zu erfahren, da&#223; ich mit <name type="person" ref="#per__112215">Weiss</name> dem Pr&#228;sidenten<lb/>
der Verbund der gleichzeitig auch scheinbar ihr &#214;VP-Koordinator<lb/>
zur Elektrizit&#228;tswirtschaft ist dar&#252;ber seit l&#228;ngerer Zeit Gespr&#228;che<lb/>
f&#252;hre und auch weitestgehend &#220;bereinstimmung erzielt habe. <name type="person" ref="#per__98068">Wenzl</name><lb/>
wird dies also mit seinen Leuten, wie er sich ausdr&#252;ckte, besprechen.<lb/>
Auf meine Interpellation, da&#223; der OKA nun so wesentliche &#196;nderungen<lb/>
vorgenommen werden, die letzten Endes mich veranlassen m&#252;ssten wenn<lb/>
zu keinem Akkord k&#228;me auch auf Bundesebene anders zu handeln als<lb/>
ich dies beabsichtige, erwiderte <name type="person" ref="#per__98068">Wenzl</name>, er hoffe, da&#223; es m&#246;glich sein<lb/>
wird einen vollen Akkord mit LHStv <name type="person" ref="#per__125380">Fridl</name> zu erzielen, er verhandelt<lb/>
am Freitag neuerdings mit ihm.</p><p xml:space="preserve">Eine Besprechung mit den Freien Wirtschaftsverb&#228;ndlern in der Mehr<lb break="no"/>zweckhalle war f&#252;r mich sehr interessant, da sie gleich einen Mehr<lb break="no"/>zweck-Staatssekret&#228;r f&#252;r mich vorschlugen. Die Genossen meinten<lb/>
allen Ernstes es w&#228;re g&#252;nstig, wenn ein Staatssekret&#228;r im Handels<lb break="no"/>ministerium errichtet wird. Hauptgrund aber, nicht weil sie mit mir<lb/>
unzufrieden sind sondern weil sie der Meinung sind wenn jetzt ein<lb/>
Staatssekret&#228;r f&#252;r die Landwirtschaft kommt m&#252;sste auch einer f&#252;r<lb/>
das Handelsministerium geschaffen werden. Ich erkl&#228;rte, mir<lb/>
pers&#246;nlich sei es ganz wurscht, ein Staatssekret&#228;r hat nur leider<lb/>
&#252;berhaupt nichts zu reden, wenn sie entsprechende W&#252;nsche h&#228;tten,<lb/>
dann sollten sie mir jeden einzelnen Fall konkret &#252;ber ihr Sekretariat<lb/>
mitteilen. Bis jetzt haben wir noch alle ihre Forderungen und W&#252;nsche<lb/>
erf&#252;llt. Das wirkliche Unbehagen konnte ich dann ergr&#252;nden, da&#223;<lb/>
n&#228;mlich die Partei immer wieder alle H&#228;ndler und alle Gewerbetreibenden<lb/>
sei es in Aussendungen oder in Linz bei Diskussionen mit der Arbeiter<lb break="no"/>kammer und Gewerkschaftsbund verdammt, weshalb sie scheinbar glauben,<lb/>
da&#223; wenn sie einen eigenen Staatssekret&#228;r irgendwo haben, dann dieser<lb/>
Freie Wirtschaftsverb&#228;ndler sich mehr gegen diese unqualifizierten<lb/>
und undifferenzierten Angriffe wehren k&#246;nnte. Der Freie Wirtschafts<lb break="no"/>verband will eben von der Partei mehr gew&#252;rdigt werden und auch in<lb/>
<pb n="21-0735" facs="21_1974-06-12_0735.jpg"/><choice><choice><sic>der Partei Aussendungen</sic><corr>den Parteiaussendungen?</corr></choice></choice> und auch im Leben mehr in Erscheinung<lb/>
treten.</p></div>
      </body>
      <back>
         <pb n="21_0727_03" facs="21_1974-06-12_0727-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.6.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
