<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740717">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-07-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-17">Mittwoch, 17. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0893" facs="21_1974-07-17_0893.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 17. Juli 1974</p><p xml:space="preserve">Herr <name type="person" ref="#per__116354">Balock</name> von der Firma Beukelaer, Amstetten und der B&#252;rgermeister<lb/>
<name type="person" ref="#per__97828">P&#246;lz</name> reagierten auf unsere Preissenkungsaufforderung ganz eigenartig.<lb/>
<name type="person" ref="#per__116354">Ballock</name> m&#246;chte mit dem Handelsministerium ein gutes Einvernehmen und<lb/>
hat deshalb meine Aufforderung nicht glattweg abgelehnt, er meinte<lb/>
nur, da&#223; die Verpackung in der letzten Zeit von 17 bis 21 % gestiegen<lb/>
ist was f&#252;r ihm allein eine Verteuerung 4 % auf den Gro&#223;handelsabgabe<lb break="no"/>preis ausmacht. Er k&#246;nnte aber sofort eine entsprechende Preissenkung<lb/>
starten wenn das Finanzministerium ihm seine Backfette zollfrei ein<lb break="no"/>f&#252;hren lie&#223;e. Mit Unilever hat er einen langfristigen Vertrag von<lb/>
8.50 Schilling f&#252;r das Kilogramm gehabt. Nur die letzten 60 Tonnen<lb/>
wollte Unilever nicht ausliefern doch Beukelaer mit seinen internationa<lb break="no"/>len Beziehungen Unilever dazu gebracht, da&#223; diese in Wien intervenierte<lb/>
und dann tats&#228;chlich auch obwohl der Tagespreis bereits mehr als das<lb/>
vierfache ausmachte, erzwingen k&#246;nnen, da&#223; der Kontrakt tats&#228;chlich<lb/>
eingehalten wurde. Jetzt aber mu&#223; er zus&#228;tzliche Fettmengen wesentlich<lb/>
teurer einkaufen. Allerdings gibt er zu, da&#223; er dank seines Mutter<lb break="no"/>hauses noch immer unter dem Tagespreis von 34.50 Schilling bleibt.<lb/>
Er importiert aus der Bundesrepublik Deutschland so 20.-- bis 22.-- S<lb/>
und inkl. Fracht und Zoll und sonstige Spesen stellt sich dieses<lb/>
Fett f&#252;r ihn auf 28.-- Schilling. Hier gibt es also beim besten Willen<lb/>
keine M&#246;glichkeit vom Finanzministerium eine Zollfreistellung der<lb/>
Zoll betr&#228;gt 12 %, zu erreichen. Allerdings sieht dies bei den Spezial<lb break="no"/>fetten Olio-Fett wo der Zoll sogar 22 % betr&#228;gt aus.Ihr Spezialrinder<lb break="no"/>fett wird nirgends in &#214;sterreich erzeugt und der Preis ist von 9.-- auf<lb/>
20.-- Schilling gestiegen. Da hier keine inl&#228;ndische Erzeugung vor<lb break="no"/>liegt, m&#252;&#223;te es m&#246;glich sein, die 22 % ige Zollbelastung zu reduzieren<lb/>
vielleicht gegebenenfalls sogar zu beseitigen. In diesem Fall w&#252;rde<lb/>
Beukelaer sogar den Preis um 3 % senken k&#246;nnen, Zollbelastung betr&#228;gt<lb/>
n&#228;mlich angeblich 3 Millionen Schillinge. Bei dem Umsatz von 130<lb/>
Millionen und einer Exportquote von 40 Millionen ist dies ein ganz<lb/>
betr&#228;chtlicher Kostenfaktor. Ich verwies ihm darauf, da&#223; er mit<lb/>
unserer Unterst&#252;tzung &#252;ber den Fachverband der Nahrungs- u.Genu&#223;mittel<lb break="no"/>industrie Dr. <name type="person" ref="#per__112564">Smolka</name> entsprechende Antr&#228;ge stellen soll. Interessant<lb/>
ist, da&#223; Beukelaer f&#252;r diese Zollsenkung seinen Rechtsanwalt in Wien<lb/>
eingeschaltet hat. Ich kann mir nicht vorstellen, da&#223; es tats&#228;chlich<lb/>
zielf&#252;hrend ist, wenn ein Rechtsberater diese Aktivit&#228;t entfaltet.</p><pb n="21-0894" facs="21_1974-07-17_0894.jpg"/><p xml:space="preserve">Nat&#252;rlich wird der Rechtsanwalt die rechtliche und formelle<lb/>
Seite genau kennen. Geholfen hat diese Vorgangsweise aber schein<lb break="no"/>bar bis jetzt nichts. <name type="person" ref="#per__98040">Wais</name> hat es &#252;bernommen, die Firma bei uns<lb/>
im Haus entsprechend zu unterst&#252;tzen.</p><p xml:space="preserve">Der &#228;gyptische Botschafter <name type="person" ref="#per__140332">Gohar</name> der nat&#252;rlich unbedingt eine<lb/>
gr&#246;ssere Wirtschaftsdelegation &#214;sterreichs nach Kairo zustande<lb/>
bringen m&#246;chte hat mir mitgeteilt, da&#223; er insbesondere zwei Projekte<lb/>
f&#252;r sehr zielf&#252;hrend sieht. &#196;gypten hat grosses Interesse an<lb/>
nahtlose Stahlrohre und Elektromotore. Im laufe der Besprechung<lb/>
wurde dann trotz der sprachlichen Schwierigkeit festgestellt, da&#223;<lb/>
ich selbstverst&#228;ndlich bereit bin, zur Vertragsunterzeichnung nach<lb/>
Kairo zu fahren und gegebenenfalls entsprechende Experten von<lb/>
Firmen mitnehme. Hauptproblem wird nur die Terminfrage sein. Im<lb/>
Herbst werden wir gr&#246;ssere Aktivit&#228;ten allein schon durch das<lb/>
Budget im Parlament haben und daher mein Terminkalender sehr be<lb break="no"/>schr&#228;nkt. Es bleibt wahrscheinlich nur der September und Oktober<lb/>
da erst am 22. die Nationalratssaison er&#246;ffnet wird. Dann habe ich<lb/>
noch die M&#246;glichkeit in der Woche zu fahren wo die Finanzausschu&#223;<lb break="no"/>beratungen stattfinden, da mein Kapitel zum Schlu&#223; dran kommen soll.<lb/>
F&#252;r die restliche Zeit des Jahres bleiben dann nurmehr die Sitzungs<lb break="no"/>freien Wochen des Nationalrates.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte Parlament abstimmen soweit Pr&#228;sidial<lb break="no"/>beschl&#252;sse bereits vorliegen.</p><p xml:space="preserve">Ein Mitarbeiter des ORF bei Autofahrer unterwegs <name type="person" ref="#per__114626">Schrenk</name> m&#246;chte die<lb/>
Sendung neu gestalten u.zw. als "Quer durch &#214;sterreich". Ihm<lb/>
schwebt vor, da&#223; viel mehr der Fremdenverkehrs eingeschaltet werden<lb/>
soll. Er meint, man k&#246;nnte in jedem Bundesland in jedem gr&#246;sseren<lb/>
Fremdenverkehrsort einmal eine solche Sendung ausstrahlen. Er hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> angeblich ein vollkommenes Konzept &#252;berreicht. Da er sich<lb/>
als Genosse und Bildungsreferent in einer Sektion dazu berufen<lb/>
f&#252;hlt. Richtig ist eines, da&#223; durch die ORF-Diskussion und die zu<lb/>
erwartende Umgestaltung jetzt eingefahrene Geleise wahrscheinlich<lb/>
bis zum letzten und kleinsten Mann neue Ideen hervorbringt. Dies<lb/>
betrachte ich als eine positive Seite der Rundfunkdiskussion und<lb/>
Reorganisation allerdings bin ich genau so &#252;berzeugt, da&#223; andererseits<lb/>
viele utopische Ideen und viele pers&#246;nliche ehrgeizige Pl&#228;ne jetzt<lb/>
zur Diskussion gestellt werden. Der Leiter der Sendung <name type="person" ref="#per__122954">Niesner</name> machte<lb/>
diese seit 17 Jahren, ich selbst hab einige Male daran teilgenommen.<lb/>
Im &#214;MV- Vortragssaal in der Taborstra&#223;e sitzen so 10 bis maximal<lb/>
50 &#228;ltere Frauen, h&#246;ren sich dort die Plauderei an, zwischendurch<lb/>
<pb n="21-0895" facs="21_1974-07-17_0895.jpg"/>werden Schallplatten gespielt und die Sendung hat ein ganz<lb/>
bestimmtes Niveau. Sicherlich f&#252;r junge Leute, wie <name type="person" ref="#per__114626">Schrenk</name> ein<lb/>
erschreckender Zustand. Sicherlich k&#246;nnte man auch f&#252;r den<lb/>
Fremdenverkehr viel dabei an Werbung und Hinweise in die Sendung<lb/>
einbauen. Ich habe <name type="person" ref="#per__114626">Schrenk</name> nur gleichzeitig gesagt, da&#223; ich<lb/>
keinerlei finanzielle M&#246;glichkeiten habe, die Sendung zu subventionie<lb break="no"/>ren. Er mu&#223;te zugeben, allerdings nach einem Nebensatz, wahrschein<lb break="no"/>lich hat er gar nicht bemerkt wie wichtig diese Aussage f&#252;r mich war,<lb/>
da&#223; wenn Inku-Teppiche in der Sendung aufscheinen, sie sofort<lb/>
100.000 Schilling daf&#252;r zahlen m&#252;ssen.</p><p xml:space="preserve">Mit Dr. <name type="person" ref="#per__97498">Gr&#252;nwald</name> &#214;IAG besprach ich die Konzeption der Verstaatlichten.<lb/>
Insbesondere interessierte mich die Idee der &#214;IAG, die Kohlenbergwerke<lb/>
die GKB und WTK zusammenzufassen. Die SAKOG als dritte Gesellschaft<lb/>
scheidet deshalb aus weil dort der Staatsanteil nur 40 % betr&#228;gt.<lb/>
<name type="person" ref="#per__97498">Gr&#252;nwald</name> ist sich vollkommen klar dar&#252;ber, da&#223; in diesem Falle nicht<lb/>
einmal eine riesige Kostenersparnis zu erreichen ist. Ich hatte<lb/>
seinerzeit diese Idee von den Kohlenfachleuten pr&#252;fen lassen und<lb/>
alle haben mir mitgeteilt, da&#223; es hier nur zu einer weiteren Ver<lb break="no"/>teuerung der Kosten kommt und keinesfalls durch die Konzentration<lb/>
WTK, GKB eine wirkliche Verbilligung erreicht werden kann. Der<lb/>
Plan ging urspr&#252;nglich von Gen.Dir. WTK <name type="person" ref="#per__134311">Zeiringer</name> aus, damals<lb/>
sagten mir die Genossen nichts als ein pers&#246;nlicher Vorteil f&#252;r<lb/>
den schwarzen Direktor, der eben seinen Einflu&#223; vergr&#246;ssern m&#246;chte.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97498">GR&#220;NWALD</name>: Bitte la&#223; die seinerzeitigen Unterlagen von<lb/>
<name type="person" ref="#per__108609">Sterk</name> sowie die Besprechungen noch einmal zusammenstellen, vielleicht<lb/>
ergibt sich jetzt ein anderes Bild &#252;ber die Konzentration WTK, GKB.</p><p xml:space="preserve"><name type="person" ref="#per__97676">Lachs</name> und <name type="person" ref="#per__114075">Schmidt</name> lehnen eine Beteiligung einer Fachgewerkschaft<lb/>
bei Besprechungen in Ministerien berechtigter Begr&#252;ndung ab. Sie<lb/>
sagen, soweit sie bis jetzt, aus welch Gr&#252;nden immer, gezwungen<lb/>
waren, z.B. die Bauarbeiter zu solche Besprechungen zuzuziehen<lb/>
oder vielleicht sogar die Unternehmer Gewerkschaftsvertreter wie<lb/>
bei den pers&#246;nlichen Dienstleistungen mitgenommen haben, die Er<lb break="no"/>gebnisse der Verhandlungen verheerend gewesen sind. Verst&#228;ndlich<lb/>
haben die Gewerkschaftsvertreter niemals die wahrscheinlich extreme<lb/>
Stellungnahme des Gewerkschaftsbundes oder der Arbeiterkammer<lb/>
akzeptiert, die Folge davon war, da&#223; der Eindruck entstand, wahr<lb break="no"/>scheinlich sogar der begr&#252;ndete Eindruck, da&#223; die Fachgewerkschafts<lb break="no"/>vertreter mit dem Unternehmer gemeinsam eine Linie oder sogar Front<lb/>
bezogen. Aus diesen Gr&#252;nden lehnen sie auch eine Beteiligung von<lb/>
<pb n="21-0896" facs="21_1974-07-17_0896.jpg"/><name type="person" ref="#per__137946">Schuster</name>, dem Fachgruppensekret&#228;r f&#252;r die Konservenarbeiter ab.<lb/>
<name type="person" ref="#per__137946">Schuster</name> hatte mich ersucht, ich sollte ihn pers&#246;nlich zu einer<lb/>
n&#228;chsten Sitzung ins Handelsministerium einladen. Ich hatte zwar<lb/>
diesen speziellen Gesichtspunkt nicht genug ber&#252;cksichtigt, aber<lb/>
rein aus freundschaftlichen Gr&#252;nden weil ich ein &#252;berfahren weder<lb/>
der Arbeiterkammer noch des Gewerkschaftsbundes wollte, man soll<lb/>
die Vertreter fragen. F&#252;r <name type="person" ref="#per__137946">Schuster</name> wird dies eine schwer Ent<lb break="no"/>t&#228;uschung sein, vielleicht wird er sogar glauben, und dies gar<lb/>
nicht so zu unrecht, da&#223;.ich hier als schwacher Minister ein Ein<lb break="no"/>vernehmen versuche, was ich als Hausherr eigentlich gar nicht<lb/>
notwendig h&#228;tte. Trotzdem erscheint mir die Argumentation vom<lb/>
Gewerkschaftsbund und Arbeiterkammer als absolut richtig obwohl<lb/>
ich pers&#246;nlich ich es fr&#252;her anders gehandhabt habe. Wenn Gewerk<lb break="no"/>schaftsvertreter bei Verhandlungen gewesen sind, habe ich, selbst<lb/>
wenn es sich um Spitzenfunktion&#228;re der Fachgewerkschaft gehandelt<lb/>
habe, immer wieder versucht und auch erreicht, sie von meiner<lb/>
Argumentation so zu &#252;berzeugen, da&#223; sie niemals sich auf Seite<lb/>
der Unternehmer klar deklarieren konnten. Das einzige, was sie<lb/>
gegebenenfalls machen konnten, wenn sie nicht mit mir selbst<lb/>
argumentiert haben, da&#223; sie schwiegen, Wenn meine Argumente als<lb/>
Interessensvertretung nicht stark genug sind, die davon Betroffenen<lb/>
zu &#252;berzeugen, dann steht es in meinen Augen eigentlich schlecht<lb/>
um die Argumentation der Interessensvertretung sei es die Arbeiter<lb break="no"/>kammer oder &#214;GB.</p><p xml:space="preserve">Im Bundesrat stand unter einer riesigen Tagesordnung nur die Ver<lb break="no"/>l&#228;ngerung des Preisbestimmungsgesetzes f&#252;r mich auf der Tages<lb break="no"/>ordnung. Ich war aber trotzdem &#252;berrascht als am zweiten Tag<lb/>
am sp&#228;ten Nachmittag erst die Debatte &#252;ber diesen Punkt begann.<lb/>
Ausserdem meldeten auch dort sich so viele Redner wie im Nationalrat.<lb/>
Und die Debatte war noch kampfbetonter fast w&#252;rde ich sagen dema<lb break="no"/>gogischer als im Nationalrat und als ich sie erwartet hatte.<lb/>
Insbesondere unser letzter Redner <name type="person" ref="#per__140837">Remplbauer</name> hatte sich aus der<lb/>
Nationalratsdebatte und wahrscheinlich auch aus sonstigen Unter<lb break="no"/>lagen eine sehr gut aufgebaute und zusammengestellte Rede vorbereitet.<lb/>
Da fielen die demagogischen Ausf&#252;hren von Dr. <name type="person" ref="#per__140838">Pitschmann</name>, den<lb/>
Agrariern <name type="person" ref="#per__109291">Schreiner</name> und <name type="person" ref="#per__146077"><choice><choice><sic>Bars</sic><corr>Pabst</corr></choice></choice></name> [evtl. Falschidentifikation, Anm.] sehr ab. In meinen Debattenbeitrag<lb/>
ging ich nat&#252;rlich auch insbesonders auf Detailangriffe ein, die<lb/>
ganze Rede war daher ein bisschen wenig systematisch, daf&#252;r aber<lb/>
mit Details so fundiert ausgestattet, da&#223; die &#214;VP kaum etwas dagegen<lb/>
erwidern konnte. Selbstverst&#228;ndlich reagierte ich auch auf ent<lb break="no"/><pb n="21-0897" facs="21_1974-07-17_0897.jpg"/>sprechende Zwischenrufe. Da der Bundesrat ja unter Ausschlu&#223; der<lb/>
&#214;ffentlichkeit fa&#223;t tagt. Die Zeitungen kaum etwas dar&#252;ber be<lb break="no"/>richten, weder das Fernsehen noch der blinde Bruder, d.h. das<lb/>
Radio anwesend ist, und dar&#252;ber Informationen verbreitet, geht<lb/>
dies wirklich ganz unter. Der Bundesrat ist aber immer sehr er<lb break="no"/>freut, wenn Minister bei den Tagesordnungspunkten anwesend sind.<lb/>
Fr&#252;her einmal, wahrscheinlich aus den Gr&#252;nden, weil sich eben<lb/>
niemand &#252;ber den Bundesrat k&#252;mmert, war es ganz selten, da&#223; ein<lb/>
Minister beim Bundesrat erschienen ist. Dies galt f&#252;r die Koalitions<lb break="no"/>zeit aber auch f&#252;r die &#214;VP-Alleinregierungszeit. Wir haben dies<lb/>
1970 sofort ge&#228;ndert um dem Bundesrat unsere Reverenz als Regierung<lb/>
zu zeigen. Der jeweilige Vorsitzende begr&#252;&#223;t deshalb jeden erschienenen<lb/>
Minister und man bekommt was das Lustige ist, dann von beiden<lb/>
Fraktionen entsprechende Beifall, die sind wirklich noch dankbar,<lb/>
wenn sie einen Minister sehen. Trotzdem glaube ich, da&#223; mein ur<lb break="no"/>spr&#252;nglicher schon in den <choice><choice><sic>50 iger Jahren</sic><corr>50er-Jahren</corr></choice></choice> schon entstandener Plan<lb/>
wahrscheinlich gar nicht von mir als Erstes richtig w&#228;re, den Bundes<lb break="no"/>rat umzugestalten. Man behauptet, da&#223; die Wirtschaftsverb&#228;nde ins<lb break="no"/>besondere die Interessensvertretungen der Kammern viel stark im<lb/>
wirtschaftspolitischen aber auch im sonstigen politischen Leben<lb/>
Einflu&#223; haben ohne eigentlich einer Kontrolle zu unterliegen.<lb/>
Ich habe deshalb immer die Meinung vertreten, da&#223; es zielf&#252;hrender<lb/>
w&#228;re, die zweite Kammer als Sitz der Wirtschaftsvertretung zu<lb/>
etablieren, dann w&#252;rde in dieser die wirtschaftspolitische Diskussion<lb/>
oder wenn man so will, die Diskussion &#252;ber alle Gesetze vom mehr<lb/>
wirtschaftlichen Standpunkt aus und deren Beschlu&#223;fassung dort<lb/>
eine bessere Gew&#228;hr der Mitwirkung dieser bedeutenden Kr&#228;fte ge<lb break="no"/>geben sein. Im Detail habe ich mir dies allerdings nie &#252;berlegt<lb/>
weil der politische Widerstand innerhalb unserer Partei gegen meine<lb/>
Idee gigantisch gewesen ist. Man hat sofort eine solche Konstruktion<lb/>
als St&#228;ndestaat abgelehnt. Zum Ungl&#252;ck hat n&#228;mlich nach 1934 wahr<lb break="no"/>scheinlich auch schon vorher die Christlich-sozialen eine &#228;hnliche<lb/>
Konstruktion auf st&#228;ndestaatlichen Prinzipien aufgebaut, allerdings<lb/>
unter ganz anderen Voraussetzungen und ganz anderer politischer<lb/>
Konzeption wurde damit an und f&#252;r sich glaube ich eine gute Idee<lb/>
zu Grabe getragen. Die Nachwirkung ist eine Diskriminierung dieser<lb/>
Idee und historisch bedingt unm&#246;gliche Situationen in dieser Generation<lb/>
das Problem innerhalb der Sozialdemokratischen Partei anderes zu<lb/>
sehen als unter den St&#228;ndestaaten. Damit ist selbst eine noch so<lb/>
gute Idee von vornherein zum Scheitern verurteilt. Man darf n&#228;mlich<lb/>
<pb n="21-0898" facs="21_1974-07-17_0898.jpg"/>nicht vergessen, da&#223; auch die L&#228;nder um ihre f&#246;deralistische<lb/>
St&#228;rke zu halten auf alle F&#228;lle f&#252;r den Bundesrat in der jetzigen<lb/>
Zusammensetzung weiter sein w&#252;rden und damit auch von dieser Seite<lb/>
ganz unabh&#228;ngig ob schwarz oder rot oder blau ein kr&#228;ftiger Wider<lb break="no"/>stand zu erwarten sei. Vielleicht auch bin ich all zu sehr aus der<lb/>
<name type="person" ref="#per__97852">Raab</name>-<name type="person" ref="#per__97363">B&#246;hm</name>-Schule Sozialpartnerschaftlich beeinflu&#223;t, vielleicht<lb/>
sogar auch einseitig orientiert und sehe daher die Nachteile eines<lb/>
solches Systems nicht in der ganzen Gr&#246;sse. Wahrscheinlich m&#252;&#223;te<lb/>
man die ganze Konzeption Koalitionsregierung &#224; la Schweiz <choice><choice><sic>St&#228;dte<lb break="no"/>staatliche</sic><corr>st&#228;ndestaatliche?</corr></choice></choice> Kammer usw. viel eingehender diskutieren und Modell<lb break="no"/>m&#228;ssig durchdenken. Da ich aber gar keine Chance einer Verwirklichung<lb/>
sehe meine ich, da&#223; wir hier nicht viel Arbeitsaufwand in ein solches<lb/>
Konzept stecken sollen. Ich m&#246;chte diese Gedanken nur deshalb hier<lb/>
vermerken, weil ich die jetzige Konstruktion des Bundesrates wesent<lb break="no"/>lich anders ist als die Verfassung eigentlich erwartet. Der Bundes<lb break="no"/>rat soll die L&#228;nderinteressen vertreten und vertritt eigentlich ver<lb break="no"/>st&#228;ndlicherweise die beiderseitigen Parteiinteressen. Im meiner<lb/>
Konzeption m&#252;&#223;te es eigentlich klarere Fronten und verfassungsm&#228;&#223;ig<lb/>
einwandfreiere Fronten geben. Nat&#252;rlich w&#252;rden dort die Arbeitnehmer<lb break="no"/>vertreter auch nach politischer &#220;berzeugung entsprechend differenzierte<lb/>
Stellungnahmen zur einzelnen Wirtschafts- oder Sozialproblemen haben.<lb/>
Trotzdem w&#228;re die Auffassung einheitlicher eben zwischen allen<lb/>
Arbeitnehmervertreter und Arbeitgebervertretern auf der anderen<lb/>
Seite als derzeit wo der Bundeslandvertreter niemals sich mit dem<lb/>
gegnerischen Bundeslandvertreter wahrscheinlich auch nur in einer<lb/>
einzigen Frage bis jetzt gefunden hat. Hier entschieden immer die<lb/>
Parteistandpunkte. Nicht da&#223; ich Grund habe von sozialistischer<lb/>
Sicht her dieses System zu kritisieren, ganz im Gegenteil, bin ich<lb/>
immer sehr froh, dass in unserer Partei wesentlich weniger als bei<lb/>
der &#214;VP die Landesinteressen durchschlagen. Unsere doch zentrali<lb break="no"/>stische F&#252;hrung und unsere zentralistisch aufgebaute Partei hat<lb/>
hier einen wesentlich gr&#246;sseren Vorteil als die dezentralisierte<lb/>
und insbesondere in den L&#228;ndern sehr stark verankerte Volkspartei.<lb/>
Vielleicht sollte aber auch hier der Grundsatz von dem ehemaligen<lb/>
Vizekanzler und Bundespr&#228;sidenten <name type="person" ref="#per__97904">Sch&#228;rf</name> gelten, der im kleinsten<lb/>
Kreis immer sagte, r&#252;hrt mir nicht an der Verfassung. Diese Stellung<lb break="no"/>nahme bedingt zwar, dass er genau erkannte Verfassungsk&#228;mpfe be<lb break="no"/>lasten ein Staatsgebilde ungeheuer oder ob diese Stellungnahme<lb/>
ausgel&#246;st war von seiner &#220;berzeugung, dass unsere Verfassung eine<lb/>
der besten ist, kann ich nicht beurteilen. Auf jeden Fall war in<lb/>
<pb n="21-0899" facs="21_1974-07-17_0899.jpg"/>der zweiten Republik die Verfassung sakrosankt. Vielleicht ist es<lb/>
wirklich gut, wenn sich an diesem Zustand nichts &#228;ndert.</p></div>
      </body>
      <back>
         <pb n="21_0892_03" facs="21_1974-07-17_0892-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.7.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
