<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760904">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  4. September 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-09-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-09-04">Samstag, 4. September 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0952" facs="32_1976-09-04_0952.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 4. September 1976<lb/>
</p>
            <p xml:space="preserve">Der Besuch auf der Welser Messe war f&#252;r mich sehr lehrreich.<lb/>
Obwohl ich von Castiglione bereits um 4 Uhr weggefahren bin,<lb/>
konnte ich durch die Aufenthalte an der Grenze erst um 3 Uhr nach<lb/>
Wels kommen. Damals als ich ihnen zusagte, ich w&#252;rde die Welser<lb/>
Messe besuchen, hatte ich so beil&#228;ufig gesagt, um 3 Uhr werde<lb/>
ich hier sein. Zu meiner gr&#246;ssten Verwunderung war dort um 3 Uhr<lb/>
tats&#228;chlich der B&#252;rgermeister <rs type="person" ref="#per__97975">Spitzer</rs>, LR <rs type="person" ref="#per__115673">Neuhauser</rs>, der Pr&#228;sident<lb/>
der Messe, und andere Honoratioren mit Musikkapelle bereits ange<lb break="no"/>treten. Ein Gl&#252;ck muss man haben, dass ich das wirklich bis<lb/>
3 Uhr geschafft habe. Auf der Messe waren ein ungeheurer Publikums<lb break="no"/>andrang. Der B&#252;rgermeister versicherte mir, dass sie heuer leicht<lb/>
&#252;ber 1 Mill. Besucher kommen. Eine solche Besuchermasse gibt es nicht<lb/>
einmal auf der Wiener Messe. Der Hinweis, dass es sich dabei immer<lb/>
auch um eine Abendveranstaltung handelt, denn der Lunapark, wie<lb/>
man jetzt sagt, ist ja bis fr&#252;h meistens offen, ist in dem Fall<lb/>
nicht zutreffend. Diese Argumentation der Wiener geht deshalb<lb/>
daneben, weil auch f&#252;r die Abendveranstaltung man 10.- S Eintritt<lb/>
zahlen muss. Da die Messe nur 30.- S kostet, kommen sicherlich<lb/>
die meisten vorher zu einem Messebesuch. Die Aussteller versicherten<lb/>
mir auch, dass es in Wels ein ungeheuer kauffreudiges Publikum gibt.<lb/>
Die Messe wird ein voller Erfolg f&#252;r die Aussteller, aber auch f&#252;r<lb/>
die Messeleitung. Die Fleischhauer und die B&#228;cker haben eine Sonder<lb break="no"/>ausstellung, wo sie die Herstellung von W&#252;rsten und von Feinbackwaren<lb/>
und Brot zeigen. Auch dort war ein riesiger Verkauf. Wir trafen<lb/>
auf der Messe auch <rs type="person" ref="#per__98003">Taus</rs>, der mit <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> gerade die Welser<lb/>
Messe besuchte. <rs type="person" ref="#per__115673">Neuhauser</rs> sagte zu mir, er hat das Gef&#252;hl, dass<lb/>
<rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> als Generalsekret&#228;r nach Wien berufen wird. Ich machte<lb/>
<rs type="person" ref="#per__98003">Taus</rs> und <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> gegen&#252;ber diesbez&#252;glich Andeutungen und beide<lb/>
l&#228;chelten nur vielsagend. Der LH von Wien, Bgm. <rs type="person" ref="#per__97488">Gratz</rs>, war vormittags<lb/>
auf der Messe und hat mit <rs type="person" ref="#per__115005">Hintschig</rs> sowohl <rs type="person" ref="#per__97975">Spitzer</rs> als <rs type="person" ref="#per__115673">Neuhauser</rs><lb/>
zugesichert, dass jetzt die Spannungen zwischen Wien und Wels<lb/>
beseitigt sind. Wenn die W&#252;nsche der Welser als internationale<lb/>
Landwirtschaftsmesse von den Wienern nicht endg&#252;ltig und befriedigend<lb/>
gel&#246;st werden, dann wird sich <rs type="person" ref="#per__97488">Gratz</rs> selbst einschalten. Ich hoffe,<lb/>
dass <rs type="person" ref="#per__115005">Hintschig</rs> jetzt bei den beginnenden Endverhandlungen mit Wels<lb/>
zu einer positiven L&#246;sung kommt. <rs type="person" ref="#per__97488">Gratz</rs> hat ja jetzt mehr oder<lb/>
minder schon in Anwesenheit von <rs type="person" ref="#per__115005">Hintschig</rs> diese Erkl&#228;rung abge<lb break="no"/>geben.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
