<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750416">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 16. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-16">Mittwoch, 16. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0465" facs="25_1975-04-16_0465.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, den 16. April 1975<lb/>
</p>
            <p xml:space="preserve">Die Kelag Vertreter <rs type="person" ref="#per__139680">Pacheiner</rs>, <rs type="person" ref="#per__115646">Hofst&#228;tter</rs> mit ihrem Wirtschafts-<lb/>
pr&#252;fer <rs type="person" ref="#per__126404">Stadler</rs> und Univ.Prof. <rs type="person" ref="#per__140532">Bauerreiss</rs> wollten eine kurze Aus-<lb/>
sprache und dann dauerte sie 1 1/2 Stunden. Die K&#228;rntner wollen,<lb/>
da&#223; endlich jetzt ihre Erh&#246;hung an der &#214;DK auf 49% durchgef&#252;hrt<lb/>
wird. Die Verbund hat mir in einem Schreiben mitgeteilt, da&#223; sie<lb/>
mir nur Entscheidungsgrundlagen geben will, wobei sie gleich<lb/>
darauf hingewiesen hat, da&#223; die Kelag entsprechende Erh&#246;hungen<lb/>
der R&#252;cklagen oder eine Barzahlung durchf&#252;hren mu&#223;, damit der<lb/>
innere Wert der Aktien ausgeglichen wird. <rs type="person" ref="#per__126404">Stadler</rs> bestreitet dies<lb/>
ganz entschieden, da man keine inneren Werte bei Konzerngesell-<lb/>
schaften, die noch dazu alle verstaatlicht<add>[sind]</add> oder in der Gemein-<lb/>
wirtschaft sich befinden, feststellen kann. <rs type="person" ref="#per__140532">Bauerreiss</rs> wieder<lb/>
meint, da&#223; sie 50 % Anspruch haben auf Grund des zweiten Verstaat<lb break="no"/>lichungsgesetzes. Er droht sogar, sie werden eine diesbez&#252;gliche<lb/>
Feststellungsklage einreichen, wenn die Verbund sich nicht zu<lb/>
einer befriedigenden L&#246;sung <sic>herbei-l&#228;sst</sic>. Ich versichere ihnen,<lb/>
da&#223; ich so schnell als m&#246;glich zu einem positiven Abschlu&#223; kom-<lb/>
men will, wie ich dies auch schon vor den Wahlen <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> ver-<lb/>
sprochen habe, wenn sie auf den 50%igen Anteil verzichten, der<lb/>
ihnen bei einer Aktion&#228;rbesprechung von dem seinerzeitigen Ver-<lb/>
bundvorstand zugesagt wurde. Was mich am meisten &#252;berrascht, ist,<lb/>
da&#223; <rs type="person" ref="#per__139680">Pacheiner</rs> mir die Hand hinh&#228;lt und meinte, schlag ein, damit<lb/>
wir dies sicher haben. Dies lehne ich entschieden ab, weil ich<lb/>
sofort erkl&#228;re, wenn ich eine Erkl&#228;rung abgegeben habe, ob dies<lb/>
schriftlich oder m&#252;ndlich ist, so brauche ich nicht einen formellen<lb/>
Handschlag und was sonst noch alles vielleicht woanders &#252;blich<lb/>
ist. Ich stehe zu meiner Zusage, mu&#223; allerdings von der Verbund<lb break="no"/>gesellschaft einen entsprechenden Vorschlag bekommen. Ich werde<lb/>
mich bem&#252;hen, da&#223; sich die Vorst&#228;nde zusammensetzen, damit end-<lb/>
lich ein Kompromi&#223; erzielt werden kann. Ich bin bereit, wenn dieses<lb/>
Kompromi&#223; nicht auf dieser Ebene zu erreichen ist, mich dann in<lb/>
die Verhandlungen pers&#246;nlich einzuschalten.<lb/>
</p>
            <p xml:space="preserve">Im Energiebeirat, wo ich durch die lange Aussprache mit der Kelag<lb/>
ja sp&#228;ter hinkomme, war zuerst die Frage des Energiesicherungs-<lb/>
gesetzes. Dort wurde von fast allen Stellen festgehalten, da&#223; sie<lb/>
den Entwurf des Ministeriums entschieden ablehnen. Es st&#246;rt mich<lb/>
an und f&#252;r sich weniger, weil ich ja sowieso im Parlament mit der<lb/>
<pb n="25-0466" facs="25_1975-04-16_0466.jpg"/>&#214;VP entsprechende Verhandlungen f&#252;hren mu&#223;, da es sich um<lb/>
eine 2/3 verfassungsgesetzliche Bestimmung handelt und ich daher<lb/>
deren Zustimmung unbedingt brauche. Es wird also auch hier eine<lb/>
einvernehmliche Regelung erzielt werden, die ich ja immer im<lb/>
Handelsausschu&#223; erreichen m&#246;chte. Als zweiten Punkt hat Prof.<lb/>
<rs type="person" ref="#per__140539">Tintner</rs> vom &#214;konometrischen Institut der Technischen Hochschule<lb/>
&#252;ber das Krisenmodell berichtet. Im Auftrag vom Handelsministerium<lb/>
haben insbesondere glaube ich seine Assistenten versucht, ein<lb/>
Krisenmodell zu entwickeln. Die Aufgabe war die Wertsch&#228;tzung resp.<lb/>
die Lohn- und Gehaltssumme zu optimieren, d.h. wenn die Energie<lb break="no"/>versorgung nicht mehr sichergestellt ist, wie kann man dann zu<lb/>
einer optimalen L&#246;sung kommen. Dieses auch international erstmals<lb/>
vorgelegte Modell soll jetzt nachdem der Energiebeirat dar&#252;ber<lb/>
diskutiert hat, von <rs type="person" ref="#per__107937">Frank</rs> auch bei internationalen Stellen vor<lb break="no"/>gelegt werden. Ich selbst halte von solchen Modellen nicht allzu<lb/>
viel und die Diskussion war auch keinesfalls so, da&#223; man sagen<lb/>
k&#246;nnte, hier ist wirklich eine &#252;bereinstimmende Meinung auch<lb/>
der Praktiker. Am meisten war ich &#252;berrascht, da&#223; auch Prof. <rs type="person" ref="#per__140503">Edwin</rs><lb/>
aus Deutschland zu dieser Sitzung gekommen ist. <rs type="person" ref="#per__140503">Edwin</rs> war bei der<lb/>
&#214;DK Hauptabteilungsleiter und eigentlich ausersehen, da&#223; er nach<lb/>
dem Vorstand <rs type="person" ref="#per__98069">Werner</rs> die Nachfolge antreten wird. Er hat sich dann<lb/>
aber mit <rs type="person" ref="#per__98069">Werner</rs> so zerstritten, da&#223; er lieber nach Deutschland<lb/>
gegangen ist. Dort hat er jetzt ein Institut an einer Technischen<lb/>
Hochschule und verdient wie er mir nachher sagt 140.000 DM.<lb/>
Trotzdem wei&#223; ich, da&#223; er sehr ungl&#252;cklich dort ist und gerne<lb/>
nach &#214;sterreich zur&#252;ck will. Ich habe ihm deshalb im Institut<lb/>
bei Anwesenheit von <rs type="person" ref="#per__98040">Wais</rs>, der gerade von der &#214;DK-Aufsichtsrats<lb break="no"/>sitzung kam bereit w&#228;re nach &#214;sterreich zur&#252;ckzukommen.Meine Ab<lb break="no"/>sicht ist, ihm wenn es nicht allzu gro&#223;e Widerst&#228;nde gibt, bei<lb/>
der Tauernkraftwerke AG als Nachfolger von <rs type="person" ref="#per__133973">Nyvelt</rs> im n&#228;chsten Jahr<lb/>
zu installieren. <rs type="person" ref="#per__140503">Edwin</rs> gilt als ein Fachmann, hat nun auch theore<lb break="no"/>tische Kenntnisse sich angeeignet und wird wahrscheinlich nur auf<lb/>
Widerstand bei gewissen Leuten in &#214;sterreich sto&#223;en. <rs type="person" ref="#per__97453">Fremuth</rs> hat<lb/>
f&#252;r diesen Posten, vielleicht weil er gar nicht wu&#223;te, ob sich<lb/>
<rs type="person" ref="#per__140503">Edwin</rs> daf&#252;r interessieren w&#252;rde, <rs type="person" ref="#per__140241">Perl</rs> von der Verbund empfohlen.<lb/>
Das ganze ist deshalb jetzt zur Sprache gekommen, weil Ing. <rs type="person" ref="#per__97732">Mayer</rs>,<lb/>
B&#252;rgermeister von Bregenz, die absolute Mehrheit wieder erreicht<lb/>
hat und deshalb selbstverst&#228;ndlich B&#252;rgermeister bleibt. Da niemand<lb/>
mit einem solchen Erfolg gerechnet hat, habe ich eigentlich schon<lb/>
<pb n="25-0467" facs="25_1975-04-16_0467.jpg"/>disponiert, da&#223; <rs type="person" ref="#per__97732">Mayer</rs> Nachfolger von <rs type="person" ref="#per__133973">Nyvelt</rs> wird. Diesbez&#252;gliche<lb/>
Vorarbeiten wurden auch schon von allen geleistet. Die ganze Ange<lb break="no"/>legenheit mu&#223; man weitestgehend vertraulich behandeln, sonst<lb/>
wird sofort ein ungeheurer Widerstand gegen die R&#252;ckkehr von<lb/>
<rs type="person" ref="#per__140503">Edwin</rs> einsetzen. Ich selbst habe ihm ja keinerlei Zusagen gemacht<lb/>
sondern nur einmal sondiert.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Au&#223;enhandelsstellenleitern Naher Osten<lb/>
war insofern f&#252;r mich neu, als ich die meisten von den Reisen in<lb/>
diese L&#228;nder schon kenne. Daher habe ich mir sehr leicht ein<lb/>
Bild &#252;ber die Situationen die sie geschildert haben, machen k&#246;nnen.<lb/>
Interessant war f&#252;r mich, da&#223; eigentlich die wenigsten sehr<lb/>
konkrete Gesch&#228;fte bei diesen Aussprachen immer wieder zur Sprache<lb/>
bringen. Da ich allein aus optischen Gr&#252;nden im Nahost-Raum, d.h.<lb/>
in den arabischen L&#228;ndern gro&#223;e Zuwachsraten erwarte, habe ich<lb/>
mich ganz besonders f&#252;r die L&#228;nder interessiert. Ich habe deshalb<lb/>
auch vorgeschlagen, man soll eine zweite Aussprache, wenn die Au&#223;en<lb break="no"/>handelsstellenleiter mit den &#246;sterreichischen Firmen jetzt in den<lb/>
n&#228;chsten Wochen Kontakte haben und konkretere Ergebnisse mir<lb/>
berichten k&#246;nnen. Optisch meine ich deshalb, weil ich &#252;ber<lb break="no"/>zeugt bin, da&#223; fr&#252;her oder sp&#228;ter der arabische Raum einer gro&#223;en<lb/>
Entwicklung entgegen sieht und ich dann jederzeit auch mit ruhigem<lb/>
Gewissen sagen kann, da&#223; ich mich besonders f&#252;r diesen Raum<lb/>
interessiert habe. Ich habe erstmalig eben eine zweite Besprechung<lb/>
mit den Au&#223;enhandelsstelle verlangt und eben erkl&#228;rt, es m&#252;&#223;ten<lb/>
jetzt die Au&#223;enhandelsstellenleiter versuchen, konkretere Ge<lb break="no"/>sch&#228;fte mit &#246;sterreichischen Firmen zu besprechen. Bei dem Bericht<lb/>
mit Syrien ist mir aufgefallen, dass die M&#246;glichkeit besteht &#252;ber die<lb/>
Wifi entsprechende Schulungskurse f&#252;r Facharbeiter aus arabischen<lb/>
L&#228;ndern zu organisieren. Die Bundeshandelskammer wie mir Gen.Sekr.-<lb/>
Stellvertreter <rs type="person" ref="#per__126971">Wakolbinger</rs> zugab, hat die Absicht, einige Fach<lb break="no"/>arbeiter zu solchen Kursen einzuladen. In ihren Exportfonds<lb break="no"/>mitteln haben sie entsprechende Betr&#228;ge bereitgestellt. Nat&#252;rlich<lb/>
will sie diese ganze Sache nur vertraulichst behandeln, weil sie<lb/>
f&#252;rchtet, dass dann andere L&#228;nder ebenfalls kommen werden und eine<lb/>
entsprechende Schulung in den Wifis gratis verlangen. Ich habe<lb/>
sofort darauf hingewiesen, dass die reichen L&#228;nder, also die &#214;l<lb break="no"/>exporteure wahrscheinlich sogar bereit sind, entsprechende Betr&#228;ge<lb/>
zu bezahlen. Nur Syrien oder andere, die eben nicht diese finanzielle<lb/>
Kraft haben, werden verlangen, dass man ihre Facharbeiter, die bei<lb/>
<pb n="25-0468" facs="25_1975-04-16_0468.jpg"/>uns ausgebildet werden, umsonst hier betreut.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Bitte die M&#246;glichkeiten insbesondere das Aus<lb break="no"/>mass feststellen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber Marokko berichtet der Aussenhandelsstellenleiter, dass den<lb/>
Marokkanern bei der letzten Kommission in Wien zugesagt wurde, dass<lb/>
eine Feasibility Study gemacht wird. Bis jetzt wurde &#252;berhaupt noch<lb/>
nicht vom BKA &#8211; Entwicklungshilfe darauf reagiert. Ich halte dies<lb/>
f&#252;r einen schlechten Start unserer Entwicklung mit Marokko. Schliesslich<lb/>
hat <rs type="person" ref="#per__97668">Kreisky</rs> zugesagt, eine solche zu machen, und es erscheint mir drin<lb break="no"/>gendst notwendig, dass man auch tats&#228;chlich eine Zusage des Bundeskanz<lb break="no"/>lers einh&#228;lt und nicht durch Monate und Jahre dar&#252;ber wom&#246;glich nicht<lb/>
einmal redet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Bitte diese Studie sofort verlangen und entspre<lb break="no"/>chend verfolgen. Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> einschalten.<lb/>
</p>
            <p xml:space="preserve">Die erste Aussprache, die ich mit dem Verbundvorstand f&#252;hrte, war &#8211; wie<lb/>
nicht anders zu erwarten &#8211; sehr lebhaft aber doch befriedigend. Die<lb/>
Verbundleute erkl&#228;rten &#252;bereinstimmend, dass sie &#252;ber die Aussprache<lb/>
sehr erfreut sind und tats&#228;chlich auch einen st&#228;ndigen Kontakt<lb/>
w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Mindestens einmal im Monat bitte eine solche<lb/>
Aussprache organisieren.<lb/>
</p>
            <p xml:space="preserve">In der Sache selbst kam die R&#252;ckstellung des Kernkraftwerkes zur<lb/>
Debatte, der Verbundvorstand teilt meine Meinung, dass wir mindestens<lb/>
ein Jahr Zeit haben. In diesem Zeitraum sind die offenen Fragen zu<lb/>
kl&#228;ren. Insbesondere <rs type="person" ref="#per__107937">Frank</rs> hat neuerdings auf einige Details ver<lb break="no"/>wiesen. Ich erkl&#228;rte dann aber auch, dass die Koordinationsgespr&#228;che<lb/>
mit den L&#228;ndern zu einem neuen koordinierten Ausbauprogramm f&#252;hren<lb/>
m&#252;ssten. In dieses ist nicht nur die polnische Stromlieferung sondern<lb/>
auch der Kohlenkraftwerke 300 bis 350 MW einzubauen. Dar&#252;ber hinaus<lb/>
m&#252;sste man auch so schnell wie m&#246;glich mit der SU &#252;ber deren Export<lb break="no"/>wunsch von 1 Mia. kWh zur L&#246;sung kommen. <rs type="person" ref="#per__112014">Erbacher</rs> teilte mit, dass<lb/>
die Sowjets angedeutet haben, &#214;sterreich m&#252;sste sich bei der Leitung<lb/>
in Ungarn oder in der CSSR, wenn der Strom &#252;ber dort geliefert wird,<lb/>
mit einem Perzentsatz beteiligen. Dies kommt nicht in Frage.<lb/>
</p>
            <pb n="25-0469" facs="25_1975-04-16_0469.jpg"/>
            <p xml:space="preserve">Die Verbund hat dies sofort abgelehnt und auch ich teile diese<lb/>
Meinung. Was wir machen k&#246;nnen, ist &#228;hnlich wie beim R&#246;hrenge<lb break="no"/>sch&#228;ft, dass wir Leitungsteile oder ganze Leitungen liefern, daher<lb/>
eigentlich vorfinanzieren und dann mit der Stromlieferung abgezahlt<lb/>
bekommen. Die st&#228;ndige Beteiligung aber an einer &#220;berlandleitung,<lb/>
die nicht auf &#246;sterreichischem Boden liegt, kommt nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit den Polen sind abgeschlossen, 27 Groschen<lb/>
pro kWh plus einer Gleitklausel ist vereinbar und die Polen haben<lb/>
jetzt auch schriftlich mitgeteilt, dass sie sich an der H&#220;G zur<lb/>
H&#228;lfte beteiligen werden, dadurch wird &#214;sterreich nur einen Auf<lb break="no"/>wand von 200 Mill. S haben. 200 Mill. wollen die Polen sich an<lb/>
dieser Hochspannungsgleichrichter-&#220;bertragung beteiligen. Dadurch<lb/>
braucht &#214;sterreich nur 200 Mill. aufbringen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches Vorarlbergs auf Erh&#246;hung der Anteile an<lb/>
den Illwerken warte ich jetzt den Syndikatsvertragsentwurf von<lb/>
LR <rs type="person" ref="#per__116913">Mandl</rs> ab, werde diesen sofort der Verbund &#252;bermitteln und es<lb/>
wird dann ein entsprechender Vertragsentwurf gemeinsam Ministerium<lb/>
und Verbund aufgearbeitet. Bez&#252;glich der Erh&#246;hung der KELAG-Anteile<lb/>
warte ich das Gutachten von Prof. <rs type="person" ref="#per__126404">Stadler</rs> ab, werde dies ebenfalls<lb/>
sofort der Verbund &#252;bermitteln und die Verbund wird in der Zwischen<lb break="no"/>zeit eventuelle Kontakte mit der KELAG dazu n&#252;tzen, um offene<lb/>
Fragen zu kl&#228;ren. Ich habe vorgeschlagen, dass man die Verhandlungen<lb/>
wom&#246;glich sofort aufnimmt und so schnell wie m&#246;glich zu einer positi<lb break="no"/>ven L&#246;sung zu kommen. Insbesondere <rs type="person" ref="#per__114747">Zach</rs> hat sich dagegen ausgespro<lb break="no"/>chen, dass die KELAG ein Geschenk bekommen sollte. Sie stellen sich<lb/>
dies so vor, dass wenn es nicht gelingt eine L&#246;sung mit der KELAG<lb/>
zu finden, dann durch die Aktienkapitalerh&#246;hung die zuk&#252;nftigen<lb/>
Gewinne der KELAG zufliessen, f&#252;r die sie in der Vergangenheit<lb/>
keine Leistung erbracht hat. <rs type="person" ref="#per__114747">Zach</rs> schwebt vor, dass man mit der<lb/>
KELAG dieselbe Regelung in diesem Punkt anstrebt wie mit der OKA.<lb/>
Ich bin mit jeder L&#246;sung einverstanden, nur nicht, dass die KELAG<lb/>
wom&#246;glich 50 % bekommt, wie dies bei der OKA der Fall ist, wodurch<lb/>
sich sofort eine Patt-Stellung zwischen Verbund und Landesgesellschaft<lb/>
ergibt.<lb/>
</p>
            <pb n="25-0470" facs="25_1975-04-16_0470.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Ennskraftwerke-Donau-Regelung gab es eine l&#228;ngere<lb/>
Debatte. Die &#214;VP-Vertreter <rs type="person" ref="#per__112012">Arthold</rs> und <rs type="person" ref="#per__114747">Zach</rs> erkl&#228;rten, dass sie<lb/>
einer solchen Regelung nicht zustimmen. Zuf&#228;llig hatte ich vorher<lb/>
ein Gespr&#228;ch mit Abgeordneten <rs type="person" ref="#per__111410">K&#246;nig</rs> und dieses Gespr&#228;ch solange<lb/>
hinausgezogen, bis sie selbst mith&#246;ren konnte, wie ich in dieser<lb/>
Frage gegen <rs type="person" ref="#per__111410">K&#246;nig</rs> argumentierte. <rs type="person" ref="#per__111410">K&#246;nig</rs> hat mir n&#228;mlich mitge<lb break="no"/>teilt, dass er jetzt eine R&#252;cksprache mit Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> und auch mit<lb/>
LH <rs type="person" ref="#per__112031">Maurer</rs> gehabt hat und er sozusagen namens der K&#228;rntnerstrasse<lb/>
mir die Erkl&#228;rung gibt, dass sie dem nicht zustimmen, weil sie ihn<lb/>
als einen politischen Akt betrachten. Ich erkl&#228;rte sofort, alles ist<lb/>
ein politischer Akt aber wenn die &#214;VP diese Frage hochspielen will,<lb/>
kann ich das nicht &#228;ndern. Ich halte es f&#252;r falsch und habe auch<lb/>
den Eindruck gehabt, dass sowohl <rs type="person" ref="#per__112031">Maurer</rs> als auch <rs type="person" ref="#per__112215">Weiss</rs> w&#252;nschen,<lb/>
dass obwohl sie dem nicht zustimmen, doch eine befriedigende L&#246;sung<lb/>
&#252;ber die Gesch&#228;ftseinteilung gefunden wird. <rs type="person" ref="#per__112031">Maurer</rs> hat ja sogar<lb/>
vorgeschlagen, dass nicht die Verbundgesellschaft also <rs type="person" ref="#per__112014">Erbacher</rs><lb/>
einen diesbez&#252;glichen Brief h&#228;tte schreiben sollen, sondern dass der<lb/>
Vorstand der Donau sich h&#228;tte sollen &#252;berlegen, wie und welche Ge<lb break="no"/>sch&#228;ftseinteilung durchgef&#252;hrt wird. Dar&#252;ber hinaus hat <rs type="person" ref="#per__112031">Maurer</rs> dann<lb/>
erkl&#228;rt, w&#228;re es zweckm&#228;ssig, wenn es zu keiner Einigung kommt, dass<lb/>
ein Aufsichtsratsausschuss dieses Problem l&#246;st. Ich zeigte mich &#252;ber<lb/>
die intransigente Haltung von <rs type="person" ref="#per__111410">K&#246;nig</rs> sehr &#252;berrascht. Ich erkl&#228;rte<lb/>
allerdings, dass ich selbst auch nichts dagegen habe, wenn die &#214;VP<lb/>
eine dringliche Anfrage macht.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz mit der B&#220;RGES wo ich auch eingeladen war hat<lb/>
von der &#214;VP-Seite eine heftige Kritik gegen <rs type="person" ref="#per__113824">H&#246;nlinger</rs>, den Gesch&#228;fts<lb break="no"/>f&#252;hrer, der der &#214;VP nahesteht, ich w&#252;rde sogar sagen, ihr angeh&#246;rt,<lb/>
ausgel&#246;st. Die &#214;VP wollte unter gar keinen Umst&#228;nden, dass vor der<lb/>
Handelskammerwahl nicht eine solche M&#246;glichkeit besteht, &#252;ber die<lb/>
Leistungen, die wir &#252;ber die B&#252;rges erbracht haben, zu diskutieren.<lb/>
&#220;berrascht war ich, dass auch die dortigen Vertreter der Kreditinsti<lb break="no"/>tute sich sehr lebend &#252;ber die Gesch&#228;ftsf&#252;hrung aussprachen. Nat&#252;r<lb break="no"/>lich habe ich sofort darauf hingewiesen, dass ich sehr stolz darauf<lb/>
bin, weil letzten Endes ja diese Gesch&#228;ftsf&#252;hrung von mir installiert<lb/>
wurde. Sowohl Dir. <rs type="person" ref="#per__140541">Norbert</rs> als auch <rs type="person" ref="#per__140540">Pale</rs> von den Sparkassen haben<lb/>
immer wieder unterstrichen, dass sie ein gutes Einvernehmen haben<lb/>
und dass eigentlich gar nichts zu &#228;ndern ist. Um einen Angriff<lb/>
<pb n="25-0471" facs="25_1975-04-16_0471.jpg"/>wegen der Erh&#246;hung der Grenzen von 200.000 auf 300.000 abzuwehren,<lb/>
habe ich bei meinem Einleitungsvortrag schon darauf verwiesen,<lb/>
dass ich jetzt in Verhandlungen mit dem Finanzministerium und<lb/>
den Interessensvertretungen bin, um ein besseres System in Form<lb/>
von Pr&#228;mienzahlungen gemeinsam zu erarbeiten. Es wurde deshalb<lb/>
&#252;berhaupt keine Attacke dort von &#214;VP-Vertreter geritten, sondern<lb/>
eine einstimmige gute Zusammenarbeit mit allen immer wieder fest<lb break="no"/>gestellt.<lb/>
</p>
            <p xml:space="preserve">Der Besuch des rum&#228;nischen Ministerpr&#228;sidenten <rs type="person" ref="#per__140304">P&#259;&#539;an</rs> l&#228;uft glaube<lb/>
ich ganz gut an, ihm hat der Bettelstudent ganz gut gefallen, die<lb/>
Besetzung war aber nicht &#252;berragend und insbesondere anschliessend<lb/>
das Essen war sehr gem&#252;tlich und hat nur halt leider bis fast<lb/>
12 Uhr gedauert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0464_08" facs="25_1975-04-16_0464-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.4.1975</head>
         </div>
      </back>
   </text>
</TEI>
