<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700625">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-06-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-25">Donnerstag, 25. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0302" facs="02_1970-06-25_0302.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-25">Donnerstag, 25. Juni 1970</date>
            </dateline>
            <p xml:space="preserve">Die internationale Organisation der Lebensmittelkleinh&#228;ndler<lb/>
hatte mich zu ihrem Kongress eingeladen. Die internationale<lb/>
Organisation hat allerdings nur europ&#228;ische Kleinh&#228;ndlervertreter.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>, der ebenfalls die Er&#246;ffnungsansprache halten sollte,<lb/>
war nicht gekommen, da er in der Bundesparteileitung der &#214;VP<lb/>
dringende Besprechungen hatte, ebenso <rs type="person" ref="#per__97769">Mussil</rs>. Architekt <rs type="person" ref="#per__136642">F&#246;rster</rs>,<lb/>
der die Bundeskammer vertrat, versuchte in seiner Begr&#252;ssungs<lb break="no"/>ansprache die er vom Blatt las, daher nicht extemporierte, die<lb/>
staatlichen Stellen auf die Entwicklung hinzuweisen, die der<lb/>
Lebensmittelkleinhandel in letzter Zeit durchzumachen hatte und<lb/>
insbesondere klangen seine Worte dahingehend aus, man m&#252;sste<lb/>
einen besonderen Schutz dieser Berufsgruppe geben. Die Absicht<lb/>
dieser Berufsgruppe war zumindest immer bei den Wirtschaftsbund<lb break="no"/>versammlung und auch im Freien Wirtschaftsverband kam dies zum<lb/>
Ausdruck, ein sogenanntes Anti-Schleuderergesetz zu erhalten.<lb/>
Ich hatte am Abend bei einem Empfang dann Gelegenheit, mit den<lb/>
deutschen Delegierten zu sprechen und die teilten mir mit,<lb/>
dass ein solches Gesetz vollkommen sinnlos ist, da es keine<lb/>
wie immer geartete M&#246;glichkeit gibt, es tats&#228;chlich durchzuf&#252;hren.In<lb/>
Deutschland h&#228;tten sie ein solches Gesetz mehr denn je notwendig,<lb/>
denn dort wird agressivste Verkaufspolitik betrieben. Wie ich<lb/>
dann mit dem Greminalvorsteher, Komm.Rat <rs type="person" ref="#per__112013">Zach</rs> und dem Arch. <rs type="person">F&#246;rst<lb break="no"/>ner</rs>, der bei der Er&#246;ffnungsansprache dieses Gesetz forderte,<lb/>
dar&#252;ber diskutierte, erkl&#228;rten mir beide, dass sie selbst auch<lb/>
nicht an eine wirkliche zweckm&#228;ssige gesetzm&#228;ssige Regelung glaub<lb break="no"/>ten. <rs type="person">F&#246;rstner</rs> sagte sogar, dass in seinem Gesch&#228;ft, wo er oft<lb/>
nachdem eine gewisse Ware nicht abgesetzt werden kann, diese unter<lb/>
dem Einstandspreis verkaufen muss,er in diesem Fall sogar straf<lb break="no"/>f&#228;llig werden w&#252;rde. Ich glaube, es w&#228;re zweckm&#228;ssig, wenn wir<lb/>
im Haus auf Grund Robinson Beckman Act von Amerika und von den<lb/>
Erfahrungen anderer L&#228;nder und der gesetzlichen Regelungen, soweit<lb/>
solche Vorhanden sind, eine Studie ausarbeiten liessen.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>: Bitte, einen solchen Auftrag erteilen.<lb/>
<lb/>
<lb/>
Bei dieser Gelegenheit k&#246;nnten wir feststellen, ob und inwieweit<lb/>
meine Vorg&#228;nger tats&#228;chlich konkrete Arbeit auf diesem Sektor vor<lb break="no"/>bereitet und geleistet haben. Das Problem der Lebensmittelklein<lb break="no"/><pb n="02-0303" facs="02_1970-06-25_0303.jpg"/>h&#228;ndler ist meiner Meinung nach unl&#246;sbar, wenn es ihnen nicht<lb/>
gelingt, eine andere Organisationsform zu finden. Ihre Internatio<lb break="no"/>nale hat des eine zweite Kommission eingesetzt, die sich insbes<lb break="no"/>sondere mit den Organisationsformen, d.h. mit den Zusammenschl&#252;ssen<lb/>
ADEG, SPAR usw. besch&#228;ftigt und ich glaube, dass es zweckm&#228;ssig ist<lb/>
hier auf diesem Sektor von Seiten unserers Ministeriums auch ent<lb break="no"/>sprechende Unterst&#252;tzung dieser Entwicklung zu gew&#228;hren. Aller<lb break="no"/>dings m&#252;ssen wir aufpassen und hier k&#246;nnen wir Service f&#252;r die<lb/>
einzelnen Kleinh&#228;ndler leisten, dass diese &#252;berm&#228;chtigen Organisa<lb break="no"/>tionen nicht ihre Machtstellung dazu ben&#252;tzen, um die Kleinh&#228;nd<lb break="no"/>ler dann letzten Endes in ihre totale Abh&#228;ngigkeit zu bringen.<lb/>
Ich habe deshalb Komm.Rat <rs type="person" ref="#per__112013">Zach</rs> zugesichert, dass ich bereit w&#228;re,<lb/>
wenn er in seinem Gremium entsprechende Besprechungen w&#252;nscht,<lb/>
erstens mich den Gremialvorstehern aus ganze &#214;sterreich zu stellen<lb/>
und zweitens dieses Problem mit einer kleinen Gruppe von ihm<lb/>
zu diskutieren, wobei mir vorschwebt, &#220;bergriffen entsprechend<lb/>
entgegenzutreten. Z.B. wird behauptet, dass Kleinh&#228;ndler, wenn<lb/>
sie sich einer solchen Organisation anschliessen, durch Wechsel<lb break="no"/>verpflichtungen letzten Endes ihre Selbst&#228;ndigkeit vollkommen<lb/>
verlieren.</p>
            <p xml:space="preserve">Bei der Begr&#252;ssungansprache anl&#228;sslich des 20-j&#228;hrigen Bestehens<lb/>
der Chemiewirtschaft hatte ich die M&#246;glichkeit darauf hinzuweisen,<lb/>
dass ich bereit bin, Diskussionen mit ihrer Jugendgruppe, die<lb/>
angeblich 180 Personen umfasst, zu f&#252;hren. Ich glaube, dass es<lb/>
zweckm&#228;ssig ist, in diese Ver&#228;stelungen der privatrechtlichen<lb/>
Organisationsformen der gewerblichen Wirtschaft einzubringen.<lb/>
Scheinbar ist es der Bundeskammer nicht m&#246;glich, diese jungen<lb/>
Kr&#228;fte, diese jungen Unternehmer, wirklich bei sich zu organi<lb break="no"/>sieren und es bilden sich deshalb einzelne Vereine und die sorgen<lb/>
entsprechend f&#252;r ihren Nachwuchs.</p>
            <p xml:space="preserve">Der Parteivorstand war einberufen worden, um die politische Lage<lb/>
nach Erkenntnis des Verfassungsgerichthofes zu diskutieren. Die<lb/>
Parteivorstandssitzung hatte ja schon in der vorigen Woche statt<lb break="no"/>finden sollen. Da das Erkenntnis aber noch immer nicht zur Ver<lb break="no"/>f&#252;gung stand, wurde es eine reine Routinesitzung, bei der &#252;ber<lb break="no"/>haupt keine konkreten neuen Gesichtspunkte auftauchten.</p>
            <pb n="02-0304" facs="02_1970-06-25_0304.jpg"/>
            <p xml:space="preserve">Da Russlandverhandlungen jetzt beginnen, hatte sich einer der<lb/>
gr&#246;ssten Switcher von &#214;sterreich, Herr <rs type="person">Moskovics, Simon</rs>, vom Bankhaus<lb/>
Winter &amp; Co., gemeldet. Er teilte mit, dass er sich jetzt in der<lb/>
letzten Zeit sehr bem&#252;ht hat, den russischen Clearing&#252;berhang von<lb/>
17 Mio $ auf ca. 10 Mio $ zu senken und es ist richtig, dass er<lb/>
den gr&#246;ssten Teil davon zustandegebracht hat. Derzeit, sagt er,<lb/>
kommen immer mehr seiner Branchenkollegen auf diese Idee und das<lb/>
Endergebnis sei nur, dass die Russen jetzt versuchten, in &#214;sterreich<lb/>
g&#252;nstigere Konditionen herauszuschlagen. So h&#228;tte er ein Platin<lb break="no"/>Switch-Gesch&#228;ft von den Russen jetzt angeboten bekommen, wo sie von<lb/>
ihm 165 $, w&#228;hrenddem am freien Markt 754 $ gegen freie Devisen<lb/>
verkaufen. Er sagt, dass er unter diesen Umst&#228;nden solche Gesch&#228;fte<lb/>
nicht mehr machen kann. In Fortsetzung seiner bisherigen Politik<lb/>
ist er in der sten Phase, wo er nur Switch-Gesch&#228;fte gemacht hat,<lb/>
in der zweiten Phase, wo er Gold verkauft hat f&#252;r die Russen, &#252;ber<lb/>
die dritte Phase, n&#228;mlich Zahlungsverpflichtungen, die der Osten<lb/>
hat, aufzukaufen und mit 10 % Disagio im Westen abzusezten, zur<lb/>
letzten und vierten Phase gekommen, wo er Spezialvertr&#228;ge schliesst.<lb/>
Er hat z.B. mit der Autofirma Renault in Frankreich derzeit ein<lb/>
Gesch&#228;ft, wonach er 100,Mio $, die die franz&#246;sische Aussenhandels<lb break="no"/>finanzierung nur mit 4 Jahren garantiert, auf eine 8-j&#228;hrige Finanz<lb break="no"/>transaktion umgewandelt. Allerdings gibt er zu, dass ihm der 100 Mio<lb/>
$-Betrag ein zu grosses Volumen ist und er deshalb wahrscheinlich<lb/>
in diesem Konsortialvertrag nur einen Teil davon &#252;bernehmen wird.<lb/>
Sein Hauptanliegen war aber, dass wir bei den russischen Verhand<lb break="no"/>lungen unbedingt darauf dr&#228;ngen, dass wenn wir jetzt schon den<lb/>
Zahlungsverkehr multil&#228;teralisieren, so doch auf keinen Fall bei<lb/>
den Verhandlungen auf Warenlisten verzichten d&#252;rften. Seiner Meinung<lb/>
nach m&#252;sste unter allen Umst&#228;nden die Listen aufrechterhalten bleiben.<lb/>
da er A-, B-, C- und D-Waren unterscheidet und wenn solche Listen<lb/>
nicht w&#228;ren, die Russen nur C- und D-Waren liefern w&#252;rden. Ich ver<lb break="no"/>langte von ihm eine Aufstellung der Listen, wie er sie haben will<lb/>
und insbesondere eine Kategorisierung, da er nicht bereit war oder<lb/>
nicht imstande war, was er unter A-, B-, C- und D-Ware versteht.</p>
            <pb n="02-0305" facs="02_1970-06-25_0305.jpg"/>
            <p xml:space="preserve">Anschliessend kamen die Vertreter der &#246;sterreichischen Transit<lb break="no"/>h&#228;ndler. Es ist dies ein Verein, da nach ihrer Angabe die Bundes<lb break="no"/>kammer ihre Interessen zu wenig vertritt. Nach Meinung dieser<lb/>
Verbandskollegen sind sie im Gremium f&#252;r Ein- und Ausfuhrhandel<lb/>
mit ihren Fragen nicht durchgedrungen und haben deshalb den privat<lb break="no"/>rechtlichen Verband der &#246;sterr. Transith&#228;ndler gesch&#228;ffen. Einer ihrer<lb/>
wichtigsten Sprecher, Herr <rs type="person">Pisetz</rs>, war allerdings bei dieser Aussprache<lb/>
nicht dabei, <rs type="person" ref="#per__98053">Wanke</rs> selbst teilte mir mit, dass er einer der gr&#246;ssten<lb/>
Gesch&#228;ftsmacher unter <rs type="person" ref="#per__97749">Mitterer</rs> gewesen sei und die M&#228;r geht oder die<lb/>
Verd&#228;chtigung &#8211; ich kann es ja nicht pr&#252;fen, ob es stimmt &#8211; dass <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
selbst an den Gesch&#228;ften <rs type="person">Pisetz's</rs> beteiligt gewesen sei. Der Verband<lb/>
spricht sich ganz entschieden gegen eine Multilateralisierung aus,<lb/>
da er seiner Meinung nach dann die Transit&#228;tigkeit im Osthandel, die<lb/>
1969 nach ihren Angaben 1,5 Mia S betragen hat, nicht mehr durchf&#252;hren<lb/>
k&#246;nnte. Sie wollte von mir eine Zusicherung haben, dass ausser Russ<lb break="no"/>land keine Oststaaten mehr in der n&#228;chsten Zeit multilateralisiert<lb/>
werden. Ich konnte ihnen eine solche Zusicherung nicht geben und<lb/>
erkl&#228;rte nur, dass wir im Zusammenhang mit den W&#252;nschen der Polen<lb/>
die vor Ablauf ihres langfristigen Handelsvertrages mit 1.1.1973<lb/>
schon Besprechungen und eventuell eine Multilateralisierung w&#252;nschen,<lb/>
Verhandlungen aufnehmen werden, aber dies sicher erst im Laufe des<lb/>
Jahres 1971 hier geschehen wird.</p>
            <p xml:space="preserve">Sp&#228;t abend wurde mir vom Pr&#228;sidenten <rs type="person" ref="#per__98043">Waldbrunner</rs> vom Nationalrat<lb/>
dann doch das Erkenntis des Verfassungsgerichtshofes zugestellt<lb/>
und gleichzeitig mitgeteilt, dass ich auf Grund des &#167; 70 Verfassungs<lb break="no"/>gerichtshofgesetzes, den Sitzungen des Nationalrates fernzubleiben<lb/>
h&#228;tte. <rs type="person" ref="#per__97444">Heinzi Fischer</rs>, mit dem ich anschliessend telefonierte, und<lb/>
das Urteil besprach, war sehr emp&#246;rt, dass sich der Verfassungsgerichts<lb break="no"/>hof die Frage so leicht gemacht hat, &#252;berhaupt nichts &#252;ber den weiteren<lb/>
Vorgang geschrieben oder entschieden hatte, sondern wahrscheinlich<lb/>
nur rein formell die entsprechenden Mandate aufgehoben. Dadurch er<lb break="no"/>gibt sich jetzt, dass alles offen ist, wie und in welchem Umfang<lb/>
jetzt eine entsprechende Nachwahl durchzuf&#252;hren ist. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat einen<lb/>
Gesetzentwurf ausgearbeitet, wo die Widerholung von Nationalrats<lb break="no"/>wahlen unterz&#252;glich von der Bundesregierung auszuschreiben sind. Nachdem<lb/>
aber in der Nationalratswahlordnung &#167; 1 (2) festgelegt ist, dass eine<lb/>
solcher Wahltermine nur im Einvernehmen mit dem Hauptausschuss getroffen<lb/>
<pb n="02-0306" facs="02_1970-06-25_0306.jpg"/>werden kann, ist es fraglich, ob die &#214;VP diesem Gesetzentwurf zu<lb break="no"/>stimmen wird. Es wurde wie man hier sieht, durch dieses Erkenntnis<lb/>
des Verfassungsgerichtshofes eine vollkommen unm&#246;gliche, weil &#252;ber<lb break="no"/>haupt nicht durchzublickende Situation geschaffen. Es ist nicht klar,<lb/>
ob die Nationalratsmandate aufgehoben sind, ob sie nichtig sind,<lb/>
wer jetzt und in welchem Umfang die Nationalratswahlen durchzuf&#252;hren<lb/>
hat, wie sie durchzuf&#252;hren ist und es ergeben sich rechtlich unheimlich<lb/>
viele Variationsm&#246;glichkeiten und damit nat&#252;rlich auch genau so viele<lb/>
Anfechtungsgr&#252;nde, wenn dann irgendwelche Beschl&#252;sse und Entscheidungen<lb/>
von den zust&#228;ndigen Gremien getroffen werden, da gesetzlich &#252;berhaupt<lb/>
dieses Problem nicht geregelt ist und daherauch keine Vorsorge getroffen</p>
            <p xml:space="preserve">Bei aller Anerkennung f&#252;r den Rechtsstaat, und niemand hat mehr in<lb/>
der Vergangenheit, sei es in der St&#228;ndestaatzeit oder in der nationalsoziali<lb break="no"/>stischen Zeit, darunter gelitten, dass damals kein Rechtsstaat war,<lb/>
als ich selbst. Bei aller Anerkennung also des Rechtstaatsgedankens<lb/>
und bei der Aufrechterhaltung, bin ich also doch der Meinung, dass es sich<lb/>
die H&#252;ter des Rechtsstaates zu einfach gemacht haben. Allerdings bin ich<lb/>
ja nicht naiv genug, um nicht zu wissen, dass wenn es in ganz kritischen<lb/>
Situation notwendig w&#228;re, dass diese obersten Gerichtsh&#246;fe entsprechende<lb/>
Standfestigkeit zeigen m&#252;ssten, wie das z.B. im Jahre 1933 in der ersten<lb/>
Republik der Fall gewesenist, dass dann auch von diesen Richtern auch<lb/>
nur menschlich, allzu menschlich entschieden wird, und sie in Wirklichkeit<lb/>
dann nicht die H&#228;rte und die St&#228;rke und die Gr&#246;sse zeigen, wie es in<lb/>
diesen F&#228;llen dann notwendig w&#228;re. Auf alle F&#228;lle, das glasklare Recht,<lb/>
das immer so sch&#246;n von den Lehrkanzlen gepredigt wird, hat wieder einmal<lb/>
einen sehr dunklen Fleck erhalten.</p>
         </div>
      </body>
    
  </text>
</TEI>
