<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760127">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. J&#228;nner 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-01-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-01-27">Dienstag, 27. Januar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0105" facs="29_1976-01-27_0105.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 27. J&#228;nner 1976<lb/>
</p>
            <p xml:space="preserve">In der Vorbesprechung zum Unterausschuss wegen des Energiesicherungs<lb break="no"/>gesetzes sagte Sekr. <name type="person" ref="#per__112988">Wille</name> von den Metallarbeitern es w&#228;re not<lb break="no"/>wendig auf politischer Ebene zu kl&#228;ren, wie es weitergehen soll.<lb/>
Was <choice><choice><sic>macht</sic><corr>man?</corr></choice></choice> br&#228;uchte ist ein kritisches Gespr&#228;ch, sonst seien die<lb/>
Verhandlungen nutzlos. In der Unterausschussitzung hat er mit<lb/>
Recht dann erkl&#228;rt, hier wird leeres Stroh gedroschen. Die &#214;VP<lb/>
hat kein Konzept und m&#246;chte vor allem die Pflichtlagerung einen<lb/>
Vertrag der &#214;MV mit dem Multis auf freiwilliger Basis geregelt haben.<lb/>
Hier andererseits &#8211; und hier verlangt man, dass der Minister die<lb/>
Sache weitertreibt &#8211; h&#228;nge noch viel zu sehr an dem Entwurf vom<lb/>
Ministerium. Da eine Zweidrittelmehrheit notwendig ist, kommen<lb/>
wir auf dieser Basis nicht weiter. Er hat von einem Mann, der nach<lb/>
Br&#252;ssel geht, es kann sich nur um Gesandten <name type="person" ref="#per__114112">Seyffertitz</name> handeln,<lb/>
erfahren, dass die &#214;VP das Marktordnungsgesetz mit dem Energie<lb break="no"/>sicherungsgesetz zu koppeln hofft. <name type="person" ref="#per__97346">Benya</name> lehnt dies bei den Be<lb break="no"/>sprechungen mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> &#252;ber den Zuckerpreis gleich ganz<lb/>
entschieden ab. <name type="person" ref="#per__97769">Mussil</name> dagegen best&#228;tigt die Idee und meint, es m&#252;sse<lb/>
beides gemeinsam geregelt werden. Nach dieser Konzeption werden wir<lb/>
noch monatelang verhandeln m&#252;ssen und die eigene Fraktion wird dann<lb/>
sehr ungeduldig und unruhig werden. Der freiheitliche Abgeordnete<lb/>
<name type="person" ref="#per__111721">Stix</name> hat mir Recht kritisiert, man kann das nicht &#252;ber ein Gesetz<lb/>
ausschliesslich nach dem Gesichtspunkt verhandeln, ob eine Vereinba<lb break="no"/>rung zwischen der &#214;MV und den Internationalen zustande kommt.<lb/>
</p>
            <p xml:space="preserve">Am Abend berichtete mir Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97739">Mieling</name> unter Anwesen<lb break="no"/>heit aller grossen &#214;lgesellschaftsrepr&#228;sentanten, dass sie bis jetzt<lb/>
keine Einigung erzielt haben, es sollen aber neuerliche Verhandlungen<lb/>
stattfinden und man wird mir berichten, ob es m&#246;glich ist, bis zur<lb/>
n&#228;chsten Unterausschussitzung ein Verbales &#220;bereinkommen zu erzielen.<lb/>
Die schriftliche Ausf&#252;hrung w&#252;rde sowieso dann noch l&#228;nger dauern.<lb/>
Das Ganze zieht sich schrecklich. Die Internationalen m&#246;chten noch<lb/>
im M&#228;rz ihre Benzinpreiserh&#246;hung und sind deshalb bereit, wenigstens<lb/>
mitzuarbeiten. Die &#214;MV dagegen wird sicherlich bis zum Juni hinziehen,<lb/>
bis die Marktordnungsgesetze mitbeschlossen werden. F&#252;r mich ist das<lb/>
Ganze eine unangenehme Situation. Die eigenen Leute werden mit der<lb/>
Zeit sauer und die &#214;ffentlichkeit wird sagen, wenn dann eine Debatte<lb/>
dar&#252;ber erfolgt, warum ist hier nichts entschieden worden. Den Benzin<lb break="no"/><pb n="29-0106" facs="29_1976-01-27_0106.jpg"/>preis werde ich dann fr&#252;her oder sp&#228;ter machen m&#252;ssen, weil <name type="person" ref="#per__97311">Androsch</name> und<lb/>
ganz besonders <name type="person" ref="#per__97755">Moser</name> auf die Mineral&#246;lsteuereinnahmen baut.<lb/>
</p>
            <p xml:space="preserve">Erfolgreicher war das Gespr&#228;ch &#252;ber die Berufsausbildung mit <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97893">Sal<lb break="no"/>linger</name>, <name type="person" ref="#per__97563">Hofstetter</name>, <choice><choice><sic>Mag.Dir</sic><corr>Kammeramtsdirektor</corr></choice></choice>. <name type="person" ref="#per__112978">Kehrer</name> von Wien, <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__111722">Kinscher</name>. <name type="person" ref="#per__97893">Sallinger</name><lb/>
musste zustimmen, dass eine Arbeitsgruppe eingesetzt wird unter F&#252;hrung<lb/>
von <name type="person" ref="#per__97584">Jagoda</name>. Fr&#252;her hat <name type="person" ref="#per__97769">Mussil</name> allerdings dezidiert erkl&#228;rt, dass die<lb/>
Organisationsform eine Wegnahme der Lehrlingsausbildung von der Bundes<lb break="no"/>kammer, ein Kriegsfall w&#228;re. Ebenso lehnen sie die Verl&#228;ngerung der<lb/>
Schultage und vor allem auch die Umlage ab. Ich versuchte <name type="person" ref="#per__112978">Kehrer</name> klar<lb break="no"/>zumachen, dass er wenigstens den kleinen &#196;nderungen des ganzen Kom<lb break="no"/>plexes zustimmen sollte. Hier sehe ich langen Verhandlungen entgegen.<lb/>
Die grosse Frage ist, ob ich mich bei der Parlamentsarbeit von meinem<lb/>
bisherigen Prinzip, einstimmige Beschl&#252;sse zu erreichen, losl&#246;sen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Was ist eure Meinung?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97411">Effenberger</name> vom ARB&#214; ersucht mich, ich sollte ihn unterst&#252;tzen, damit<lb/>
ihre Organisation CCE &#8211; Camping und Caravan Europa &#8211; in den internationalen<lb/>
Camping-Club aufgenommen wird. Dies verhindert der &#214;AMTC, wir m&#252;ssen<lb/>
hier einen gemeinsamen Schlachtplan entwickeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte mit <name type="person" ref="#per__97411">Effenberger</name> Details besprechen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97311">Androsch</name> mit <name type="person" ref="#per__97350">Bielka</name> und mir vereinbart, dass wir<lb/>
den Beamten in Genf wegen der Errichtung des 100-Mill.-$-Investitions<lb break="no"/>fonds die Weisung geben, expeditiver zu arbeiten. Die Portugiesen haben<lb/>
sich dar&#252;ber beschwert und insbesondere war der Vertreter des Finanz<lb break="no"/>ministeriums, ein scheinbar sehr junger Beamter, &#252;berhaupt nicht expeditiv.<lb/>
Wir kamen &#252;berein, eine Weisung sofort an alle nach Genf zu geben. Ich<lb/>
habe diesbez&#252;glich sofort Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> verst&#228;ndigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte die Weisung beschaffen.<lb/>
</p>
            <p xml:space="preserve">Zwischen den Pr&#228;sidenten der Interessensvertretungen und den Experten<lb/>
gab es eine lange Diskussion &#252;ber die Zuckerpreise und neue Zuckerord<lb break="no"/>nung. <name type="person" ref="#per__97346">Benya</name> hatte eine Zuckerpreissenkung verlangt, die ich f&#252;r<lb/>
vollkommen unm&#246;glich halte. Wenn wir den Anteil von Zucker auf<lb/>
dieser hohen Basis fortsetzen, muss eine Exportm&#246;glichkeit gegeben sein,<lb/>
<pb n="29-0107" facs="29_1976-01-27_0107.jpg"/>und dann werden die Bauern nat&#252;rlich und dies sogar zurecht ver<lb break="no"/>langen, dass zumindestens der jetzige Verbraucherpreis erhalten<lb/>
bleibt. Sie brauchen einen Teil der dadurch zufliessenden Mittel<lb/>
um die R&#252;be ein wenig &#252;ber den Inlandspreis zu st&#252;tzen. Mir er<lb break="no"/>schien es viel wichtiger, bei diesen Verhandlungen Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name><lb/>
zu demonstrieren, dass gemeinsam an eine Getreidepreiserh&#246;hung<lb/>
heuer nicht gedacht werden kann. Nat&#252;rlich kam es zu keiner dezidier<lb break="no"/>ten Erkl&#228;rung, zu einer Demonstration des &#214;GB und der AK, dass sie<lb/>
nicht bereit sind, wenn jetzt der Mehl- und Brotpreis gemacht wird,<lb/>
schon zur Kenntnis zu nehmen, dass heuer noch einmal eine Getreide<lb break="no"/>preiserh&#246;hung erfolgt. Ausserdem war anzunehmen, dass nachdem<lb/>
die Lohnabschl&#252;sse der M&#252;ller und B&#228;cker auch bei nicht ganz 9 %<lb/>
lagen, der Mehl- und Geb&#228;ck- und Brotpreis nicht ann&#228;hernd so<lb/>
hoch erh&#246;ht wird, wie sich die Handelskammer erwartet. Hier stehen<lb/>
schwere Verhandlungen bevor. Zum Gl&#252;ck gelang es aber dann doch<lb/>
<name type="person" ref="#per__97346">Benya</name> davon zu &#252;berzeugen, dass er das neue Zuckersystem akzeptiert.<lb/>
Keine Preissenkung, Export von Zucker so weit als m&#246;glich und<lb/>
Anbau der Zuckerr&#252;be ohne Einschr&#228;nkung. Mit <name type="person" ref="#per__97691">Lehner</name> vereinbarte<lb/>
ich, dass es auch gelingen m&#252;sste, auf dem Getreidesektor eine<lb/>
&#228;hnliche Regelung zu erreichen. Hier werden wir in k&#252;rzester Zeit<lb/>
zu einer &#220;berschussproduktion insbesondere von F&#252;llweizen kommen.<lb/>
Bei der Zuckerpreisverhandlung hat <name type="person" ref="#per__97346">Benya</name> sehr scharf gegen die<lb/>
ganze Preiserh&#246;hungspolitik polemisiert und mit Recht gemeint,<lb/>
das m&#252;sste sich eben die Regierung dann ausmachen, wenn die Konsu<lb break="no"/>menten jetzt st&#228;ndig mehr belastet werden. <name type="person" ref="#per__97769">Mussil</name> wollte ablenken<lb/>
meint dies richte sich vor allem gegen die Sozialpartner, d.h. die<lb/>
Unternehmer, die eben diese Preiserh&#246;hung brauchen. Ich erkl&#228;rte<lb/>
sofort, nein, das richtet sich schon gegen die Regierung oder<lb/>
gegen mich, weil eben so hohe Preisforderungen vorliegen und da<lb break="no"/>durch eine Senkung des Lebenshaltungskostenindex 1976 unwahrschein<lb break="no"/>lich wird. <name type="person" ref="#per__97346">Benya</name> hat mir anschliessend unter vier Augen gesagt,<lb/>
er wollte dies keinesfalls gegen mich sagen. Scheinbar hat ihn die<lb/>
Sch&#228;rfe seiner Argumentation dann doch gereut. Mir dagegen erschien<lb/>
es sehr zweckm&#228;ssig und ich erkl&#228;rte ihm dies auch. Die grosse<lb/>
Gefahr besteht doch, dass alle glauben, dass zwischen Gewerk<lb break="no"/>schaftsbund, Arbeiterkammer und mir alles abbesprochen ist, was<lb/>
sicherlich nur teilweise stimmt. Ich kann nur eine einvernehm<lb break="no"/>liche L&#246;sung erzielen, wenn eben die andere Seit sieht, dass es<lb/>
f&#252;r gewisse Probleme einen unverr&#252;ckbaren Standpunkt der einen<lb/>
oder anderen Interessensvertretung gibt. Bei der Zuckerpreissenkung<lb/>
<pb n="29-0108" facs="29_1976-01-27_0108.jpg"/>musste die Landwirtschaft entsprechend hart attackieren, bei<lb/>
der Mehl- und Brotpreiserh&#246;hung muss die AK und der &#214;GB zeigen,<lb/>
dass sie nicht bereit sind, jeden Wunsch zu erf&#252;llen. Auf dem Preis<lb break="no"/>gebiet eine Kompromisspolitik zu erzielen ist daher nicht leicht.<lb/>
Trotzdem entspricht es eher meinem Arbeitsstil und ich glaube,<lb/>
dass ich hier auch erfolgreicher bin als z.B. bei der Gesetzwerdung<lb/>
im Parlament. Sobald ich die Sozialpartnerebene und deren Verhandlungs<lb break="no"/>methoden verlasse, stosse ich auf scheinbar un&#252;berwindliche Schwierig<lb break="no"/>keiten.<lb/>
</p>
            <p xml:space="preserve">Die soz. Direktoren von der Verbund, Elektrizit&#228;tswerke Wien <name type="person" ref="#per__97865">Reisinger</name><lb/>
als Sprecher, <name type="person" ref="#per__139680">Pacheiner</name>, Kelag, <name type="person" ref="#per__113025">Horwath</name>, Bewag, wollten von mir eine<lb/>
Zusicherung, dass sie mindestens 12 Groschen f&#252;r den Strompreis<lb/>
Aconto-Zahlung 1. M&#228;rz bekommen m&#252;ssten. Die AK und der &#214;GB hatten<lb/>
wie ich vorher feststellen konnte, maximal an 5 &#8211; 6 Groschen gedacht.<lb/>
<name type="person" ref="#per__109811">Burian</name> an 8 Groschen seinen Berechnungen bis jetzt zugrundegelegt.<lb/>
<name type="person" ref="#per__113025">Horwath</name> wollte mir einreden, ich h&#228;tte ihnen vor den Wahlen zuge<lb break="no"/>sichert, dass am 1. J&#228;nner &#8211; was stimmt &#8211; neue Strompreise festge<lb break="no"/>setzt werden sollten, wobei sie angenommen haben, er wird in einer<lb/>
zweistelligen Zahl, was wieder nicht stimmt, in Aussicht genommen.<lb/>
Die Genossen, aber dann auch die schwarzen Direktoren haben mit dem<lb/>
&#214;GB vereinbart, dass nun eine Etappenl&#246;sung mit 1.3. d.J. und 1.1.<lb/>
n&#228;chsten Jahres erfolgen soll. Sie haben diese Verhandlungen des<lb break="no"/>halb gef&#252;hrt, weil ich ihnen empfohlen habe, mit dem &#214;GB zu reden.<lb/>
Mit der Etappenl&#246;sung war ich nicht gl&#252;cklich. Das muss ich jetzt im<lb/>
Nachhinein mir selbst zugestehen. Da aber alle Sozialpartner sich in<lb/>
der Zwischenzeit auf diese Etappenl&#246;sung bringen konnte, wird es<lb/>
nat&#252;rlich bei dieser bleiben. <name type="person" ref="#per__114075">Schmidt</name>, &#214;GB, und ganz besonders aber<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name>, AK, haben dann den soz. Direktoren ganz deutlich gesagt,<lb/>
dass an eine 12-Groschen-Erh&#246;hung, auch als Aconto, nicht zu denken<lb/>
sei. Hier wird es noch ganz schwere Verhandlungen geben. Ich habe <name type="person" ref="#per__109811">Burian</name><lb/>
ersucht, er soll versuchen, mit 1.3. die formellen Preisantr&#228;ge fertig<lb/>
zu kriegen, &#252;ber den materiellen Inhalt werden wir sicherlich noch<lb/>
entsprechende Verhandlungen f&#252;hren m&#252;ssen. Vielleicht gelingt es,<lb/>
auf 9 Groschen zu kommen, was schon eine &#252;ber 10 %-ige Erh&#246;hung<lb/>
bedeutet.<lb/>
</p>
            <p xml:space="preserve">Der bolivianische Fremdenverkehrsminister <name type="person" ref="#per__142421">Gonzales</name>, der zum Cotal-<lb/>
Kongress kam, meinte bei einer Vorsprache, es sollte versucht werden,<lb/>
Botschafter, resp. Gesch&#228;ftstr&#228;ger zumindestens zu errichten.<lb/>
</p>
            <pb n="29-0109" facs="29_1976-01-27_0109.jpg"/>
            <p xml:space="preserve">Bolivien beabsichtigt scheinbar, bei den internationalen Organisa<lb break="no"/>tionen einen solchen Gesch&#228;ftstr&#228;ger zu installieren und m&#246;chte des<lb break="no"/>halb, dass auch &#214;sterreich in Bolivien eine Vertretungsbeh&#246;rde<lb/>
schafft. Ich versprach dar&#252;ber mit <name type="person" ref="#per__97350">Bielka</name> zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es die Terroristenerkl&#228;rung und Debatte von der ich<lb/>
nur auf der Regierungsbank die Erkl&#228;rung <name type="person" ref="#per__97668">Kreiskys</name> abh&#246;ren musste<lb/>
und dann sofort zu Verhandlungen verschwand. Handelskammerpr&#228;sident<lb/>
<name type="person" ref="#per__97487">Graf</name> soll zum Schluss eine sehr konziliante Rede gehalten haben und<lb/>
so ist der Eindruck bei unseren Leuten gewesen, versucht haben zu<lb/>
erkl&#228;ren, warum <name type="person" ref="#per__97879">R&#246;sch</name> dem Terroristen die Hand gegeben hat. Er selbst<lb/>
h&#228;tte schon zweimal Maschinenpistolen an der Brust gehabt und k&#246;nnte da<lb break="no"/>her die Situation genau verstehen, in der sich <name type="person" ref="#per__97879">R&#246;sch</name> befunden hat.<lb/>
Wenn er auch nicht unmittelbar bedroht war. Damit sind die ganzen<lb/>
Angriffe von der &#214;VP in diesem Punkt zusammengebrochen, wie weit<lb/>
allerdings ein Abgeordneter sich pers&#246;nlich profilieren darf und<lb/>
dabei die Taktik der eigenen Partei zunichte macht, m&#246;chte ich hier<lb/>
nicht genau untersuchen. Meiner Meinung nach tr&#228;gt ein solches Ver<lb break="no"/>halten dazu bei, dass die anderen, die den Angriff starten, unsicher<lb/>
werden und was noch viele schlimmer ist, dann &#252;brigbleiben. Wieweit hier<lb/>
eine Kritik des Wirtschaftsbundes, der mit der harten F&#252;hrung der<lb/>
Debatte nicht einverstanden war, vorliegt, weiss ich nicht im einzelnen.<lb/>
Was ich nur genau weiss, ist, dass es eine unw&#252;rdige und unkollegiale<lb/>
Situation ist, wenn man sich auf Kosten einer zuerst vereinbarten<lb/>
Taktik dann durch besonderes konziliantes Verhalten zwar pers&#246;nlich<lb/>
gut pr&#228;sentiert, die Glaubw&#252;rdigkeit des Klubs aber schwer sch&#228;digt.<lb/>
Ich glaube wirklich, dass es innerhalb der soz. Fraktion so etwas<lb/>
nicht gibt, zumindestens nicht so deutlich sichtbar.<lb/>
</p>
            <p xml:space="preserve">NR <name type="person" ref="#per__113368">Landgraf</name> hat mich vor l&#228;ngerer Zeit ersucht, ob die Berufsschule<lb/>
in Ischl und eine halbj&#228;hrige Praxis danach f&#252;r die Berufsaus&#252;bung<lb/>
gen&#252;gt. Bis jetzt hat er noch keine Antwort bekommen. Ich habe schon<lb/>
einige Mal ersucht, man muss Zwischenerledigungen machen, wenn Fragen<lb/>
l&#228;ngere Zeit nicht erledigt werden k&#246;nnen. Ich f&#252;hle mich jetzt sch&#246;n<lb/>
langsam sehr unsicher, ob das Haus &#252;berhaupt noch auf unsere Dienst<lb break="no"/>zettel reagiert, resp. ob &#252;berhaupt die entsprechenden Ansuchen an die<lb/>
entsprechenden Abteilungen kommen und kontrolliert werden. Was ist mit<lb/>
dem Wunsch <name type="person" ref="#per__113368">Landgrafs</name> geschehen? Wer hat es bearbeitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Wir m&#252;ssen ein neues System der Erledigung von Inter<lb break="no"/>ventionen finden, damit die Beschwerden aufh&#246;ren.<lb/>
</p>
            <pb n="29-0110" facs="29_1976-01-27_0110.jpg"/>
            <p xml:space="preserve">NR <choice><choice><sic><name type="person" ref="#per__97786">Kittl</name></sic><corr>Nittel</corr></choice></choice> ersucht mich neuerdings bei dem Handelsrat <name type="person" ref="#per__140701">Kohout</name><lb/>
von der CSSR zu intervenieren, damit sie ihre Setzlinge<lb/>
f&#252;r Arbeiter-Fischerei-Verband direkt beziehen k&#246;nnen. <name type="person" ref="#per__140701">Kohout</name><lb/>
hat mir seinerzeit versprochen, er wird der &#246;sterr. Importfirma<lb/>
reden, damit der Arb.-Fischerei-Verband auch direkt beziehen kann.<lb/>
Bis jetzt hat <name type="person" ref="#per__140701">Kohout</name> sich &#252;berhaupt nicht bei <choice><choice><sic><name type="person" ref="#per__97786">Kittl</name></sic><corr>Nittel</corr></choice></choice> ger&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mich sofort mit der csl. Handels<lb break="no"/>delegation verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat mich ersucht, die Komfortzimmer-Aktion auch auf<lb/>
Camping-Pl&#228;tze auszudehnen. Dort sind oft skandal&#246;se hygienische Zu<lb break="no"/>st&#228;nde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte mit <name type="person" ref="#per__111367">W&#252;rzl</name> besprechen und <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Bundespr&#228;sident hatte die Klubobm&#228;nner und <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97581">Igler</name>,<lb/>
CA-Direktor <name type="person" ref="#per__131148">Grimm</name> zu einem Abendessen eingeladen. Er erkl&#228;rte mir,<lb/>
er h&#228;tte die Kombination Politik und Wirtschaft damit erreichen<lb/>
wollen. Als rangh&#246;chster kam ich neben der Hausfrau zu sitzen<lb/>
was ich protokollarisch gar nicht beachtete. Als <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
dann eine kurze Ansprache hielt, hatte ich angenommen, dass<lb/>
<name type="person" ref="#per__97893">Sallinger</name> als der &#228;lteste und auch in meinen Augen als wichtigste<lb/>
Pers&#246;nlichkeit danken w&#252;rde. Diese alle aber haben sich dann sehr<lb/>
gewundert, dass ich nicht das Wort ergriff. ich habe mich dann bei<lb/>
der Verabschiedung bei <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> unter vier Augen, nachdem er<lb/>
auch mir die Protokollfrage klargemacht hatte, daf&#252;r entschuldigt.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> kennt mich Gott sei Dank lange genug, und weiss,<lb/>
dass ich eben weniger formell und noch weniger protokollarisch<lb/>
vorgehe. Nachher hat es mich schon ein wenig ge&#228;rgert, dass mir<lb/>
dieser Fehler passiert ist. Ich muss mich eben sch&#246;n langsam damit<lb/>
abfinden, dass ich in gewissen Kreisen nach Protokoll der h&#246;chste<lb/>
bin, auch dann, wenn meine pers&#246;nliche Einstellung dies gar nicht<lb/>
fordert, resp. w&#252;nscht. Mir fehlt eben vollkommen eine machtbe<lb break="no"/>wusste hierarchische Auffassung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0104_01" facs="29_1976-01-27_0104-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.1.1976</head>
         </div>
         <pb n="29_0104_02" facs="29_1976-01-27_0104-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="29_0110_01" facs="29_1976-01-27_0110-01.jpg"/>
         <pb n="29_0110_02" facs="29_1976-01-27_0110-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 12. Ministerratssitzung, 27.1.1976</head>
            <gap reason="sampling"/>
            <pb n="29_0110_03" facs="29_1976-01-27_0110-03.jpg"/>
         </div>
         <pb n="29_0110_04" facs="29_1976-01-27_0110-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
