<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810617">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. Juni 1981 bis Donnerstag, der 18. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-06-17" to="1981-06-18">Mittwoch, 17. Juni 1981 bis Donnerstag, 18. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0765" facs="60_1981-06-17_1981-06-18_0765.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 17. Juni 1981 und Donnerstag, 18. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Der ungarische Botschafter <name type="person" ref="#per__123369">Rande</name> und Handelsrat <name type="person" ref="#per__123370">Hammer</name> ersuchten mich,<lb/>
den Ehrenschutz &#252;ber eine &#214;sterreichwoche zu &#252;bernehmen, dem ich sofort<lb/>
zustimmte.<lb/>
</p>
            <p xml:space="preserve">Ich erkl&#228;rte dann neuerlich dezidiert der ungarischen Seite, da&#223; ich<lb/>
nach wie vor an dem Kohlenliefervertrag f&#252;r das burgenl&#228;ndische Kohle<lb break="no"/>kraftwerk gr&#246;&#223;tes Interesse habe, und da&#223; ich auch &#252;berzeugt bin, da&#223;<lb/>
wir fr&#252;her oder sp&#228;ter zu einer &#220;bereinstimmung kommen werden. Da die<lb/>
burgenl&#228;ndische Landesregierung jetzt auf ein neuerliches Gutachten der<lb/>
Akademie der Wissenschaften besteht, das fast ein Jahr dauern wird,<lb/>
haben wir mit der endg&#252;ltigen Vereinbarung &#252;ber den Liefervertrag noch<lb/>
genug Zeit.<lb/>
</p>
            <p xml:space="preserve">Erwartungsgem&#228;&#223; hat Handelsrat <name type="person" ref="#per__123370">Hammer</name> dann &#252;ber die Verluste von Trans-<lb/>
Elektra mit der &#214;KT neuerdings zu sprechen begonnen. Sekt.Chef <name type="person" ref="#per__97468">Gatscha</name><lb/>
vom BKA hat ihm gesagt, da&#223; keinerlei &#246;sterr. Verantwortung daf&#252;r &#252;ber<lb break="no"/>nommen werden kann. Dies mu&#223;te ich ihm auch best&#228;tigen, obwohl ich<lb/>
nat&#252;rlich erg&#228;nzend erkl&#228;rte, da&#223; die &#246;sterr. Bundesregierung, wie <name type="person" ref="#per__123370">Hammer</name><lb/>
richtig bemerkte, sich nat&#252;rlich moralisch verpflichtet f&#252;hlt, soweit<lb/>
wie m&#246;glich daf&#252;r so sorgen, da&#223; die eingegangenen Lieferverpflichtungen<lb/>
eingehalten werden. Dies gilt meiner Meinung nicht nur f&#252;r die arabischen<lb/>
Staaten, wo <name type="person" ref="#per__97668">Kreisky</name> so etwas dezidiert erkl&#228;rt hat, sondern selbstver<lb break="no"/>st&#228;ndlich f&#252;r alle, insbesondere auch die europ&#228;ischen Staaten. Die Im<lb break="no"/>portfirma Dieroff hat ebenfalls das Dekret zur F&#252;hrung des Staatswappens<lb/>
von mir pers&#246;nlich &#252;berreicht bekommen, da es ca. 8 Personen waren, war<lb/>
glaube ich die ganze Belegschaft gekommen. Ich stelle mit Bedauern fest,<lb/>
da&#223; auch das neue System, welches jetzt zwischen AK, HK und Sekt.Chef<lb/>
<name type="person" ref="#per__97584">Jagoda</name> vereinbart wurde, noch keine Einschr&#228;nkung des Unternehmenskreises<lb/>
die letzten Endes dann doch das Staatswappen f&#252;hren d&#252;rfen, gebracht hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was sagst Du dazu?<lb/>
</p>
            <p xml:space="preserve">Zum Abschlu&#223; des zweiten Seminars f&#252;r junge Mitarbeiter im Handels<lb break="no"/>ministerium, waren alle Sektionschefs und ich zu einer Beschlu&#223;diskussion<lb/>
gekommen. Da auch vom ersten, vor etlichen Monaten abgehaltenen Kurs,<lb/>
Beamte daran teilnahmen, n&#252;tzte ich die Gelegenheit, um ihnen die &#196;nde<lb break="no"/>rung der Beamtenbehandlung im Handelsministerium klarzumachen. Als wir<lb/>
vor fast einem Jahrzehnt die ersten Schritte in dieser Richtung setzten,<lb/>
<pb n="60-0766" facs="60_1981-06-17_1981-06-18_0766.jpg"/>war die alte Tradition noch voll wirksam. Niemals h&#228;tte sich fr&#252;her<lb/>
ein Sektionschef dazu hergegeben, in einem Kurs Rede und Antwort zu<lb/>
stehen. Niemals h&#228;tte ein junger Beamter erwartet, da&#223; mit ihm so<lb/>
freim&#252;tig und er mit seinem Vorgesetzten so kritisch reden darf. Ich<lb/>
verwies daher in meinem Einleitungsstatement auf die grundlegende &#196;nde<lb break="no"/>rung, unterstrich aber um so mehr, da&#223; in jedem Organisationsgef&#252;ge eine<lb/>
gewisse Hierarchie vorhanden sein mu&#223;, respektive die hierarchische<lb/>
Ordnung die Voraussetzung f&#252;r ein einigerma&#223;en Funktionieren eines<lb/>
Ministeriums ist. Wo der Vorgesetzte durch besondere Kenntnisse und<lb/>
guter Menschenf&#252;hrung sich auszeichnet, gibt es normalerweise auch kaum<lb/>
Schwierigkeiten in der hierarchischen Struktur.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion wurden von den Teilnehmern einige diskussionsw&#252;rdige<lb/>
und ich glaube sogar auch brauchbare Vorschl&#228;ge gemacht. Nat&#252;rlich waren<lb/>
alle Sektionschefs der Meinung, da&#223; jetzt schon genug in den pers&#246;n<lb break="no"/>lichen Kontakten, in der systemgem&#228;&#223;en Arbeitsweise und im flexiblen Ar<lb break="no"/>beitseinsatz geschieht. Sehr konkret wurde vorgeschlagen, es sollten f&#252;r<lb/>
gewisse Probleme, wie z.B. Biosprit, Arbeitsgruppen, verschiedene Sektionen<lb/>
umfassend, gebildet werden. Diesen Weg halte ich f&#252;r sehr zweckm&#228;&#223;ig.<lb/>
Im letzten Kurs wurden von Teilnehmern Zeichnungen angefertigt, die sehr<lb/>
kritisch sich mit Ministerienproblemen besch&#228;ftigen, weshalb man sie<lb/>
mir noch nicht gezeigt hat. <name type="person" ref="#per__109811">Burian</name> hat mich Gott sei Dank dar&#252;ber in<lb break="no"/>formiert, so da&#223; ich wahrscheinlich zu gr&#246;&#223;ten &#220;berraschung der Teil<lb break="no"/>nehmer erkl&#228;rte, diese Zeichnungen interessieren mich und ich m&#246;chte<lb/>
sie gerne sehen. Abschlie&#223;end konnte ich dann ihnen mit Freude mit<lb break="no"/>teilen, bevor sie diese Forderung an mich stellten, da&#223; selbstver<lb break="no"/>st&#228;ndlich ein weiterer Kurs von mir genehmigt wird, dies umso leichter,<lb/>
als die Kursteilnehmer selbst vorschlugen, man sollte Freitag und Sams<lb break="no"/>tag, also von ihnen auch einen freien Tag, heranziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte die Zeichnungen verlangen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97453">Fremuth</name> berichtet mir, da&#223; er in Ungarn mit Sts. <name type="person" ref="#per__133014">Kapolyi</name> &#252;ber eine<lb/>
Beteiligung der Verbundgesellschaft an der ungarischen Firma gesprochen<lb/>
hat. Die Ungarn sind dieser Idee nicht abgeneigt, sie werden sie pr&#252;fen.<lb/>
F&#252;r &#214;sterreich ergibt sich die M&#246;glichkeit, &#252;ber Schillingfinanzierung<lb/>
dadurch die freie Dollar-Kreditbeschaffung verringern zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Mit der CSSR verhandelt <name type="person" ref="#per__97453">Fremuth</name> jetzt um Erh&#246;hung der Importm&#246;glichkeiten<lb/>
f&#252;r den Winter. Bis jetzt haben die Tschechen 750 GWh zur Verf&#252;gung ge<lb break="no"/><pb n="60-0767" facs="60_1981-06-17_1981-06-18_0767.jpg"/>stellt, im kommenden Winter sollen dies nur 500 GWh sein. Die R&#252;ck<lb break="no"/>liefervertr&#228;ge mit den Wiener Stadtwerken und der NEWAG k&#246;nnen nicht<lb/>
mehr wesentlich vergr&#246;&#223;ert werden. Die Verbundgesellschaft macht dabei<lb/>
auch gar kein gutes Gesch&#228;ft, sie erh&#228;lt im Sommer 48 Groschen<add>[pro]</add> KWh und mu&#223;<lb/>
im Winter den Wienern und Nieder&#246;sterreichern 75 Groschen daf&#252;r bezahlen.<lb/>
Importstrom aus Deutschland w&#252;rde sich aber ebenfalls so hoch stellen,<lb/>
11 bis 12 Pfennige, und ist in gr&#246;&#223;erer Menge kaum zu bekommen. F&#252;r mich<lb/>
ist dies ein typisches Zeichen, da&#223; die Verbund wirklich ihre Reserven<lb/>
bis zum letzten ausn&#252;tzen wird, wenn sie so hohe R&#252;ckkaufpreise respektive<lb/>
Importpreise bezahlen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Tarifw&#252;nsche der Elektrizit&#228;tswirtschaft war <name type="person" ref="#per__97453">Fremuth</name> bei<lb/>
Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, der ihm vollstes Verst&#228;ndnis daf&#252;r erkl&#228;rte. Bei Pr&#228;s.<lb/>
<name type="person" ref="#per__97346">Benya</name> konnte <name type="person" ref="#per__97453">Fremuth</name> aber selbst nur sagen, da&#223; es eine laue Aussprache<lb/>
war, und da&#223; man h&#246;chstens wohlwollend von seiten des Gewerkschaftsbundes<lb/>
pr&#252;fen wird. Die in der Preiskommission zust&#228;ndige AK aber hat durch<lb/>
Kammeramtsdir. Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> eine Akkordierung ganz entschieden abgelehnt.<lb/>
Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> h&#228;tte mit dem Energiereferenten <name type="person" ref="#per__112965">Maurer</name> vereinbart, da&#223; die<lb/>
Wiener dagegen mit 1. Juli den Arbeitspreis von 119,6 auf 127 Groschen<lb/>
erh&#246;hen k&#246;nnen und der HSV abgebaut wird.<lb/>
</p>
            <p xml:space="preserve">Die Verbundgesellschaft wird jetzt mit V&#246;est-Alpine ein gemeinsames<lb/>
Kohlekraftwerk, 500 MW, errichten. 180 MW braucht die V&#246;est-Alpine selbst.<lb/>
Schwierigkeiten wegen dieses Kraftwerkes gibt es mit den Stadtwerken<lb/>
ESG und vor allem mit der OKA. Diese O&#214; Landesgesellschaft k&#246;nnte auf<lb break="no"/>grund der Koordinations- und Ausbauvertr&#228;ge dagegen Stellung nehmen.<lb/>
</p>
            <p xml:space="preserve">Die Verbundgesellschaft wird jetzt in Japan, nachdem im August die<lb/>
Rep. &#214;sterreich 1 Mrd. S, die &#214;sterr. Kontrollbank im Oktober 750<add>[Mio.]</add> &#8211; 1 Mrd. S,<lb/>
im Dezember ebenfalls f&#252;r 1 Mrd. S eine Anleihe aufnehmen. Da die Japaner<lb/>
jetzt &#252;berrannt werden, kann mit Sicherheit erst angenommen werden, da&#223;<lb/>
diese Anleihe der Verbundgesellschaft im Februar &#8211; M&#228;rz tats&#228;chlich auf<lb break="no"/>gelegt wird. <name type="person" ref="#per__97453">Fremuth</name> erw&#228;gt in Japan eine Zwischenfinanzierung, die<lb/>
nat&#252;rlich auch wieder viel Geld kosten wird.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__97453">Fremuth</name> &#252;ber meinen Versuch, mit Vizeministerpr&#228;s.<lb/>
<name type="person" ref="#per__133252">Constantin</name> aus Rum&#228;nien<add>[in einem]</add> unter vier Augen <choice><choice><sic>gef&#252;hrte</sic><corr>gef&#252;hrten</corr></choice></choice> Gespr&#228;ch, eine<lb/>
Kooperation wegen <choice><choice><sic>abgebrannten Brennelementelagerung</sic><corr>der Lagerung abgebrannter Brennelemente</corr></choice></choice><add>[anzuregen?]</add>. <name type="person" ref="#per__97453">Fremuth</name> war sehr<lb/>
erstaunt, von mir zu erfahren, da&#223; die Rum&#228;nen jetzt sechs 300 MW kana<lb break="no"/>dische Natururanreaktoren bauen, 1.000 MW ein italienisch-amerikanischer<lb/>
geplant ist und 1.000 MW Woronesch-Typ. Die Sowjets &#252;bernehmen aber<lb/>
<pb n="60-0768" facs="60_1981-06-17_1981-06-18_0768.jpg"/>abgebrannte Brennelemente nur von ihren eigenen Woronesch-Reaktoren,<lb/>
weshalb f&#252;r die Kanadier und f&#252;r die Westeurop&#228;er entsprechende zentrale<lb/>
Lagerstellen in Rum&#228;nien errichtet werden. <name type="person" ref="#per__97453">Fremuth</name> behauptete mir gegen<lb break="no"/>&#252;ber, der sowjetische Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> h&#228;tte ihm erkl&#228;rt, es<lb/>
g&#228;be ohne weiteres die M&#246;glichkeit, da&#223; auch &#214;sterreich seine abgebrannter<lb/>
Brennelemente von Zwentendorf in der Sowjetunion lagern k&#246;nnte, wenn nur<lb/>
eine Erkl&#228;rung der Regierung abgegeben wird, einen zweiten Atomreaktor,<lb/>
wenn er in &#214;sterreich gebaut wird, von der Sowjetunion zu beziehen. Ich<lb/>
glaube nicht, da&#223; dies richtig ist, da mir Herr Ministerpr&#228;s. <name type="person" ref="#per__127768">Tichonow</name><lb/>
bei seinem letzten Gespr&#228;ch dezidiert erkl&#228;rt hat, es gibt derzeit keine<lb/>
L&#246;sung dieses &#246;sterr. Wunsches.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__97453">Fremuth</name> soll dies in der Sowjetunion recher<lb break="no"/>chieren lassen.<lb/>
</p>
            <p xml:space="preserve">Die Aufsichtsratsnachfolge des Finanzministeriums-Vertreters <name type="person" ref="#per__126990">Neudorfer</name><lb/>
ist geregelt. Sekt.Chef <name type="person" ref="#per__137296">Heller</name>, sein Ministerien-Nachfolger, wird auch<lb/>
im Aufsichtsrat bei der n&#228;chsten Hauptversammlung bestellt. Ob er an<lb/>
den Fraktionssitzungen der &#214;VP teilnimmt, ist noch nicht klar. Ganz un<lb break="no"/>abh&#228;ngig davon aber wird <name type="person" ref="#per__97453">Fremuth</name> jetzt den Austausch des GD a.D. <name type="person" ref="#per__113818">Gehart</name><lb/>
in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> informiert mich, da&#223; die sozialistische Fraktion jetzt daran<lb/>
denkt, eine Vorstanderweiterung der Verbundgesellschaft<add>[zu fordern/vorzuschlagen?]</add>. Ich stelle<lb/>
dezidiert fest, und <name type="person" ref="#per__97453">Fremuth</name> ist dar&#252;ber sehr gl&#252;cklich, da&#223; ich so<lb/>
etwas auf gar keinen Fall beabsichtige. <name type="person" ref="#per__97453">Fremuth</name> hat mit dem Betriebs<lb break="no"/>rat, wenn diese unm&#246;gliche Forderungen stellen, wie z.B. 100 %ige Er<lb break="no"/>h&#246;hung der Nebengeb&#252;hren, gro&#223;e Schwierigkeiten. Vereinbart wurden<lb/>
dann 10 %. Meiner Meinung nach ist aber eine solche Gewerkschaftstaktik,<lb/>
100 % zu verlangen, mit 10 % dann abzuschlie&#223;en, weder &#252;blich noch zweck<lb break="no"/>m&#228;&#223;ig.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der RH-Kritik an dem Villenkauf der Vorst&#228;nde <name type="person" ref="#per__97674">Kugler</name> und<lb/>
<name type="person" ref="#per__98069">Werner</name> bei der &#214;DK stelle ich neuerdings fest, da&#223; ich ein solches<lb/>
Vorgehen nie genehmigt h&#228;tte und auch daher gar keine Veranlassung<lb/>
sehe, jetzt besonders schonend vorzugehen. <name type="person" ref="#per__97453">Fremuth</name> teilt mir mit, da&#223;<lb/>
auch von der TKW Dir. <name type="person" ref="#per__133973">Nyvelt</name> eine solche Dienstvilla billigst kaufen<lb/>
konnte. Wenn der RH nicht dezidiert, sei es durch ein Gutachten, welches<lb/>
jetzt zwischen dem RH-Pr&#228;s. <name type="person" ref="#per__112588">Broesigke</name> und dem Aufsichtsratspr&#228;s. der &#214;DK,<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name>, besprochen wurde, oder aus sonstiger Veranlassung eine dezi<lb break="no"/><pb n="60-0769" facs="60_1981-06-17_1981-06-18_0769.jpg"/>dierte Erkl&#228;rung abgibt, da&#223; dies nicht weiter verfolgt werden soll,<lb/>
wird <name type="person" ref="#per__97453">Fremuth</name> doch weitere Schritte einleiten m&#252;ssen. Die Organhaftung<lb/>
der Aufsichtsr&#228;te wird festgestellt, ein Entlastungsbeschlu&#223; der Haupt<lb break="no"/>versammlung aber wurde f&#252;r diese Vorgangsweise niemals getroffen. Nur<lb/>
Bilanzentlastungsbeschl&#252;sse hat es gegeben. <name type="person" ref="#per__97453">Fremuth</name> h&#228;lt eine Bereiche<lb break="no"/>rungsklage f&#252;r m&#246;glich, f&#252;r die Hauptversammlung respektive f&#252;r einen<lb/>
f&#228;lligen Beschlu&#223; w&#228;re der Falltermin die Grundbucheintragung gewesen,<lb/>
diese ist erst sehr sp&#228;t erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Als jetzige Aufsichtsr&#228;te bitte<lb/>
mich stets &#252;ber diese Probleme am laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Donaustufe Hainburg wird von uns festgehalten, da&#223; <name type="person" ref="#per__114580">Kobilka</name><lb/>
derzeit eine sehr starre Haltung einnimmt, die von uns unterst&#252;tzt wird.<lb/>
Die jetzige Lage erm&#246;glicht, da&#223; vor der Staustufe eine Kaskade im Unter<lb break="no"/>grund nachher verschwinden w&#252;rde, wodurch Wasser, welches jetzt zur<lb/>
March, also zur Nutzung der Tschechen unterirdisch abflie&#223;t, verhindert<lb/>
wird. Schon aus diesem Grund k&#246;nnte man einer wesentlichen &#196;nderung<lb/>
der Staustufenlage nicht zustimmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Mehrkosten von 1,1 Mrd. zum Ausbau der Mauer im Ziller<lb break="no"/>gr&#252;ndl stellt <name type="person" ref="#per__97453">Fremuth</name> eine grobe Fahrl&#228;ssigkeit in zwei Punkten fest.<lb/>
1. wurde keine prinzipielle Staumauergenehmigung der Staubeckenkommission<lb/>
durch einen schriftlich festgehaltenen Beschlu&#223; bis jetzt herbeigef&#252;hrt.<lb/>
Ohne eine solche prinzipielle Erkl&#228;rung kann es aber keinen Baubeschlu&#223;<lb/>
geben. Dies wird nach Mitteilung des Dir. <name type="person" ref="#per__114091">Gmeinhart</name> von der TKW in K&#252;rze<lb/>
m&#246;glich sein, von der Staubeckenkommission zu erreichen. Dann w&#252;rden die<lb/>
500 Mio. S Aushub am Fels und damit der wichtigste Baubeschlu&#223; gefa&#223;t<lb/>
werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der 2. aber viel tangierendere ist, da&#223; der Stromliefervertrag mit EVS<lb/>
zu einem Fixpreis inklusive einer indizierten Preisklausel, welche nur<lb/>
die Inflationsrat umfa&#223;t, und nicht unvorhergesehene Baukostenereignisse,<lb/>
sehr zum Nachteil der &#214;sterreicher abgeschlossen wurde. Die Verbund<lb/>
k&#246;nnte aus dem Vertrag gar nicht aussteigen, weil sie f&#252;r 1,8 Mrd. S<lb/>
schon Anzahlungen entgegengenommen hat, diese g&#252;nstig angelegt und<lb/>
35 Mio. S dadurch Zinsenersparnis hatte. Jetzt 1,8 Mrd. S f&#252;r die R&#252;ck<lb break="no"/>zahlung aufzutreiben, ist gar nicht so einfach. <name type="person" ref="#per__97453">Fremuth</name> l&#228;&#223;t deshalb<lb/>
durchrechnen, ob mit einem Donauschwellbetrieb, den wir jetzt nach<lb/>
<pb n="60-0770" facs="60_1981-06-17_1981-06-18_0770.jpg"/>Fertigstellung von Melk leichter durchf&#252;hren k&#246;nnen, und mit Speicher<lb break="no"/>reserven, die zum Einsatz kommen k&#246;nnen, die Stromliefervertr&#228;ge gegen<lb break="no"/>&#252;ber EVS aufrecht erhalten k&#246;nnen, auch dann, wenn Zillergr&#252;ndl sp&#228;ter<lb/>
oder vielleicht gar nicht gebaut wird. Ich bin &#252;berzeugt davon, diese<lb/>
&#220;berlegung wird ihm nicht sehr viel bringen und erkl&#228;rte ihm dezidiert,<lb/>
ich stehe auf dem Standpunkt, was immer in der Vergangenheit geschehen<lb/>
ist, Zillergr&#252;ndl mu&#223; gebaut werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kohlenbez&#252;ge aus England wird <name type="person" ref="#per__97453">Fremuth</name> unverz&#252;glich die<lb/>
Verhandlungen mit den Coal Boards aufnehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> teilt meine Meinung, da&#223; der Wunsch der Ober&#246;sterreicher, LH<lb/>
<name type="person" ref="#per__112001">Ratzenb&#246;ck</name> hat an den Bundeskanzler geschrieben, sich an der DoKW zu<lb/>
beteiligen, sehr zur&#252;ckhaltend behandelt werden soll. Das Kabinett<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat ja mir vorgeschlagen, man sollte dies vor einer Zustimmung<lb/>
zum Kernkraftwerk Zwentendorf abh&#228;ngig machen. <name type="person" ref="#per__97453">Fremuth</name> hat die gr&#246;&#223;ten<lb/>
Schwierigkeiten, die Donaukraftwerkstufen, die jetzt noch gebaut werden,<lb/>
f&#252;r die Verbundgesellschaft gr&#246;&#223;tenteils zu reservieren. Gegen&#252;ber<lb/>
K&#228;rnten gibt es eine Zusage, da&#223; von allen Donaukraftwerksstufen 8 %<lb/>
f&#252;r sie reserviert wird. Ein diesbez&#252;glich rechtsg&#252;ltiger Vertrag aus<lb/>
dem Jahre 75 liegt vor.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das Kohlekraftwerk in D&#252;rnrohr wurde jetzt das Berufungsverfahren<lb/>
von der Landesregierung abgeschlossen, der Einspruch verworfen. Es wird<lb/>
jetzt unverz&#252;glich der Baubeschlu&#223; gefa&#223;t.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> regt an, ich sollte die Preisbestimmung f&#252;r Elektrizit&#228;t an<lb/>
die Landeshauptleute delegieren. Dies w&#228;re am zweckm&#228;&#223;igsten, indem<lb/>
die Verordnung festh&#228;lt, da&#223; die Tarifordnung beim Handelsminister bleibt,<lb/>
die Tarifans&#228;tze aber von den Landesregierungen festgelegt werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: MR <name type="person" ref="#per__109811">Burian</name> und Dr. <name type="person" ref="#per__110944">Zluwa</name> sollen diesen Vorschlag<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der Staatspr&#228;s. v. Sierra Leone, Dr. <name type="person" ref="#per__133318">Stevens</name>, konnte weder von Bundes<lb break="no"/>kanzler <name type="person" ref="#per__97668">Kreisky</name> noch Bundespr&#228;s. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> empfangen werden, weil<lb/>
beide jetzt im Spital liegen. Zum Gl&#252;ck hatte ich vor l&#228;ngerer Zeit<lb/>
schon vorgesehen, ein Mittagessen f&#252;r ihn zu geben, so da&#223; er wenigstens<lb/>
mit einem Regierungsmitglied Kontakt nehmen konnte. Die Austromineral<lb/>
hat jetzt 200 Mio. S Projekt f&#252;r die V&#246;est-Alpine in Angriff genommen,<lb/>
<pb n="60-0771" facs="60_1981-06-17_1981-06-18_0771.jpg"/>zur Reaktivierung des Erzbergbaues. Vor nicht allzu langer Zeit wurde<lb/>
er wegen unrentablen Abbaus geschlossen. Auch Ranshofen rechnet sich eine<lb/>
gute Chance f&#252;r ein Bauxitvorkommen aus, mir unerkl&#228;rlich hat man den<lb/>
74-j&#228;hrigen Pr&#228;sidenten mit dem Auto bis Braunau gef&#252;hrt. Da der Pr&#228;s.<lb/>
gleich mit drei Ministern erschienen ist, unter anderem auch dem Handels<lb break="no"/>minister, wurde f&#252;r mich wieder einmal best&#228;tigt, da&#223; in diesen Staaten<lb/>
Pr&#228;sidentenreisen stets mit ganz gro&#223;em Gefolge erfolgen. Da diese alle<lb/>
perfekt Englisch k&#246;nnen, hatte MR <name type="person" ref="#per__114718">Dersch</name> als Protokollmann eine gute<lb/>
Gelegenheit, vier seiner &#214;sterreich-B&#252;cher loszuwerden.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Pr&#228;s. Sallinger, GS <name type="person" ref="#per__112978">Kehrer</name>, dem Obmann der Sektion<lb/>
Handel, <name type="person" ref="#per__121792">Steidl</name>, und vor allem KR <name type="person" ref="#per__133319">Turek</name> als Textileinzelhandels-Obmann,<lb/>
war sehr hart. MR <name type="person" ref="#per__114500">Fischer</name> von uns hat sich hervorragend geschlagen.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> wollte mit Gewalt die Erh&#246;hung des Textileinfuhrscheins von<lb/>
4.000 auf 12.500 S durchdr&#252;cken. Zuletzt gelang es, ihn doch davon zu<lb/>
&#252;berzeugen, da&#223; es notwendig ist, vorher im kleinsten Kreis, MR <name type="person" ref="#per__114500">Fischer</name>,<lb/>
<name type="person" ref="#per__133319">Turek</name> vom Einzelhandel und der Obmann der Bekleidungsindustrie, <name type="person" ref="#per__115643">Kasteliz</name>,<lb/>
pr&#252;fen sollen, ob dies tats&#228;chlich der zweckm&#228;&#223;igste Weg ist.<lb/>
</p>
            <p xml:space="preserve">Im Jahr werden 260.000 Einfuhrscheine ausgestellt, 110.000 davon in Wien.<lb/>
MR <name type="person" ref="#per__114500">Fischer</name> erkl&#228;rte aber dezidiert, wenn wir jetzt erh&#246;hen, dann w&#252;rde<lb/>
die Gefahr, die Zerlegung von Rechtsgesch&#228;ften<add>[?]</add>, die theoretisch zwar<lb/>
verboten sind, noch mehr erleichtert. In diesem Fall w&#228;re es zweckm&#228;&#223;iger,<lb/>
den Textileinfuhrschein &#252;berhaupt aufzugeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht kann man doch ein anderes System<lb/>
finden?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0764_06" facs="60_1981-06-17_1981-06-18_0764-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.6.1981</head>
         </div>
         <pb n="60_0764_07" facs="60_1981-06-17_1981-06-18_0764-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="60_0764_08" facs="60_1981-06-17_1981-06-18_0764-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.6.1981</head>
         </div>
      </back>
   </text>
</TEI>
