<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710330">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 30. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-30">Dienstag, 30. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0400" facs="05_1971-03-30_0400.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 30. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">KommRat <name type="person" ref="#per__97553">Hinteregger</name> berichtete mir von seinem Besuch<lb/>
in Amerika, wo er mit Ford eine Besprechung gef&#252;hrt<lb/>
hat, um gegebenenfalls einen Teil der Ford-Werke<lb/>
nach &#214;sterreich zu bringen. Die Ford-Werke beabsichtigen<lb/>
in Europa eine gr&#246;&#223;ere Investition. Sie wollen sogar<lb/>
ein ganz neues Autowerk errichten. England, das durch<lb/>
die Streikbewegung so beunruhigend ist, kommt nicht<lb/>
mehr in Frage. Die Beziehungen, die <name type="person" ref="#per__97553">Hinteregger</name> ange<lb break="no"/>kn&#252;pft hat, insbesondere mit einem GenDir. <name type="person" ref="#per__137072">Skotsch</name>,<lb/>
werden nun von unserem Investorenb&#252;ro weiter verfolgt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r Dr. <name type="person" ref="#per__98053">Wanke</name>:<lb/>
Bitte wenn <name type="person" ref="#per__97493">Gr&#246;ger</name> gesund ist, Unterlagen mit ihm be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erdem kam <name type="person" ref="#per__97553">Hinteregger</name> wieder auf das Problem der<lb/>
Mehrwertsteuer f&#252;r Gebrauchtwagen zu sprechen. In<lb/>
Schweden, D&#228;nemark und Norwegen gibt es f&#252;r Gebraucht<lb break="no"/>wagen keine Mehrwertsteuer. In Frankreich, Luxemburg<lb/>
und den Niederlanden ist ein wesentlich reduzierter<lb/>
Steuersatz. Da &#214;sterreich 300.000 Gebrauchtwagen pro<lb/>
Jahr verkauft, w&#252;rde dieses Gesch&#228;ft vollkommen zum<lb/>
Erliegen kommen. MR <name type="person" ref="#per__135264">Bundy</name> vom Finanzministerium zeigt<lb/>
sich in dieser Frage unzug&#228;nglich. Nach Meinung von<lb/>
<name type="person" ref="#per__97553">Hinteregger</name>, aber auch von den Volkswagen-Leuten w&#252;rde<lb/>
dies dazu f&#252;hren, da&#223; in Hinkunft kein Gebrauchtwagen<lb/>
mehr verkauft wird, sondern nur mehr als Kommission&#228;r<lb/>
abgehandelt wird. &#220;ber die Mehrwertsteuer wird man aber<lb/>
sowieso noch in einem kleineren und letzten Endes dann<lb/>
in einem gr&#246;&#223;eren Kreis debattieren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat, wo ich Finanzminister <name type="person" ref="#per__97311">Androsch</name> vertrat,<lb/>
konnte ich den Wunsch des Finanzministeriums durchsetzen,<lb/>
da&#223; das Sch&#252;lerbeihilfengesetz in den erl&#228;uternden Be<lb break="no"/><pb n="05-0401" facs="05_1971-03-30_0401.jpg"/>merkungen nicht die Anzahl der Dienstposten aufgenommen<lb/>
wird. <name type="person" ref="#per__97311">Androsch</name> bef&#252;rchtet wahrscheinlich ein gef&#228;hrliches<lb/>
Pr&#228;judiz, wenn ohne da&#223; Berechnungen und die Durchf&#252;hrung<lb/>
dieser Sch&#252;lerbeihilfe bis in die letzten Details geregelt<lb/>
ist, schon festgestellt wird, wieviele neue Dienstposten<lb/>
geschaffen werden m&#252;ssen. Die Bedenken des Verfassungs<lb break="no"/>dienstes, da&#223; die landwirtschaftlichen Fachschulen keiner<lb break="no"/>lei Sch&#252;lerbeihilfe bekommen k&#246;nnen, weil sie nicht in<lb/>
die Kompetenz des Bundes fallen, wird nicht ber&#252;cksichtigt.<lb/>
<name type="person" ref="#per__97488">Gratz</name>, ein ganz gro&#223;er Spezialist f&#252;r Verfassungsfragen,<lb/>
hat <choice><choice><sic>mir Richt</sic><corr>mit Recht</corr></choice></choice> er&#246;rtert, da&#223;, wo der Bund nicht zust&#228;ndig<lb/>
ist, er trotzdem ja finanzielle Zusch&#252;sse geben kann.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> berichtete wieder &#252;ber die Gesellschaft der Ver<lb break="no"/>sammlung des ORF. Er versucht mit rechtlichen Mitteln<lb/>
und hier kommt ihm glaube ich das GesmbH&#8211;Gesetz sehr<lb/>
zugute, die Befugnisse des Aufsichtsrates und des Vor<lb break="no"/>standes entsprechend zu beschneiden. Da nun die Republik<lb/>
&#214;sterreich den gr&#246;&#223;ten Teil des Stammkapitals besitzt,<lb/>
wehren sich jetzt auch die L&#228;nder-Vertreter gegen diese<lb/>
Politik. Er wird es mit dieser Taktik sehr schwer haben,<lb/>
da der Oberste Gerichtshof in einem Urteil erkannt hat,<lb/>
es d&#252;rfte keine schikan&#246;se Auslegung der gesetzlichen<lb/>
Bestimmung erfolgen. Ich denke mit Wehmut an die Zeit,<lb/>
wo <name type="person" ref="#per__97818">Pittermann</name> noch den Rundfunk angegriffen hat und<lb/>
<name type="person" ref="#per__97668">Kreisky</name> als der vern&#252;nftige Vermittler im Hintergrund<lb/>
gestanden ist. Ich glaube, in der Politik m&#252;&#223;te man<lb/>
erreichen, da&#223; die f&#252;hrenden M&#228;nner fast &#252;berhaupt nicht<lb/>
mit Institutionen in eine Kampfstellung kommen, sondern<lb/>
dies sollte immer nur Aufgabe von nachgeordneten Funktion&#228;ren<lb/>
sein. Da auch ein Spitzenpolitiker auch nur ein Mensch ist,<lb/>
so kann er, wenn er sich in einem Kampf mit einer Institution<lb/>
befindet, dann kaum mehr unterscheiden, was sachlich noch<lb/>
zielf&#252;hrend oder doch schon auf eine emotionelle Reaktion<lb/>
zur&#252;ckzuf&#252;hren ist.<lb/>
</p>
            <p xml:space="preserve">Bei einer Ministerratsnachbesprechung ersuchte <name type="person" ref="#per__97668">Kreisky</name> wir<lb/>
sollten &#252;ber die L&#228;nderforderungen doch so schnell wie<lb/>
m&#246;glich zu einem Abschlu&#223; kommen und nicht warten, bis der<lb/>
<pb n="05-0402" facs="05_1971-03-30_0402.jpg"/>Finanzausgleich im n&#228;chsten Jahr verhandelt wird. Einzelne<lb/>
Minister wie zum Beispiel der Innenminister bei der Be<lb break="no"/>setzung des Gendarmeriekommandanten oder der Justizminister<lb/>
bei der Auflassung von Bezirksgerichten ist sehr stark von<lb/>
den Landeshauptleuten abh&#228;ngig. Au&#223;erdem will <name type="person" ref="#per__97668">Kreisky</name> eine<lb/>
Verst&#228;rkung des Bundesrates. In diesem Bundesrat werden<lb/>
wir durch Jahre hindurch eine gro&#223;e Mehrheit haben und<lb/>
deshalb sollte man diese L&#228;nderkammer viel st&#228;rker in das<lb/>
politische Geschehen einschalten. Die Vorschl&#228;ge die <name type="person" ref="#per__97372">Broda</name><lb/>
und <name type="person" ref="#per__97488">Gratz</name>, aber auch die L&#228;nder seinerzeit gemacht haben,<lb/>
sollen nun mit dem Verfassungsdienst besprochen werden<lb/>
und ein Komitee bestehend aus <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97488">Gratz</name>, <name type="person" ref="#per__97372">Broda</name> und<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name>, werden sich mit diesem Problem besch&#228;ftigen. Der<lb/>
Wunsch der L&#228;nder, die seinerzeit den Bundesrat aufwerten<lb/>
wollten, geht aber nun dahin, da&#223; alle Verfassungsgesetze<lb/>
mit 2/3 der L&#228;nderzustimmung nur in Kraft treten k&#246;nnte.<lb/>
Dies w&#252;rde ein ganz neues Organ au&#223;er dem Nationalrat und<lb/>
Bundesrat ergeben. Eine solcher Vorschlag kann unsererseits<lb/>
niemals zugestimmt werden. Verst&#228;ndlich ist, da&#223; die &#214;VP-<lb/>
Landeshauptleute keine Chance mehr sehen, &#252;ber den Bundes<lb break="no"/>rat einen st&#228;rkeren Einflu&#223; zu gewinnen und deshalb die<lb/>
L&#228;nder in jeden einzelnen Fall mit 2/3-Mehrheit zustimmen<lb/>
sollten, ob eine verfassungsgesetzliche Bestimmung in Kraft<lb/>
treten kann. Die Abgrenzung zwischen den L&#228;ndern und dem<lb/>
Bund wurde am treffendsten von <name type="person" ref="#per__97488">Gratz</name> charakterisiert. Die<lb/>
Gesetzgebung soll der Bund in der Hand behalten, die Voll<lb break="no"/>ziehung soll den L&#228;ndern &#252;bertragen werden. Dadurch k&#246;nnte<lb/>
eine Dezentralisation als zweckm&#228;&#223;igste L&#246;sung gefunden<lb/>
werden. Wenn die Gesetzgebung auch bei den L&#228;ndern liegt,<lb/>
dann geschieht wie z.B. beim F&#252;rsorgegesetz die divergenteste<lb/>
Entwicklung. Deshalb haben sich L&#228;nder dazu entschlossen,<lb/>
ein Mustergesetz zu schaffen, damit alle L&#228;nder wom&#246;glich<lb/>
gleichm&#228;&#223;ig die F&#252;rsorgefrage behandeln. &#220;berhaupt gibt<lb/>
es manchmal Forderungen der L&#228;nder, die vollkommen sinnlos<lb/>
sind. Z.B. w&#252;nschen sie auch das das Landesdienstrecht<lb/>
der Landesbeamten in ihre Kompetenz f&#228;llt. Wenn nun der<lb/>
<pb n="05-0403" facs="05_1971-03-30_0403.jpg"/>Bund auf dieses Dienstrecht verzichtet ist zu erwarten,<lb/>
da&#223; jedes Land eine eigene L&#246;sung anstrebt und die L&#228;nder sich<lb/>
dann rauflizitieren. Mit Sicherheit kann man jetzt schon<lb/>
sagen, da&#223; dies dem Bund und den L&#228;ndern sehr viel Geld<lb/>
kosten wird. Verst&#228;ndlich, da&#223; die Gewerkschaft des &#246;ffentl.<lb/>
Dienstes einheitlich f&#252;r diese L&#246;sung ist.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Herbst sieht <name type="person" ref="#per__97668">Kreisky</name> gro&#223;e Schwierigkeiten voraus,<lb/>
ob die FP&#214; eine Zustimmung zum Budget geben wird. Nach<lb/>
den Bundespr&#228;sidentenwahlen wird sich deshalb nicht nur<lb/>
der Parteivorstand, sondern auch die Regierung unterhalten,<lb/>
wie wir taktisch im Herbst vorgehen werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung hat Sekt.Chef <name type="person" ref="#per__97867">Reiterer</name><lb/>
wieder erkl&#228;rt er k&#246;nnte unm&#246;glich die Arbeiten an der<lb/>
Negativliste betreffend des Osthandels vorw&#228;rts treiben,<lb/>
da er keine Arbeitskr&#228;fte zur Verf&#252;gung hat. <name type="person" ref="#per__98053">Wanke</name> hat<lb/>
sich, wie er mir nachher sagte, &#252;ber dieses Vorgehen<lb/>
ma&#223;los ge&#228;rgert und bef&#252;rchtet einen gro&#223;en Gewichts<lb break="no"/>verlust f&#252;r das B&#252;ro und insbesondere f&#252;r seine<lb/>
Person. Ich glaube, da&#223; die vorgesch&#252;tzten technischen<lb/>
Schwierigkeiten nur so &#252;berwunden werden k&#246;nnen, da&#223;<lb/>
man den <name type="person" ref="#per__97867">Reiterer</name> ganz einfach eben die Kompetenz f&#252;r<lb/>
diese Frage entzieht. <name type="person" ref="#per__98053">Wanke</name> wird mit MR <name type="person" ref="#per__97426">F&#228;lbl</name> reden,<lb/>
ob er imstande ist, diese Arbeit zu &#252;bernehmen und ab<lb break="no"/>zuschlie&#223;en und dann wird durch Dienstzettel, ohne noch<lb/>
mit <name type="person" ref="#per__97867">Reiterer</name> viel zu sprechen, ihm die Kompetenz in<lb/>
dieser Angelegenheit entzogen. Die Argumentation, da&#223;<lb/>
eine solche Vorgangsweise, da&#223; n&#228;mlich eine Ministeran<lb break="no"/>ordnung unter <name type="person" ref="#per__97749">Mitterer</name>, aber vor allem unter <name type="person" ref="#per__97358">Bock</name> nie<lb break="no"/>mals mi&#223;achtet worden w&#228;re, hilft mir gar nichts, da<lb/>
vielleicht damals wirklich eine wesentlich bessere<lb/>
Gruppierung der einzelnen Abteilungen mit Schreibkr&#228;fte<lb/>
Platz gegriffen hat.<lb/>
</p>
            <pb n="05-0404" facs="05_1971-03-30_0404.jpg"/>
            <p xml:space="preserve">Vierkanzler <name type="person" ref="#per__97525">H&#228;user</name> hat dem Au&#223;enminister und auch<lb/>
mich zu einer Ministerkomiteebesprechung &#252;ber die jugosl.<lb/>
Arbeitskr&#228;fte zu sich gebeten. Dr. <name type="person" ref="#per__98113">Zuser</name> vom Handels<lb break="no"/>ministerium, der sich mit dieser Frage sehr eingehend<lb/>
besch&#228;ftigt hatte begleitete mich und stellte gleich<lb/>
fest, da&#223; er auch jetzt an &#220;berbesch&#228;ftigung leidet, da<lb/>
er kaum eine Hilfskraft zur Verf&#252;gung hat. Das Problem<lb/>
mit den jugoslawischen Arbeitskr&#228;ften l&#228;&#223;t sich kurz<lb/>
charakterisieren. Jugoslawen w&#252;nschen, da&#223; wom&#246;glich<lb/>
ihre hochwertigen Arbeitskr&#228;fte aus Slowenien und den<lb/>
Norden des Landes in Jugoslawien verbleiben und die<lb/>
&#246;sterreichischen Unternehmer sich aus Mazedonien und<lb/>
den S&#252;den des Landes eindecken sollen. Dar&#252;ber hinaus<lb/>
sollten noch finanzielle Mittel f&#252;r die Ausbildung dieser<lb/>
Arbeitskr&#228;fte in Jugoslawien vom &#246;sterreichischen Unter<lb break="no"/>nehmer oder vom &#246;sterreichischen Staat bezahlt werden.<lb/>
Ich vereinbarte mit <name type="person" ref="#per__97525">H&#228;user</name>, da&#223; gegebenenfalls das<lb/>
Ministerium den &#246;sterreichische Unternehmer oder die<lb/>
Handelskammer diese Ausbildung in Jugoslawien vorschie&#223;en,<lb/>
dann bei Ankunft des jugoslawischen Arbeiters in &#214;ster<lb break="no"/>reich eine Refundierung erfolgt. Die gemischte Kommission,<lb/>
bestehend aus Jugoslawen und &#246;sterreichische Beamte, wird<lb/>
in den n&#228;chsten Wochen in &#214;sterreich zusammentreffen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97925">Schoeller</name> und GenSekr <name type="person" ref="#per__97769">Mussil</name> kamen um die Lohn<lb break="no"/>forderung der B&#228;ckerei-, M&#252;llerei- und Molkereiarbeiter<lb/>
und der daraus ergebenden Preiserh&#246;hungen mit mir zu be<lb break="no"/>sprechen und vor allem um die Zeitplanung abzustimmen.<lb/>
Nach Meinung von <name type="person" ref="#per__97925">Schoeller</name> k&#246;nnten sie zwischen der Ge<lb break="no"/>nehmigung der Lohnbewegung und der Genehmigung der Preise<lb/>
keinen gr&#246;&#223;eren Zwischenraum akzeptieren. <name type="person" ref="#per__97769">Mussil</name> meinte<lb/>
&#252;berhaupt, da&#223; beides zum gleichen Zeitpunkt stattfinden<lb/>
sollte. Nun war in den vergangenen Jahrzehnten immer<lb/>
zwischen der Inkrafttreten der Lohnbewegung und den In<lb break="no"/>krafttreten der Preise ein mehr- oder <choice><choice><sic>minderweniger</sic><corr>?</corr></choice></choice> Zwischen<lb break="no"/>raum 8&#8211;14 Tagen waren normal. <name type="person" ref="#per__97769">Mussil</name> ist sich nun<lb/>
<pb n="05-0405" facs="05_1971-03-30_0405.jpg"/>klar, da&#223; vor der Pr&#228;sidentenwahl eine solche Preisregelung<lb/>
und damit Preiserh&#246;hung nicht erfolgen kann und pl&#228;diert<lb/>
deshalb, da&#223; beides auf die Zeit nach der Pr&#228;sidentenwahl<lb/>
zur&#252;ckverschoben werden soll. Die B&#228;ckereiarbeiter haben<lb/>
aber ihren Forderungen von zuerst 15&#8211;18 % jetzt auf 12 %<lb/>
reduziert, verlangen aber dezidiert mit 1. April dieses<lb/>
Inkrafttreten der Lohnbewegung. Ich glaube, da&#223; hier der<lb/>
Landtagsabgeordnete und Betriebsrat der Ankerbrotfabrik<lb/>
Vorstandsvorsitzender und mein Stellvertreter in der Ge<lb break="no"/>werkschaft <name type="person" ref="#per__111702">Deutsch</name>, &#252;ber das Ziel hinausgeschossen haben,<lb/>
denn ich bin &#252;berzeugt davon, da&#223; mit 1. 4. es kaum m&#246;g<lb break="no"/>lich sein wird, die L&#246;hne bereits zu fixieren. Ich empfahl<lb/>
den Unternehmungen in die Parit&#228;tische Kommission am 14.<lb/>
April dieses ganze Problem zu bringen, da die Parit&#228;tische<lb/>
Kommission ja erst eine Freigabe der Lohnbewegungen durch<lb break="no"/>f&#252;hren m&#252;sse. Die Forderung von 12 % erschien mir als sehr<lb/>
vern&#252;nftig, da ja letzten Endes auch alle anderen Gruppen<lb/>
um diesen %-Satz herum ihre L&#246;hne erh&#246;ht hatten. <name type="person" ref="#per__97769">Mussil</name><lb/>
wollte eine weitere Zusage von mir, da&#223; ich bereit w&#228;re,<lb/>
mich f&#252;r ein baldiges Inkraftsetzen der Preise einzusetzen.<lb/>
Ich lehnte dies ab, obwohl er immer wieder darauf hinwies,<lb/>
da&#223; ich doch falls ihr Vertreter in der Parit&#228;tischen<lb/>
Kommission, aber auch in der Preisbeh&#246;rde unbedingt die<lb/>
Belange von der Industrie zu vertreten habe. Ich kam bei<lb/>
dieser Gelegenheit gleich auf die Frage des Kokspreises<lb/>
zu sprechen und erkl&#228;rte, da&#223; ich hier sehr wohl die Inter<lb break="no"/>esse von Handel und Industrie vertreten habe. Wenn die<lb/>
Bundeshandelskammer nicht bereit ist, den 1,95 er Preis,<lb/>
den wir mit allen beteiligten Stellen, au&#223;er mit den Importeuren<lb/>
aus dem Osten einvernehmlich festgesetzt hat, zustimmt,<lb/>
dann werde ich nicht bereit sein, die Verordnung zu unter<lb break="no"/>schreiben, <name type="person" ref="#per__97769">Mussil</name> hat noch einen Tag Zeit, wenn er bis<lb/>
dahin seine Zustimmung nicht gibt, wird die Preisregelung<lb/>
f&#252;r Koks von mir sistiert werden. Da dies wahrscheinlich<lb/>
das Ende der meisten Kohlenh&#228;ndler bedeutet, meinte <name type="person" ref="#per__97769">Mussil</name><lb/>
dann m&#252;&#223;te ich die Verantwortung &#252;bernehmen. Ich erkl&#228;rte<lb/>
sofort, da&#223; er daf&#252;r die Verantwortung zu tragen hat, da<lb/>
<pb n="05-0406" facs="05_1971-03-30_0406.jpg"/>er ja einer vern&#252;nftigen Regelung nicht zustimmen will.<lb/>
Ich konnte durch das Rundschreiben vom Kleinhandel ihm<lb/>
nachweisen, da&#223; angeblich die Importeure erkl&#228;rten, mit<lb/>
195,&#8211;&#8211; nicht abschlie&#223;en zu k&#246;nnen und gleichzeitig<lb/>
jetzt 178,&#8211;&#8211;<add>[?]</add> in diesem Rundschreiben als Letztverbraucher<lb break="no"/>preis empfehlen. <name type="person" ref="#per__97769">Mussil</name> war &#252;ber diese Unterlage sehr<lb/>
ersch&#252;ttert und ich konnte feststellen, wie er sich nicht<lb/>
nur innerlich ge&#228;rgert hat, sondern auch durch Bemerkungen<lb/>
zu <name type="person" ref="#per__97925">Schoeller</name> zu erkennen gab, da&#223; wir bestens informiert<lb/>
sind und er von seinen Leuten immer mit einer solchen Taktik<lb/>
in den Hinterhalt ger&#228;t. Als ich ihm dann noch die Bauern<lb break="no"/>bund-Aussendung, wo ein Regierungssprecher, n&#228;mlich <name type="person" ref="#per__97815">Pisa</name><lb/>
erkl&#228;rte, da&#223; diese Demonstrationen nur zur Kommunisten<lb break="no"/>zeit &#252;blich waren, unter die Nase hielt, war er total<lb/>
fertig. Er erkl&#228;rte, da&#223; wir hier einen wesentlich besseren<lb/>
Apparat haben, da&#223; wir hier zwar von ihm in der Dokumentation<lb/>
einiges gelernt h&#228;tte, jetzt aber auf diesem Apparat viel<lb/>
besser spielen k&#246;nnen. <name type="person" ref="#per__97769">Mussil</name> beschwerte sich auch, da&#223; in<lb/>
der Grundsatzabteilung zuviele Detailfragen besprochen<lb/>
werden. Scheinbar m&#246;chte er doch, da&#223; nur &#252;ber die grund<lb break="no"/>s&#228;tzlichen Fragen dort diskutiert wird. Ebenso beschwerte<lb/>
er sich ganz entschieden und protestierte dagegen, da&#223; von<lb/>
unserer sektoralen Industriepolitik an einem Unternehmer<lb/>
Fragebogen ausgeschickt wurde, die bis in die Detail hinein<lb/>
gehende Ausk&#252;nfte &#252;ber den Betrieb w&#252;nschten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r Dr. <name type="person" ref="#per__98053">Wanke</name>:<lb/>
</p>
            <p xml:space="preserve">Bitte dieses Problem mit <name type="person" ref="#per__108322">Meisl</name> besprechen und formell<lb/>
dem <name type="person" ref="#per__97769">Mussil</name> soweit wie m&#246;glich entgegenkommen. An unserer<lb/>
grunds&#228;tzlichen Haltung braucht sich ja nichts zu &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Bei der Wahlkundgebung der &#246;sterreichischen Gewerkschafts<lb break="no"/>bundfraktion war doch die Halle mit ca. 6 &#8211; 6.500 Menschen<lb/>
angef&#252;llt. Ich glaube, da&#223; dies die gr&#246;&#223;te Kundgebung war<lb/>
und bleiben wird. Durch Kurzansprachen von Vorsitzenden<lb/>
der sozialistischen Fraktion <name type="person" ref="#per__98066">Robert Weisz</name> vom<lb/>
Bundeskanzler Dr. <name type="person" ref="#per__97668">Kreisky</name>, vom Bundespr&#228;sidenten <name type="person" ref="#per__97607">Jonas</name> und<lb/>
zum Schlu&#223; vom &#214;GB-Pr&#228;sident <name type="person" ref="#per__97346">Benya</name>, war dieser Teil der<lb/>
<pb n="05-0407" facs="05_1971-03-30_0407.jpg"/>sehr abwechslungsreich. Da die Frau des Bundespr&#228;sidenten<lb/>
erkrankt ist, w&#252;nschte ihr <name type="person" ref="#per__97346">Benya</name> auch baldige Besserung.<lb/>
Bei dieser Gelegenheit konnte man wieder feststellen, wie<lb/>
in Wirklichkeit der als so hart verschriene <name type="person" ref="#per__97346">Benya</name> patzweich<lb/>
ist. Es h&#228;tte nicht viel gefehlt und <name type="person" ref="#per__97346">Benya</name> w&#228;re in Tr&#228;nen<lb/>
ausgebrochen. Ich kenne <name type="person" ref="#per__97346">Benya</name> jetzt wirklich schon jahrzehnte<lb break="no"/>lang und bin aber immer wieder verwundert &#252;ber sein weiches<lb/>
Gem&#252;t, obwohl er gerade bei diesem Job hart wie Stahl sein<lb/>
m&#252;&#223;te. In sachlichen Fragen allerdings kann man oft fest<lb break="no"/>stellen, da&#223; er diese H&#228;rte aufbringt. Die Rede des Bundes<lb break="no"/>pr&#228;sidenten war meiner Meinung nach sehr geschickt aufge<lb break="no"/>baut, denn er weist jetzt immer daraufhin, da&#223; man ihn als<lb/>
einen politischen <choice><choice><sic>Karisten</sic><corr>Karrieristen?</corr></choice></choice> bezeichnet. Er schildert nun<lb/>
seinen Lebenslauf und streicht immer wieder heraus,<lb/>
wo denn die politische Kariere zu erkennen gewesen w&#228;re,<lb/>
als er sich f&#252;r die Interessen der Arbeiter einsetzte und<lb/>
daf&#252;r nur Not, Entbehrung und Gef&#228;ngnis auf sich nehmen<lb/>
mu&#223;te. <name type="person" ref="#per__97668">Kreisky</name> unterstrich vollkommen richtig das Argument<lb/>
mit dem schwachen Bundespr&#228;sidenten in der 1. Republik,<lb/>
<name type="person" ref="#per__95551">Miklas</name>, heraus.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0399_01" facs="05_1971-03-30_0399-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.3.1971</head>
         </div>
         <pb n="05_0407_01" facs="05_1971-03-30_0407-01.jpg"/>
         <pb n="05_0407_02" facs="05_1971-03-30_0407-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 47. Ministerratssitzung, 30.3.1971 (unvollst.)</head>
         </div>
         <pb n="05_0407_03" facs="05_1971-03-30_0407-03.jpg"/>
         <pb n="05_0407_04" facs="05_1971-03-30_0407-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 47. Ministerratssitzung, 30.3.1971 (vollst., mit zus&#228;tzl. hs. Notizen)</head>
            <gap reason="sampling"/>
            <pb n="05_0407_05" facs="05_1971-03-30_0407-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="05_0407_06" facs="05_1971-03-30_0407-06.jpg"/>
         </div>
         <pb n="05_0407_07" facs="05_1971-03-30_0407-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (MR-Sitzung, vollst. Version, R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
