<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740613">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-13">Donnerstag, 13. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0736" facs="21_1974-06-13_0736.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 13. Juni 1974</p><p xml:space="preserve">Ich habe LH-Stv. <name type="person" ref="#per__125380">Fridl</name> von meiner Unterredung mit LH <name type="person" ref="#per__98068">Wenzl</name> telefonisch<lb/>
informiert. Insbesondere sagte ich ihm, dass <name type="person" ref="#per__98068">Wenzl</name> eine M&#246;glichkeit<lb/>
sieht, mit der OKA zu einem Kompromiss zu kommen. <name type="person" ref="#per__125380">Fridl</name> ist ebenfalls<lb/>
davon &#252;berzeugt, der eine Vorstandsdirektor und auch dessen Stellvertreter<lb/>
seien bereits nach Auffassung <name type="person" ref="#per__125380">Fridls</name> ausgehandelt. <name type="person" ref="#per__98068">Wenzl</name> hat mir<lb/>
dies noch nicht so dezidiert zugesagt. Strittig ist nur, dass dem<lb/>
jetzigen Personalreferenten <name type="person" ref="#per__140827">Hemetsberger</name> einem Sozialisten ein Volks<lb break="no"/>parteiler <name type="person" ref="#per__146896">Kienesberger</name> als Stellvertreter beigegeben werden soll,<lb/>
was die SP&#214; auf alle F&#228;lle akzeptiert und dagegen gar nichts einzuwen<lb break="no"/>den hat. Strittig ist nur, dass die &#214;VP noch &#252;ber <name type="person" ref="#per__140827">Hemetsberger</name> einen<lb/>
Personaldirektor einschieben will, der als Politruk von ausw&#228;rts kommen<lb/>
soll. <name type="person" ref="#per__125380">Fridl</name> ist fest davon &#252;berzeugt, dass ein Kompromiss erreicht wer<lb break="no"/>den kann, den derzeitigen Vorstandsdirektor <name type="person" ref="#per__137890">Karlhuber</name> geht es nur um<lb/>
Prestigefragen. Scheinbar gibt es innerhalb der ober&#246;sterreichischen<lb/>
Partei heftige Spannungen &#252;ber die OKA und nicht zuletzt auch &#252;ber<lb/>
<name type="person" ref="#per__137890">Karlhuber</name>. Auf alle F&#228;lle habe ich mein Maximum an Unterst&#252;tzung der<lb/>
soz. Fraktion zugesagt.</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__117100">Habig</name> von der Zuckerindustrie und Dr. <name type="person" ref="#per__137218">Anglian</name>, ein wirklich<lb/>
j&#252;ngerer Mann aber ausgesprochener Fachmann, er&#246;rtern mit, dass<lb/>
eine grosse Gefahr besteht, dass wenn wir den Zuckerpreis nicht in<lb/>
absehbarer Zeit &#252;ber Nacht festsetzen, dass die Lager, die bis zur<lb/>
neuen Ernte reichen w&#252;rden, ausverkauft sein k&#246;nnen. Da man am Welt<lb break="no"/>markt derzeit, wenn &#252;berhaupt, Zucker nur wesentlich teurer bekommt,<lb/>
in der Schweiz kostet er fast 15.- S und in Deutschland &#252;ber 10.- S<lb/>
gegen&#252;ber 7.80 S bei uns in &#214;sterreich, kann es zu grossen Versorgungs<lb break="no"/>schwierigkeiten kommen. Schon jetzt werden &#252;ber 1/3 mehr Zucker in<lb/>
den westlichen Bundesl&#228;ndern bezogen als im gleichen Zeitraum des Vor<lb break="no"/>jahres. Dar&#252;ber hinaus kauft die zuckerverarbeitende Industrie unge<lb break="no"/>heure Mehrmengen. Ich empfehle Pr&#228;s. <name type="person" ref="#per__117100">Habig</name>, sich mit der Arbeiterkammer<lb/>
insbesondere Pr&#228;sident <name type="person" ref="#per__97570">Hrdlitschka</name> in Verbindung zu setzen, um ihn<lb/>
auch auf diesen Sachverhalt aufmerksam zu machen. F&#252;r mich ist es ganz<lb/>
klar, dass wenn es zu Verknappungserscheinungen kommt, wir sofort<lb/>
den Zuckerpreis tats&#228;chlich &#252;ber Nacht festsetzen m&#252;ssen, wie wir<lb/>
dies auch beim Benzin getan haben.</p><p xml:space="preserve">Eine Aussprache mit <name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person" ref="#per__114075">Erich Schmidt</name> im Institut ergibt,<lb/>
dass beide die beste L&#246;sung darin sehen, dass wir f&#252;r gef&#228;hrdete<lb/>
<pb n="21-0737" facs="21_1974-06-13_0737.jpg"/>Produkte, die billiger sind im Inland als am Weltmarkt entsprechende<lb/>
Ausfuhrbeschr&#228;nkungen erlassen. Dies gilt sowohl f&#252;r Zucker als auch<lb/>
insbesondere f&#252;r Holz und Altpapier. Bez&#252;glich der nichtlandwirtschaft<lb break="no"/>lichen Produkte w&#252;rden wir aber wahrscheinlich z.B. auch bei Holz<lb/>
mit der EFTA grosse Schwierigkeiten bekommen, wenn wir solche restrik<lb break="no"/>tiven quantitativen Beschr&#228;nkungen einf&#252;hren w&#252;rden. Trotzdem erscheint<lb/>
es mir notwendig, die Lage genau zu verfolgen, damit wir nicht in Ver<lb break="no"/>sorgungsschwierigkeiten kommen. In einem solchen Fall w&#252;rde man uns<lb/>
mit Recht dahingehend Vorw&#252;rfe machen, dass wir nicht zeitgerecht ent<lb break="no"/>sprechende Massnahmen erlassen haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte dieses Problem ganz allgemein, ohne die<lb/>
Artikel im spezifischen zu nennen in der Grund<lb break="no"/>satzgruppe durchdiskutieren und vor allem alle<lb/>
Vorbereitungen treffen.</p><p xml:space="preserve">Die Er&#246;ffnung von NCR in Gross-Enzersdorf war f&#252;r mich eine Gelegenheit,<lb/>
um den Vizepr&#228;sidenten aus Amerika, einen geborenen Engl&#228;nder, zu ersuchen<lb/>
sich durch eine gr&#246;ssere Investition nachdem sie ja mit Recht Steuer spa<lb break="no"/>ren wollen, in &#214;sterreich sich niederzulassen. Tats&#228;chlich war diese<lb/>
Halle, derzeit wird dort Fakturierungspapier hergestellt, nur der erste<lb/>
Schritt. Ausserdem ersuchte ich, dass wir mindestens f&#252;r die &#246;ster<lb break="no"/>reichischen Abnehmer 500 t zus&#228;tzliches Spezialpapier von der NCR-Kon<lb break="no"/>zern dringendst ben&#246;tigen. Auch hier glaube ich, konnte ich gewisse Zu<lb break="no"/>sagen erreichen.</p><p xml:space="preserve">Zur gew&#252;nschten Besichtigung von Wertheim wegen der Pr&#228;sidentschaftswahlen<lb/>
wie man mir nachher von Seiten des Dir. <name type="person" ref="#per__149259">Sponer</name> erkl&#228;rte, waren auch die<lb/>
Schweizer Mitbesitzer von Schindler gekommen. Wir besichtigten den Be<lb break="no"/>trieb, der sich in der letzten Zeit Gott sei Dank als krisenfest be<lb break="no"/>wiesen hat, vor vier Jahren war er fast am Eingehen bevor die Koope<lb break="no"/>ration mit Schindler eingeleitet wurde, und ich konnte feststellen, dass<lb/>
tats&#228;chlich jetzt insbesondere mit den neuen Rolltreppen eine zukunfts<lb break="no"/>tr&#228;chtige Produktion aufgenommen wurde. Die Schweizer Herren erkl&#228;rten<lb/>
mir, dass sie in ihrem Land derzeit unter der Restriktionsmassnahme<lb/>
sehr leiden. Die Ums&#228;tze sind dort r&#252;ckl&#228;ufig. Auch bei uns in &#214;sterreich<lb/>
konnte Wertheim 1973 nur denselben Umsatz machen wie 1972, doch l&#228;uft<lb/>
jetzt das Rolltreppengesch&#228;ft gut an. Bevor sie f&#252;r die &#246;sterr. U-Bahn<lb/>
liefern, haben sie die M&#246;glichkeit in Schweden einen gr&#246;sseren Auftrag<lb/>
auszuliefern. Dadurch haben sie dann eine Referenzanlage, die f&#252;r die<lb/>
&#246;sterr. U-Bahn laufende Versuchsanlage steht im Freien und arbeitet<lb/>
<pb n="21-0738" facs="21_1974-06-13_0738.jpg"/>seit Oktober ununterbrochen. Interessant war, dass die Fa. Wertheim<lb/>
behauptet, jetzt bereits die angek&#252;ndigte Restriktion der Sparkassen<lb/>
und Bankfilialen zu Sp&#252;ren. Das Kassengesch&#228;ft hat dadurch eine R&#252;ck<lb break="no"/>schlag erlitten. Die Schweizer Herren beschwerten sich, dass auf<lb/>
Motoren, die Schindler aus der Schweiz liefert, wenn nicht das Firmen<lb break="no"/>plakette drauf ist, <name type="person" ref="#per__149259">Sponer</name> fl&#252;sterte, aber ich habe es trotzdem geh&#246;rt,<lb/>
dass die aus Konkurrenzgr&#252;nden notwendig ist. Man will scheinbar bei<lb/>
inl&#228;ndischen Gr&#252;nden nicht so deutlich deklarieren, dass es sich<lb/>
hier um ein Schweizer Produkt handelt oder vielleicht sogar um den<lb/>
Inlandsanteil formell zu vergr&#246;ssern. Gleichzeitig aber konnte ich<lb/>
dann darauf hinweisen, dass auf den f&#252;r Schweden fertigen Rolltreppen<lb/>
der Name Schindler aufscheint, ohne dass auch nur ein Wort auf Wertheim<lb/>
schliessen l&#228;sst. Man sieht, dass innerhalb der Kooperationen sehr<lb/>
wohl um sicherlich die entsprechenden Vorschriften bez&#252;glich Inlands<lb break="no"/>anteil usw. zu umgehen, ganz verschiedene Massnahmen getroffen werden.<lb/>
So wie ich aber beim Durchgang feststellen musste, dass in der Lackiere<lb break="no"/>rei die Schutzbestimmungen nicht genau eingehalten werden, ich kenne sie<lb/>
zwar nicht im Detail aber mein Eindruck war so, dass ich sofort den<lb/>
Direktor aufmerksam machte, wenn hier die Frau Dr. <name type="person" ref="#per__140632">Stenzel</name> vom Arbeits<lb break="no"/>inspektorat &#228;rztlicher Dienst, durchgehen w&#252;rde, er einen ganz sch&#246;nen<lb/>
Anstand h&#228;tte. Er hat dies sofort zugegeben und meinte, er h&#228;tte ja<lb/>
weggesehen. So wie also hier sich die Betriebe helfen, meistens<lb/>
sogar im Einvernehmen mit der Belegschaft, so helfen sie sich in der<lb/>
Kooperation sicherlich auch bei den entsprechenden sonstigen Bestimmungen<lb/>
des Aussenhandels, der Steuer, der Kreditpolitik usw. Dir. <name type="person" ref="#per__149259">Sponer</name> hat<lb/>
mir gegen&#252;ber aber zugegeben, dass die jetzige L&#246;sung, wo Wertheim eben<lb/>
mit der Schweizer Firma Schindler kooperiert und die kapitalm&#228;ssige<lb/>
Verflechtung erfolgt ist, besser ist als das seinerzeitige Projekt,<lb/>
wo wir in der Arbeiterkammer schon versucht haben mit Freissler und<lb/>
Sowitsch eine &#246;sterreichische einheitliche Aufzugsfirma zu errichten<lb/>
Meine Bedenken damals waren, dass auch diese neue &#246;sterreichische<lb/>
Firma nicht imstande gewesen w&#228;re, die elektronischen Arbeiten so<lb/>
befriedigend zu l&#246;sen wie dies mir Kooperation, sei es <choice><choice><sic>Wertheim-Schind<lb break="no"/>ler,</sic><corr>Schindler-Wertheim</corr></choice></choice> Freissler-Otis und so wie Sowitsch mit einem anderen ausl&#228;ndischen<lb/>
Partner m&#246;glich ist. Auch der Betriebsrat best&#228;tigte mir, dass diese<lb/>
Art der L&#246;sung f&#252;r sie optimal ist.</p><p xml:space="preserve">Die Parteiengespr&#228;che &#252;ber die Preisgesetze waren nicht erfolgreich<lb/>
aber erwartungsgem&#228;ss. Sachlich konnte ich nur einen einzigen Erfolg<lb/>
verbuchen, dass n&#228;mlich auch die &#214;VP vorsieht, dass wenn es zu einer<lb/>
<pb n="21-0739" facs="21_1974-06-13_0739.jpg"/>L&#246;sung kommt, auch die Landeshauptleute f&#252;r einen Teilbereich einzu<lb break="no"/>schalten. <name type="person" ref="#per__97769">Mussil</name> schwebt vor, dass im Preisregelungsgesetz die<lb/>
<name type="person" ref="#per__97398">Drennig</name>-L&#246;sung, n&#228;mlich eine Kommission bestehend aus Richter und<lb/>
zwei Beisitzern &#8211; einer Handelskammer einer Arbeiterkammer &#8211; die<lb/>
entweder Hochschulprofessoren oder Wirtschaftspraktiker sein sollen,<lb/>
dar&#252;ber zu entschieden haben, ob ausreichender Wettbewerb herrscht.<lb/>
<name type="person">Klose</name> h&#228;tte sogar noch einen Schritt weiter getan und gemeint, markt<lb break="no"/>beherrschend sei nicht ausreichender Wettbewerb. <name type="person" ref="#per__97769">Mussil</name> hat dies<lb/>
gleich ganz kategorisch abgelehnt und sich auch dagegen ausgesprochen,<lb/>
eine einzige Firma oder einen einzigen Fall als Studie zu explizieren.<lb/>
Zuerst meinte er, dort wo Handelspannen nicht einzeln kalkuliert<lb/>
werden, sie kein ausreichender Wettbewerb. Wo aber ein einheitlicher<lb/>
Aufschlag, sei es auch Artikel oder sei es betriebsm&#228;ssig differiert,<lb/>
dort sei bereits wieder ein ausreichender Wettbewerb. Ebenso m&#252;sste<lb/>
der ausreichende Wettbewerb in ganz &#214;sterreich gef&#228;hrdet sein. Wenn<lb/>
also in irgendeinem Land &#8211; und <name type="person" ref="#per__114075">Schmidt</name> hat darauf ganz richtig ver<lb break="no"/>wiesen &#8211; vielleicht sogar nur in einem einzigen Ort ein gewisser<lb/>
Konkurrenzkampf existiert, d&#252;rfte dann schon nichts mehr gegen<lb/>
diese Firma oder Branche unternommen werden. <name type="person" ref="#per__97444">Fischer</name> wollte dann<lb/>
noch mit dem Hinweis, man k&#246;nnte doch die Rechtsvermutung aufstellen,<lb/>
dass marktbeherrschend kein Wettbewerb sei, eine Br&#252;cke finden, doch<lb/>
wurde auch dies von <name type="person" ref="#per__97769">Mussil</name> sofort abgelehnt. Um der Forderung der &#214;VP<lb/>
nachzukommen, hatte ich erkl&#228;rt, dass ich gar nichts dagegen habe,<lb/>
wenn eine Wettbewerbskomponente im Preisregelungsgesetz eingef&#252;hrt<lb/>
wird, allerdings zus&#228;tzlich und nicht wie sie wollen anstelle der<lb/>
von mir vorgesehenen neuen Formulierung des &#167; 3 a. Das hat<lb/>
nat&#252;rlich helle Emp&#246;rung ausgel&#246;st. Wir einigten uns dann darauf,<lb/>
dass f&#252;r das Preisregelungsgesetz die &#214;VP eine Formulierung am Anfang<lb/>
der Woche liefern wird, f&#252;r das Preisbestimmungsgesetz sind sie der<lb/>
Meinung g&#228;be es eine einzige L&#246;sung, n&#228;mlich die Weitergabe des Zoll<lb break="no"/>abbaues ins Preisregelungsgesetz einzuf&#252;hren. Das Preisbildungsgesetz<lb/>
lehnen sie ganz entschieden ab. Der Vertreter des &#214;AAB, den ich<lb/>
nicht kenne, hat hier verzweifelt Versuche gemacht, zu sagen, dar&#252;ber<lb/>
m&#252;sste man doch wenigsten sprechen. <name type="person" ref="#per__97647">Koren</name> mischte sich &#252;berhaupt<lb/>
nicht drein, meinte nur zum Schluss, wie sollte es jetzt weitergehen?<lb/>
Da die &#214;VP auf dem Standpunkt steht, es muss vorher in diesem Gremium<lb/>
d.h. auf parteipolitischer Ebene ein Einvernehmen erzielt sein, be<lb break="no"/>vor sie zustimmen, dass im Verfassungsausschuss dar&#252;ber verhandelt wird<lb/>
<pb n="21-0740" facs="21_1974-06-13_0740.jpg"/>Die Verhandlungen mit dem Schuhimporteur <name type="person" ref="#per__146975">Landrichter</name> war deshalb<lb/>
interessant weil dieser sofort bereit war, auf unsere Vorschl&#228;ge<lb/>
nicht nur Weitergabe der Schilling-Aufwertung sondern auch einzelne<lb/>
Schuhe mit bisherigem Preis und in Hinkunft zuk&#252;nftigen Preis in seinen<lb/>
Katalog aufzunehmen. <name type="person" ref="#per__146975">Landrichter</name> hatte sich auch Dr. <name type="person" ref="#per__149157">Rick</name>, den Sekret&#228;r<lb/>
des Gremiums mitgenommen. Dr. <name type="person" ref="#per__98040">Wais</name> hat sofort vereinbart, dass er auch<lb/>
in Hinkunft selbstverst&#228;ndlich bei den anderen Importeuren, wir m&#252;ssen<lb/>
noch Delka und Humanic usw. einladen, herzlichst willkommen ist, da er<lb/>
gleichzeitig auch f&#252;r das Gremium f&#252;r den Bekleidungshandel zust&#228;ndig<lb/>
ist, wird er auch hier weitere Informationen von <name type="person" ref="#per__98040">Wais</name> bekommen. Landrichter<lb/>
war die erste Firma, die auch einen Sekret&#228;r automatisch angefordert hat<lb/>
und ihn mitgenommen hat.</p><p xml:space="preserve">Herr <name type="person" ref="#per__140858">Kuchar</name> ist von der Fa. Pastejrik mit Frau erschienen, f&#252;r diese war<lb/>
es sicherlich ein ganz grosses Erlebnis, mit dem Handelsminister Ver<lb break="no"/>handlungen f&#252;hren zu k&#246;nnen. Eingeleitet haben wir dies insofern, als<lb/>
<name type="person" ref="#per__140858">Kuchar</name> heute den LAG, d.h. den Landstrasser Athletic-Club einen Fussball<lb break="no"/>verein bis jetzt mit 200.000 S im Jahr unterst&#252;tzt hat. Da der LAC-<lb/>
Platz aus strassenbaulichen Gr&#252;nden &#8211; die Autobahn wird dort vor&#252;ber<lb break="no"/>f&#252;hren &#8211; ver&#228;ndert werden muss, hat <name type="person" ref="#per__97543">Heindl</name> die Gelegenheit ben&#252;tzt,<lb/>
die ersten Kontakte auf dieser Basis mit <name type="person" ref="#per__140858">Kuchar</name> herzustellen. Dann<lb/>
hat er ein wenig &#252;ber ihre Preispolitik bei Sch&#246;ps erz&#228;hlt und uns<lb/>
dann allein gelassen. <name type="person" ref="#per__140858">Kuchar</name> war sofort bereit, von seinen 300 Mill. Umsatz<lb/>
eine wesentliche Preissenkungsaktion zu starten. Wenn er keine Propaganda<lb/>
machen w&#252;rde, k&#246;nnte er &#8211; wie er mir selbst zugab &#8211; die Preise um 5 %<lb/>
senken. Als er aber einmal durch Wochen hindurch keine Propaganda machte,<lb/>
ist der Umsatz sofort entsprechend zur&#252;ckgegangen. Man sieht hier wirklich<lb/>
an einem Mann, der sich sogar politisch f&#252;r uns nahestehend deklarierte,<lb/>
er meinte n&#228;mlich ein sei ein politischer Gegner von dem Gremialvorsteher<lb/>
Komm. <name type="person" ref="#per__139966">Weinberger</name>, trotzdem nat&#252;rlich in <choice><choice><sic>VErfolg</sic><corr>?</corr></choice></choice> seines Gesch&#228;ftes,<lb/>
Werbung <choice><choice><sic>achen</sic><corr>machen?</corr></choice></choice> muss, auch dann, wenn sie sehr teuer zu stehen kommt.<lb/>
Die Firma wird jetzt auf der Prager Strasse, ein Gesch&#228;ft, das bis<lb/>
jetzt 15 &#8211; 20 Mill. Umsatz gemacht hat, von der Fa. Ludwig umbauen<lb/>
und dort dann wie sie hoffen, einen 100 Mill. Umsatz erreichen. Ich<lb/>
habe mich verpflichtet und das tat ich gerne als Gegenleistung, dieses<lb/>
Gesch&#228;ft zu er&#246;ffnen. Die Firma selbst wird mir einen entsprechenden<lb/>
Preissenkungsvorschlag machen. <name type="person" ref="#per__140858">Kuchar</name> erkl&#228;rte, dass er vor nicht allzu<lb/>
langer Zeit 300 Sleepy-Garnituren, d.h. einen Grossauftrag von dort &#252;ber<lb break="no"/>nommen hat und um 4.600 S die Garnitur verkaufte, die sonst 11.000 S<lb/>
kostet. Ich ersuchte ihn wenn m&#246;glich, solche konkrete F&#228;lle uns schrift<lb break="no"/><pb n="21-0741" facs="21_1974-06-13_0741.jpg"/>lich mitzuteilen. Die Firma kalkuliert normalerweise nur mit 49 %<lb/>
und bei Werbeaktionen, wie z.B. f&#252;r die Sleepy-Garnitur geht sie<lb/>
sogar auf 30 % herunter, wobei sie diese 30 % auf den Mengenrabatt<lb/>
reduzierten Einstandspreis zuschl&#228;gt. Wenn man bedenkt, dass es andere<lb/>
Handelsgesch&#228;fte gibt, die mit 100 % und mehr kalkulieren, sieht man,<lb/>
welche Preisdifferenzen sich hier tats&#228;chlich ergeben. Die beiden<lb/>
waren wirklich richtiggehend emp&#246;rt, dass die Konkurrenz sie so befetzt,<lb/>
wo sie in Wirklichkeit auch noch ein Bombengesch&#228;ft machen und die<lb/>
Spanne oft um mehr als die H&#228;lfte reduzieren.</p><p xml:space="preserve">Ich bin &#252;berzeugt, dass wenn man solchen progressiven Firmen von<lb/>
jungen Leuten geleitet, die sich bisher in dem b&#252;rokratischen Apparat<lb/>
der Handelskammer nicht wohlf&#252;hlten und sich auch gar nicht durchsetzen<lb/>
k&#246;nnen, eine Chance gibt, mit dem Handelsminister direkt in Kontakt<lb/>
zu kommen, dass sie wirklich bereit sind, bei solchen Aktionen mitzuma<lb break="no"/>chen. Ich werde am Ende der Aktion und dies k&#246;nnte jetzt <name type="person" ref="#per__98040">Wais</name> und <name type="person" ref="#per__115020">Welser</name><lb/>
bereits den Firmen andeuten, ein pers&#246;nlich gehaltenes Dankschreiben<lb/>
an die einzelnen Firmen schicken.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Hier gibt es noch propagandistisch ganz grosse<lb/>
M&#246;glichkeiten, bitte entsprechende Vorschl&#228;ge<lb/>
ausarbeiten.</p></div>
      </body>
      <back>
         <pb n="21_0735_01" facs="21_1974-06-13_0735-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.6.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0735_02" facs="21_1974-06-13_0735-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
