<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761123">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller, Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-23">Dienstag, 23. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1325" facs="33_1976-11-23_1325.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. November 1976<lb/>
</p>
            <p xml:space="preserve">Der Wirtschaftsminister von <choice><choice><sic>Malavia</sic><corr>Malawi???</corr></choice></choice>, der &#214;sterreich auf Wunsch<lb/>
der V&#214;EST besuchte, sollte mit mir eine Aussprache haben,<lb/>
bevor er nach Br&#252;ssel weiterflog. Er war aber unp&#228;sslich, sodass nur<lb/>
sein Vertreter aus dem Finanzministerium, <rs type="person" ref="#per__145838">Opinde</rs>, erschien. Sie<lb/>
bauen jetzt kleine Wasserkraftwerke, 2 mal 18 MW, um 20 Mill. $<lb/>
und &#246;sterr. Firmen hoffen, dabei zum Zug zu kommen. Ich bin<lb/>
sehr pessimistisch, weil die Weltbank es finanziert und die<lb/>
Ausschreibung sicherlich sehr hart wird.<lb/>
</p>
            <p xml:space="preserve">Viel besser und wesentlich anders ist es, in einem OPEC-Staat<lb/>
wie z.B. Libyen Gesch&#228;fte machen zu k&#246;nnen. Die Fa. <rs type="person" ref="#per__145836">Karner</rs>,<lb/>
ein Baumeister aus Mistelbach, hatte 14 Silos in der libyschen<lb/>
W&#252;ste gebaut, das Bauvolumen kostete 50 Mill. S. Der Wirtschafts<lb break="no"/>pr&#252;fer dieser Firma, <rs type="person" ref="#per__145837">Harrer</rs>, ehemaliger Rechnungshofbeamter,<lb/>
und <rs type="person" ref="#per__145836">Karner</rs> erz&#228;hlten mir, wie sie zu diesem Gesch&#228;ft gekommen sind<lb/>
und wie sie ihre Gesch&#228;ftsverbindung da unten pflegen. 8 % Pro<lb break="no"/>vision auf ein Schweizer Konto zu &#252;berweisen, nat&#252;rlich alles<lb/>
strengst vertraulich, st&#228;ndige Pflege der G&#228;ste, wenn sie nach<lb/>
&#214;sterreich kommen, trotz der Bauverz&#246;gerung und Schwierigkeiten<lb/>
bei Abwicklung der bankm&#228;ssigen Bezahlung, die Akkreditive werden<lb/>
von der CA nicht als lupenrein bezeichnet, noch immer ein Gewinn<lb/>
von 10 %, also in Wirklichkeit traumhaft f&#252;r das Baugewerbe.<lb/>
Mit Diktaturen lassen sich eben leichter Gesch&#228;fte machen. Aller<lb break="no"/>dings kann es dann aus irgendwelchen Gr&#252;nden wesentlich schneller<lb/>
wieder aus sein und man kann nat&#252;rlich auch h&#228;ngenbleiben. Er<lb/>
w&#252;nschte eine Intervention bei der &#214;sterr. Kontrollbank, damit<lb/>
diese entsprechende Haftungszusagen macht. Die Firmenvertreter<lb/>
waren sicher sehr &#252;berrascht, als ich ihnen &#252;ber ihr Gesch&#228;ft<lb/>
einiges erz&#228;hlen konnte, weil ich in Libyen damals wegen der<lb/>
Bauverz&#246;gerung von Seiten des Ministers f&#252;r landwirtschaftliche<lb/>
Entwicklung hart kritisiert wurde. Damals hatte ich schon unbekann<lb break="no"/>terweise die Firma vehement verteidigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Was ist aus der zweiten unbekannten Firma<lb/>
im zweiten Bezirk geworden?<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat erz&#228;hlte mir <rs type="person" ref="#per__108224">L&#252;tgendorf</rs>, dass er nun seine<lb/>
Augusta-Hubschrauber durch andere ersetzen muss. Das Volumen ist 450<lb/>
Mill. S und man hat ihm hundertprozentige Kompensation von der<lb/>
Firma in Italien versprochen. Stahl, Holz, ja sogar Rinder sollten<lb/>
<pb n="33-1326" facs="33_1976-11-23_1326.jpg"/>abgenommen werden. Das letztere k&#246;nnen sich <rs type="person" ref="#per__97511">Haiden</rs> und ich<lb/>
schwer vorstellen, weil die EG nach wie vor gr&#246;sste Schwierigkeiten<lb/>
bei Rinderexporten von &#214;sterreich macht. <rs type="person" ref="#per__97511">Haiden</rs> berichtete im<lb/>
Ministerrat dann &#252;ber seine Agrarbesuche in Deutschland, Belgien<lb/>
und bei der Kommission in Br&#252;ssel. Er ist sehr optimistisch, dass<lb/>
er zu den 20.000 St&#252;ck GATT-Kontingent f&#252;r Nutzvieh, wo die<lb/>
EG im Briefwechsel 1972 weitere 10.000 zugesichert hat und auch<lb/>
einh&#228;lt, noch 5.000 bekommen k&#246;nnte. 10.000 also insgesamt 40.000<lb/>
hat er verlangt. Zu diesem Zweck wird er noch nach Rom und Paris<lb/>
fahren. Die Dienstreisen spielten im Ministerrat wieder einmal<lb/>
eine grosse Rolle und Diskussion. Tats&#228;chlich hat das Innenmini<lb break="no"/>sterium f&#252;r das Gesundheitsministerium und das Justizministerium<lb/>
f&#252;r eine Beamtendelegation in die Schweiz f&#252;r das Finanzministerium<lb/>
Dienstreisen abgetreten. Im Jahre 1977 werden 75 %-ige Beschr&#228;nkung<lb/>
von Reisen und von Teilnehmerzahlen bei diesen aufrechterhalten.<lb/>
Das Ganze wurde aber zus&#228;tzlich noch auf die Reisekosten umgerechnet.<lb/>
Insgesamt werden 80 Mill. S f&#252;r Beamten und f&#252;r Minister getrennt<lb/>
zur Verf&#252;gung stehen. Der Betrag wurde um 10 % gek&#252;rzt, was de<lb/>
facto aber dann h&#246;her ist, weil ja auch Flugpreise usw. steigen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> appellierte an den Aussenminister, man sollte versuchen,<lb/>
dass in den internationalen Organisationen nicht so viele Meetings<lb/>
abgehalten werden. er wird auch in der OECD auf Verringerungen<lb/>
dr&#228;ngen. Ich habe ihm sofort angeboten und ihn ersucht, er soll<lb/>
beim Gipfel in der EFTA versuchen, diese zweimal j&#228;hrlichen<lb/>
Routinesitzungen auf 1-mal im Jahr zu verringern. Ich bem&#252;he mich<lb/>
vergeblich seit dem Regierungsantritt, diese einmal j&#228;hrliche<lb/>
Routinesitzung zu erreichen. Wenn notwendig, k&#246;nnte er ja als<lb/>
Beweis sagen, werden sogar Gipfelkonferenzen einberufen und ausser<lb break="no"/>ordentliche Sitzungen w&#228;ren m&#246;glich usw. <rs type="person" ref="#per__108328">Pahr</rs> fl&#252;sterte mir zu,<lb/>
man wird zwar &#252;berall versuchen, aber nichts erreichen. Die<lb/>
internationale B&#252;rokratie sorgt daf&#252;r, dass immer mehr Sitzungen<lb/>
abgehalten werden. &#214;sterreich soll auch nicht zuletzt auf Wunsch<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> &#252;berall dabei sein, das Ergebnis sind dann immer mehr<lb/>
Reisen zu den verschiedensten Organisationen, immer mehr<lb/>
Sitzungen, auch wenn sie noch so sinnlos sind.<lb/>
</p>
            <p xml:space="preserve">Die Fraktion der E-Werks-Direktoren, eine Massenversammlung<lb/>
von 2 Dutzend kamen sich bei mir beschweren, dass die Strompreis<lb break="no"/>verhandlungen wegen des intransigenten Verhaltens der Preis<lb break="no"/>kommission gescheitert sind. <rs type="person" ref="#per__113025">Horwath</rs> vom Burgenland meinte,<lb/>
100 Stunden h&#228;tten sie jetzt verhandelt und so liessen sie sich<lb/>
nicht behandelt. Meine Antwort war, weglaufen war das Schlechteste,<lb/>
<pb n="33-1327" facs="33_1976-11-23_1327.jpg"/>jetzt m&#252;ssen sie doch wieder zur&#252;ckkommen und werden halt<lb/>
noch 10 Stunden oder mehr zus&#228;tzlich verhandeln m&#252;ssen.<lb/>
Man kann sich Verhandlungspartner nicht aussuchen. Von<lb/>
Seiten der Arbeiterkammer war es sicherlich niet sehr ge<lb break="no"/>schickt, die &#252;berh&#246;hten Personalkosten der Landesgesellschaften<lb/>
zu versuchen, aus das Kalkulation herauszustreichen Nat&#252;rlich<lb/>
musste die OKA-Vertretung und die NEWAG zugeben, dass es sich<lb/>
hier um politische Lohnzuckerln vor den Wahlen gehandelt hat.<lb/>
Diese Ans&#228;tze habe ich in der Vergangenheit aber niemals auch<lb/>
wenn sie noch so &#252;berh&#246;ht waren, kritisiert. Es gibt noch<lb/>
andere Posten, die man leichter streichen kann und die nicht<lb/>
gleich alle Arbeiter, ganz egal welcher politischen Partei<lb/>
sie angeh&#246;ren, auf die Palme bringen, so wie wenn man ihnen<lb/>
die L&#246;hne scheinbar &#252;ber die Kalkulationen k&#252;rzen oder das<lb/>
Steigen verhindern will. <rs type="person" ref="#per__109811">Burian</rs> hat sehr geschickt argumentiert<lb/>
und ich bin &#252;berzeugt, wir werden eine Kompromissl&#246;sung zustande<lb break="no"/>bringen. Das Weglaufen war nur nicht sehr gut, weil dies ist<lb/>
kein Argument, genauso wenig wie Schreien. Ich sagte ihnen<lb/>
sofort, ich habe auch oft das Bed&#252;rfnis, beides zu tun und<lb/>
muss mich zur&#252;ckhalten.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung mit dem Verbundvorstand wurde von <rs type="person" ref="#per__112014">Erbacher</rs><lb/>
als Bundeslastverteiler berichtet, dass von J&#228;nner bis incl.<lb/>
Oktober die Elektrizit&#228;t um 6,6 % gegen&#252;ber dem Vorjahr<lb/>
zugenommen hat. Der Verband der E-Werke hat seinerzeit maximal<lb/>
3&#8211;4 % gesch&#228;tzt. Insbesondere die Industrie hat in den<lb/>
ersten 9 Monaten, wo sie im Vorjahr noch minus 4,7 % fest<lb break="no"/>stellte, jetzt wieder um plus 4 % zugenommen.<lb/>
</p>
            <p xml:space="preserve">Altenw&#246;rth soll jetzt repariert werden, mit einem sogenannten<lb/>
Doppler. Dieser Begriff kommt aus der Schusterei, wo eben<lb/>
&#252;ber die Risse des Generators ein Blech dr&#252;bergepempert wird.<lb/>
Das Ganze ist wirklich eine Schuster-Leistung.<lb/>
</p>
            <p xml:space="preserve">Das Kernkraftwerk Tullnerfeld, das jetzt ca. 7 Mia. S kostet,<lb/>
kann lt. Mitteilung des Generaldirektors Dr. <rs type="person" ref="#per__145839">Bartl</rs> von der KWU<lb/>
erst im M&#228;rz 1978 in Betrieb gehen. Dieser neue Termin soll<lb/>
jetzt verbindlich von der KWU mit P&#246;nale garantiert werden,<lb/>
soweit die Verz&#246;gerung in ihrer Verantwortung liegt. Wegen<lb/>
der Aufkl&#228;rungskampagne, die E-Wirtschaft f&#252;rchtet eine immer<lb/>
<pb n="33-1328" facs="33_1976-11-23_1328.jpg"/>st&#228;rkere und h&#228;rtere Attacke gegen die Atomkraftwerke wird sich<lb/>
der Verband der E-Werke an <rs type="person" ref="#per__97668">Kreisky</rs> wenden. Ich erkl&#228;rte sofort,<lb/>
dass diese Aufkl&#228;rungskampagne ganz normal in meinen Augen<lb/>
l&#228;uft und an der Fertigstellung des Kernkraftwerkes im Tullnerfeld<lb/>
ja wahrscheinlich sogar an den weiteren Atomkraftwerken kaum<lb/>
etwas &#228;ndern kann, solange wir keine andere Energie bekommen<lb/>
k&#246;nnen. Fraglich ist nur, wie die Wiederaufbereitung und die<lb/>
Endlagerung gel&#246;st wird. Der Vorstand der Verbund sicherte mir<lb/>
zu, dass sp&#228;testens Mitte n&#228;chsten Jahres ein baureifes Projekt<lb/>
f&#252;r die Kompaktlagerung und die Endlagerung eingereicht wird.<lb/>
Auch dies wird 2 Mia. S kosten. Wenn dieser Aufwand nur f&#252;r das<lb/>
eine Kernkraftwerk Tullnerfeld erfolgen m&#252;sste, dann w&#252;rde der<lb/>
Atomstrom ganz sch&#246;n teuer werden.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die Verbund &#252;ber die letzte Besprechung mit<lb/>
den csl. Vizeminister <rs type="person" ref="#per__132697">Strougal</rs> wegen des Polen-Stromliefervertrages<lb/>
und insbesondere Transportvertrages &#252;ber die CSSR. Die Verbund<lb/>
wird neuerlich an ihre Verhandlungspartner wegen der endg&#252;ltigen<lb/>
Textvereinbarung und Vertragsvorbereitung schreiben.<lb/>
</p>
            <p xml:space="preserve">Das Verwaltungsgeb&#228;ude der Verbundgesellschaft am Hof kann einen<lb/>
modernen Lastverteiler, der dringendst notwendig ist, nicht mehr<lb/>
aufnehmen. Infolge Platzmangels k&#246;nnen nur Batterien aufgestellt<lb/>
werden, die eine dreist&#252;ndige Notversorgung erm&#246;glichen. Der<lb/>
letzte grosse Zusammenbruch in &#214;sterreich hat aber 6 Stunden ge<lb break="no"/>dauert. Wenn dies in der Nacht erfolgt, kann nur schwer der<lb/>
Lastverteilerbetrieb aufrechterhalten werden. Die Ausweitung<lb/>
auf das <rs type="person" ref="#per__145840">Ferstl</rs>-Haus ist deshalb nicht m&#246;glich, weil unter Denkmal<lb break="no"/>schutz <rs type="person" ref="#per__97442">Firnberg</rs> solche Auflagen macht, dass es vollkommen unren<lb break="no"/>tabel wird. Zwei Standorte kommen deshalb in Frage: der Franz-<lb/>
Josefs-Bahnhof und der Schweizergarten, wo die Porr AG einen<lb/>
entsprechenden Baugrund hat. <rs type="person" ref="#per__114747">Zach</rs> fragte mich, ob ich unbedingt<lb/>
gegen die Verbauung &#252;ber die Landstrasse, U-Bahn, d.h. also<lb/>
gegen diese Platte bin. Als Mandatar vom 3. Bezirk erkl&#228;rte<lb/>
ich sofort, keineswegs, nur d&#252;rfte der Betrieb resp. der Bau<lb/>
nicht teuer sein als anderswo. Die Verbund braucht 23.000 m&#179;<lb/>
rechnet 16.000 S Verbauung f&#252;r den m&#179;, insgesamt also 350 Mio<lb/>
plus 400 Mill. mindestens Lastverteiler-Einrichtungen. Ich<lb/>
sprach mich absolut gegen einen Verwaltungsprachtbau aus, weil<lb/>
daf&#252;r nicht die Strompreise von mir jetzt in den 5 Jahren dreimal<lb/>
erh&#246;ht wurden, in den 25 Jahren vorher bis 1970 hat es insgesamt<lb/>
<pb n="33-1329" facs="33_1976-11-23_1329.jpg"/>nur 6 Preiserh&#246;hungen gegeben. <rs type="person" ref="#per__109811">Burian</rs> wies ganz richtig<lb/>
darauf hin, dass im Preisbescheid <choice><choice><sic>andr&#252;cklich</sic><corr>ausdr&#252;cklich?</corr></choice></choice> immer steht,<lb/>
dass dies zur Kostendeckung dient und keinesfalls zur Errichtung<lb/>
von Verwaltungsgeb&#228;uden. Richtig ist, dass wegen des Lastverteilers<lb/>
eine neue L&#246;sung gefunden werden muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte halte dich wegen dieses Verwaltungs<lb break="no"/>geb&#228;udes st&#228;ndig auf dem laufenden und versuche das bestm&#246;gliche<lb/>
Offert zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Die 380-KV-Leitung von Kals nach Kaprun wird wegen der Lawinen<lb break="no"/>gef&#228;hrdung und auch weil es 16 Mill. S mehr kostet, nicht so,<lb/>
wie der Abteilungsleiter <rs type="person" ref="#per__114528">K&#246;nig</rs> es urspr&#252;nglich wollte, oben auf<lb/>
der Trasse gef&#252;hrt, sondern unten durch das Tal, wie die Verbund<lb break="no"/>gesellschaft vorgeschlagen hat. Hier gibt es st&#228;ndige Strei<lb break="no"/>tigkeiten zwischen der genehmigenden Beh&#246;rde &#8211; E-Sektion im<lb/>
Handelsministerium &#8211; und den ansuchenden Gesellschaften. <rs type="person" ref="#per__114528">K&#246;nig</rs><lb/>
d&#252;rfte scheinbar wirklich zumindestens gelegentlich unm&#246;gliche<lb/>
Standpunkte vertreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Lass Dir einmal aus einem konkreten Anlasse<lb/>
<rs type="person" ref="#per__114528">K&#246;nigs</rs> Politik erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Mit den Deutschen soll wegen der Illwerke jetzt nicht auf den<lb/>
Speicherpreisen &#8211; &#252;ber 1.&#8211; S pro kWh &#8211; sondern auf der energie<lb break="no"/>wirtschaftlichen Basis des Neuner-tarifes mit durchschnittlich<lb/>
74 Groschen verhandelt werden. Von dem Neuner-Tarif wurden<lb/>
allerdings die Transportkosten abgezogen und vor allem das Risiko<lb/>
des deutschen Partners RGW, der ja nur aus einem Werk bezieht<lb/>
und nicht wie beim Neuner-Tarif jeder <choice><choice><sic>Aubnahmer</sic><corr>Abnehmer?</corr></choice></choice> aus dem grossen<lb/>
Verbundnetz ber&#252;cksichtigt. Dadurch w&#252;rde ihm der Strom nur<lb/>
von derzeit 57 Groschen auf 74 Groschen erh&#246;ht werden. <rs type="person" ref="#per__112014">Erbacher</rs><lb/>
hofft, dass er morgen mit den deutschen Partnern auf dieser<lb/>
Basis zu einem Gespr&#228;chsthema kommen kann, ohne dass das Schieds<lb break="no"/>gericht beansprucht werden muss. F&#252;r den W&#228;lzbetrieb werden<lb/>
30&#8211;100 Mill. S je nach Wasserlage aufgewendet. Das ergibt auch<lb/>
37 Groschen Fixkosten plus Pumpleistung. Die Deutschen w&#252;rden<lb/>
auf alle F&#228;lle nur &#252;ber die 2/3, die sie beziehen, verhandeln.<lb/>
Das Drittel, das heute dem Land zusteht, w&#252;rde in Hinkunft an<lb/>
das Verbundnetz geliefert werden und ist eine bessere L&#246;sung,<lb/>
weil es innerhalb der Verbund besser gen&#252;tzt werden kann als<lb/>
in der Vergangenheit. F&#252;r die Vergangenheit aber m&#252;sste nach<lb/>
<pb n="33-1330" facs="33_1976-11-23_1330.jpg"/>Berechnungen der Verbund 212 und mit W&#228;lzbetrieb sogar<lb/>
317 Mill. S von den Deutschen verlangt werden. Diese Zahl<lb/>
ergibt sich, wenn man seit dem Vorbehalt 1970/71 zu den<lb/>
Bilanzen, die optimale Rechnung anstellt. Sollten die Deutschen<lb/>
f&#252;r die Vergangenheit &#252;berhaupt nicht bereit sein, auch nur<lb/>
einen Groschen anzuerkennen, dann m&#252;ssten wir f&#252;r diesen Fall<lb/>
schon allein wegen des Rechnungshofes das Schiedsgericht anrufen.<lb/>
Ich hoffe, dass es gelingen wird, zu einer einvernehmlichen<lb/>
Regelung zu kommen. Die Schiedsgerichtsl&#246;sung w&#228;re n&#228;mlich<lb/>
f&#252;r uns gar nicht so gl&#252;cklich, weil zwar unser Vertreter,<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs>, sicher unsere Interessen gut vertreten w&#252;rde, der<lb/>
von Deutschland zu nominierende sicherlich aber dessen Interessen<lb/>
ebenso, entscheiden w&#252;rde dann ein Schweizer Bankenvertreter<lb/>
der als dritter Schiedsrichter eingesetzt wird.<lb/>
</p>
            <p xml:space="preserve">Anschliessend sprach ich fraktionell mit <rs type="person" ref="#per__112014">Erbacher</rs>, <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
und <rs type="person" ref="#per__107937">Frank</rs> wegen der Vertragsverl&#228;ngerung von <rs type="person" ref="#per__112012">Arthold</rs>. <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
m&#246;chte nat&#252;rlich am liebsten, dass wir ein halbes Jahr nur dessen<lb/>
Vertrag verl&#228;ngern, die &#214;VP verlangt 1 1/2 Jahre. Unter vier<lb/>
Augen hat mir dann <rs type="person" ref="#per__97333">Bandhauer</rs> zugegeben, dass er auch mit einer<lb/>
wesentlichen l&#228;ngeren Verl&#228;ngerung als das Halbe Jahr einverstan<lb break="no"/>den ist, wenn es dadurch gelingt, die &#214;VP zur Zustimmung zu<lb/>
bringen, dass in Hinkunft nur mehr 3 Vorstandsmitglieder<lb/>
der Verbund bleiben. <rs type="person" ref="#per__97333">Bandhauer</rs> war auch sehr ersch&#252;ttert, von<lb/>
mir zu erfahren, dass unsere Landesvertreter zuerst gross<lb/>
gesprochen haben, man soll hart bleiben, jetzt aber um ihre<lb/>
eigenen Positionen zittern und unbedingt ein Kompromiss um<lb/>
jeden Preis w&#252;nschen. Ich bin bereit, ein solches Kompromiss einzu<lb break="no"/>gehen, allerdings nicht um jeden Preis. Das Prinzip der Reduzierung<lb/>
sei es Aufsichtsr&#228;te oder Vorst&#228;nde, wo dies nur irgendwo m&#246;g<lb break="no"/>lich ist, muss durchgezogen werden. Gerade weil die Lohn<lb break="no"/>kosten st&#228;ndig steigen, muss ich gegen&#252;ber der Belegschaft<lb/>
dokumentieren, dass nicht nur bei ihnen in Hinkunft gespart<lb/>
werden soll, sondern eben von oben begonnen wird.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Schoeller und Co., ein Handelsbetrieb, hat 25 Jahre<lb/>
Bestand ganz gross im Hilton gefeiert. Die Firmenvertreter<lb/>
haben, nachdem ich sie dann doch besucht hatte, mir gegen&#252;ber<lb/>
angedeutet, eigentlich h&#228;tten sie erwartet, dass ich dort eine<lb/>
Festrede halte. Diese Bemerkung betrachtete ich als reinste<lb/>
Demagogie, denn schliesslich haben sie ganz bewusst den Finanz<lb break="no"/>minister lange vorher schon zu dieser Feier eingeladen und<lb/>
<pb n="33-1331" facs="33_1976-11-23_1331.jpg"/>ihn um eine Festrede ersucht. Um diese Kompetenz streite<lb/>
ich mich wahrlich nicht um jemanden, ganz im Gegenteil,<lb/>
ich bin sehr froh, wenn ich sie los werde.<lb/>
</p>
            <p xml:space="preserve">Im Rathaus traf ich beim Empfang f&#252;r den <choice><choice><sic>Gewerkschaftsg</sic><corr>Gewerkschaftstag?</corr></choice></choice><lb/>
der Gastarbeiter wie beabsichtigt <rs type="person" ref="#per__133077">Dan Gallin</rs>, den Sekret&#228;r<lb/>
der Internationalen Union der Lebensmittelarbeiter. Wir<lb/>
sprachen &#252;ber seine Schwierigkeiten mit den amerikanischen<lb/>
Gewerkschaften. Er meinte, er h&#228;tte alles ausger&#228;umt und<lb/>
sei nun voller Hoffnung, dass die Amerikaner bleiben. Dies<lb/>
mag vielleicht f&#252;r die Gruppe der Lebensmittelarbeiter gelten,<lb/>
die amerikanischen Hotelier-Arbeiter und Gastst&#228;tten-Arbeiter<lb/>
sind aber bereits aus der <choice><choice><sic>IOL</sic><corr>ILO?</corr></choice></choice> ausgetreten. die gr&#246;ssten Schwierig<lb break="no"/>keiten hat er derzeit mit der Bestrebung in Europa, die<lb/>
europ&#228;ischen EG-Mitgliedsl&#228;nder-Gewerkschaften in der <choice><choice><sic>IOL</sic><corr>ILO?</corr></choice></choice><lb/>
zu halten. Die europ&#228;ischen EG-Mitglieder-Gewerkschaften<lb/>
haben eine eigene Organisation gegr&#252;ndet, und die Engl&#228;nder z.B.<lb/>
haben sich bisher schon von der <choice><choice><sic>IOL</sic><corr>ILO?</corr></choice></choice> abgemeldet. Die internationalen<lb/>
Organisationen der Freien Gewerkschaften bilden nun Industrie<lb break="no"/>gruppen, die regional auch immer eine gr&#246;ssere Bedeutung<lb/>
erlangen und gegen die Internationalen Berufssekretariate<lb/>
wie eben z.B. die der <choice><choice><sic>IOL</sic><corr>ILO?</corr></choice></choice>, d.h. f&#252;r die Lebensmittelarbeiter<lb/>
aber auch f&#252;r die Metallarbeiter, Chemiearbeiter usw. eine<lb/>
ungeheure Konkurrenz darstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mich wegen dieser Frage mit<lb/>
<rs type="person" ref="#per__113840">Str&#246;er</rs>, &#214;GB, verbinden.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__97786">Nittel</rs>, der den B&#252;rgermeister dort vertrat, erz&#228;hlte<lb/>
mir, weil ich ihn heftig attackierte, wieso es zu dieser<lb/>
Aussendung kam, dass das Ladenschlussgesetz seiner Meinung nach<lb/>
ge&#228;ndert geh&#246;rt. Er habe der SK seinen Plan geschildert, dass<lb/>
in Hinkunft ein Samstag im Monat gesperrt wird, die Angestellten<lb/>
dadurch also ihren langersehnten Wunsch teilweise erf&#252;llt<lb/>
bekommen und daf&#252;r an einem Abend l&#228;nger offen haben sollen.<lb/>
Er war sehr verwundert, dass die SK nur einen Teil seines<lb/>
Vorschlages brachte, n&#228;mlich, dass eben am Abend l&#228;nger<lb/>
offengehalten werden soll. Noch mehr &#252;berrascht war er, dass<lb/>
die Angestellten angeblich seinen Vorschlag, da es sich dabei<lb/>
um eine &#196;nderung des Ladenschlussgesetzes handelt, ganz entschieden<lb/>
ablehnen. Ich habe <rs type="person" ref="#per__97786">Nittel</rs> vorgeschlagen, er soll, wenn er &#252;ber<lb break="no"/><pb n="33-1332" facs="33_1976-11-23_1332.jpg"/>haupt irgendwelche &#196;nderungen beabsichtigt, dies innerhalb<lb/>
der derzeit bestehenden gesetzlichen M&#246;glichkeiten versuchen.<lb/>
Selbst hier wird er auf &#228;rgsten Widerstand der Privatangestellten<lb break="no"/>gewerkschaft stossen. <rs type="person" ref="#per__97786">Nittel</rs> wird jetzt n&#228;chsten Samstag in Maria<lb break="no"/>hilf einige Kaufh&#228;user besuchen und mit den Betriebsr&#228;ten<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte versuche von <rs type="person" ref="#per__114557">Kulf</rs>, BRO Gerngross,<lb/>
herauszubekommen, wie dieser Besuch verlauft.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1324_01" facs="33_1976-11-23_1324-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.11.1976</head>
         </div>
         <pb n="33_1324_02" facs="33_1976-11-23_1324-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="33_1332_01" facs="33_1976-11-23_1332-01.jpg"/>
         <pb n="33_1332_02" facs="33_1976-11-23_1332-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 52. Ministerratssitzung, 23.11.1976</head>
            <gap reason="sampling"/>
            <pb n="33_1332_03" facs="33_1976-11-23_1332-03.jpg"/>
         </div>
         <pb n="33_1332_04" facs="33_1976-11-23_1332-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
