<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700521">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band01_1970-05-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-21">Donnerstag, 21. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0137" facs="01_1970-05-21_0137.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-21">Donnerstag, 21. Mai<lb/>
               </date>
            </dateline>
            <p xml:space="preserve">Klubtagung in Baden bei Wien.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hielt das Hauptreferat und erkl&#228;rte einleitend, dass er<lb/>
sei sehr gl&#252;cklich, dass die FP&#214; als erstes mit der &#214;VP gegen die<lb/>
Aufhebung des Uniformzwanges im Hauptausschuss gestimmt hatte.<lb/>
Als Gegenmassnahme meinte er, sollte in den Bezirksorganisationen<lb/>
wo entsprechende Kasernen sind, durch Flugzettel,die Soldaten auf<lb/>
diese Entscheidung aufmerksam gemacht werden. Seiner &#220;berlegung nach<lb/>
war die Ablehnung durch die &#214;VP und die FP&#214; ein grosser Fehler und<lb/>
es sollte jetzt eben als sofortige Reaktion der Sozialistischen<lb/>
Partei die Soldaten auf diese Entscheidung aufmerksam gemacht werden.<lb/>
Weiters wollte <rs type="person" ref="#per__97668">Kreisky</rs>, dass so wie die Royal Commission auch in<lb/>
&#214;sterreich gearbeitet wird, Zu diesem Zweck wurde ja von ihm die<lb/>
Heereskommission, die sich mit der Herabsetzung der Wehrdienstzeit<lb/>
von 9 auf 6 Monate besch&#228;ftigte, als auch die Privilegiertenkommis<lb break="no"/>sion, die sich mit der Aufhebung der Privilegien der Politiker be<lb break="no"/>sch&#228;ftigen soll, ins Leben gerufen. Von Seiten des soz. Klubs war<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> vorgesehen, doch infolge seiner Berufung zum Landwirtschafts<lb break="no"/>minister muss jetzt an diese Stelle Gen. <rs type="person">Thalhammer</rs> nominiert werden.<lb/>
<rs type="person">Thalhammer</rs> wurde vor allem auch deshalb nominiert, weil er in der<lb/>
Debatte sich ganz entschieden gegen ein Nachgeben in dieser Frage<lb/>
ausgesprochen hatte, seiner Meinung nach sollten wir &#252;berhaupt nicht<lb/>
in eine entsprechende Verhandlung eintreten, denn es w&#252;rden letzten<lb/>
Endes ja doch nur eine negatives Ergebnis zeitigen. F&#252;r die &#214;VP<lb/>
wurde <rs type="person">Neuner</rs> und von der FP&#214; <rs type="person">Scrinci</rs> in diese Kommission berufen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> er&#246;rtere seinen Plan bez&#252;glich der Investitionspolitik<lb/>
und erkl&#228;rte, dass das soziale Kapital &#8211; darunter versteht er die<lb/>
Krankenh&#228;user, Schulen, Institut, die also das Kapital der Gesell<lb break="no"/>schaft darstellen &#8211; weder einen Ertrag bringen noch als Deckung<lb/>
herangezogen werden k&#246;nnen, deshalb m&#252;sste man auch mit anderen<lb/>
Methoden an diese Produktion von sozialem Kapital schreiten und<lb/>
seiner Meinung nach w&#228;re das eben mit einem Leasing-Verfahren m&#246;g<lb break="no"/>lich. Da ihm ja die Deutschen in der Bundesrepublik zugesagt hatten,<lb/>
hier in &#214;sterreich stark einzusteigen, empfiehlt er diese Methode<lb/>
auch dem Klub. Gleichzeitig wies er darauf hin, dass die Deutschen<lb/>
<pb n="01-0138" facs="01_1970-05-21_0138.jpg"/>aber nicht nur ein Monopol haben sollten, sondern dass man auch<lb/>
die Schweiz und Amerika heranziehen wird. Gegebenenfalls auch<lb/>
Italien. Er erw&#228;hnte auch, dass man noch mit gewissen Instituten<lb/>
ins Reinekommen m&#252;sste, d.h. er sagte nicht ausdr&#252;cklich, dass die<lb/>
Nationalbank bisher gegen&#252;ber dieser Art der Investitionsfinanzierung f&#252;r<lb/>
Bauten ablehnend sich verhalten hat. Bez&#252;glich der &#214;ffentlichkeits<lb break="no"/>arbeit der Regierung sagte er, dass hier eine permanente Auseinander<lb break="no"/>setzung der Partei mit der &#214;VP Platz greifen m&#252;sste, da die sozia<lb break="no"/>listische Minderheitsregierung keine Mittel daf&#252;r aufwenden w&#252;rde.<lb/>
Nach seiner Auffassung m&#252;sste er an die Partei appellieren und<lb/>
ihren Organisationen, dass sie f&#252;r die Regierungsaufkl&#228;rung der n&#228;chsten<lb/>
ein bis eineinhalb Jahre Mittel zur Verf&#252;gung stellen sollten<lb/>
umdiese auch finanzieren zu k&#246;nnen. Mit anderenWorten, die Leute,<lb/>
die erwartetn haben, dass die Regierung die Partei und ihre Organi<lb break="no"/>sationen durch Mittel entsprechend unterst&#252;tzen w&#252;rde, m&#252;ssten nach<lb/>
diesem neuen Plan selbst neue Mittel aufbringen, um die Regierung<lb/>
zu unterst&#252;tzen, wie weit dies m&#246;glich sein wird, kann ich mir aller<lb break="no"/>dings nicht vorstellen. Bekanntlicherweise hat der letzte Wahlkampf<lb/>
noch ca. 40 Mio S offen und ein kleines Konzept hat <rs type="person" ref="#per__97356">Charly Blecha</rs><lb/>
f&#252;r diese Regierungsaufkl&#228;rungsarbeit mit ca. 18 1/2 Mio betitelt,<lb/>
wie er mir in einer Diskussion, die ich dann mit ihm unter vier<lb/>
Augen f&#252;hrte, zugestand. Bez&#252;glich der Kompetenzen erkl&#228;rte er,<lb/>
dass die Ablehnung des kleinen Kompetenzgesetzes f&#252;r uns eine Schlappe<lb/>
w&#228;re, und deshalb gewisse Vorleistungen bez&#252;glich des Wahlrechtes<lb/>
gegen&#252;ber der FP&#214; wahrscheinlich erbracht werden m&#252;ssten. Bez&#252;glich<lb/>
des grossen Kompetenzgesetzes stand er auf dem Standpunkt, da sollte<lb/>
sich der Nationalrat dann auseinandersetzen und zeigen, ob er bereit<lb/>
ist, eine vern&#252;nftige Aufteilung der Ministerien nach sachlichen Ge<lb break="no"/>sichtspunkten auch tats&#228;chlich durchzuf&#252;hren. Anschliessend refe<lb break="no"/>rierte Koll. <rs type="person" ref="#per__97525">H&#228;user</rs> &#252;ber sein Programm. Als erstes sei die Kodifi<lb break="no"/>kation vorw&#228;rtszutreiben, als zweites wollte er, das Betriebsr&#228;tegesetz<lb/>
zum Schutz der Betriebsr&#228;te und in &#167; 14 wegen der Erh&#246;hung der Mit<lb break="no"/>bestimmung der Betriebsr&#228;te novellieren. Bez&#252;glich des Pensionsan<lb break="no"/>passungsgesetzes PAG stand er auf dem Standpunkt, dass hier noch<lb/>
genaue Untersuchungen durchgef&#252;hrt werden.Die 1 %-ige Erh&#246;hung<lb/>
des Richtsatzes kostet ca. 100 Mio S. Die Bundeszusch&#252;sse bei 6,4 %<lb/>
<pb n="01-0139" facs="01_1970-05-21_0139.jpg"/>wie sie derzeit auf Grund der gesetzlichen Gegebenheiten er<lb break="no"/>rechne werden, ergeben also 640 Mio S. Wenn man nun den oberen<lb/>
theoretischen Grenzwert mit 7,7 %, der aber ungerechtfertigt ist,<lb/>
nach Auffassung <rs type="person" ref="#per__97525">H&#228;user</rs>, einf&#252;hrt, w&#252;rde das 770 Mio S kosten. Gleich<lb break="no"/>zeitig m&#252;ssten auch die Richts&#228;tze f&#252;r die Ausgleichszulagen, die ab<lb/>
1.6. mit 50.- S erh&#246;ht werden um 500 Mio kosten, auch angezogen werden<lb/>
in einer sp&#228;terenEtappe. Jede 10.- S sind nach seiner Berechnung<lb/>
50 Mio S. Bez&#252;glich der Witwenpension k&#246;nnte nur in Etappen vorge<lb break="no"/>gangen werden, derzeit sei eine solche nicht beabsichtigt.</p>
            <p xml:space="preserve">In der Debatte kam es ausser zu Angelegenheit <rs type="person">&#214;llinger</rs> zu sehr hef<lb break="no"/>tiger Kritik insbesonder der sogenannten Sozialbastler &#8211; wie ich<lb/>
sie immer bezeichnet habe. Es hatte nach Auffassung der Genossin<lb/>
<rs type="person" ref="#per__98080">Winkler</rs>, <rs type="person" ref="#per__97844">Pr&#228;ussler</rs> und vieler anderen Aufgabe der soz. Regierung<lb/>
zu sein, unverz&#252;glichst das gesamte Sozialpaket in Kraft zu setzen,<lb/>
insbesondere weil ja wie sie sich ausgedr&#252;ckt hatten im Wahlkampf ent<lb break="no"/>sprechende Empfehlungen und Versprechungen gemacht wurden. Demgegen<lb break="no"/>&#252;ber stellte H&#228;user in seinem Schlusswort fest, dass er unter gar<lb/>
keinen Umst&#228;nden so vorgehen k&#246;nnte, man m&#252;sste auf die allgemeine<lb/>
finanzielle Situation des Bundes unbedingt R&#252;cksicht nehmen und<lb/>
andererseits erkl&#228;rte er, da&#223; nur das zu erf&#252;llen sei das man auch<lb/>
tats&#228;chlich als sozialistische Partei versprochen hat und nicht<lb/>
was einzelne Referenten und nicht was einzelne Referenten oder<lb/>
Abgeordnete im Wahlkampf gesagt hatten. Bez&#252;glich des Angriffes<lb/>
einiger Genossen, da&#223; wir uns in der Kompetenzfrage bekriegen,<lb/>
konnte ich richtigstellen, da&#223; dies vom &#214;VP-Pressedienst so<lb/>
herausgestrichen wurde obwohl ein solcher Zustand wirklich nicht<lb/>
besteht. Es wird nur im Rahmen der Novellen und im Rahmen der<lb/>
Begutachtungsverfahren von den Ministerien die Stellungnahmen nach<lb/>
sachlichen Gesichtspunkten ausgearbeitet, aber z.B. hatte auch<lb/>
mein Ministerium keinesfalls den Entwurf abgelehnt bez&#252;gl. der<lb/>
Errichtung eines eigenen Wissenschaftsministeriums sonder nur auf<lb/>
die Zweckm&#228;&#223;igkeit der Beibehaltung des Forschungsf&#246;rderungs<lb break="no"/>fonds hingewiesen. Da&#223; der &#214;VP-Pressedienst und gewisse Zeitungen<lb/>
dies anders berichten ist verst&#228;ndlich, darauf d&#252;rften unsere<lb/>
Genossen nicht hineinfallen. Ich erkl&#228;rte, da&#223; es wirklich keiner<lb break="no"/>lei Schwierigkeiten gibt, wenn es um Kompetenzfragen geht, sondern<lb/>
es sicher m&#246;glich sein wird im Rahmen dieser gro&#223;en Kompetenz<lb break="no"/>&#228;nderung einen zweckm&#228;&#223;igen und entsprechenden Entwurf auszuarbeiten.</p>
            <pb n="01-0140" facs="01_1970-05-21_0140.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs>, mit dem ich abends noch bei der Geburtstagsfeier von<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> zusammenkam, erz&#228;hlte mir, da&#223; er und auch <rs type="person" ref="#per__97563">Hofstetter</rs><lb/>
sowie viele andere Gewerkschafter &#252;ber das Verhalten der einzelnen<lb/>
Genossen sehr ersch&#252;ttert sind. <rs type="person" ref="#per__97668">Kreisky</rs> allerdings hat in seinem<lb/>
Schlu&#223;wort sich ein gutes Bonmots ausgedacht, er sagte "es hat<lb/>
halt der sozialistische Klub in den vergangenen 4 Jahren die<lb/>
Oppositionsrolle sehr gut gelernt und auch wirklich zweckm&#228;&#223;ig<lb/>
und erfolgversprechend angewendet &#8211; und das wird halt jetzt auch<lb/>
gegen die neue Regierung fortgesetzt. <rs type="person">Hobel</rs> hat in seinem Diskussions<lb break="no"/>beitrag darauf hingewiesen, da&#223; er auf dem Standpunkt st&#252;nde, man<lb/>
m&#252;&#223;te also doch die guten Beziehungen &#8211; die einzelne Abgeordnete<lb/>
u.a. auch er &#8211; zur FP&#214; bereits aufgebaut h&#228;tten, ausn&#252;tzen. Ich<lb/>
k&#246;nnte vorher mit ihm kl&#228;ren, da&#223; ich eine Vorgangsweise wie er<lb/>
sie vorgeschlagen hatte nicht akzeptieren w&#252;rde. Er wollte mit<lb/>
<rs type="person" ref="#per__113835">Scrinzi</rs> Verhandlungen aufnahmen, damit bei der Ablegung der<lb/>
F&#252;hrerscheinpr&#252;fung der Nachweis erbracht werden m&#252;sse, da&#223; der<lb/>
Betreffende einen Erste-Hilfe-Kurs besucht hat. Ich wendete mich<lb/>
erstens gegen die Vorgangsweise &#8211; niemand sollte ja bekanntlicher<lb break="no"/>weise mit Besprechungen aufnehmen, au&#223;er auf ausdr&#252;ckliche Geneh<lb break="no"/>migung von <rs type="person" ref="#per__97668">Kreisky</rs> &#8211; und zweitens, daf&#252;r sei mein Ministerium<lb/>
zust&#228;ndig und ich h&#228;tte zu bestimmen, ob ein Initiativantrag<lb/>
eingebracht werden k&#246;nnte. Ich lehnte dies prim&#228;r ab, da ich auf<lb/>
dem Standpunkt stand &#8211; zuerst m&#252;&#223;ten die Ministerien und die<lb/>
Bundesregierung versuchen diese Probleme nicht nur zu besprechen,<lb/>
sondern auch positiv abzuschlie&#223;en. Da <rs type="person" ref="#per__97372">Broda</rs> zur Nachmittagssitzung<lb/>
sp&#228;ter kam, hatte ich bei seinem Erscheinen sofort eine Aussprache<lb/>
zwischen <rs type="person">Hobel</rs>, <rs type="person" ref="#per__97372">Broda</rs> und mir und stellte diesen Sachverhalt<lb/>
eindeutig klar. Ich erwiderte in meiner zwar charmanten Art, aber<lb/>
sehr hart, da&#223; auch ich jetzt mit der Handelskammer gemeinsam<lb/>
einen Initiativantrag &#252;ber die Novelle des gesamten Familienrechtes<lb/>
einbringen w&#252;rde und er doch sicher darauf sehr begeistert reagie<lb break="no"/>ren w&#252;rde. Er zog daher sofort seine Zusagen zur&#252;ck und erkl&#228;rte<lb/>
er h&#228;tte sich ausschlie&#223;lich von dem Gesichtspunkt leiten lassen,<lb/>
da&#223; eventuell halt Initiativantr&#228;ge hier an dieser Frage ziel<lb break="no"/>f&#252;hrender sein k&#246;nnten, aber selbstverst&#228;ndlich m&#252;&#223;te das immer<lb/>
im engsten Einvernehmen mit mir geschehen. Ich hatte, glaube ich,<lb/>
diese Situation richtig erfa&#223;t. Wenn ich hier nachgegeben h&#228;tte<lb/>
w&#228;re wahrscheinlich nicht nur der ARB&#214; sondern andere Organisa<lb break="no"/>tionen in allen diesen Fragen, die das Ministerium betreffen,<lb/>
initiativ geworden. Ich mu&#223; daher sehr vorsichtig auch bei ARB&#214;<lb/>
vorgehen, denn <rs type="person">Hobel</rs> d&#252;rfte hier bem&#252;ht sein, sich irgendwie<lb/>
<pb n="01-0141" facs="01_1970-05-21_0141.jpg"/>00141</p>
            <p xml:space="preserve">besonders stark in Szene zu setzen. Dies ist umso mehr problematisch<lb/>
als er sich ja Ministerialbeamter meines Ministeriums bedient um<lb/>
&#8211; wie er sagt &#8211; seine Forderungen entsprechend gut ausgearbeitet<lb/>
mir unterbreiten zu k&#246;nnen. Ich werde daher nur zuwarten bis die<lb/>
ersten Vorschl&#228;ge von ihm kommen und dann einen an anderen Weg<lb/>
einschlagen.<lb/>
In der Angelegenheit Fremdenverkehrswerbung und Fremdenverkehrs<lb break="no"/>konzept kam ich mit unseren Genossen &#252;berein, da&#223; wir eine Arbeit<lb/>
so schnell wie m&#246;glich in Angriff nehmen und abschlie&#223;en sollten,<lb/>
wo die Schwerpunkte in der zuk&#252;nftigen Fremdenverkehrspolitik<lb/>
liegen sollten.<lb/>
Am Abend hatte ich die Pflicht bei einer Geburtstagsfeier von<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> im "Intercontinental" anwesend zu sein und konnte<lb/>
feststellen, da&#223; sie ihn mit Geschenken &#252;berh&#228;uften. Es war dies<lb/>
seine Gewerkschaft, wo ihm nicht nur der Zentralvorstand sondern<lb/>
auch die einzelnen Landesleitungen entsprechende Presente gaben.<lb/>
Ich hatte mir fest vorgenommen und best&#228;tigte diesen Entschlu&#223;<lb/>
innerlich neuerlich, da&#223; man bei mir keine Gelegenheit haben<lb/>
w&#252;rde, f&#252;r mich solche Geburtstagsfeiern zu veranstalten.</p>
         </div>
      </body>
    
  </text>
</TEI>
