<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 11. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-11">Montag, 11. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0024" facs="04_1971-01-11_0024.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 11. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident Dr. <rs type="person" ref="#per__113373">Weinberger</rs>, Obmann des Giessereifachverbandes, kam<lb/>
mit dem pensionierten Gesch&#228;ftsf&#252;hrer Dkfm. <rs type="person" ref="#per__134306">Langthaler</rs>, aber vor<lb/>
allem auch mit seinem neuen Gesch&#228;ftsf&#252;hrer Dr. <rs type="person" ref="#per__134307">Kriegler</rs>, um die An<lb break="no"/>gelegenheit der Koksversorgung zu besprechen. Die V&#214;EST hat in den<lb/>
vergangenen Jahren den Giessereiverband mit Koks wesentlich g&#252;nstiger<lb/>
versorgt, als der Giessereiverband selbst es erwartet hat. F&#252;r das<lb/>
Jahr 1971 w&#252;nscht nun der Giessereiverband, dass die V&#214;EST ihm 37.000 t<lb/>
liefert. Unter diesen Bedingungen w&#228;re er bereit, die Erh&#246;hung des<lb/>
Kokspreises zu akzeptieren, da er im Ausland nur teuer und qualit&#228;ts<lb break="no"/>m&#228;ssig schlechter einkaufen k&#246;nnte. Der Antrag der V&#214;EST lautet auf<lb/>
1.392.- S von derzeit 1.044.- S je t. Die V&#214;EST w&#252;rde um 341.- S mehr<lb/>
erl&#246;sen. Ausserdem w&#252;nscht sie dass 2 % Spannen dem Wiederverk&#228;ufer ge<lb break="no"/>geben werden sollte, damit w&#252;rde sich die Spanne auf 27.- S erh&#246;hen.<lb/>
Ausserdem sollte die Streckenhandelsspanne mit 16.- S unver&#228;ndert<lb/>
bleiben. Da der Importeur, der mit den 2 % Wiederverk&#228;uferspanne<lb/>
zu vergleichen w&#228;re, einen so hohen Prozentsatz nicht hat, er be<lb break="no"/>tr&#228;gt nur 1,6 %, muss die 2 %-ige Wiederverk&#228;uferspanne von S 27.- auf<lb/>
24.- S pro t reduziert werden. Daf&#252;r k&#246;nnte der Streckenhandel von<lb/>
16.- S auf 21.- S erh&#246;ht. Dieser Regelung hat auch die Arbeiterkammer<lb/>
und der &#214;GB zugestimmt. Der Verbraucherpreis f&#252;r die Giesserei w&#252;rde<lb/>
sich danach von 1.044.- nicht auf 1.392.- sondern auf 1.394.- stellen.<lb/>
Der Giessereiverband hat Angst gehabt, ob er eine Verpflichtung von<lb/>
der V&#214;EST kriegen wird, dass sie tats&#228;chlich 37.000 t Koks liefern wird.<lb/>
Ich habe sofort anschliessend mit <rs type="person" ref="#per__97729">Matthes</rs> von der V&#214;EST gesprochen und<lb/>
er wird mir einen diesbez&#252;glichen Verpflichtungsbrief schicken. Damit<lb/>
kann am Freitag f&#252;r die Giesserei ein doch betr&#228;chtlicher Anteil der<lb/>
Koksproduktion von der V&#214;EST im Preis erh&#246;ht werden. Betreffend der<lb/>
Hausbrandsorte konnte ich ihm leider nur mitteilen, dass eine Erh&#246;<lb break="no"/>hung vor dem 1.4. nicht in Frage kommt, eine M&#246;glichkeit gibt es<lb/>
nur, wenn er mit <rs type="person" ref="#per__134309">L&#246;w</rs> von der Gaskoks eine Vereinbarung trifft, dass<lb/>
er ihm einen Teil seiner Spanne &#252;berl&#228;sst. Derzeit muss n&#228;mlich die<lb/>
V&#214;EST Kohlen wie sie voriges Jahr 718.- je t derzeit mit 931.- S/to<lb/>
bezahlen. Wenn man bedenkt, dass nun f&#252;r die Tonne Koks 1,3 t Kohle<lb/>
braucht, so ist das eine wesentliche Verteuerung, die die V&#214;EST durch<lb/>
die Kohlenpreiserh&#246;hung akzeptieren muss. Ich erkl&#228;rte <rs type="person" ref="#per__97729">Matthes</rs> aller<lb break="no"/>dings, dass es ganz unm&#246;glich ist, dass er die 210.- rund, die er mehr<lb/>
f&#252;r den Kohleneinstandspreis zahlen muss, mit dem Umrechnungsfaktor<lb/>
w&#228;ren es ja fast 280.- S, auch tats&#228;chlich bekommen wird. Ich k&#246;nnte<lb/>
<pb n="04-0025" facs="04_1971-01-11_0025.jpg"/>mir aber sehr gut vorstellen, dass ihm doch ein Teil der Spannen<lb/>
von der Gaskoks &#252;berlassen werden. Da <rs type="person" ref="#per__97729">Matthes</rs> bzw. die V&#214;EST mit der<lb/>
Gaskoks aber einen ein Ausschliesslichkeitsvertrag hat, d.h.<lb/>
nur die Gaskoks darf das Inland Beliefern, sehe ich f&#252;r einen Ver<lb break="no"/>trag nicht sehr rosig. Ich habe ihm allerdings zugesagt, wenn er<lb/>
nicht weiterkommen sollte, soll er sich mit <rs type="person" ref="#per__134309">L&#246;w</rs>, dem Gaskoks-Vertreter<lb/>
und sich selbst mit seinen Herren an mich wenden. Eine Erh&#246;hung des<lb/>
Verbraucherpreises musste ich bis zum 1. April auf alle F&#228;lle ablehnen.<lb/>
</p>
            <p xml:space="preserve">Gew.Bund-Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs>, den ich &#252;ber die gestrige Sitzung des wirt<lb break="no"/>schaftlichen Ministerkomitees berichten wollte, bestand unbedingt da<lb break="no"/>rauf, unbedingt in mein B&#252;ro zu kommen. Nachdem in der Fr&#252;h gleich<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs>, das ist sein Stellvertreter bei den Metallarbeitern, eben<lb break="no"/>falls angerufen hat und mich gefragt hat, was denn bez&#252;glich der<lb/>
Kohlenreorganisation beabsichtigt sei, glaube ich, dass ich insbesondere<lb/>
dieses Problem mit <rs type="person" ref="#per__97346">Benya</rs> genau besprechen musste. Die Konzentrations<lb break="no"/>theorie wurde von <rs type="person" ref="#per__97346">Benya</rs> sofort akzeptiert, weil er auch auf dem Stand<lb break="no"/>punkt steht, es m&#252;sste doch bei der Kohle irgendeine neue Idee durch<lb break="no"/>dringen. Im Anschluss an die Besprechung mit dem Bauernbund kam ich<lb/>
im Vorzimmer des BKA mit den Herren der &#214;IAG, das ist &#8211; <rs type="person" ref="#per__126587">K&#246;lliker</rs>,<lb/>
Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs> und Min.Rat <rs type="person" ref="#per__134310">Milos Franc</rs>, zu sprechen und musste<lb/>
feststellen, dass insbesondere die letzten beiden sehr sich gegen eine<lb/>
Konzentration des Bergbaues ausgesprochen haben. Nach ihrer Auffassung<lb/>
dient die Idee von <rs type="person" ref="#per__134311">Zeininger</rs>, dem Gesch&#228;ftsf&#252;hrer d. WTK, d.h. der<lb/>
Kohlengruben des ober&#246;sterreichischen Raumes, der eine Konzentration<lb/>
bef&#252;rwortet, nur dazu, damit er gegebenenfalls von dieser neuen<lb/>
Gesellschaft der Gesch&#228;ftsf&#252;hrer wird, obwohl die WTK in k&#252;rzester<lb/>
Zeit ausgekohlt sein wird und die &#214;VP sich damit einen entsprechenden<lb/>
Einfluss sichern m&#246;chte. Angeblich wird deshalb dieser Idee auch<lb/>
<rs type="person" ref="#per__97664">Krainer</rs> zustimmen, aber die sozialistischen Funktion&#228;re der Steiermark<lb/>
lehnen dies deshalb ganz entschieden ab. Auch <rs type="person" ref="#per__97498">Ossi Gr&#252;nwald</rs>, mit dem<lb/>
ich beim Mittagessen &#252;ber dieses Problem gesprochen habe, ist der<lb/>
Meinung, dass eine Reorganisation auf diesem Sektor bei der Kohle<lb/>
nicht das Ziel erreichen wird, dass wir wirklich in k&#252;rzester Zeit<lb/>
von einer Subventionierung der unrentablen Betriebe wegkommen k&#246;nne.<lb/>
Ich werde der OB die Aufgabe &#252;bertragen, ein Expos&#233; in dieser Frage<lb/>
von ihrem Gesichtspunkt aus auszuarbeiten. Sekt.Rat <rs type="person" ref="#per__108609">Sterk</rs>, der Leiter<lb/>
unseres &#220;berpr&#252;fungskomitees betreffend die Bergbauf&#246;rderung, hat ja<lb/>
bereits im vergangenen Jahr einigemale Andeutungen gemacht,<lb/>
<pb n="04-0026" facs="04_1971-01-11_0026.jpg"/>in denen er zu erkennen gab, dass wir die unrentablen Betriebe ja<lb/>
doch irgendwann einmal schliessen m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">Eine &#214;VP-Delegation sprach bei Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> vor. Es waren<lb/>
&#252;berwiegend ca. 2 Dutzend Bauernvertreter aus ganz &#214;sterreich,<lb/>
vom Wirtschaftsbund war <rs type="person" ref="#per__97749">Mitterer</rs>, <rs type="person" ref="#per__134312">Walzer</rs> und <rs type="person" ref="#per__134313">Eckert</rs> dabei und der<lb/>
&#214;AAB hat &#252;berhaupt nur einen einzigen Vertreter Ing. <rs type="person" ref="#per__134314">Karl Schmitzer</rs><lb/>
gesandt. Ausser <rs type="person" ref="#per__97749">Mitterer</rs>, der nur &#252;ber die Dispositionsschachtel<lb/>
des Budgets, welches <rs type="person" ref="#per__97668">Kreisky</rs> den Bauern zur Verf&#252;gung gestellt<lb/>
h&#228;tte in der H&#246;he von 600 Mill. S, nur zu den Lohn- und Preis<lb break="no"/>steigerungen Stellung nahm, gipfelte sein Diskussionsbeitrag in<lb/>
der Forderung, es m&#252;ssten halt in einem Budget&#252;berschreitungsgesetz<lb/>
weitere Mittel f&#252;r die Bauern bereit gestellt werden. Sonst haben<lb/>
nur Bauernvertreter gesprochen. Sie hatten zwei konkrete Forderungen:<lb/>
erstens dass die Dieseltreibstofferh&#246;hung ihnen vollkommen abge<lb break="no"/>golten wird, sie w&#252;nschen deshalb, dass der Initiativantrag, der<lb/>
in den n&#228;chsten Tagen im Finanz- und Budgetausschuss von der &#214;VP<lb/>
eingebracht wird, jetzt einvernehmlich zur&#252;ckgestellt wird, damit<lb/>
&#252;berpr&#252;ft kann werden, wie man den Bauern helfen kann und zweitens<lb/>
die Milchpreiserh&#246;hung. &#220;ber den Initiativantrag n&#228;mlich &#252;ber Ein<lb break="no"/>f&#228;rben von Diesel&#246;l f&#252;r die spezifischen landwirtschaftlichen W&#252;nsche<lb/>
gab es einen technischen Streit, da sie ein Gutachten verlegten,<lb/>
wonach eine Verbrennung des Heiz-, Diesel&#246;ls<add>[unklar, ob eine Erg&#228;nzung oder Korrektur, Anm.]</add> im Motor keinen Schaden<lb/>
hinterl&#228;sst. Da die Mineral&#246;lwirtschaft gerade des Gegenteil be<lb break="no"/>hauptet, konnten wir uns in diesem Punkt &#252;berhaupt nicht einigen.<lb/>
Abgesehen aber von dieser technischen Frage w&#252;rde der Initiativ<lb break="no"/>antrag eine wesentliche Erh&#246;hung der verbilligten Abgabe von<lb/>
Diesel&#246;l nicht nur f&#252;r Heizzwecke sondern auch f&#252;r Station&#228;r<lb break="no"/>motoren und alle, die nicht auch der Strasse fahren, bedeuten<lb/>
und kann deshalb von uns und der FP&#214; wie dies im Budgetabkommen fest<lb break="no"/>gelegt ist, nicht akzeptiert werden. Es wird deshalb wahrscheinlich<lb/>
keine Zur&#252;ckstellung erfolgen sondern es wird sicherlich im Finanz<lb break="no"/>ausschuss abgelehnt werden. Betreffend die Milchpreiserh&#246;hung wollen<lb/>
sie eine Erh&#246;hung des Erzeugerpreises um 15 %. Ein diesbez&#252;glicher<lb/>
Antrag wird von der Interessensvertretung der Bauern, d.h. der<lb/>
Landwirtschaftskammern, in die n&#228;chste Preiskommission erfolgen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt abschliessend, dass er einen solchen Antrag dort<lb/>
erwarte und dass aber dann die Interessensvertretungen, die<lb/>
Sozialpartner, &#252;ber dieses Problem sich sehr eingehend unterhalten<lb/>
werden und m&#252;ssen. Betreffend die Umstellung von Milch- auf Vieh<lb break="no"/><pb n="04-0027" facs="04_1971-01-11_0027.jpg"/>produktion wird durch diese neue Politik konterkariert werden<lb/>
und es ist jetzt schon auszurechnen, Welche Folgen eine 15 %-ige<lb/>
Erzeugerpreiserh&#246;hung, das w&#252;rde von 2.30 auf 2.65 S sein, mit<lb/>
sich bringen wird. Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> von der Landwirtschaftskammer<lb/>
wies dann darauf hin, dass heuer die Getreideproduktion um 14 %<lb/>
geringer als die vorj&#228;hrige und die Marktleistung sogar um 24 %<lb/>
zur&#252;ckgegangen ist und deshalb ca. 100.000 t Futtergetreide impor<lb break="no"/>tiert werden muss. Ich konterte sofort, dass dies vom handels<lb break="no"/>politischen Standpunkt &#228;usserst g&#252;nstig ist, die Russen bieten<lb/>
derzeit 40.000 t Gerste zu einem g&#252;nstigen Preis an und auch<lb/>
andere Futtergetreidemengen sind besser als der Westen und qualit&#228;ts<lb break="no"/>m&#228;ssig einwandfrei, so dass wir durch die M&#246;glichkeiten jetzt<lb/>
100.000 t Futtergetreide aus Russland zu importieren, unsere Ex<lb break="no"/>porte dahin wesentlich mehr ausgeweitet werden k&#246;nnen. Da wir die<lb/>
Multilateralisierung mit der Sowjetunion im Jahre 1971 begonnen<lb/>
haben, erscheint eine solche M&#246;glichkeit von zus&#228;tzlichen, nicht<lb/>
vorgesehenen Importen wie ein Gl&#252;cksfall. Die Bauern profitieren<lb/>
dabei auch noch, denn die Absch&#246;pfungen dienen ja nicht dem Staats<lb break="no"/>s&#228;ckel, sondern der Bergbauernhilfe. Da die Delegation doch einige<lb/>
Stunden dauerte und drunten die jungen Leute aus ganz &#214;sterreich<lb/>
zwar nur mit Transparenten standen, d.h. es waren vielleicht ins<lb break="no"/>gesamt 30 Demonstranten, schlug ich <rs type="person" ref="#per__97668">Kreisky</rs> vor, er sollte doch<lb/>
den Demonstranten einen Tee verabreichen. Dies hat er dann auch<lb/>
sofort aufgegriffen und noch durchf&#252;hren lassen k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
&#252;berliess es dann den Demonstranten, festzulegen, wie sie in<lb/>
Zukunft mit der Regierung weitere Verhandlungen f&#252;hren wollten.<lb/>
Ob sie dies im Rahmen einer kleinen Deputation in einiger Zeit<lb/>
fortsetzen wollen, oder ob sie im Parlament &#252;ber diese Frage<lb/>
diskutieren m&#246;chten. Eine endg&#252;ltige Zusage wurde aus der Dis<lb break="no"/>kussion nicht klar. Auf alle F&#228;lle wollte <rs type="person" ref="#per__97743">Minkowitsch</rs> erreichen,<lb/>
dass der Initiativantrag von der &#214;VP &#252;ber die Einf&#228;rbung von<lb/>
Diesel&#246;l morgen einvernehmlich von allen Parteien von der Tages<lb break="no"/>ordnung des Finanzausschusses abgesetzt wird, um kein Pr&#228;judiz<lb/>
herzustellen. <rs type="person" ref="#per__97668">Kreisky</rs> hatte Gott sei Dank diese Zusage nicht ge<lb break="no"/>geben, sondern nur erkl&#228;rt, er w&#252;rde dieses Problem am Dienstag in<lb/>
der Regierung berichten.<lb/>
</p>
            <p xml:space="preserve">Die ersten Berechnungen, was die Arbeiterkammer-Angeh&#246;rigen dem<lb/>
Ministerium kosten, ergab, dass wir wesentlich h&#246;her liegen als<lb/>
im Budget vorgesehen ist. Mit den 980.000 S Budgetansatzposten<lb/>
werden wir unter gar keinen Umst&#228;nden durchkommen. <rs type="person" ref="#per__97543">Heindl</rs> wird<lb/>
deshalb sich jetzt &#252;berlegen m&#252;ssen, wie wir vorgehen k&#246;nnen.<lb/>
</p>
            <pb n="04-0028" facs="04_1971-01-11_0028.jpg"/>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97437">Fiedler</rs> bereits dem Bundeskanzler in einer m&#252;ndlichen Anfrage<lb/>
hart zugesetzt hat und <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte, er w&#252;rde ihm &#8211; da er die<lb/>
Details nicht gel&#228;ufig hat &#8211; schriftlich auf seine Zusatzfragen<lb/>
antworten, wurde jetzt eine ziemlich genaue Darstellung und betrags<lb break="no"/>m&#228;ssig ausgewiesene Darstellung <rs type="person" ref="#per__97437">Fiedler</rs> &#252;bermittelt. Es ist f&#252;r<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> und f&#252;r mich gar keine Frage, dass die &#214;VP ihre Angriffe<lb/>
auf diese Problematik im Handelsministerium lenken wird. Allerdings<lb/>
hat auch in der Budgetdebatte im Finanz- und Budgetausschuss Kapitel<lb/>
Handel der letzte Diskussionsredner fast zwei Dutzend von Einzel<lb break="no"/>positionen des Budgets beantwortet haben wollen, ich habe sie ihm<lb/>
auch damals aus dem Stegreif sofort gegeben und dennoch hat diese<lb/>
Auskunft dann niemand in irgendeiner Weise bis jetzt zumindestens<lb/>
ausgen&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">Der erste Wiener Ausschuss besch&#228;ftigte sich mit der Frage der<lb/>
Bundespr&#228;sidentenwahl und hat in Wirklichkeit &#8211; solange ich an<lb break="no"/>wesend war &#8211; nur organisatorische Fragen besprochen. Interessant ist,<lb/>
dass <rs type="person" ref="#per__97963">Slavik</rs> jetzt nicht einmal mehr am Pr&#228;sidiumstisch teilnimmt,<lb/>
sondern sich wie jedes andere Mitglied in Reih und Glied eingereiht<lb/>
hat. Ich glaube, dass dies von ihm eine sehr geschickte Taktik<lb/>
ist, denn in Wirklichkeit ist er nat&#252;rlich noch immer der starke<lb/>
Mann auch der SP&#214;. Ich hatte ganz kurz Gelegenheit, &#252;ber die Ein<lb break="no"/>f&#252;hrung von <rs type="person" ref="#per__97584">Jagoda</rs> in mein Ministerium zu sprechen und er sagte, er<lb/>
sei sehr froh, dass dieser sehr t&#252;chtige Mann jetzt bei uns ist,<lb/>
denn er k&#246;nnte ihn nat&#252;rlich eher entbehren. Nach Mitteilung <rs type="person" ref="#per__97963">Slaviks</rs><lb/>
hat er auch <rs type="person" ref="#per__97584">Jagoda</rs> zureden m&#252;ssen, dass er diesen Job angenommen hat.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung befasste sich insbesondere auch<lb/>
mit der &#214;VP-Delegation vom Vormittag und <rs type="person" ref="#per__97818">Pittermann</rs> stellte fest,<lb/>
dass im Finanz- und Budgetausschuss auf alle F&#228;lle der Initiativantrag<lb/>
abgelehnt wird. Den Bauernvertretern soll nach Wunsch <rs type="person" ref="#per__97668">Kreiskys</rs> doch<lb/>
insofern Gerechtigkeit widerfahren, als wir Unterbruch suchen sollen,<lb/>
inwieweit eine bessere zweckm&#228;ssigere Verteilung der den Bauern zu<lb break="no"/>stehenden Mitteln erfolgen k&#246;nnte. Die Argumentation, dass sie<lb/>
heute nur von ca. 1 Milliarde Schilling Aufwand f&#252;r Treibstoff,<lb/>
280 Mill. verg&#252;tet bekommen und dadurch 200 Mill. noch ungedeckt sind,<lb/>
soll vielleicht in der Weise entgegenkommen werden, dass man im<lb/>
<pb n="04-0029" facs="04_1971-01-11_0029.jpg"/>n&#228;chsten Jahr &#252;berhaupt die gesamte Treibstoffverbilligung aufgibt<lb/>
und daf&#252;r diese Mittel, eventuell noch h&#246;here Mittel f&#252;r den<lb/>
Gr&#252;nen Plan zur Strukturverbesserung einsetzt. Dadurch k&#246;nnte<lb/>
das derzeitige System, wo ein jeder Bauer auf Grund seines Maschinen<lb break="no"/>bestandes einen Punktewert und jeder Punkt ist 90.- S Subvention<lb/>
bekommt, abgeschafft werden. <rs type="person" ref="#per__97668">Kreisky</rs> wird in der n&#228;chsten Zeit<lb/>
das Personalausschreibungsgesetz, die Verwaltungsreform, das grosse<lb/>
Kompetenzgesetz &#252;ber Zahl, und Wirkungsbereich der Minister Stand vom<lb/>
20.11., die Gesch&#228;ftsordnung der Bundesregierung und den Dienst-<lb/>
und Fachaufsicht des Bundesministers in eine ganzt&#228;gigen Ministerats<lb break="no"/>sitzung zur Diskussion stellen. Es wurde daf&#252;r Montag, der 18.1.<lb/>
in Aussicht genommen. <rs type="person" ref="#per__97311">Androsch</rs> verlangte, dass endlich &#252;ber die<lb/>
Computerfrage entschieden wird. Er selbst wird ein grosses Bundes<lb break="no"/>rechenzentrum im Hauptzollamt sich einrichten, wo die Besoldungs-,<lb/>
Haushalts- und Abgabenregelung inbegriffen sein wird. Er meint, dass<lb/>
auch das Statistische Zentralamt, der Bautenminister, <choice><choice><sic>aner</sic><corr>aber?</corr></choice></choice> letzten<lb/>
Endes auch das Handelsministerium sich jederzeit dieses Zentrums<lb/>
bedienen k&#246;nnte. F&#252;r die Ballveranstaltungen konnte kein Einvernehmen<lb/>
erzielt werden, die Auffassung von Amtsrat <rs type="person" ref="#per__134315">Prasser</rs> m&#252;ssten alle diese<lb/>
Aufwendungen aus dem Amtspauschale bezahlt werden, obwohl viele Mini<lb break="no"/>ster erkl&#228;ren, dass dies keinesfalls m&#246;glich ist, da es ihre Aufwendung<lb/>
des Amtspauschale &#252;bertrifft. <rs type="person" ref="#per__97488">Gratz</rs> wollte den Opernball f&#252;r das<lb/>
n&#228;chste Jahr gegebenenfalls aussetzen, wogegen ich mich ganz ent<lb break="no"/>schieden ausgesprochen habe, obwohl ich garantiert niemals am Opern<lb break="no"/>ball teilnehmen werde. Vom Standpunkt des Fremdenverkehrs ist dies<lb/>
eine Fremdenverkehrsattraktion ersten Ranges. Denn die Kosten des<lb/>
Opernballes wesentlich h&#246;her sind als jetzt angenommen wurden, denn<lb/>
es entfallen eigentlich drei Opernvorstellungen und damit die Einnahmen<lb/>
von diesen, dann muss halt der Preis entsprechend erh&#246;ht werden. So<lb/>
wie ich mich auch gegen die Aufhebung des Frackzwanges ausgesprochen<lb/>
habe, so stehe ich auf dem Standpunkt, dass dieser exquisite Ball<lb/>
nicht genug teuer sein kann. Ich bin &#252;berzeugt davon, dass die grossen<lb/>
Firmen und die Leute, die Adabeis, die auch dabei sein m&#252;ssen, leider<lb/>
auch sehr viele oben in den Galerien nur zuschauen k&#246;nnen, jederzeit<lb/>
bereit sind, noch wesentlich h&#246;here Eintrittspreise zu bezahlen. Ein<lb/>
Auslaufen des Opernballes kommt meiner Meinung nach &#252;berhaupt nicht<lb/>
in Frage. <rs type="person" ref="#per__97311">Androsch</rs> sekundierte mir sofort und teilte <choice><choice><sic>mir</sic><corr>mit?</corr></choice></choice>, dass die<lb/>
einzelnen Gesch&#228;fte genau feststellen k&#246;nnen in der Stadt wieviel<lb/>
<pb n="04-0030" facs="04_1971-01-11_0030.jpg"/>h&#246;here Ums&#228;tze sie haben, wenn der Opernball in dieser Woche<lb/>
stattfindet. Ausserdem sind die grossen Hotels in dieser Woche<lb/>
wesentlich besser belegt als in der sonstigen flauen Fr&#252;hjahrs<lb break="no"/>zeit. Welcher Tamtam &#252;ber diese Veranstaltung gemacht wird,<lb/>
ist schon daraus ersichtlich, dass <rs type="person" ref="#per__97488">Gratz</rs> mitteilt, es gibt f&#252;r<lb/>
den Opernball eine eigene Protokollsitzung, an der 30 Beamte teil<lb break="no"/>nehmen. Ich kann mir vollkommen vorstellen, dass es <rs type="person" ref="#per__97488">Gratz Poldl</rs><lb/>
genauso in der Seele zuwider ist wie mir, in ein solches Proto<lb break="no"/>koll-Affentheater mitzumachen. Dennoch glaube ich, ist es vom<lb/>
Standpunkt des Fremdenverkehrs unbedingt notwendig, an dieser<lb/>
Einrichtung festzuhalten, ob damit allerdings 30 Beamte besch&#228;f<lb break="no"/>tigen muss, ist eine zweite Frage. Da ich ziemlich hohes Fieber<lb/>
habe und mit hundselendig f&#252;hlte, fuhr ich unmittelbar nach der<lb/>
Ministerratssitzung sofort nach Hause.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0023_01" facs="04_1971-01-11_0023-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
