<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-12">Dienstag, 12. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0031" facs="04_1971-01-12_0031.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag. 12. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV-Vertreter, Dkfm. <name type="person" ref="#per__97671">Kreutler</name> als Kommerzialist und Ing. <name type="person" ref="#per__134316">Schuh</name><lb/>
ihr technischer Fachmann, best&#228;tigten mir neuerdings, dass Heiz&#246;l<lb/>
nicht f&#252;r Dieselantrieb verwendet werden d&#252;rfte. Richtig ist, dass<lb/>
die eingesandte Probe von Salzburg ein Heiz&#246;l gewesen ist, das dem<lb/>
Dieseltreibstoff gleich zu werten ist. Die &#214;MV hat im Herbst aus Ver<lb break="no"/>sorgungsgr&#252;nden Diesel&#246;l auch als Heiz&#246;l abgegeben. Dadurch hat der<lb/>
ansonsten im Heiz&#246;l befindliche Petroleumzusatz nicht bestanden. Nach<lb/>
Mitteilung der &#214;MV wurde dies aber bereits wieder eingestellt. <name type="person" ref="#per__97646">Koppe</name><lb/>
teilte mit, dass er von einer Firma verst&#228;ndigt wurde, dass uns die<lb/>
&#214;MV hier ja nicht 100 %-ig informiert. Sie h&#228;tte schon in der vergangenen<lb/>
Zeit und wird dies auch in Zukunft tun, Diesel&#246;l als Heiz&#246;l verkauft<lb/>
und es k&#246;nnte deshalb ohne weiteres das eingef&#228;rbte Heiz&#246;l f&#252;r Diesel<lb break="no"/>treibstoff verwendet werden. Da ich mir &#252;ber die Sache einen &#220;berblick<lb/>
verschaffen muss, werde ich mich mit den Fachleuten der &#214;MV aber auch<lb/>
der Untersuchungsanstalt, die das Gutachten geliefert hat, und anderen<lb/>
Fachleuten zusammensetzen, um eine endg&#252;ltige Kl&#228;rung herbeizuf&#252;hren.<lb/>
<name type="person" ref="#per__97646">Koppe</name> wird allerdings vorerst recherchieren, ob unser Informant bereit<lb/>
ist, an dieser Sitzung teilzunehmen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat teilte <name type="person" ref="#per__97668">Kreisky</name> mit, dass wir am kommenden Montag die<lb/>
Mitglieder der Bundesregierung, also kein Ministerrat, sich mit dem<lb/>
grossen Kompetenzgesetz, dem Verwaltungsreformbericht noch aus der<lb/>
<name type="person" ref="#per__97634">Klaus</name>-&#196;ra, das Personalausschreibungsgesetz und &#252;ber die IDV-Koordi<lb break="no"/>nation unterhalten werden. Ausserdem soll &#252;berpr&#252;ft werden, wie weit<lb/>
ein Minister die M&#246;glichkeit hat, in seinem Ressort Gesetzm&#228;ssigkeit,<lb/>
Sparsamkeit, Wirtschaftlichkeit und Zweckm&#228;ssigkeit der Verwaltung<lb/>
zu &#252;berpr&#252;fen. <name type="person" ref="#per__97525">H&#228;user</name> berichtete &#252;ber die Pressemitteilung, dass f&#252;r<lb/>
die Bundestheater ein neues Arbeitszeitgesetz gemacht werden sollte.<lb/>
Er teilte mit, dass dies eine falsche Auslegung ist. Im Einvernehmen<lb/>
zwischen den Arbeitgebern, d.h. der Bundestheaterverwaltung, und den<lb/>
Arbeitnehmern und der Gewerkschaft, ist es zuzuschreiben, dass ein<lb/>
&#220;bereinkommen getroffen wurde, wonach 40&#8211;45 Tage 13 Stunden im Tag<lb/>
gearbeitet werden kann und 100 Tage mit zehn Stunden. Daraus ergibt<lb/>
sich, dass ca. 450 &#220;berstunden pro Jahr anfallen w&#252;rden gegen&#252;ber derzeit<lb/>
von 900 bis 1000 &#220;berstunden pro Jahr. Die Bundestheaterverwaltung<lb/>
wird nun ein diesbez&#252;glichen Ansuchen an das Arbeitsinspektorat um<lb/>
Ausnahmegenehmigung stellen. Ich hoffe, dass diese Regelung nicht<lb/>
<pb n="04-0032" facs="04_1971-01-12_0032.jpg"/>in der gewerblichen Wirtschaft sehr bekannt wird, denn ansonsten<lb/>
werden nat&#252;rlich viele Unternehmer kommen und ebenfalls eine solche<lb/>
Ausnahmeregelung w&#252;nschen. <name type="person" ref="#per__97525">H&#228;user</name> erz&#228;hlte mir nach dem Ministerrat<lb/>
dass jetzt die Besprechungen zwischen den Ressorts Handel und Soziales<lb/>
betreffend des Dienstnehmerschutzes aufgenommen wurden und er m&#246;chte<lb/>
nur bitten, dass diese Verhandlungen sich nicht auf die lange Bank<lb/>
schieben. Daran haben auch wir kein Interesse, sondern war wir erreichen<lb/>
wollen ist, dass wir die gr&#246;ssten Unm&#246;glichkeiten aus diesem sozial<lb break="no"/>politischen Gesetz herausbringe. Z.B. dass gesetzliche Regelungen ge<lb break="no"/>schaffen werden wie das Arbeitszeitgesetz und dann F&#228;lle eintreten wie<lb/>
bei der Bundestheaterverwaltung, dann frage ich mich immer, ob hier<lb/>
die Sozialpolitiker wirklich den richtigen Weg gegangen sind oder<lb/>
ob sie nicht in Verblendung eines Zieles gar nicht auf die Wirklichkeit<lb/>
R&#252;cksicht genommen haben. In der Vorbesprechung und im Ministerrat<lb/>
habe ich eine Schlacht im wahrsten Sinne des Wortes verloren. Die<lb/>
BBC, British Broadcasting Corporation will einen Film &#8211; Krieg und Frieden &#8211;<lb/>
in &#214;sterreich drehen und m&#246;chte 1.500 Soldaten vom Bundesheer geliehen<lb/>
haben. Der Verteidigungsminister <name type="person" ref="#per__97668">Kreisky</name> konnte sich zu dieser Mass<lb break="no"/>nahme nicht entschliessen. Objektverweise hat er allerdings im Mini<lb break="no"/>sterrat berichtet, dass das Handelsministerium vom Standpunkt der Film<lb break="no"/>wirtschaft an dieser Aktion sehr interessiert ist, doch k&#246;nnte er<lb/>
aus grunds&#228;tzlichen &#220;berlegungen &#8211; es wird immer wieder behauptet, dass<lb/>
das Milit&#228;r nicht einsatzf&#228;hig ist &#8211; einer solchen Regelung nicht zu<lb break="no"/>stimmen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung ereignete sich zum ersten Mal ein<lb/>
Vorfall, der meiner Meinung nach bereits vor etlichen Monaten h&#228;tte<lb/>
&#8211; wenn es nach mir gegangen w&#228;re &#8211; eintreten m&#252;ssen. Wir besprachen<lb/>
den Umstand, dass Sektionsleiter Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name> w&#228;hrend meiner Abwesen<lb break="no"/>heit, ohne dass ich etwas davon wusste, obwohl mit mir in anderen Problemen<lb/>
telefoniert wurde, eine Verordnung unterschrieben hat &#252;ber Diesel&#246;l<lb/>
und Petroleum. Im Amtsblatt der Wiener Zeitung steht nur sein Name,<lb/>
nicht einmal f&#252;r den Bundesminister. Da ich den Akt nicht unterschrieben<lb/>
habe, gibt es jetzt grosse verfassungsrechtliche Bedenken, ob dies<lb/>
gesetzm&#228;ssig ist. Ich kritisierte nat&#252;rlich auch in dieser Besprechung,<lb/>
dass man mich in einer anderen Sache angerufen hat und diese wichtige<lb/>
Frage mit mir nicht besprochen hat. Anh&#228;nger aber war, dass jetzt der<lb/>
Verordnungsnotstand behoben werden m&#252;sste. Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name> meinte, er<lb/>
k&#246;nnte sich ohrfeigen, denn er h&#228;tte bevor er die Anordnung unter<lb break="no"/><pb n="04-0033" facs="04_1971-01-12_0033.jpg"/>schrieben hat, <name type="person" ref="#per__112946">Schleifer</name> hat sie ihm sozusagen vorgelegt und erkl&#228;rt,<lb/>
es m&#252;sste unverz&#252;glich von ihm unterschrieben werden, sich alle vorher<lb break="no"/>gehenden Verordnungen kommen lassen und festgestellt, dass es schon<lb/>
immer so gehandhabt wurde. In diese Phase der Diskussion mischte sich<lb/>
der neue Sekt.Chef Dr. <name type="person" ref="#per__97584">Jagoda</name> ein und gab gleich meiner Meinung nach<lb/>
eine sehr kurze, aber treffende Erkl&#228;rung, wie man aus dieser Sache heraus<lb break="no"/>kommen k&#246;nnte. Ich kann mich nicht erinnern, dass jemals ein<lb/>
Sektionschef in einer anderen Frage als die ihn unmittelbar betreffend<lb/>
das Wort ergriffen h&#228;tte. Scheinbar ist es in der Beh&#246;rdenb&#252;rokratie<lb/>
innerhalb der Sektionsleitungen so, dass einer dem anderen nicht<lb/>
ins Handwerk pfuscht, ja nicht einmal irgendwie insbesondere vor dem<lb/>
Minister Ratschl&#228;ge erteilt oder Vorschl&#228;ge erstattet. Dass eine solche<lb/>
Vorgangsweise vollkommen unm&#246;glich ist, brauche ich nicht besonders zu<lb/>
erw&#228;hnen. Ich halte es f&#252;r viel zielf&#252;hrender, wenn &#252;ber Probleme offen<lb/>
diskutiert wird, <name type="person" ref="#per__107939">R&#246;mer</name> war sicher sichtlich angetan, dass man ihm jetzt<lb/>
helfen will und ich glaube, er wird es nicht als einen Eingriff in<lb/>
seine Recht auffassen. In den vergangenen Monaten konnte ich h&#246;chstens<lb/>
bei Sektionsleiterbesprechungen feststellen, dass wenn irgendwo ein<lb/>
Lapsus passiert ist oder eine Sache nicht zielf&#252;hrend erledigt wurde,<lb/>
andere h&#228;misch in sich hineingegrinst haben und sich vielleicht sogar<lb/>
b&#252;bisch gefreut haben, dass der eine oder andere hier einen Schnitzer<lb/>
gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Der neue Vorsitzende des Bundesrates, Dr. <name type="person" ref="#per__122904">Heger</name>, der Bundesrat wechselt<lb/>
alle halben Jahr seinen Vorsitz, jetzt ist die &#214;VP daran, wollte un<lb break="no"/>bedingt einen Antrittsbesuch bei mir machen. Als er in einer l&#228;ngeren<lb/>
Aussprache mit mir zu erkennen gab, dass er sich als Wirtschaftler f&#252;hl<lb break="no"/>te, er besitzt die immerhin sehr bedeutende Motorenvertretung Fa. Bauer,<lb/>
ist gleichzeitig der Vizepr&#228;sident der Handelskammer Salzburg, war<lb/>
mir klar, dass es hier nur um den pers&#246;nlichen Kontakt zum Wirtschafts<lb break="no"/>minister handelt. Er best&#228;tigte mir auch, dass er nur den Bundeskanzler<lb/>
und den Aussenminister, da er gleichzeitig Honorarkonsul von Belgien,<lb/>
glaube ich, ist, einen Antrittsbesuch machen wird. Seine gr&#246;sste Sorge gilt der<lb/>
Aufwertung des Bundesrates. Ich konnte darauf hinweisen, dass diese<lb/>
&#246;sterreichische Bundesregierung jetzt immer im Bundesrat ihre Minister<lb/>
vertreten hat und dass dies bei den vorhergehenden Regierungen keinesfalls<lb/>
der Fall gewesen ist. Er erwiderte sofort, dass er dies mit Freuden<lb/>
registriert habe. Er meinte allerdings, es w&#228;re noch zielf&#252;hrender, wenn<lb/>
die Minister bei ihren Reden immer wieder darauf hinwiesen, was sie im<lb/>
Bundesrat dazu gesagt h&#228;tten oder da&#223; der Bundesrat zur einen oder anderen<lb/>
<pb n="04-0034" facs="04_1971-01-12_0034.jpg"/>Frage in diesem oder jenem Sinne bereits seine Meinung abgegeben hat.<lb/>
Ich muss zugeben, dass er ein sehr geschickter Vorsitzender ist, der<lb/>
es versteht, Public-Relations-Arbeit f&#252;r den Bundesrat zu leisten.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter des Buchhandels, Dr. <name type="person" ref="#per__134317">Morawa</name>, der Pr&#228;sident, Dr. <name type="person" ref="#per__134318">Berger</name>,<lb/>
Dr. <name type="person" ref="#per__134319">Tetter</name> vom Verlag <choice><choice><sic>Herde</sic><corr>Herder</corr></choice></choice>, Herr <name type="person" ref="#per__134320">Reisser</name> vom Schrollverlag und der<lb/>
Gremialsekret&#228;r Dr. <name type="person" ref="#per__134321">Widhalm</name> sowie Dr. <name type="person" ref="#per__112563">Farnleitner</name> von der Bundes<lb break="no"/>kammer kamen zu einer Besprechung &#252;ber die Abgabe von Schulb&#252;chern.<lb/>
Nach ihrer Meinung w&#228;re es am zweckm&#228;ssigsten eine geldliche Unter<lb break="no"/>st&#252;tzung den Eltern zukommen zu lassen. Ich schlug ihnen vor, wir<lb/>
sollten von der Hypothese ausgehen, dass doch vielleicht das Parla<lb break="no"/>ment beschliesst, dass die Schulb&#252;cher unentgeltlich an die Sch&#252;ler<lb/>
abgegeben werden soll und nicht die Eltern einem finanziellen Zuschuss<lb/>
in Form einer Geldpr&#228;mie einmal im Jahr bekommen sollten. Ich w&#252;rde<lb/>
mich f&#252;r sie einsetzen, dass wenn sie ein brauchbares Verteilungs<lb break="no"/>konzept vorlegen k&#246;nnten, dann der Unterrichtsminister darauf verzichten<lb/>
m&#252;sste, die B&#252;cher &#252;ber Verlage direkt mit den Lehrern an die Sch&#252;<lb break="no"/>ler abzugeben. <name type="person" ref="#per__97488">Gratz</name> hat mir bereits vor Wochen mitgeteilt, dass er<lb/>
diesbez&#252;gliche &#220;berlegungen ausschliessen muss, da die Gewerkschaft<lb/>
der Lehrer sofort entsprechende Forderungen erhebt, die er nicht<lb/>
erf&#252;llen kann. Er hat derzeit schon so wenige Lehrer und die Gewerk<lb break="no"/>schaft verlangt f&#252;r jede zus&#228;tzliche Dienstleistung sofort weitere<lb/>
Freistunden. Da die Lehrerverpflichtung heute bereits schon teil<lb break="no"/>weise bis auf 18 Stunden pro Wochen zusammengeschrumpft ist, k&#246;nnte<lb/>
er eine weitere Lehrverpflichtungsk&#252;rzung nicht mehr zur Kenntnis<lb/>
nehmen. Er ist deshalb fest entschlossen, wenn ich mit den Buch<lb break="no"/>h&#228;ndlern ein zweckm&#228;ssiges Verteilungssystem vorschlagen kann, dieses<lb/>
Verteilungssystem auch tats&#228;chlich anzunehmen. Ich habe deshalb dem<lb/>
Buchhandel geraten, er sollte f&#252;r alle Eventualit&#228;ten sich jetzt ein<lb/>
Konzept zurechtlegen und mir dies so schnell wie m&#246;glich zur Verf&#252;gung<lb/>
stellen. Zuerst hatte ich hart kritisiert, dass sie erst jetzt &#252;ber<lb break="no"/>haupt den Weg zu mir gefunden h&#228;tten. Ich konnte darauf hinweisen,<lb/>
dass die Frau Dr. <name type="person" ref="#per__108321">Rameder</name> bereits am 27. November mir eine diesbez&#252;g<lb break="no"/>liche Information zukommen hat lassen, obwohl sie vom &#246;sterreichischen<lb/>
Buchhandel &#252;berhaupt nicht dazu aufgefordert wurde. Frau Dr. <name type="person" ref="#per__108321">Rameder</name><lb/>
bearbeitete bei Min.Rat <name type="person" ref="#per__98100">Wohlgemuth</name> eigentlich die kulturellen Belange<lb/>
des Ressorts. Sie hat die Ausstellungen, die Preisverleihungen und<lb/>
sonstige Fragen &#252;ber. Sie war deshalb auch sehr erfreut, dass ich sie<lb/>
<pb n="04-0035" facs="04_1971-01-12_0035.jpg"/>nicht nur zu dieser Besprechung eingeladen hatte, sondern auch<lb/>
dann erkl&#228;rte, man m&#246;ge jederzeit mit ihr den Kontakt aufrecht er<lb break="no"/>halten, dies sei genau so wie wenn man mit mir reden w&#252;rde.<lb/>
Die Vertreter des Buchhandels, insbesondere Dr. <name type="person" ref="#per__134319">Tetter</name>, waren sehr<lb/>
erstaunt, dass ein Minister &#8211; und sie sagte dies auch &#8211; nicht nur<lb/>
Zeit h&#228;tte f&#252;r die Delegation, sondern dieser sogar noch sagt, warum<lb/>
seid ihr nicht sch&#246;n fr&#252;her gekommen, ich h&#228;tte &#252;ber dieser Problem<lb/>
schon gerne mit euch diskutiert. Bis jetzt hatten sie h&#246;chstens ge<lb break="no"/>h&#246;rt, lasst mich mit euren Problemen in Ruhe. Bevor ein endg&#252;ltiger<lb/>
Verteilungsplan erstellt werden kann, m&#252;ssen nat&#252;rlich noch einige<lb/>
Vorfragen gel&#246;st werden. Z.B. ob das Leihsystem sich nur auf die<lb/>
Grundschulen und h&#246;here Schulen beziehen soll. Ob die Wahlfreiheit<lb/>
aller approbierter B&#252;cher bleibt, oder ob eine Listenbereinigung<lb/>
erfolgt. Ob letzten Endes alle Verlage herangezogen werden oder<lb/>
nur bestimmte Verlage. Insbesondere der letzte Punkt hat die Dele<lb break="no"/>gation sehr beunruhigt. Sie f&#252;rchten, dass die beiden Verlage<lb/>
Jugend &amp; Volk, ein rot angehauchter der Gemeinde Wien, oder der<lb/>
Bundesverlag, ein schwarz angehauchter des Bundes, ausschliesslich<lb/>
zur Verteilung herangezogen werden sollen. Ich beruhigte sie und erkl&#228;r<lb break="no"/>te, je fr&#252;her sie ein zweckm&#228;ssiges Verteilungssystem uns vorlegen<lb/>
k&#246;nnen und je einfacher und klarer und sicherer dieses Verteilungs<lb break="no"/>system wird, umso gr&#246;sser ist die Wahrscheinlichkeit, dass die<lb/>
Schulverwaltung dann auch dieses System zur&#252;ckgreifen wird. Was<lb/>
die Frage der Kostenersparnisse betrifft, so waren wir uns<lb/>
einig, dass der Buchhandel nicht ganz ausgeschaltet werden kann,<lb/>
dass aber andererseits nat&#252;rlich auch gewisse Kostenersparnisse dann<lb/>
Platz greifen, die in Form von verbilligter Abgabe an die Schulver<lb break="no"/>waltung erfolgen m&#252;sste. Betreffend der Forderung, dass B&#252;cher in<lb/>
das Eigentum der Sch&#252;ler &#252;bergehen sollten, konnte ich nur er<lb break="no"/>widern, dass es sich &#8211; soweit es sich um mehrj&#228;hrige B&#252;cher handelt &#8211;<lb/>
eine solche M&#246;glichkeit besteht. Man kann selbstverst&#228;ndlich sagen,<lb/>
dass Atlanten, W&#246;rterb&#252;cher usw. &#252;ber eine vierj&#228;hrige Periode ver<lb break="no"/>wendet werden. Aber alle Jahre allen Kindern neue B&#252;cher zu geben,<lb/>
halte ich f&#252;r vollkommen unm&#246;glich. Es muss doch damit gerechnet<lb/>
werden, dass ein Buch mindestens 3&#8211;4 mal umgeschlagen wird, d.h.<lb/>
dass nur jedes vierte Jahr ein neues Buch in dem Gegenstand Ver<lb break="no"/>wendung finden kann. Als zweiten Wichtigen Punkt aber wollten die<lb/>
Vertreter unbedingt den festen Ladenpreis mit mir besprechen. Sie<lb/>
haben grosse Angst, dass im Zuge des Nettopreissystems auch die<lb/>
B&#252;cher von dem festen Ladenpreis abr&#252;cken m&#252;ssen. Laut Untersuchungen,<lb/>
<pb n="04-0036" facs="04_1971-01-12_0036.jpg"/>die sie angestellt haben, gibt es eine Verkehrs- und Verkaufsordnung<lb/>
aus dem vorigen Jahrhundert. Unter Verkehrsordnung wird die Abgabe<lb/>
von B&#252;chern vom Verlag an den Buchhandel und Verkaufsordnung die<lb/>
Abgabe vom Buchhandel an den Verk&#228;ufer verstanden. Dieser Handels<lb break="no"/>brauch, der etliche hunderte Jahre alt ist, findet in der Verkehrs-<lb/>
und Verkaufsordnung 1888 seinen Niederschlag. Man hat mich darauf<lb/>
aufmerksam gemacht, dass es f&#252;r sie wichtiger ist, den festen Laden<lb break="no"/>preis zu erhalten als jedwede &#196;nderung, die ich beabsichtige in der<lb/>
Gewerbeordnung. Mit anderen Worten, sie nehmen eine Liberalisierung<lb/>
ihres Handels lieber in Kauf als vom festen Ladenpreis abzugehen.<lb/>
Im Kartellgesetz wurden deshalb auch der Buchhandel ausgenommen und<lb/>
es sollte ihrer Meinung nach unbedingt dabei bleiben. Ich er<lb break="no"/>widerte, dass derzeit ja das Kartellgesetz noch nicht bei mir ressor<lb break="no"/>tiert, dass wir im Zuge der Untersuchungen, die anzustellen sind,<lb/>
aber auch im Hinblick auf die internationalen Verpflichten, die wir<lb/>
eingegangen sind, doch &#252;berlegen m&#252;ssen, wie und in welchem Ausmass<lb/>
<choice><choice><sic>f&#252;r</sic><corr>wir?</corr></choice></choice> entsprechende &#196;nderungen vornehmen werden. Im Rahmen der OECD<lb/>
wurde von <choice><choice><sic>Englang</sic><corr>England?</corr></choice></choice> angeregt, dass sowohl die Apotheken als auch der<lb/>
Buchhandel, da sie gewisse Werte lagern m&#252;ssen, die f&#252;r die Bev&#246;lkerung<lb/>
von gr&#246;sster Bedeutung sind, ausgenommen werden sollen. F&#252;r Apotheken<lb/>
wurde dies letzten Endes auch beschlossen. Der Buchhandel ist noch<lb/>
immer offen.<lb/>
</p>
            <p xml:space="preserve">Ob.Mag.Rat Dr. <name type="person" ref="#per__134322">Jager</name>, als L&#228;ndersprecher der &#214;sterreichischen Fremden<lb break="no"/>verkehrswerbung und Dr. <name type="person" ref="#per__134323">Manzano</name>, der Gesch&#228;ftsf&#252;hrer und Sprecher<lb/>
der Arbeitsgemeinschaft der Fremdenverkehrsdirektoren kamen, um die<lb/>
Nachfolge von <name type="person" ref="#per__97684">Langer-Hansel</name> mit mir zu besprechen. Die L&#228;nder haben<lb/>
in den vergangenen Monaten, solange ich es beobachten kann, und mir<lb/>
wurde mitgeteilt, schon vor meiner Zeit, <name type="person" ref="#per__97684">Langer-Hansel</name> immer sehr<lb/>
stark attackiert. Es wurde mir von allen fast mitgeteilt, dass<lb/>
mit ihm kein Auskommen sei. Jetzt versucht <name type="person" ref="#per__134323">Manzano</name>, einen seiner<lb/>
gr&#246;ssten Gegenspieler, eine Terminverl&#228;ngerung um maximal ein halbes<lb/>
oder ganzes Jahr f&#252;r ihn noch zu erreichen. Zu diesem Zeitpunkt hoffen<lb/>
sie dann, dass Dr. <name type="person" ref="#per__123822">Gaisbacher</name> von der Steiermark sich bereit erkl&#228;rt,<lb/>
als Gesch&#228;ftsf&#252;hrer einzutreten. Ich erkl&#228;rte, dass ich den L&#228;nder<lb break="no"/>vertretern das Vorschlagsrecht gerne einr&#228;ume, aber verlangen muss,<lb/>
dass sie am 31. M&#228;rz einen neuen Gesch&#228;ftsf&#252;hrer bestellen oder<lb/>
<name type="person" ref="#per__97684">Langer-Hansel</name> f&#252;r die weiteren drei Jahre akzeptieren. Ich halte eine<lb/>
solche Entscheidung. wie sie sie eventuell, d.h so viel mir <name type="person" ref="#per__134322">Jager</name><lb/>
vorher mitteilte, eigentlich nur <name type="person" ref="#per__134323">Manzano</name> als einziger, gerne m&#246;chte,<lb/>
<pb n="04-0037" facs="04_1971-01-12_0037.jpg"/>n&#228;mlich auf das halbe Jahr oder auf ein Jahr noch <name type="person" ref="#per__97684">Langer-Hansel</name><lb/>
zu besch&#228;ftigen und dann einen anderen Gesch&#228;ftsf&#252;hrer zu bestellen,<lb/>
f&#252;r unm&#246;glich. Wenn <name type="person" ref="#per__97684">Langer-Hansel</name> nicht die Zustimmung der L&#228;nder<lb/>
findet, wenn sich die L&#228;nder nicht dazu bekennen, dass sie ihn in<lb/>
Zukunft unterst&#252;tzen werden, dann m&#252;ssen wir auch f&#252;r die Gesch&#228;fts<lb break="no"/>f&#252;hrung der Fremdenverkehrswerbung eine andere L&#246;sung finden.<lb/>
<name type="person" ref="#per__134323">Manzano</name> wies noch darauf hin, dass <name type="person" ref="#per__123822">Gaisbacher</name> sich so schnell nicht<lb/>
von der Steiermark l&#246;sen k&#246;nne, er erkl&#228;rte dann auch, dass <name type="person" ref="#per__123822">Gaisbacher</name><lb/>
jetzt angefangen hat, sich ein Haus in der Steiermark zu bauen, so dass<lb/>
ich eigentlich fast schon mit Sicherheit sagen kann, dass er wahrschein<lb break="no"/>lich gar nicht diese Funktion &#252;bernehmen will und wird. Wenn die Reor<lb break="no"/>ganisation der Fremdenverkehrswerbung fortschreiten soll, dann muss<lb/>
die L&#228;ndervertreter-Konferenz, die am 21. J&#228;nner in Kitzb&#252;hel tagt,<lb/>
eine endg&#252;ltige Entscheidung treffen. Zum Gl&#252;ck war der Sprecher<lb/>
der L&#228;nder, <name type="person" ref="#per__134322">Jager</name>, dieser Meinung und hat <name type="person" ref="#per__134323">Manzano</name> sehr klar und deut<lb break="no"/>lich gesagt, dass eine solche Entscheidung jetzt eben wirklich am<lb/>
21. J&#228;nner getroffen werden muss. <name type="person" ref="#per__134323">Manzano</name> wollte dann noch wissen,<lb/>
wie <name type="person" ref="#per__97684">Langer-Hansel</name> dann im Ministerium dann wieder eingebaut werden<lb/>
wird, und ich konnte ihm mitteilen, dass ja seine Abteilung derzeit<lb/>
noch verwaist ist, es ist ja nur Sekt.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> mit der F&#252;hrung be<lb break="no"/>traut, und er jederzeit diese Abteilung wieder bekommen kann.<lb/>
Was die Frage einer Sektion oder Gruppe betrifft, k&#246;nnte ich der<lb break="no"/>zeit &#252;berhaupt noch nichts sagen, weil eben erst das Kompetenzge<lb break="no"/>setz gekl&#228;rt und beschlossen werden muss und ja die alleinige Kompe<lb break="no"/>tenz f&#252;r Fremdenverkehrsfragen im meinem Ressort ressortieren wird.<lb/>
Sicherlich k&#246;nnte &#8211; wenn zu diesem Zeitpunkt <name type="person" ref="#per__97684">Langer-Hansel</name> dann be<lb break="no"/>reits im Ministerium ist, eine M&#246;glichkeit f&#252;r ihn bestehen, eben<lb break="no"/>falls die Gruppe Fremdenverkehr zu bekommen. Eine endg&#252;ltige Ent<lb break="no"/>scheidung habe ich aber auch in dieser Frage noch nicht getroffen.<lb/>
</p>
            <p xml:space="preserve">Obwohl ich mich k&#246;rperlich nicht sehr wohl f&#252;hlte, ging ich doch<lb/>
noch in unsere erste Ausschussitzung im dritten Bezirk, um die Ge<lb break="no"/>nossinnen und Genossen &#252;ber die politische Lage zu informieren. Ich<lb/>
wusste ja nicht, dass <name type="person" ref="#per__98043">Waldbrunner</name> dort vielleicht dieses Referat<lb/>
&#252;bernommen h&#228;tte. Nach der Diskussion allerdings bin ich gleich<lb/>
nach Hause gefahren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0030_01" facs="04_1971-01-12_0030-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.1.1971</head>
         </div>
         <pb n="04_0037_01" facs="04_1971-01-12_0037-01.jpg"/>
         <pb n="04_0037_02" facs="04_1971-01-12_0037-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 36. Ministerratssitzung, 12.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
