<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700508">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band01_1970-05-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-08">Freitag, 8. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0080" facs="01_1970-05-08_0080.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-08">Freitag, 8. Mai</date>
            </dateline>
            <p xml:space="preserve">Die beabsichtigte Besprechung bei Minister <rs type="person" ref="#per__97372">Broda</rs> &#252;ber den Gesetz<lb break="no"/>entwurf des ehelichen G&#252;terrechtes, welcher im letzten Ministerrat<lb/>
auf meinen Antrag um acht Tage zur&#252;ckgestellt wurde, fand im<lb/>
Justizministerium statt. Es kamen von der Bundeskammer Dr. <rs type="person" ref="#per__97769"><sic>Musil</sic></rs><lb/>
und Dr. <rs type="person" ref="#per__97353">Blaschek</rs>, und von der Pr&#228;sidentenkonferenz der Landwirt<lb break="no"/>schaftskammer anstelle des verhinderten Generalsekret&#228;rs <rs type="person" ref="#per__97368">Brandst&#228;tter</rs><lb/>
Dr. <rs type="person" ref="#per__97756">Moskat</rs>. <rs type="person" ref="#per__97372">Broda</rs> wies darauf hin, da&#223; es dringend notwendig sei<lb/>
sowohl das Uneheliche-Kinder-Recht als auch das Eheliche-G&#252;ter-Recht<lb/>
einer Novelle zu unterziehen. Er verwies darauf, da&#223; jetzt eine &#8211;<lb/>
1968 wesentlich verbesserte &#8211; Vorlage im Ministerrat eingebracht<lb/>
wird. Bei der Diskussion stellte sich heraus, da&#223; Musil einige<lb/>
Forderungen stellte die bereits im Entwurf ber&#252;cksichtigt gewesen<lb/>
sind. F&#252;r mich ergibt sich die Frage ob es nicht zweckm&#228;&#223;iger ist,<lb/>
ihm in Zukunft den konkreten Gesetzentwurf zeitgerecht zuzustellen,<lb/>
damit er &#252;berpr&#252;fen kann, ob &#252;berhaupt ein Einwand von ihm dagegen<lb/>
erhoben werden soll. <rs type="person" ref="#per__97769"><sic/></rs> zeigte sich von der Vorgangsweise &#8211;<lb/>
zumindesten nach au&#223;en hin &#8211; befriedigt und erkl&#228;rte,man w&#252;rde<lb/>
gegebenenfalls im Parlament noch bei Beratung des Gesetzentwurfes<lb/>
entsprechende Ab&#228;nderungsantr&#228;ge stellen. Mein Hinweis, da&#223; wenn<lb/>
die Bundesregierung entsprechende Vorschl&#228;ge erstattet,es f&#252;r uns<lb/>
von gr&#246;&#223;tem Interesse ist zu erfahren, ob es un&#252;berwindliche<lb/>
Schwierigkeiten im einen oder anderen Punkt bei den Interessensver<lb break="no"/>tretungen gibt, wurde scheinbar befriedigt zur Kenntnis genommen.<lb/>
Wir wissen allerdings noch nicht ob und inwieweit dies alles nur<lb/>
formelle Diskussionen sind und im Grunde genommen die &#214;VP auch &#252;ber<lb/>
die Interessensvertretungen versuchen wird, die Regierung so schwer<lb/>
wie m&#246;glich zu attackieren. Wenn die Ank&#252;ndigungen stimmen, da&#223; die<lb/>
&#214;VP f&#252;r jedes Ministerium einen Schattenminister mit einem B&#252;ro<lb/>
errichten wird, dann m&#252;&#223;te &#252;ber die Interessensvertretungen dieser<lb/>
Schattenminister, respective dessen B&#252;ro, entsprechend informiert<lb/>
und mit Angriffsmaterial ausgestattet werden. Wieweit dann unserer<lb break="no"/>seits eigenes Material an diesen Stellen abgegeben wird und dadurch<lb/>
Munition f&#252;r den Kampf gegen uns geliefert, m&#252;&#223;te dann nat&#252;rlich<lb/>
im Konkreten noch untersucht werden. Eine Bemerkung von Minister<lb/>
<rs type="person" ref="#per__97372">Broda</rs> lie&#223; mich aufhorchen, denn er erkl&#228;rte rundwegs, da&#223; in<lb/>
Zukunft die Kartellfragen bei mir ressortieren w&#252;rden. Ich hatte<lb/>
angenommen, da&#223; Musil dies positiv vermerken w&#252;rde, er erkl&#228;rte nur,<lb/>
<pb n="01-0081" facs="01_1970-05-08_0081.jpg"/>dies m&#252;&#223;te man sich von ihrem Standpunkt noch genau &#252;berlegen.<lb/>
Auf meinen Einwand, da&#223; dies eine Forderung der Handelskammer<lb/>
gewesen ist, hat er nur erkl&#228;rt man m&#252;&#223;te eben die Lage neu &#252;ber<lb break="no"/>denken.<lb/>
Bei meinem Antrittsbesuch beim Herrn Bundespr&#228;sidenten habe ich<lb/>
gleich die Frage angeschnitten, wieweit er Wert darauf legt dem<lb/>
Protokoll entsprechend die Kleidung und die Ordensverleihung<lb/>
einzuhalten. Der Bundespr&#228;sident zeigte gr&#246;&#223;tes Verst&#228;ndnis f&#252;r<lb/>
meinen Standpunkt, da&#223; ich erstens weder beabsichtige mir einen<lb/>
Frack, Cut, Stresemann oder sonstige hochnoble protokollm&#228;&#223;ige<lb/>
Kleidung anzuschaffen, noch bereit bin einen Orden anzunehmen. Er<lb/>
sagte, dies liege ausschlie&#223;lich in meiner Ingerenz, er m&#246;chte<lb/>
allerdings nur bitten, da&#223; ich ihn entsprechend verst&#228;ndigen w&#252;rde.<lb/>
Dies hatte ich sowieso vor und erkl&#228;rte,selbstverst&#228;ndlich in<lb/>
loyalster Weise auch diese Frage stets mit ihm zu besprechen. Was<lb/>
den Bundespr&#228;sidenten nur in der Vergangenheit ge&#228;rgert hat war,<lb/>
da&#223; manchmal Leute die zuerst erkl&#228;rten kein Interesse an Orden zu haben, sich<lb/>
nachher darum rissen welche zu bekommen, oder zuerst die ganzen<lb/>
Protokollfragen und Protokollregeln gerne mitmachten um nachher<lb/>
dann zu erkl&#228;ren, dies sei alles Humbug. Ich erkl&#228;rte dem Bundes<lb break="no"/>pr&#228;sidenten, da&#223; ich diese Vorgangsweise auch mi&#223;billige sondern,<lb/>
wenn man schon eine abweichende Meinung in diesem Punkt hat, dann<lb/>
sollte man still und leise &#8211; ohne irgendwelche gro&#223;en Ank&#252;ndigungen,<lb/>
oder nachherigen Erkl&#228;rungen &#8211; eben so vorgehen wie es das eigene<lb/>
Gewissen vorschreibt.<lb/>
Ich konnte andiesem Tag endlich damit beginnen die Damen und Herren<lb/>
meines Hauses in ihren Arbeitsst&#228;tten zu besuchen, das hei&#223;t ich<lb/>
begann mit Sektionschef <rs type="person" ref="#per__97915">Schipper</rs> und meinem B&#252;ro in den Pr&#228;sidial<lb break="no"/>abteilungen mich vorzustellen.<lb/>
Am Nachmittag ergab sich eine sehr peinliche Situation, da ich von<lb/>
einem Redakteur der "Presse", Kollegen <rs type="person" ref="#per__97927">Schuhmeier</rs>, angerufen wurde<lb/>
der mich fragte ob ich w&#252;&#223;te, da&#223; auf der EWG-Ministerratssitzung,<lb/>
Mitte Mai, auch das Problem &#214;sterreich auch auf die Tagesordnung<lb/>
gesetzt wurde. Da in unserem Hause bis zu diesem Zeitpunkt nichts<lb/>
bekannt war veranla&#223;te ich, da&#223; unmittelbar festgestellt wurde,<lb/>
wieso wir nicht verst&#228;ndigt wurden. Es stellte sich bei einer<lb/>
genaueren Untersuchung heraus, da&#223; im Au&#223;enministerium bereits um<lb/>
10 Uhr bereits ein diesbez&#252;gliches chiffriertes Fernschreiben einge<lb break="no"/>laufen ist welches dort h&#228;ngen blieb und nicht an uns weitergeleitet<lb/>
<pb n="01-0082" facs="01_1970-05-08_0082.jpg"/>wurde. Der Au&#223;enminister, der sich f&#252;r diese Vorgangsweise sehr<lb/>
h&#246;flich entschuldigte, sicherte mir zu, da&#223; er sofort alle Veranlassun-<lb/>
gen treffen w&#252;rde, da&#223; dies in Zukunft nicht mehr der Fall sein wird.<lb/>
Ich ersuchte ihn, Dr. <rs type="person" ref="#per__97543">Heindl</rs> von meinem B&#252;ro, bei dieser Frage zuzu<lb break="no"/>ziehen um eine wirkliche Informationsl&#252;cke die f&#252;r uns &#228;u&#223;erst<lb/>
peinlich ist zu schlie&#223;en.<lb/>
Da sich der Finanzminister mit den 200.000 Schilling, die wir zur<lb/>
Aufstockung der Forschung zur Verf&#252;gung stellten nicht zufriedengab,<lb/>
wurde aus einer anderen Post &#8211; n&#228;mlich Druckauftr&#228;ge -ein weiterer<lb/>
Betrag von 200.000 Schilling fl&#252;ssiggemacht. Die Hauptschwierigkeit<lb/>
liegt darin, da&#223; das Budget f&#252;r das Bundesministerium f&#252;r Handel,<lb/>
Gewerbe und Industrie &#228;u&#223;erst knapp gehalten ist und deshalb Frei<lb break="no"/>machung von Betr&#228;gen auf gro&#223;e Schwierigkeiten sto&#223;en. Bei anderen<lb/>
Ministerien ist das sicher anders. Wenn z.B. das Bautenministerium<lb/>
1,5 Mio. Schillinge zur Verf&#252;gung stellt, so konnte ich feststellen,<lb/>
da&#223; dort insgesamt 3 Mio. Schillinge auch f&#252;r diese Zwecke budgetiert<lb/>
waren.</p>
            <p xml:space="preserve">Da ich noch immer mit einem Ersatzauto fahre, versuchte der Sekt.<lb/>
Chef <rs type="person" ref="#per__97915">Schipper</rs> jetzt eine L&#246;sung dahingehend zu finden, dass er einen<lb/>
neuen Dienstwagen, der angeblich vorgesehen ist, f&#252;r mich anschaffen<lb/>
wollte. Ihm schwebt ein Mercedes vor, wobei er sogar schon mit der<lb/>
Farbenskala in mein B&#252;ro kam, um endg&#252;ltig dieses Problem zu fina<lb break="no"/>lisieren. Ich erkl&#228;rte sofort, dass ich nicht daran denke, f&#252;r mich<lb/>
einen neuen Wagen anzuschaffen, solange nicht eine M&#246;glichkeit be<lb break="no"/>steht, diesen amerikanischen Schlitten gegen einen zweckm&#228;ssigen<lb/>
Wagen zu tauschen, werde ich nach wie vor mit irgendeinem kleinen<lb/>
Dienstwagen weiterfahren. Ich bin &#252;berzeugt davon, dass dies erstens<lb/>
meinem Stil entspricht, zweitens wirklich mein unabdingbarer Wille<lb/>
ist und drittens sich sicher eine M&#246;glichkeit finden l&#228;sst, die<lb/>
General Motors-Vertreter in dem Fall Opel Kandl, davon zu &#252;berzeugen,<lb/>
dass es zweckm&#228;ssig ist, diesen neuen amerikanischen Schlitten, der<lb/>
unm&#246;glich gross und teuer im Betrieb kommt gegen einen zweckm&#228;ssigen<lb/>
Opel-Wagen zu tauschen, ohne dass wir,entsprechende Mittel daf&#252;r<lb/>
aufwenden m&#252;ssen.</p>
         </div>
      </body>
    
  </text>
</TEI>
