<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740628">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-28">Freitag, 28. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0821" facs="21_1974-06-28_0821.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 28. Juni 1974</p><p xml:space="preserve">Herr <rs type="person" ref="#per__140836">Wlaschek</rs>, Firma Billa, erkl&#228;rt sich bereit, bei der Preis<lb break="no"/>senkungsaktion mitzumachen. Als erste Phase wird nat&#252;rlich nur<lb/>
immer von diesen Firmen Preissenkungen angeboten, die sie selbst<lb/>
gemacht h&#228;tten, Danach w&#228;re eigentlich Kritik der Handelskammer<lb break="no"/>funktion&#228;re zutreffend, dass diese Aktion eigentlich gar keinen<lb/>
besonderen Effekt hat. Trotzdem glaube ich, dass dies nicht<lb/>
ganz zutrifft. Erstens wird von uns versucht, in weiterer Folge<lb/>
auch noch andere zus&#228;tzliche Artikel in die Aktion einzubeziehen<lb/>
und zweitens werden wir nat&#252;rlich, wenn erst einmal ein guter<lb/>
Kontakt zwischen unserem Projektteam, insbesondere zwischen<lb/>
<rs type="person" ref="#per__115020">Welser</rs> und <rs type="person" ref="#per__98040">Wais</rs> und der Firma hergestellt ist, dann versuchen<lb/>
die Aktionen zu verl&#228;ngern und gleichzeitig auch auszudehnen.<lb/>
Von <rs type="person" ref="#per__140836">Wlaschek</rs> erfuhr ich auch gleichzeitig, dass die Zuckerabsch&#246;pfung<lb/>
wesentlich reduziert wurde und dadurch besonders billige Zuckerl<lb/>
und Dragees von ihm aus Ungarn importiert werden. Ausserdem kann<lb/>
er jetzt aus Frankreich Keks billigst importieren. Ich erkl&#228;rte<lb/>
ganz offen, dass diese M&#246;glichkeit die S&#252;sswarenindustrie hart<lb/>
treffen wird, <rs type="person" ref="#per__140836">Wlaschek</rs> hat die Firma Gebr. Krippner gekauft und<lb/>
verwendet diese Firma jetzt als Importeur. Besonderes Inter<lb break="no"/>esse hatte er daran, von Ungarn gr&#246;ssere Mengen Teigwaren zu<lb/>
importieren. Daf&#252;r erhielt er keine Einfuhrgenehmigung.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wieso wissen unsere Branchenreferate diese<lb/>
Details nicht oder informieren mich nicht ?<lb/>
Hier w&#228;re die Schnellinformation notwendig.</p><p xml:space="preserve">Firma L&#246;wa, Inhaber die deutsche Gruppe Tengelmann, hat w&#246;chent<lb break="no"/>liche Preissenkungsaktionen, die n&#228;chste 94 Artikel, wo er<lb/>
angeblich anstelle 16,4 Bruttoertrag von oben, 7,9 % er<lb break="no"/>reicht, wo er noch zus&#228;tzlich Opfer von 3,5 % bringt. Vom 4.7.<add>[1.7.?]</add>&#8211;<lb/>
13.8. wird er eine 25 Artikel umfassende Preissenkungsaktion,<lb/>
wo er von 17 auf 5,6 geht und 5 % Zusatzopfer bringt. Dar&#252;ber<lb/>
hinaus verschiebt er Kronen&#246;l Osolio wo eine Preiserh&#246;hung von<lb/>
der Parit&#228;tischen Kommission schon genehmigt wurde, von 15.6. auf<lb/>
14.8., f&#252;r Nescafe vom 1.7. auf 31.7. und Cronat von 14.7. auf<lb/>
1.8. Dieses Hinausschieben von der Parit&#228;tischen Kommission ge<lb break="no"/>nehmigten Preiserh&#246;hungen kann er nat&#252;rlich nicht propagieren,<lb/>
weil er wahrscheinlich bef&#252;rchtet, dass ansonsten die Konsumenten<lb/>
irrsinnige K&#228;ufe auf diesem Sektor bei ihm t&#228;tigen.</p><pb n="21-0822" facs="21_1974-06-28_0822.jpg"/><p xml:space="preserve">L&#228;ngerfristige Aktionen kann er leider weder ank&#252;ndigen noch<lb/>
machen, weil er bef&#252;rchtet, dass die Konkurrenz dann seine Sonder<lb break="no"/>angebote unterbietet. Deshalb sind seine Monatspreislisten, die er<lb/>
mit Flugbl&#228;ttern in die Haushalte verteilen l&#228;sst, die n&#228;chste<lb/>
vom 24.7. bis 21.8. sowie eine um 108 Artikel Haushaltswaren bis<lb/>
30.9. Lieferungen von der Firma Ackermann und ganz besonders auch<lb/>
eine Warenschwemme im Juli, weil er Tardi, welchen er aufgekauft hat,<lb/>
die Lager r&#228;umen l&#228;sst, auch nur seine &#252;blichen Aktionsmassnahmen.<lb/>
Hier zeigt sich, dass wenn wir den Unternehmen nicht versuchen,<lb/>
neue Wege zu gehen, dass doch die Preissenkungsaktion nur in solche<lb/>
Sonderaktionen steckenbleiben k&#246;nnte. Die Unternehmen erwarten<lb/>
andererseits, dass ich sie bei anderen W&#252;nschen unterst&#252;tze. Tengel<lb break="no"/>mann m&#246;chte einen grossen Verbrauchermarkt in Wien errichten und<lb/>
50 &#8211; 70 Mill. S Kapital aus der BRD importieren. Die OeNB hat sich<lb/>
nat&#252;rlich dagegen ausgesprochen. Dass die Firma Kredite dringend<lb/>
ben&#246;tigt, hat wahrscheinlich seinen tieferen Sinn, dass die derzei<lb break="no"/>tige Zinsbelastung bereits 1 % des Umsatzes ausmacht. Ich musste<lb/>
auch L&#246;wa erkl&#228;ren, dass die OeNB f&#252;r Terti&#228;r-Sektor derzeit keine<lb/>
Einfuhrgenehmigungen gibt.</p><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war verh&#228;ltnism&#228;ssig gut besucht, aber<lb/>
doch nur mit wenig aktiven Journalisten. Diskussion gab es gar<lb/>
keine. Man sieht, wie wichtig es ist, den bestimmten Jour-Fixe-<lb/>
Tag Montag 10 Uhr einzuhalten als Pressefr&#252;hst&#252;ck, weil gleich<lb break="no"/>zeitig mit meinem auch der Bundeskanzler und der Landwirtschafts<lb break="no"/>minister eine Pressebesprechung hielten. Das Fernsehen wollte<lb/>
nachher mit mir ein Interview &#252;ber Getreidepreisentwicklung machen<lb/>
und ich hatte grosse M&#252;he durch <rs type="person" ref="#per__98040">Wais</rs> eine Anfrage an mich richten<lb/>
zu lassen, was eigentlich bei den gestrigen Getreidepreisverhand<lb break="no"/>lungen herausgekommen ist. Der Kampf, der hier gef&#252;hrt wurde und<lb/>
das indirekte Verschulden der Bauernvertretern, dass sie die Kom<lb break="no"/>promissbereitschaft <rs type="person" ref="#per__97668">Kreiskys</rs> nicht ausgen&#252;tzt haben und anstelle<lb/>
von den letzten Endes von der Preiskommission beschlossenen 20 gr<lb/>
eigentlich 25 gr h&#228;tten erreichen k&#246;nnen, ist untergegangen. Viel<lb break="no"/>leicht ist dies aber gut, ich bin &#252;berzeugt, dass <rs type="person" ref="#per__113056">Bierbaum</rs> die Ab<lb break="no"/>sicht hat und deshalb auch so wenig kompromissbereit war, die Bauern<lb/>
neuerdings zu dokumentieren, wie bauernfeindlich diese Regierung ist.<lb/>
Er hat deshalb lieber 50 Mill. weniger, ca. 1 Mio t Marktleistung<lb/>
wird bei Roggen und Weizen erwartet, zus&#228;tzliches Einkommen den<lb/>
Bauern vorenthalten, als ein Kompromiss anzustreben. In der<lb/>
<pb n="21-0823" facs="21_1974-06-28_0823.jpg"/>weiteren Auseinandersetzung werde ich dringendst ausser der hohen<lb/>
Zinsbelastung f&#252;r den Preis den Nachweis brauchen, dass der D&#252;nge<lb break="no"/>aufwand bei normaler Witterung einen h&#246;heren Ernteertrag als 34,1<lb/>
mq erbringen muss.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte durch D&#252;ngefachleute von den Stickstoff<lb break="no"/>werken &#8211; <rs type="person" ref="#per__112049">Rimski</rs> kann Dir helfen &#8211; und durch Vertrauenspersonen des<lb/>
LWM oder Hochschulen eine solche Zusammenstellung machen lassen.</p><p xml:space="preserve">Gleichzeitig ben&#246;tige ich eine detaillierte Aufstellung, wie von<lb/>
1966 bis 1970 die Kostenbelastung f&#252;r die Getreideproduktion ge<lb break="no"/>stiegen ist, wo man dann letzten Endes aber den Weizenpreis um<lb/>
7 Groschen gesenkt und den Roggenpreis nur um 5 gr erh&#246;ht hat.<lb/>
Demgegen&#252;ber brauche ich die detaillierte Aufstellung f&#252;r das Jahr<lb/>
1970 bis jetzt, wo wir nat&#252;rlich trotz h&#246;herer Steigerung der Pro<lb break="no"/>duktionskosten insbesondere D&#252;ngemittel und Dieseltreibstoff aller<lb break="no"/>dings gegengerechnet auch die Treibstoffverbilligung die Erh&#246;hung<lb/>
um 40 gr bei Weizen und 26 gr bei Roggen. Die Auseinandersetzung<lb/>
mit den Bauernvertretern wird sehr hart werden.</p><p xml:space="preserve">Ein weiterer Streitpunkt zeigt sich jetzt bereits, nachdem die<lb/>
D&#252;ngemittel neuerdings um 40 % erh&#246;ht werden sollen, ein diesbez&#252;g<lb break="no"/>licher Antrag von den Importfirmen incl. der W&#214;F liegt bereits<lb/>
vor, mit dem Zuckerpreiserh&#246;hungsantrag wird ebenfalls eine harte<lb/>
Auseinandersetzung zu erwarten sein, nachdem <rs type="person" ref="#per__117100">Habig</rs> sich trotz<lb/>
eines Vier-Augen-Gespr&#228;ches mit mir davon nicht abhalten liess,<lb/>
den Antrag von 1.40 S Erh&#246;hung einzubringen.</p><p xml:space="preserve">Das Gespr&#228;ch mit <rs type="person" ref="#per__97417">Klaus Emmerich</rs> war ganz uninteressant. Wir erfahren<lb/>
zwar &#252;ber unseren Botschafter <rs type="person" ref="#per__97867">Reiterer</rs> keine interessanten Details<lb/>
von einer wirklichen Insider-Informationen kann ich &#252;berhaupt nicht<lb/>
reden, <rs type="person" ref="#per__97417">Emmerich</rs> d&#252;rfte aber selbst auch nicht sehr viel wissen.<lb/>
Eine Verbesserung unseres Vertrages, glaubt <rs type="person" ref="#per__97417">Emmerich</rs> auch, ist jetzt<lb/>
bei der EG unter gar keinen Umst&#228;nden zu erreichen. Interessant war<lb/>
nur seine Frage, ob wir wirklich f&#252;r die Landwirtschaft bei der<lb/>
Verhandlung seinerzeit um den Vertrag ein Maximum erreicht haben.<lb/>
Meine Argument war nat&#252;rlich, die Landwirtschaft h&#228;tte viel mehr auf<lb break="no"/>geschrien, wenn auch nur die Spur einer M&#246;glichkeit bestanden<lb/>
h&#228;tte, sie einzubeziehen und wir dies nicht gen&#252;tzt h&#228;tten. Wenn<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> mit Jahresende den Posten r&#228;umen muss, wird es vielleicht<lb/>
<pb n="21-0824" facs="21_1974-06-28_0824.jpg"/>notwendig sein, jetzt zu kl&#228;ren, dass der einzig t&#252;chtige Ver<lb break="no"/>treter Min.Rat <rs type="person" ref="#per__126251">Hausberger</rs> schon jetzt telefonisch mich entspre<lb break="no"/>chend von entscheidenden Massnahmen, die er erwartet und die<lb/>
letzten Endes dann auch wahrscheinlich meistens kommen, informiert.<lb/>
Vielleicht habe ich nicht aufgepasst, aber es war f&#252;r mich er<lb break="no"/>sch&#252;tternd von <rs type="person" ref="#per__97417">Emmerich</rs> zu h&#246;ren, dass die Fleisch- und Viehimport<lb break="no"/>beschr&#228;nkung, d.h. das Verbot sich nur auf einen Zeitraum von<lb/>
10 Tagen erstreckt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Hier m&#252;ssen wir ein besseres Informations<lb break="no"/>system ausarbeiten.</p><p xml:space="preserve">Bei der &#214;GB-Konferenz soz. Gewerkschafter, der Saal war bummvoll,<lb/>
&#252;ber die Kandidatenaufstellung hat auch <rs type="person" ref="#per__97346">Benya</rs> seine Verwunderung<lb/>
dar&#252;ber in seinem Referat zum Ausdruck gebracht. Seine Bemerkung,<lb/>
wenn es um Kandidaturen geht, sind immer alle da, war sehr polemisch<lb/>
aber ich glaube zutreffend. Da <rs type="person" ref="#per__97570">Hrdlitschka</rs> aber auch <rs type="person" ref="#per__97346">Benya</rs> meinten,<lb/>
man sollte jetzt &#252;ber die Preisgesetze im Parlament durch die Novelle<lb/>
bessere Formulierungen bekommen, habe ich anschliessend mit <rs type="person" ref="#per__98055">Weihs</rs><lb/>
<rs type="person" ref="#per__97346">Benya</rs> <rs type="person" ref="#per__97570">Hrdlitschka</rs> &#252;ber die weitere Vorgangsweise gesprochen. Da<lb/>
die &#214;VP nicht einmal bereit war, den Verfassungsausschuss daf&#252;r<lb/>
einzuberufen, resp. die Gesetze nicht auf die Tagesordnung<lb/>
dort zu setzen, wird sofort im Plenum in der zweiten und dritten<lb/>
Lesung &#252;ber unsere Regierungsentw&#252;rfe verhandelt und abgestimmt.<lb/>
Irgendwelche Verbesserungen, Ab&#228;nderungsantr&#228;ge oder Zusammen<lb break="no"/>f&#252;gung von Gesetzen in ein Gesetz wie es die &#214;VP w&#252;nscht, sollte<lb/>
deshalb vermieden werden. Nat&#252;rlich besteht die Gefahr, dass<lb/>
die &#214;VP das Preisbestimmungsgesetz, welches sie eventuell bereit<lb/>
w&#228;re, die Verpflichtung, die Zollsenkung weiterzugeben, ins Preis<lb break="no"/>regelungsgesetz zu &#252;bernehmen, durch die Ablehnung des gesamten<lb/>
Gesetzes zu gef&#228;hrden. <rs type="person" ref="#per__97346">Benya</rs> meint, dass dies auch nichts ausmacht.<lb/>
Wenn die &#214;VP unsere Vorschl&#228;ge ablehnt, dann wird er daf&#252;r pl&#228;<lb break="no"/>dieren, dass mit Jahresende die Marktordnungsgesetze und de Preis<lb break="no"/>gesetze, d.h. alle Wirtschaftsgesetze eigentlich auslaufen. Nach<lb/>
seiner Auffassung d&#252;rfte man der Landwirtschaft jetzt keine Konzes<lb break="no"/>sionen mehr auf diesem Sektor mit Jahresende machen. <rs type="person" ref="#per__97346">Benya</rs> ist<lb/>
davon &#252;berzeugt, dass die Landwirtschaft in der &#214;VP stark genug<lb/>
sein wird, um unsere W&#252;nsche dann bei der Koppelung auch tats&#228;chlich<lb/>
durchzusetzen. <rs type="person" ref="#per__97346">Benya</rs> ist ansonsten fest entschlossen, einige Monate<lb/>
einen gesetzlosen Zustand auf dem Sektor der Marktordnungen d.h.<lb/>
Getreide, Milch und Vieh, in Kauf zu nehmen. Er glaubt, die<lb/>
<pb n="21-0825" facs="21_1974-06-28_0825.jpg"/>Landwirtschaft w&#252;rde dies nie durchstehen. Ich bin auch davon &#252;ber<lb/>
zeugt, dass dies ein ganz schwerer Schock und ganz neue Schwierig<lb break="no"/>keiten und Probleme f&#252;r die Landwirtschaft bringen w&#252;rde, weshalb<lb/>
sie wahrscheinlich innerhalb der &#214;VP sehr wohl dann entspre<lb break="no"/>chende &#196;nderungen, die wir verlangen, durchsetzen w&#252;rde. Inter<lb break="no"/>essant war die Bemerkung von <rs type="person" ref="#per__98066">Robert Weisz</rs>, wenn wir keinerlei<lb/>
Preisgesetze mehr haben, m&#252;sste man halt wie ich das jetzt machen<lb/>
auch auf freiwilliger Basis eine M&#246;glichkeit schaffen, doch<lb/>
Preissenkungen usw. durchzusetzen. &#220;ber die Breitenwirkung<lb/>
meiner Aktion und ganz besonders &#252;ber den positiven Einfluss<lb/>
bei Spitzenfunktion&#228;ren war ich eigentlich sehr erstaunt. Noch<lb/>
mehr allerdings &#252;ber den Optimismus, den man dieser Aktion entge<lb break="no"/>genbringt.</p><p xml:space="preserve">Bei der Er&#246;ffnung des M&#246;belhauses der Firma Pastejrik auf<lb/>
der Pragerstrasse begr&#252;ndete ich, warum ich gerade zu dieser<lb/>
Er&#246;ffnung gekommen bin. Wenn eine Firma sich bereiterkl&#228;rt, mit<lb/>
mir in der Preissenkungsaktion zusammenzuarbeiten, bin auch<lb/>
ich bereit f&#252;r diese Firma in aller &#214;ffentlichkeit etwas zu<lb/>
tun. Hier war es der Wunsch die Er&#246;ffnung vorzunehmen, man hat<lb/>
sogar zu diesem Zweck die Fertigstellung beschleunigt und nach<lb/>
dem Prinzip, eine Hand w&#228;scht die andere, kam ich gerne. Schein<lb break="no"/>bar spielt es doch f&#252;r den normalen Staatsb&#252;rger eine grosse Rolle,<lb/>
den Minister bei irgendwelchen Anl&#228;ssen pr&#228;sentieren zu k&#246;nnen,<lb/>
ich selbst habe daf&#252;r kaum ein Verst&#228;ndnis, stelle aber jetzt<lb/>
wirklich fest, dass die grosse Masse der Bev&#246;lkerung hier eine<lb/>
andere Meinung hat. Hier muss ich nur aufpassen, dass ich nicht<lb/>
allzu sehr von meinen Grunds&#228;tzen abweiche. Nat&#252;rlich sind diese<lb/>
kleinen Anerkennungen, die ich ja nur geben kann, sei es wie<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> von mir w&#252;nschte, ein Geburtstagsschreiben f&#252;r den<lb/>
84-jh. <rs type="person" ref="#per__140844">Sch&#246;ps</rs>, der angeblich im Sterben liegt, sei es der<lb/>
Wunsch von Frau <rs type="person" ref="#per__146942">Kuchar</rs>, der Besitzerin von der Firma Pastejrik,<lb/>
ihr Haus zu er&#246;ffnen, seien es die pers&#246;nlichen Einladungen in<lb/>
mein Ministerium zu Gespr&#228;che mit Einzelfirmen oder gar die Aus<lb break="no"/>zeichnung nach &#167; 58 Gew.O oder sonstigen Orden, ich muss auf<lb break="no"/>passen, dass ich nicht allzu viel von meinen Grunds&#228;tzen aufgebe.<lb/>
Sicher ist allerdings eines, viele Firmen sind bereit, jetzt<lb/>
bei der Preissenkungsaktion mit mir zusammenzuarbeiten, wenn man<lb/>
will sogar durch Verbindung ihrer normalen Aktionen mit meinem<lb/>
Namen mein Image als Preissenker richtig erst aufzubauen, oder<lb/>
<pb n="21-0826" facs="21_1974-06-28_0826.jpg"/>zumindestens zu verbessern, ist eben mit Firmen, denen ich<lb/>
vorher sei es eben durch Er&#246;ffnung, Auszeichnung oder sonstige<lb/>
eine gewisse Anerkennung ausgesprochen habe. Hier gilt wirklich<lb/>
der Grundsatz, eine Hand w&#228;scht die andere, nur eben nicht in dem<lb/>
negativen Sinne verstanden, dass man sich gegenseitig gute Ge<lb break="no"/>sch&#228;fte zuspielt oder gar kleinere oder gr&#246;ssere Betr&#228;ge bekommt<lb/>
sondern in aller &#214;ffentlichkeit eben als Minister in Erscheinung<lb/>
tritt. F&#252;r die Firma sicher ein Werbeeffekt vor allem aber nat&#252;rlich<lb/>
eine pers&#246;nliche Anerkennung.</p><p xml:space="preserve">Bei der Vorbereitung f&#252;r Algerien habe ich dann ausser den<lb/>
sehr umfangreichen Unterlagen, die ich im vergangenen Jahr &#252;ber<lb/>
Algerien-Gas sammelte noch die neuestens Informationen von GenDir<lb/>
<rs type="person" ref="#per__97865">Reisinger</rs> und Gesch.F&#252;hrer <rs type="person" ref="#per__114585">Schmidt</rs> von der Austria-Ferngas erhalten.<lb/>
Je mehr ich mich mit den Details besch&#228;ftige, umso mehr kommt mir<lb/>
zu Bewusstsein, welche grossen Fehler die &#214;MV gemacht hat, sich<lb/>
nicht auch auf diese Lieferquelle zu st&#252;rzen. F&#252;r mich vom Standpunkt<lb/>
der Versorgung muss es recht sein wenn so wie beim &#214;l die &#214;MV<lb/>
auch hier bei Gas nicht ein Monopol bei der Einfuhr hat. Je<lb/>
breiter gestreut unsere Energiebasis ist, umso besser f&#252;r mich<lb/>
und nat&#252;rlich auch f&#252;r die &#246;sterreichische Wirtschaft. Ich bin<lb/>
sehr gespannt, was ich in Algerien zu diesem Problem h&#246;ren werde.<lb/>
Die Algerier sind angeblich daran interessiert, auch mit anderen<lb/>
Firmen &#252;ber &#214;llieferungen und einer eventuellen Raffinerie in<lb/>
&#214;sterreich Besprechungen zu f&#252;hren. Wenn ich nicht, wie der &#246;sterr.<lb/>
Botschafter scheinbar als grosse Leistung vereinbart, alle die<lb/>
Minister und Staatssekret&#228;re besuchen muss sondern vielleicht mich<lb/>
wirklich auf ein paar Fragen konzentrieren kann, m&#252;sste die Algerien-<lb/>
Reise sehr interessant sein. Mir eine Lastwagenfabrik zu zeigen,<lb/>
halte ich allerdings f&#252;r sinnlos. Was mich in Algerien interessiert<lb/>
ist Gas und &#214;l. <rs type="person" ref="#per__97426">F&#228;lbl</rs> der als Vorausabteilung bereits dr&#252;ben ist,<lb/>
wird versuchen, ob und inwieweit es diesbez&#252;gliche M&#246;glichkeiten<lb/>
gibt.</p></div>
      </body>
      <back>
         <pb n="21_0820_01" facs="21_1974-06-28_0820-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.6.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
