<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740808">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. August 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-08-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-08-08">Donnerstag, 8. August 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0998" facs="22_1974-08-08_0998.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 8. August 1974</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97757">M&#252;hlbacher</name> hatten sich auf meine Empfehlung &#252;ber<lb/>
die Aufteilung der zus&#228;tzlichen Komm.Rat Titeln f&#252;r 125 Jahre<lb/>
Handelskammer Salzburg und Vorarlberg getroffen, <name type="person" ref="#per__97893">Sallinger</name> be<lb break="no"/>f&#252;rchtete, da&#223; <name type="person" ref="#per__97757">M&#252;hlbacher</name> sich mit ihm nicht einigen wird, weshalb<lb/>
ich sofort zu dieser Sitzung in die Handelskammer eilte. Als ich<lb/>
ihnen mitteilte, da&#223; sie damit rechnen k&#246;nnten, da&#223; der Bundes<lb break="no"/>pr&#228;sident 10 zus&#228;tzliche Komm.Rat Titel Salzburg und Vorarlberg<lb/>
zur Verf&#252;gung stellt, war ich erstaunt zu erfahren, da&#223; man in<lb/>
Wien und Burgenland immer ein Drittel zu zwei Drittel aufgeteilt<lb/>
hat, w&#228;hrend man in Salzburg und Vorarlberg <name type="person" ref="#per__97757">M&#252;hlbacher</name> nur von<lb/>
den 10 zwei beanspruchte, weil <name type="person" ref="#per__97893">Sallinger</name> sofort erkl&#228;rte, er k&#246;nne<lb/>
den Aufteilungsschl&#252;ssel im Osten nicht akzeptieren. Ich schlug<lb/>
darauf vor, man sollte mindestens sieben zu drei, die interne<lb/>
Aufteilung vornehmen. <name type="person" ref="#per__97893">Sallinger</name> stimmte dem zu, verlangte aller<lb break="no"/>dings, dann zumindestens f&#252;r Salzburg ein 11, d.h. also 8 zu 3.<lb/>
Dies war deshalb m&#246;glich weil Wien mit 65.000 Mitglieder 15,<lb/>
Aufteilungsschl&#252;ssel 9 zu 6, Burgenland mit 8.000 Mitgliedern<lb/>
bei 50 Jahre-Feier 6, Aufteilung 4 zu 2, Salzburg mit 18.000<lb/>
125 Jahre 11, Aufteilung 8 zu 3 und Vorarlberg 11.000, 10 Auf<lb break="no"/>teilung 7 zu 3 als gerecht von mir empfunden wurden.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> stellte neuerdings fest, da&#223; er mit <name type="person" ref="#per__97346">Benya</name> &#252;ber die<lb/>
leidige Zuckeraff&#228;re gesprochen hat und <name type="person" ref="#per__97346">Benya</name> ihm zustimmt, da&#223;<lb/>
er erst im September sein Pr&#228;sidium wegen der eventuellen Freigabe<lb/>
&#167; 3a einberufen kann.</p><p xml:space="preserve">In der Zuckersache hat dann <name type="person" ref="#per__58381">Mauthner</name> mit mir Kontakt gesucht um<lb/>
mir mitzuteilen, da&#223; ihm Dr. <name type="person" ref="#per__117100">Habig</name> versicherte, er w&#228;re zu einem<lb/>
neuen Kompromi&#223; bereit. Anstelle der 80 Groschen W&#252;rfelpreiserh&#246;hung<lb/>
von 7.90 auf 8.70 w&#228;re die M&#246;glichkeit mit 8.40 abzuschliessen.<lb/>
Insbesondere aber bei Gelierzucker, der von 12.20 auf 14 Schilling<lb/>
erh&#246;ht wurde, w&#228;re die Zuckerindustrie bereit auf 12.50 zur&#252;ckzu<lb break="no"/>gehen. Bei Kleinw&#252;rfeln k&#246;nnte man auch noch &#252;ber die Preiserh&#246;hung<lb/>
reden. Details konnte <name type="person" ref="#per__58381">Mauthner</name> mir nichts sagen. <name type="person" ref="#per__58381">Mauthner</name> hat des<lb break="no"/>halb ein gro&#223;es Interesse daran, da&#223; dieser Streit bereinigt wird,<lb/>
weil er sonst kaum eine Aussicht hat, das Import-Exportgesch&#228;ft<lb/>
abzuschliessen, er ist sich vollkommen klar dar&#252;ber, da&#223; er, wenn es<lb/>
zu keiner befriedigenden Regelung mit der Arbeiterkammer kommt, da&#223;<lb/>
es beim Import-Exportgesch&#228;ft zumindestens, wie er sich ausdr&#252;ckt,<lb/>
25 Auflagen kommt, die ihm dann die Abwicklung des Gesch&#228;ftes<lb/>
<pb n="22-0999" facs="22_1974-08-08_0999.jpg"/>kaum erm&#246;glichen, Ich selbst stehe nach wie vor auf dem Stand<lb break="no"/>punkt, da&#223; es notwendig w&#228;re zu versuchen, andere Importeure<lb/>
f&#252;r eventuellen Zucker jetzt schon zu sichern. <name type="person" ref="#per__58381">Mauthner</name> hat<lb/>
scheinbar auch die Landwirtschaft mobilisiert weil durch das<lb/>
Exportgesch&#228;ft ja bekanntlicherweise ein gewi&#223;er zus&#228;tzlicher<lb/>
Betrag f&#252;r die R&#252;benbauern sowie im Jahre 73, 74 herausgewirt<lb break="no"/>schaftet werden soll, solange aber nicht ein endg&#252;ltiger Abschlu&#223;<lb/>
get&#228;tigt werden kann, besteht die Gefahr, da&#223; es zu keinen gr&#246;&#223;eren<lb/>
Exporten kommt und dann nat&#252;rlich auch die zus&#228;tzlichen R&#252;ben<lb break="no"/>groschen f&#252;r den Erzeuger nicht mehr bezahlt werden k&#246;nnen. <name type="person" ref="#per__58381">Mauthner</name><lb/>
ersuchte mich, ich sollte mit dem Gewerkschaftsbund und der Arbeiter<lb break="no"/>kammer &#252;ber diese neue Situation reden. Ich habe diesbez&#252;glich<lb/>
dann mit <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97676">Lachs</name> &#252;ber dieses Problem bei Anwesenheit sogar<lb/>
noch von Sekret&#228;r <name type="person" ref="#per__111740">Dallinger</name>, Privatangestellte, verhandelt. <name type="person" ref="#per__97346">Benya</name><lb/>
war sofort bereit, die Preisunterkommission einzuberufen um &#252;ber<lb/>
das neue Angebot zu verhandeln und wenn es zu einem brauchbaren<lb/>
Ergebnis kommt auch tats&#228;chlich abzuschlie&#223;en. Er meinte nur, man<lb/>
m&#252;&#223;te auch noch <name type="person" ref="#per__97570">Hrdlitschka</name> fragen damit nicht neuerlich sich die<lb/>
Arbeiterkammer benachteiligt oder gar vielleicht erkl&#228;rt, an den<lb/>
Verhandlungen nicht teilzunehmen. Tats&#228;chlich hat dann ein Telefon<lb break="no"/>gespr&#228;ch zwischen ihm und <name type="person" ref="#per__97570">Hrdlitschka</name> ergeben, in das mich <name type="person" ref="#per__97346">Benya</name><lb/>
auch einschaltete, da&#223; <name type="person" ref="#per__97570">Hrdlitschka</name> derzeit &#252;berhaupt nicht bereit<lb/>
ist &#252;ber irgend etwas zu debattieren. Er meinte mir gegen&#252;ber, man<lb/>
sollte nicht so nachgiebig sein und die Zuckerindustrie soll sich<lb/>
direkt an die Arbeiterkammer wenden. <name type="person" ref="#per__97346">Benya</name> war &#252;ber diese Haltung<lb/>
sehr ver&#228;rgert, weil er auf dem Standpunkt steht, wenn die Zucker<lb break="no"/>industrie ein solches Angebot anbietet, dann sollte man dieses<lb/>
auch akzeptieren. Vorher mu&#223; man aber dar&#252;ber reden und nicht so<lb/>
stur schalten, wie dies <name type="person" ref="#per__97570">Hrdlitschka</name> momentan tut. F&#252;r mich ist<lb/>
&#252;berhaupt unerkl&#228;rlich warum er es bis auf die Spitze treiben will,<lb/>
nachdem er sich nicht bereit erkl&#228;rt hat, den &#167; 3a tats&#228;chlich an<lb break="no"/>zurufen. H&#228;tte der Gewerkschaftsbund diesen Brief nicht geschrieben,<lb/>
dann h&#228;tte &#252;berhaupt bis zur n&#228;chsten Parit&#228;tischen Kommission nichts<lb/>
geschehen k&#246;nnen. <name type="person" ref="#per__97570">Hrdlitschka</name> war angeblich nur bereit und hat dies<lb/>
auch durchgef&#252;hrt, einen Protestbrief an <name type="person" ref="#per__97893">Sallinger</name> zu richten.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> erkl&#228;rte, da&#223; ihm Gen.Sekr.-Stellvertreter <name type="person" ref="#per__126971">Walkolbinger</name><lb/>
von der Handelskammer erkl&#228;rt hat, da&#223; dieser einem &#167; 3a gegen die<lb/>
Zuckerindustrie zustimmen wird. Sollte dies tats&#228;chlich der Fall<lb/>
sein, dann ist die ganze gute Argumentation, die Handelskammer<lb/>
<pb n="22-1000" facs="22_1974-08-08_1000.jpg"/>hat noch nie einem &#167; 3a zugestimmt, hinf&#228;llig. Eine Einbeziehung<lb/>
in die Preisregelung von W&#252;rfelzucker ist nach Auffassung Dr. <name type="person" ref="#per__112051">Singers</name><lb/>
nicht m&#246;glich. Die Preise f&#252;r W&#252;rfelzucker wurden nicht sistiert<lb/>
sondern durch eine Kundmachung aus der Verordnung ausgenommen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte la&#223; den Rechtsstatus genau pr&#252;fen ob tat<lb break="no"/>s&#228;chlich bei einer Herausnahme mit Kundmachung nicht wieder mit<lb/>
Kundmachung dies in die Preisregelung einbezogen werden kann.</p><p xml:space="preserve">Staats.Sekr. <name type="person" ref="#per__97511">Haiden</name>, er wollte von mir wissen ob das Marktordnungs<lb break="no"/>gesetz in der Fassung des Landwirtschaftsministeriums, welches er<lb/>
als &#228;u&#223;erst d&#252;rftig bezeichnet, &#252;berhaupt Chancen hat beim Gewerk<lb break="no"/>schaftsbund und bei der Arbeiterkammer durchzukommen. Ich erkl&#228;rte<lb/>
ihm sofort, da&#223; ich dies kaum der Fall sein wird. <name type="person" ref="#per__97511">Haiden</name> m&#246;chte<lb/>
deshalb in den Entwurf die Vorschl&#228;ge der Arbeiterkammer, <name type="person" ref="#per__112010">Blaha</name>,<lb/>
die er schon kannte, einbauen. F&#252;r ihn erschien nur wichtig, ob<lb/>
der Gewerkschaftsbund tats&#228;chlich nicht nur keinen Wert darauf<lb/>
legt in die Verwaltungskommissionen aufgenommen zu werden, sondern<lb/>
dies ganz entschieden ablehnt. Ich erkl&#228;rte, mit <name type="person" ref="#per__97346">Benya</name> dar&#252;ber zu<lb/>
reden wobei ich vorwegnahm, da&#223; <name type="person" ref="#per__97346">Benya</name> sicherlich, wenn eine ver<lb break="no"/>n&#252;nftige Marktordnungsgesetznovelle beschlossen wird, sicherlich<lb/>
auch bereit ist, da&#223; der Gewerkschaftsbund in den Kommissionen mit<lb break="no"/>wirkt, wenn dagegen nur der Gewerkschaftsbund in ein unzul&#228;ngliches<lb/>
Gesetz aufgenommen wird, wird man ihm dann vorwerfen, er stimmt dem<lb/>
Gesetzentwurf jetzt nur deshalb zu, weil er sich in die Kommissionen<lb/>
verankert hat. <name type="person" ref="#per__97346">Benya</name> hat mir dann auch tats&#228;chlich best&#228;tigt, da&#223;<lb/>
dies seine Machination war und er nach wie vor aufrecht h&#228;lt, nur<lb/>
dann einem Gesetzentwurf zuzustimmen, wenn der Gewerkschaftsbund<lb/>
mitwirken kann, wenn der Gesetzentwurf auch in materieller Hinsicht<lb/>
die Erwartungen der Arbeiterkammer und des Gewerkschaftsbundes er<lb break="no"/>f&#252;llt.</p><p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> m&#246;chte den Gemeinden die Seeufer der Bundesforste abtreten.<lb/>
Derzeit besteht ein Erlass, da&#223; die Gemeinden daf&#252;r 4 % Pachtzins<lb/>
zahlen. <name type="person" ref="#per__97511">Haiden</name> m&#246;chte dem Finanzminister daf&#252;r gewinnen, da&#223; er<lb/>
hier eine wesentlich geringere Pacht verlangen kann, glaubt aber,<lb/>
da&#223; auch dann die Gemeinden nicht imstande sind, die Pacht aufzu<lb break="no"/>bringen und meint ob die aus dem Fremdenverkehrsbudget hier irgendwie<lb/>
welche Zusch&#252;sse geben k&#246;nnen. Ich habe ihm sofort erkl&#228;rt, da&#223; ich<lb/>
dazu keine M&#246;glichkeit habe. Das Einzige wo wir helfen k&#246;nnen<lb/>
da&#223; ist, da&#223; wir den Gemeinden f&#252;r die Ausgestaltung der Seeufer<lb/>
<pb n="22-1001" facs="22_1974-08-08_1001.jpg"/>f&#252;r Infrastruktur-Investitionen Zinsenzusch&#252;sse gew&#228;hren.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97498">GR&#220;NWALD</name>: Bitte <name type="person" ref="#per__97511">Haiden</name> Detailinformationen von der<lb/>
Abteilung zukommen lassen.</p><p xml:space="preserve">Die S&#228;gewerke sind an <name type="person" ref="#per__97511">Haiden</name> herangetreten, damit sie f&#252;r ihr Schnitt<lb break="no"/>holzlager Zinsenzuschu&#223; vom Handelsministerium bekommen sollen. Ich<lb/>
habe ihm nicht im unklaren gelassen da&#223; eine solche St&#252;tzungsaktion<lb/>
von uns nicht in Frage kommt. Ich habe weder dazu budget&#228;re Mittel<lb/>
noch bin ich bereit solche zu verlangen.<lb/>
Mit <name type="person" ref="#per__97346">Benya</name> und Balinger besprach ich das Problem der &#220;berstellung<lb/>
von Arbeitern in den Angestelltenstatus. Der erste gr&#246;&#223;ere Fall<lb/>
war bei der Metallarbeitergewerkschaft die Firma Eumig. Dort hat die<lb/>
Firma alle Arbeiter zu Angestellten gemacht. <name type="person" ref="#per__97346">Benya</name> steht auf dem<lb/>
Standpunkt da&#223; wir dagegen nichts unternehmen k&#246;nnen, wohl aber<lb/>
verlangen m&#252;ssen, dass das T&#228;tigkeitsmerkmal das entscheidende f&#252;r die<lb/>
weitere Einstufung in den Kollektivvertrag entweder der Arbeiter<lb/>
oder der Angestelltengewerkschaft ist. Bei Eumig ging man her und hat<lb/>
die Zeitl&#246;hne durch eine entsprechende Einstufung in das Gehalts<lb break="no"/>schema der Angestellten auch hier defacto zu Angestellten gemacht.<lb/>
Nur bei Akkordl&#246;hnen war dies nicht m&#246;glich, weshalb dort nicht der<lb/>
Kollektivvertrag der Metallarbeiter gilt. Eine &#228;hnliche Situation<lb/>
ergab sich bei den Bauarbeiter der Firma Leitl der Ober&#246;sterreichischen<lb/>
Ziegelei mit Gewinnbeteiligung. Auch dort hat das Unternehmen alle<lb/>
Arbeiter zu Angestellten gemacht und die Angestelltengewerkschaft<lb/>
hat angeblich sich um die Organisation der dort schon organisierten<lb/>
Bauarbeiter interessiert. Auch f&#252;r die Lebensmittelarbeiter kann<lb/>
f&#252;r den Bereich der Konsumgenossenschaften in n&#228;chster Zeit so etwas<lb/>
aktuell werden. Betriebsratsobmann <name type="person" ref="#per__110999">Sireni</name> von der KGW m&#246;chte mit den<lb/>
Konsumgenossenschaftsausschu&#223;, wo alle Konsumb&#228;cker und Fleischer<lb/>
usw. vertreten werden, versuchen die &#220;berf&#252;hrung in das Angestellten<lb break="no"/>status zu erreichen. Dies h&#228;tte f&#252;r die Metallarbeiter, Bauarbeiter,<lb/>
aber auch f&#252;r die Lebensmittelarbeiter eine entscheidende Bedeutung,<lb/>
weil es fr&#252;her oder sp&#228;ter dann in allen Betrieben dazu kommen wird,<lb/>
da&#223; man die Arbeiter schon allein aus <choice><choice><sic>Kostenersparunggr&#252;nden</sic><corr>Kosteneinsparungsgr&#252;nden, Kostenersparnisgr&#252;nden</corr></choice></choice> zu<lb/>
Angestellten macht. Je mehr n&#228;mlich die Arbeitergewerkschaften die<lb/>
Angleichung an die Angestelltenrechte erreichen, umso geringer wird<lb/>
das Interesse der Unternehmer sein, die jahrzehntealte Differenzierung<lb/>
zwischen Arbeitern und Angestellten aufrecht zu erhalten. Im Gegenteil<lb/>
das Unternehmen wird durch die Tatsache dann Angestellte nur mehr zu<lb/>
haben, in der Pensionsversicherung, aber vor allem aber in der Unfall<lb break="no"/><pb n="22-1002" facs="22_1974-08-08_1002.jpg"/>versicherung bei der Krankenkasse sich entsprechende Pflichtbei<lb break="no"/>tr&#228;ge zu dieser Versicherung ersparen. In der Unfall ist es gleich<lb/>
1 1/2 %, ein l/2 % bei Angestellten, 2% bei Arbeitern. Das Risiko<lb/>
aber f&#252;r die Unf&#228;lle bleibt nach wie vor gleich und es wird daher<lb/>
fr&#252;her oder sp&#228;ter, wenn diese Bewegung immer gr&#246;&#223;er wird, die Unfall<lb break="no"/>versicherung schwer defizit&#228;r. Nach den Arbeiterkammerwahlen wird sich<lb/>
der Gewerkschaftsbund mit diesem Problem eingehend besch&#228;ftigen<lb/>
und auf den n&#228;chsten Bundeskongress werden wir dar&#252;ber Beschl&#252;sse<lb/>
fassen m&#252;ssen. Die urspr&#252;ngliche Idee war, eventuell Industrie<lb break="no"/>gewerkschaften zu errichten. In diesem Fall w&#228;re nicht nach Kategorien<lb/>
Arbeiter und Angestellte die Organisation erfolgt, sondern es h&#228;tte<lb/>
f&#252;r jeden Betrieb eine Organisation, z.B. eben die Metallarbeiter<lb/>
existiert, dort w&#228;ren die Arbeiter und die Angestellten organisiert<lb/>
worden. In der Bundesrepublik Deutschland hat man dieses Organisations<lb break="no"/>prinzip eingef&#252;hrt und dabei ganz schlechte Erfahrungen gemacht. Die<lb/>
Angestellten waren nicht bereit, sich bei Arbeiterorganisationen<lb/>
organisieren zu lassen. Wir haben deshalb in &#214;sterreich sehr ge<lb break="no"/>schickt und richtig eine eigene Angestelltengewerkschaft geschaffen.<lb/>
Jetzt hat es aber den Anschein wie wenn das Industriegruppenprinzip<lb/>
&#252;ber die Hintertreppe eingef&#252;hrt wird. In diesem Fall w&#228;ren alle<lb/>
Angestellte und es g&#228;be keine Arbeitergewerkschaften, dies bedeutet<lb/>
aber, da&#223; dann die echten Angestellten benachteiligt w&#228;ren.</p></div>
      </body>
      <back>
         <pb n="22_0997_01" facs="22_1974-08-08_0997-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.8.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
