<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801114">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. November 1980 bis Samstag, der 15. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-11-14" to="1980-11-15">Freitag, 14. November 1980 bis Samstag, 15. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1409" facs="57_1980-11-14_1980-11-15_1409.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14., und Samstag, 15. November 1980<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Stiebel Eltron, Spittal<lb/>
an der Drau, erfuhr ich, da&#223; sich jetzt Dipl.Ing. <name type="person" ref="#per__127165">Sch&#246;n</name> von der Ge<lb break="no"/>sch&#228;ftsleitung zur&#252;ckgezogen hat. Der neue Gesch&#228;ftsleiter <name type="person" ref="#per__127166">Blanasch</name><lb/>
beabsichtigt aus Deutschland die Standardspeicherproduktion nach<lb/>
&#214;sterreich zu bringen. &#214;sterreich ist in harter Konkurrenz mit<lb/>
Griechenland, in Saloniki hat Stiebel Eltron ebenfalls eine Fabrik,<lb/>
die Griechen geben angeblich 40 % Subvention, also verlorenen<lb/>
Zuschu&#223; bei 8 Mio. DM Investition. <name type="person" ref="#per__127166">Blanasch</name> sch&#228;tzt, da&#223; in &#214;ster<lb break="no"/>reich der Umsatz 120 Mio. S in diesem Produkt betragen w&#252;rde, 90<lb/>
davon gehen in den Export, 50 Besch&#228;ftigte w&#252;rden zus&#228;tzlich in<lb/>
Spittal an der Drau ben&#246;tigt werden. Die Investition w&#252;rde 50 Mio. S<lb/>
</p>
            <p xml:space="preserve">betragen. Der Gesch&#228;ftsf&#252;hrer der K&#228;rntner Ansiedlungsgesellschaft,<lb/>
Dr. <name type="person" ref="#per__127167">Gassinger</name>, erz&#228;hlte mir, da&#223; dieser Verein auch alles unternehmen<lb/>
wird, um diese zus&#228;tzliche Produktion nach &#214;sterreich zu bringen.<lb/>
Konkurrenz w&#252;rde keine entstehen, denn derzeit hat nur Austria Email<lb/>
eine &#228;hnliche Produktion. Stiebel Eltron hat allerdings nur von<lb/>
Deutschland D&#252;sen bezogen. Stiebel Eltron hat f&#252;r seine 70 Mio. S<lb/>
Investition f&#252;r die Fabrik in Spittal nur einen Landeszuschu&#223; von<lb/>
3 % Zinsenzuschu&#223; auf 12,5 Mio. S seinerzeit verlangt und auch be<lb break="no"/>kommen. <name type="person" ref="#per__127166">Blanasch</name> rechnet daher damit, da&#223; diesmal eine gr&#246;&#223;ere Sub<lb break="no"/>vention od. Zinsenzuschu&#223;aktion f&#252;r den neuen Betrieb nicht nur<lb/>
gerechtfertigt ist, sondern auch auch von K&#228;rnten und vor allem dem<lb/>
Bund gegeben wird. Ich habe n&#228;chsten Tag bei der Landeskonferenz<lb/>
in K&#228;rnten den LH-Stellv. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und den Pr&#228;sidenten der AK<lb/>
<name type="person" ref="#per__127164">Quantschnig</name> getroffen. Ich erz&#228;hlte beiden von der Absicht dieser<lb/>
neuen Betriebserweiterung. Beide w&#228;ren nat&#252;rlich damit sehr einver<lb break="no"/>standen, meinten nur, ob tats&#228;chlich die Griechen 40 % geben, sei<lb/>
mehr als fraglich. Im Prinzip aber w&#252;rden sie nat&#252;rlich aber ver<lb break="no"/>suchen, wenn der Bund entsprechende Mittel zur Verf&#252;gung stellt,<lb/>
auch ihren Teil zur Vergr&#246;&#223;erung von Stiebel Eltron beizutragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> soll sich sofort<add>[mit]</add><lb/>
<name type="person" ref="#per__127166">Blanasch</name> telef. in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Dekret&#252;bergabe waren nur die Spitzen der Firma und der<lb/>
Gemeinde Spittal anwesend. Es war also wirklich eine intime, kleine<lb/>
Gruppe. Mit dem B&#252;rgermeister konnte ich mich daher &#252;ber seine<lb/>
Ortsprobleme eingehend unterhalten.<lb/>
</p>
            <pb n="57-1410" facs="57_1980-11-14_1980-11-15_1410.jpg"/>
            <p xml:space="preserve">Der Vertreter des Freien Wirtschaftsverbandes <name type="person" ref="#per__127168">Fercher</name> hat mit<lb/>
seiner Frau einen Massage- u. Fu&#223;plegesalon in Seeboden. Er er<lb break="no"/>suchte mich, ich sollte doch seinen Betrieb besichtigen, was ich<lb/>
gerne tat. Es dauerte eine geraume Zeit, bis er einen Fotografen<lb/>
aufgetrieben hatte, um diesen, wie er sagte, f&#252;r ihn einmaligen<lb/>
Besuch auch f&#252;r die Presse festzuhalten. Er erkl&#228;rte mir sein<lb/>
Massagesystem. Zum erstenmal erfuhr ich, da&#223; er bei Fu&#223;massagen<lb/>
auch feststellen kann, welche Schwachstellen der ganze K&#246;rper hat.<lb/>
Bis jetzt wu&#223;te ich nur, da&#223; man aus den Augen die Krankheiten od.<lb/>
Schwachstellen ablesen kann. Bei dieser Gelegenheit beschwerte er<lb/>
sich bei mir, da&#223; die Innung ihn unbedingt von seiner T&#228;tigkeit<lb/>
als Vertrauensperson ausschalten m&#246;chte. Jetzt streitet er gerade<lb/>
als Innungsmeisterstellvertreter, damit er f&#252;r den Fall <name type="person" ref="#per__127171">&#214;berhofer</name><lb/>
sozusagen im Verfahren zugelassen wird. Er hat die ganze Frage<lb/>
SC <name type="person" ref="#per__97584">Jagoda</name> schon mitgeteilt. &#220;berhaupt meint er, da&#223; die Fu&#223;pfleger<lb/>
und Masseure in der Bundesinnung schlecht vertreten sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie steht der ganze Fall?<lb/>
</p>
            <p xml:space="preserve">Kleinkirchheim war im wahrsten Sinne des Wortes ausgestorben. Die<lb/>
gro&#223;en Hotels Ronacher und Pulverer haben geschlossen, die Besitzer<lb/>
waren sogar bei der regionalen Fremdenverkehrstagung. Mich interes<lb break="no"/>sierte aber prim&#228;r das Feriendorf von <name type="person" ref="#per__122881">Rogner</name> in St. Oswald. Als<lb/>
ich mich bei der Informationsstelle erkundigte, wurde nat&#252;rlich<lb/>
dann sofort alles alarmiert. Der FV-Obmann <name type="person" ref="#per__127169">Ronacher</name> und auch <name type="person" ref="#per__127170">Pul<lb break="no"/>verer</name> sind sofort erschienen und haben dann gemeinsam das Bauern<lb break="no"/>dorf, das <name type="person" ref="#per__122881">Rogner</name> errichtete und wesentlich vergr&#246;&#223;erte, besichtigt.<lb/>
Ich war davon sehr beeindruckt. Nat&#252;rlich wird es ein k&#252;nstliches<lb/>
Dorf mit Marterl und Dorfplatz, Dorfbrunnen, Dorfgasthaus, Jugend<lb break="no"/>zentrum, Kindergarten, Aktivstube usw. Die Einrichtungen aber ist<lb/>
in jedem Appartement, d.h. in jedem Bauernhof, sehr zweckm&#228;&#223;ig, eine<lb/>
gro&#223;e Stube mit zwei Notbetten, Bauernk&#252;che, bestens eingerichtet,<lb/>
zwei separate Schlafzimmer, Badezimmer und WC getrennt, also<lb/>
h&#246;chster Standard und doch alles l&#228;ndlich rustikal. Ein solches<lb/>
Appartement kostet pro Tag 1.076,&#8211;&#8211; in der Saison. Jetzt war es<lb/>
nat&#252;rlich auch leer. Die Gemeinde Kleinkirchheim hatte ihm eine<lb/>
Genehmigung f&#252;r 250 Betten gegeben, jetzt hat er bereits im End<lb break="no"/>ausbau mehr als das Doppelte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__122881">Rogner</name> verbinden.<lb/>
</p>
            <pb n="57-1411" facs="57_1980-11-14_1980-11-15_1411.jpg"/>
            <p xml:space="preserve">Das R&#246;merbad ist sicherlich eine Attraktion f&#252;r Bad Kleinkirchheim.<lb/>
Zum Unterschied vom Kurbad, welches paar hundert Meter entfernt liegt<lb/>
und sich bestens eingef&#252;hrt hat, ist das R&#246;merbad ebenfalls mit<lb/>
thermal-warmem Wasser gespeist, wird aber nur entsprechend noch<lb/>
aufgew&#228;rmt. Die Badeanstalt ist modernst eingerichtet mit etlichen<lb/>
Gags. Das Wasser sprudelt von oben runter und gibt den Leuten die<lb/>
M&#246;glichkeit unter einer Kaskade zu stehen. Teilweise wird es durch<lb/>
einen engen Kanal eingeblasen, wodurch ein Wildwasserschwimmgef&#252;hl<lb/>
wahrscheinlich k&#252;nstlich erzeugt wird. Sauna, Solarien, Erholungs<lb break="no"/>r&#228;ume, ein Restaurant usw. sind noch weitere Attraktionen. In dieses<lb/>
Bad wurden, wie Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__127172">Putz</name> mir erz&#228;hlte, 85 Mio. S inve<lb break="no"/>stiert. Aus der ERP-Ersatzaktion haben sie 40 Mio. S bekommen, jetzt<lb/>
brauchen sie dringend noch einen Zinsenzuschu&#223; f&#252;r 15 Mio. S.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie steht der Fall?<lb/>
</p>
            <p xml:space="preserve">Die Gemeinde ersuchte mich, ich m&#246;chte doch mit der &#214;FVW Mitte<lb/>
M&#228;rz ein Schiwochenende mit Journalisten organisieren. Ich habe<lb/>
zugesagt mit Dr. <name type="person" ref="#per__111736">Zolles</name> dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Beim n&#228;chsten Termin mit <name type="person" ref="#per__111736">Zolles</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Fr&#252;hst&#252;ck habe ich dann einen jugoslawischen Professor aus<lb/>
Dubrovnik getroffen, der mit seinem Sportverein eine Art Austausch<lb/>
handhabt. Die Kleinkirchner fahren im Sommer, insbes. die Kinder nach<lb/>
Dubrovnik und im Winter zum Schifahren herauf. Wir unterhielten uns<lb/>
&#252;ber die FV-M&#246;glichkeit in Jugoslawien. Er war sehr pessimistisch, ob<lb/>
die Jugoslawien tats&#228;chlich in Sarajevo die Olympiade befriedigt<lb/>
werden abwickeln k&#246;nnen. Es gibt dort kaum eine Infrastruktur, die<lb/>
Aufw&#228;nde werden sehr hoch sein. In der Nachfolge dieses sicherlich<lb/>
sportlichen Ereignisses wird es kaum wie in Innsbruck entsprechende<lb/>
Massen von Touristen geben, die nach Sarajevo Schifahren kommen.<lb/>
Das Ganze ist, wie ich auch immer erwartet habe, ein reines Prestige<lb break="no"/>projekt der Jugoslawen. Interessant f&#252;r mich war nur zu h&#246;ren, da&#223;<lb/>
die Kroaten f&#252;r Sarajevo waren, damit es nur nicht nach Slowenien<lb/>
kommt. Der Gegensatz zwischen den einzelnen jug. Teilrepubliken<lb/>
hat sich ja noch nicht verbessert, ich glaube, ganz im Gegenteil.<lb/>
Dies erkl&#228;rt auch, da&#223; jetzt die Rotation oder, besser gesagt, das<lb/>
Rotationssystem, welches bis jetzt nur bei den politischen Posten<lb/>
&#252;blich war, bis in den Sport runter verlegt wurde. Der Pr&#228;sident<lb/>
der einzelnen Verb&#228;nde wechselt jetzt j&#228;hrlich, auf der politischen<lb/>
Ebene ist dies wenigstens nur alle drei Jahre der Fall. Nur im<lb/>
<pb n="57-1412" facs="57_1980-11-14_1980-11-15_1412.jpg"/>Spitzengremium der sogenannten Achter-Regierungscrew wird auch im<lb/>
Pr&#228;sidium j&#228;hrlich gewechselt. Ein b&#246;ser Witz in Jugoslawien sagt,<lb/>
das ist jetzt wie beim Sport ein Achter ohne Steuermann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Den jugoslawischen Botschafter in Wien soll<lb/>
ich von Herrn <name type="person" ref="#per__127174">Paldani</name> h&#246;flichst gr&#252;&#223;en lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Landeskonferenz in K&#228;rnten von der Lebensmittelarbeitern<lb/>
war ich &#252;berrascht, den LH-Stellv. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> in seiner Funktion<lb/>
als Gewerkschafter und gleichzeitig den AK-Pr&#228;sidenten anzutreffen.<lb/>
Die Landeskonferenz, wie k&#246;nnte es anders in K&#228;rnten sein, wurde<lb/>
mit Gesangsverein eingeleitet. Beeindruckend von mir war, da&#223; eine<lb/>
Kollegin ein in Mundart gehaltenes Gedicht vor Druck &#252;ber die<lb/>
Entwicklung der Arbeiterschaft, wie es fr&#252;her war, anhand eines Lehr<lb break="no"/>bubenerlebnisses, und wie es jetzt ist. Da Kollege <name type="person" ref="#per__97357">Bl&#252;mel</name> als Zentral<lb break="no"/>sekret&#228;r infolge seiner Erkrankung an der Konferenz nicht teilnehmen<lb/>
konnte, wurde Zentralsekr.-Stellvertreter <name type="person" ref="#per__116991">G&#246;bl</name>, der gleichzeitig<lb/>
auch Bildungsreferent ist, auf diese Kollegin besonders aufmerksam.<lb/>
Er schlug vor, und ich war damit sofort einverstanden, da&#223; sie auf<lb/>
unseren Gewerkschaftstag im n&#228;chsten Jahr einleiten sollte.<lb/>
</p>
            <p xml:space="preserve">Die Konferenz war &#252;ber stark besucht. Die Erkl&#228;rung war, da&#223; gleich<lb break="no"/>zeitig auch eine Jubil&#228;umsehrung damit verbunden war. Landessekr.<lb/>
ist in Pension, Landesobmann hat seine letzte Landeskonferenz abge<lb break="no"/>halten. In K&#228;rnten kommt also jetzt eine neue Garnitur. Ich habe<lb/>
mich f&#252;r ihre T&#228;tigkeit entsprechend bedankt. Schlechter kann es<lb/>
dort allerdings nicht werden, im Gegenteil ich bin &#252;berzeugt davon,<lb/>
da&#223; es wesentlich besser wird.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Dietrich &amp; Dietrich hatte 100-Jahr-Feier, die Landesregierung,<lb/>
Gemeinde, Interessensvertretungen und ganz besonders aber die Kunden<lb/>
waren dazu eingeladen. Auch viele Nationalr&#228;te und Landtagsabgeordne<lb break="no"/>te sind erschienen. KR <name type="person" ref="#per__127175">Dietrich</name> hat gute Verbindungen, auf seine 100<lb/>
Jahre mit Recht stolz, ein bedeutendes Unternehmen f&#252;r Klagenfurt.<lb/>
Mit Demonstration hat er dort seine ganze Schwerlasterflotte auf<lb break="no"/>fahren lassen. Kollege <name type="person" ref="#per__127177">Papacek</name>, der fr&#252;her selbst einmal Lastwagen<lb/>
gefahren ist, hat sie alle genau besichtigt und war auch begeistert.<lb/>
Lange Zeit der Feier nahm die Ehrung der verdienten Mitarbeiter<lb/>
ein. &#220;berraschend f&#252;r mich war, da&#223; er nicht nur den &#252;ber 25 Jahre<lb/>
ein goldenes Firmenwappen &#252;berreichte, sondern den &#252;ber 15 Jahren<lb/>
ein silbernes, gar den &#252;ber 5 Jahre ein bronzenes, dort waren die<lb/>
meisten. LH-Stellv. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> fl&#252;sterte mir, damit wird er sich<lb/>
<pb n="57-1413" facs="57_1980-11-14_1980-11-15_1413.jpg"/>wahrscheinlich irgendwelche Sonderzahlung f&#252;r die 100 Jahre Bestand<lb/>
ersparen wollen. Nat&#252;rlich habe ich in meiner Ansprache dem Betriebs<lb break="no"/>rat angedeutet, ich bin &#252;berzeugt, davon er wird sich hier noch die<lb/>
100-Jahr-Feier f&#252;r die Belegschaft herausholen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, als ich bei dieser Gelegenheit erfuhr, da&#223;<lb/>
<name type="person" ref="#per__127175">Dietrich</name> auch die Coca-Cola-Produktion und -Ausfuhr in Klagenfurt<lb/>
betreibt. Dort war bis vor kurzer Zeit noch ein Betriebsratsobmann,<lb/>
durch Unzul&#228;nglichkeiten mu&#223;te er von dem Betrieb weg, jetzt ist<lb/>
der Besitzer zwar im Prinzip einverstanden, da&#223; ein neuer Betriebs<lb break="no"/>rat gew&#228;hlt wird, das Management im Coca-Cola-Betrieb versteht es<lb/>
zu verhindern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__127178">Reindl</name>, Landessekret&#228;r der Lebens<lb break="no"/>mittelarbeiter in Klagenfurt, verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1408_01" facs="57_1980-11-14_1980-11-15_1408-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14./15.11.1980</head>
         </div>
         <pb n="57_1408_02" facs="57_1980-11-14_1980-11-15_1408-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
