<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730313">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-13">Dienstag, 13. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0319" facs="15_1973-03-13_0319.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 13. M&#228;rz 1973</p><p xml:space="preserve">Im Ministerrat hielt <rs type="person" ref="#per__97668">Kreisky</rs> eine Ansprache zum 13. M&#228;rz improvisiert<lb/>
aber gekonnt. Ich f&#252;rchte nur, sie war rein f&#252;rs Protokoll und f&#252;r<lb/>
Radio, denn niemand hat damit gerechnet oder es auch nur erwartet.<lb/>
Mit Recht hat er aber gerade diesen Tag bei dieser Ministerratssitzung<lb/>
richtig gedacht, ob er selbst darauf gekommen ist oder sein B&#252;ro ihn<lb/>
aufmerksam gemacht hatte, w&#228;re sehr interessant zu erfahren.</p><p xml:space="preserve">Bei der Bestellung der Aufsichtsr&#228;te der &#214;IAG ergibt sich die Streitfrage<lb/>
ob Gen.Direktor <rs type="person" ref="#per__97528">Hecke</rs>, der von der &#214;VP nominiert wurde, tats&#228;chlich in<lb/>
einen Aufsichtsrat berufen werden sollte, der eigentlich sein eigenes<lb/>
Unternehmen kontrolliert. Immerhin betr&#228;gt die Beteiligung der &#214;IAG<lb/>
oder des Bundes an dem Siemens-Konzern 43 %. Obwohl in &#214;sterreich kein<lb/>
formeller juristischer Einwand dagegen m&#246;glich ist &#8211; in der BRD Deutsch<lb break="no"/>land ist es verboten &#8211; wird <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief an die &#214;VP schreiben<lb/>
und auf diesen Punkt besonders hinweisen.</p><p xml:space="preserve">Prof. <rs type="person" ref="#per__140568">Kastner</rs> und Ing. <rs type="person" ref="#per__146606">J&#228;ger</rs> vom Institut f&#252;r Raumplanung wollen auf VOr<lb break="no"/>schlag <rs type="person" ref="#per__111367">W&#252;rzl</rs> eine Fremdenverkehrsstudie ausarbeiten, wo sie Qualifizie<lb break="no"/>rungsn der einzelnen Gebiete f&#252;r den Fremdenverkehr untersuchen.Als<lb/>
wichtigstes Kriterium w&#228;re die Eignung des Gebietes an sich als zweites<lb/>
der Entwicklungsstand des Fremdenverkehrsgebietes und als drittes der<lb/>
allgemeine ZUstand des GEbietes f&#252;r den Fremdenverkehr und als wichtigstes<lb/>
w&#228;re aber eine Nutzwertanalyse, wieweit vom gesundheitspolitischen Stand<lb break="no"/>punkt eine Gegend nahe der GRosstadt oder zur Erh&#228;hung der kleineren<lb/>
Einkommen besonders geeignet w&#228;re. Auf Grun-d dieser Untersuchung w&#228;re<lb/>
dann eine gestaffelte F&#246;rderung vorzunehmen. An dieser Besprechung nah<lb break="no"/>men auch <rs type="person" ref="#per__97469">Gehart</rs> <rs type="person" ref="#per__98053">Wanke</rs> und <rs type="person" ref="#per__97543">Heindl</rs> teil. Ich erkl&#228;rte dezidiert, dass ich<lb/>
eine solche Studie nicht in Auftrag geben werde, wenn ich nicht vorher ein<lb/>
stimmig von den Landeshauptleuten dazu ihre Zustimmung besitze. Die<lb/>
Anregung m&#252;sste auch von einer anderen Stelle als dem Handelsministerium<lb/>
kommen. Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> m&#252;sste, wenn er diese Studie w&#252;nscht, vorerst<lb/>
von einer dr-tten Stelle, z.B. im Kuratorium f&#252;r Fremdenverkehr ent<lb break="no"/>sprechende Antr&#228;ge stellen lassen. Die GEfahr, dass wenn wir diese Studie<lb/>
vorschlagen, die Landeshauptleute sofort einen Eingriff in ihre Kompetenz<lb/>
bef&#252;rchten und vor allem einmal ihr GEbiet z.B. in den westlichen Bun<lb break="no"/>desl&#228;ndern als schlecht klassifiziert zu erwarten sind, den gr&#246;ssten<lb/>
Verdacht gegen eine solche Politik &#228;ussern w&#252;rde, veranlasst mich<lb/>
&#228;usserst vorsichtig vorzugehen.</p><pb n="15-0320" facs="15_1973-03-13_0320.jpg"/><p xml:space="preserve">F&#252;r der o&#246;. Innviertel wurden entsprechende Vorschl&#228;ge erstattet<lb/>
und UNtersuchungen angestellt. Diese Unterlagen sind glaube ich<lb/>
sehr wertvoll, insbesondere f&#252;r die Regionalkonferenz in Sch&#228;rding.<lb/>
Da Ing. <rs type="person" ref="#per__146606">J&#228;ger</rs> kein Genosse ist, war ich in meinen Urteilen sehr zur&#252;ck<lb break="no"/>haltend. Im GRunde genommen aber glaube ich, dass durch die Integration<lb/>
mit der EWG die GRenzr&#228;ume viel st&#228;rker sich verwischen und ver<lb break="no"/>schwinden werden als dies die heutigen Unternehmer in &#214;sterreich<lb/>
zur Kenntnis nehmen wollen.Durch die M&#246;glichkiet, in der BRD h&#246;here<lb/>
Einkommen zu erreichen, werden die Arbeitnehmer, die dort arbeiten<lb/>
durch die importierte Kaufkraft, die sie letzten Endes dann nach<lb/>
&#214;sterreich zur&#252;ckbringen, die Grundlage bilden f&#252;r eine verh&#228;ltnis<lb break="no"/>m&#228;ssig reiche Zone. Keinesfalls aber handelt es sich hier um einen<lb/>
Notstand. Dies ist h&#246;chstens f&#252;r die Unternehmer gegeben, die ihre<lb/>
Arbeitskr&#228;fte verlieren. Richtig ist, dass eine grosse GEfahr be<lb break="no"/>steht, dass diese Arbeitskr&#228;fte in die BRD hineinheiraten oder<lb/>
dass selbst wenn sie in &#214;sterreich bleiben, ein ungeheures Desinter<lb break="no"/>essement an der Innenpolitik &#214;sterreichs festzustellen ist. Gewisser<lb break="no"/>massen erwachsen den &#246;sterreichischen Gemeinden auch Infrastruktur<lb break="no"/>lasten, de vielleicht durch entsprechende Transfer-Zahlungen wie dies<lb/>
auch bei anderen Staaten der Fall ist, ausgeglichen werden k&#246;nnten.</p><p xml:space="preserve">Die Hotelvereinigung unter Pr&#228;s. <rs type="person" ref="#per__111729">Skaderassy</rs>, der Steuerberater Dr. <rs type="person" ref="#per__146469">Hutter</rs>, der Seelfer Vertreter Komm.Rat <rs type="person" ref="#per__115040">Willberger</rs>, der Bad Kleinkirchheim<lb/>
vertreter <rs type="person" ref="#per__127169">Ronacher</rs>, der Wiener <rs type="person" ref="#per__147444">Nedomansky</rs>, der Gasteiner VErtreter<lb/>
Komm.Rat <rs type="person" ref="#per__148218">W&#252;hrer</rs> und der pr&#228;sumtive Nachfolger von <rs type="person" ref="#per__111729">Skadarassy</rs> <rs type="person" ref="#per__109291">Schreiner</rs><lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> und ich hatten eine interessante Aussprache und Diskussion.<lb/>
Die Hotelvereinigung erhofft, dass die Mehrwertsteuerbelastung wesent<lb break="no"/>lich entlastet wird. Von der alten Umsatzsteuer hatten sie 80 %<lb/>
ihrer N&#228;chtigung umsatzsteuerfrei. Eine solche Sonderregelung w&#252;n<lb break="no"/>schen sie sich auch jetzt durch Novelle des Mehrwertsteuergesetzes.<lb/>
F&#252;r w&#228;re dies ein Ausgleich f&#252;r ihre indirekte Art der Exportf&#246;rderung.<lb/>
Ich liess keinen Zweifel, dass ich hier keine M&#246;glichkeit sehe,<lb/>
den Finanzminister daf&#252;r zu gewinnen. Wohl aber glaube ich wird es<lb/>
notwendig sein, die technische, derzeit sehr komplizierte Verrechnungs<lb break="no"/>art f&#252;r den Kellner vereinfachen. Die seinerzeitig 80 % Umsatzsteuer<lb break="no"/>befreiung hat ihnen 2,6 Mia S erspart, die sie f&#252;r Investitionen<lb/>
verwenden konnten. Die Betriebe in den Bundesl&#228;ndern haben im J&#228;nner<lb/>
und Feber gr&#246;ssere R&#252;ckg&#228;nge zu verzeichnen, zwischen 17 und 25 %.<lb/>
Dem steht allerdings die GEsamtstatistik entgegen, die im J&#228;nner noch<lb/>
eine 7 % ige Steigerung gegen&#252;ber dem Vorjahr erbrachte.</p><pb n="15-0321" facs="15_1973-03-13_0321.jpg"/><p xml:space="preserve">Trotzdes Umsatzr&#252;ckganges m&#252;ssen sie in den einzelnen Hotels<lb/>
doppelt so hohe Umsatzsteuer wie gegen&#252;ber dem VOrjahr bezahlen.<lb/>
Sporthotel Igls z.B. hat einen Umsatz von 2,2 Mio J&#228;nner 72<lb/>
80.000 S, J&#228;nner 1973 179.000 S. Eine Flasche Wein ist in der Schweiz<lb/>
mit 1,8 % in Italien mit 6 % in der BRD mit 16 % und in &#214;sterreich<lb/>
mit 43 % belastet. 16 % MWST, 10 % Alkoholsondersteuer, 10 %<lb/>
Getr&#228;nkesteuer, 8 % Vergn&#252;gungssteuer, beim Sekt kommt noch S 9.-<lb/>
pro Flasche dazu. Dazu kommt dann noch 15 % BEdienung und AKM<lb/>
und Raumpauschale. Das gr&#246;sste &#220;bel dabei ist aber dann die kompli<lb break="no"/>zierte Verrehcnung f&#252;r den Kellner. Hier muss ich zgeben, w&#228;re<lb/>
wirklich eine Vereinfachung notwendig. Bez&#252;glich der ERP-Kredite<lb/>
wo noch 24 Mill. von 150 Mio offen sind, m&#246;chten sie angefangene<lb/>
Bauten, die insgesamt 200 Mill. S noch zur Ausfinanzierung brauchen<lb/>
sobald wie m&#246;glich ERP-Mittel ehranziehen. Insgesamt erwarten sie<lb/>
nich heuer aber in den n&#228;chsten Jahr von ERP 85 Mill., von der<lb/>
B&#252;rges 20 und von sonstigen 15 Mill. Diese Finanzierungsl&#252;cke,<lb/>
erkl&#228;rte ich, k&#246;nnten wir h&#246;chstens mit Hilfe einer Hotelsonder<lb break="no"/>aktion wie im vergangenen Jahr schliessen. WEnn es die budget&#228;re Lage<lb/>
und die Kreditsituation erm&#246;glicht, werde ich diesbez&#252;glich mit<lb/>
dem Finanzminister verhandeln. Neuerdings urgierte die Hotelvereinigung<lb/>
dass man die Komfortzimmeraktion auch f&#252;r das Personal verwenden sollte.<lb/>
Von Hunderttausend Besch&#228;ftigen gibt es nur 3 &#8211; 4 Hotels, die ein<lb/>
Personalhaus haben. Wohl aber m&#252;ssen sie zugeben, auf Vorhalten<lb/>
von <rs type="person" ref="#per__111367">W&#252;rzl</rs>, dass viele Personaltrakte haben. Ich erkl&#228;re schon<lb/>
aus meiner Herkunft, dass ich mich niemals gegen den Wunsch auch<lb/>
die Personalwohnungen mit entsprechendem Konfort zu versehen, wenden<lb/>
werde. Wohl aber kann ich dies erst dann mit Aussicht auf ERfolg<lb/>
verlangen und durchsetzen, bis der gr&#246;sste Druck von den jetzigen<lb/>
Ansuchen &#252;ber Komfortzimmerzusch&#252;sse erledigt ist. Ich beschwere<lb/>
mich dar&#252;ber, dass im vergangenen Jahr die Komfortzimmeraktion an<lb break="no"/>gelaufen ist, die L&#228;nder sich &#252;berhaupt nicht um diese Aktion ge<lb break="no"/>k&#252;mmert haben, deshalb wurden nur unbedeutende Ansuchen gestellt.<lb/>
Dies schl&#228;gt sich nat&#252;rlich jetzt in der Budgetziffer f&#252;r das<lb/>
Jahr 1973 nieder. Die Vertreter m&#252;ssen mir rechtgeben.</p><p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs> und SEkt.Rat <rs type="person" ref="#per__98109">Zembsch</rs> berichten &#252;ber die sowj.-<lb/>
&#246;sterr. Besprechungen bez&#252;glich einer Kooperation. Der sowj. General<lb break="no"/>importeur f&#252;r Maschinen G&#228;rtner hat ein verh&#228;ltnism&#228;ssig sehr gutes<lb/>
Service. Die ERsatzteile aber nach der ersten Ausstattung sind dann<lb/>
&#228;uasserst schwierig zu beschaffen. Deshalb schl&#228;gt <rs type="person" ref="#per__98109">Zembsch</rs> vor,<lb/>
<pb n="15-0322" facs="15_1973-03-13_0322.jpg"/>man sollte mit der SU &#252;ber Ersatzteillager f&#252;r Westeuropa verhandeln.<lb/>
Die Maschinen haben auch eine sehr schlecht Elektronik udn werden<lb/>
sofort gegen westliche ausgewechselt. Die Dutzend Firmen, mit denen<lb/>
sie derzeit Kontakt haben, best&#228;tigen, dass sowj. Maschinen um 10 &#8211;<lb/>
15 % billiger sind, daf&#252;r abe durch dieses Auswechseln der Elektronik<lb/>
dann wieder wesentlich teurer kommen. Ich schlage vor, man sollte<lb/>
der SU denVorschlag unterbreiten, dass sie in Kooperation mit<lb/>
westlichen Staaten, die die Elektronik liefern k&#246;nnen, f&#252;r die Export<lb break="no"/>maschinen gleich diese Elektronik einbauen. <rs type="person" ref="#per__98109">Zembsch</rs> wird jetzt mit den<lb/>
Firmen engeren Kontakt halten Und durch Kooperationsseminare und Vor<lb break="no"/>tr&#228;ge durch eine Kartei und Unternehmerinformation seine Abteilung ent<lb break="no"/>sprechend ausbauen und insbesondere bei der Industrie in Erinnerung rufen<lb/>
Ich begr&#252;sse diese Vorgangsweise, loba daf&#252;r den Sektionschef aber auch<lb/>
<rs type="person" ref="#per__98109">Zembsch</rs>, m&#246;hcte damit sie anspornen, in dieser Richtung aktiv zu<lb/>
werden.</p><p xml:space="preserve"><rs type="person" ref="#per__58381">Fritz Mauthner</rs> kommt um Unterst&#252;tzung f&#252;r 15.000 t Zucker, die er<lb/>
im Inland produzieren m&#246;chte und mit den R&#252;benbauernvertretern<lb/>
abgeschlossen hat. 4.000 t zu 410 S sollen im Inland abgesetzt<lb/>
werden, 12.000 t zu 440 S Export frei Grenze. F&#252;r diese Exportmenge<lb/>
ben&#246;tigt er, wie ich ihm gesagt habe, die Zustimmugn der Arbeiterkammer.<lb/>
Ich empfehle ihm, sich mit Z&#246;llner ins Einvernehmen zu setzen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: ICh glaube, dass es wirklich zielf&#252;hrender w&#228;re,<lb/>
jetzt solange der Zuckerpreis am Weltmarkt noch<lb/>
h&#246;her liegt, entsprechnede Exportgenehmigungen<lb/>
mit eventuellen Importr&#252;cklieferungen wenn eine<lb/>
Knappheit entstehen sollte, abschliessen zu lassen</p><p xml:space="preserve">In der Wirtschaftspolitischen Aussprache er&#246;rtert <rs type="person" ref="#per__97311">Androsch</rs> den Plan,<lb/>
n&#228;mlich bei einer Aufwertung der DM um 3 % mit 2,25 % auch den &#246;.S.<lb/>
aufzuwerten. Er k&#252;ndigt auch gleichzeitig f&#252;r die Exportindustrie<lb/>
Begleitmassnahmen an. <rs type="person" ref="#per__97637">Kloss</rs> er&#246;rtert die Kursbildung, wie sie die<lb/>
&#214;NB vornehmen will und weist darauf hin, dass der Ausgangspunkt der 9.II<lb/>
sein soll, bevor die Lire in den Doppelmarkt ging und der Dollar neuer<lb break="no"/>dings um 10 % abwertete. Das Pfund ist seit 3/4 Jahr ausgeschaltet<lb/>
bei den Berechnung de INdikatoren und genauso die Lire. Da das<lb/>
&#214;NB-Gesetz ind &#167; 2 Abs. 3 von der Aufgabe der &#214;NB spricht, den wert<lb break="no"/>best&#228;ndigen W&#228;hrungen den Schilling zu halten, m&#252;sste schon Pfund<lb/>
und Lire auf alle F&#228;lle aus der Brechnung herausgenommen werden.<lb/>
<rs type="person" ref="#per__97581">Igler</rs> spricht sich f&#252;r eine autonome &#246;sterreichische NB- und W&#228;hrungs<lb break="no"/>politik aus. Er meint, man sollte nicht dem Abkommen der EG in irgend<lb break="no"/><pb n="15-0323" facs="15_1973-03-13_0323.jpg"/>einer Form beitreten. Die &#246;sterr. Industrie liefert auch nach GB, Frank<lb break="no"/>reich und Italien und hat dort eine starke Industrie, die jetzt gleich<lb/>
zeitig entweder wie Frankreich Restriktionen beabsichtigt, oder wie GB<lb/>
und Italien &#252;berhaupt abwertet. Er meinte deshalb, es m&#252;sste der Auf<lb break="no"/>wertungssatz tief und die 2,25 bleiben. <rs type="person" ref="#per__97769">Mussil</rs> schl&#228;gt ebenfalls<lb/>
vor, dass &#214;sterreich autonom floaten soll und meint, man k&#246;nnte<lb/>
h&#246;chstens 1,5 % der DM nachziehen. d.h. aufwerten. Gleichzeitig<lb/>
sollte f&#252;r die Exportindustrie die Lohnsummensteuer, die grenzaus<lb break="no"/>gleichf&#228;hig ist, entsprechend reduziert werden. Dies sei GATT- und<lb/>
EWG-konform und kostet ca 500 Mill. S. Durch die Einkommensteuer die<lb/>
daf&#252;r gezahlt werden mussten, w&#252;rde sich dieser Ausfall auf 225 Mill.<lb/>
verringern. Ebenso sollte aus den Altanlage der Abzugsfaktor er<lb break="no"/>h&#246;ht und verl&#228;ngert werden. Zur Kurssicherung m&#252;ssten die Betriebe<lb/>
die M&#246;glchkeit bekommen, Kredite im Ausland uafzunehmen. &#220;berdies<lb/>
sei der Exporthandel, der indirekt auch exportiert, in die Export<lb break="no"/>f&#246;rderung aufzunehmen. <rs type="person" ref="#per__97346">Benya</rs> weist darauf hin, dass wenn die Aufwertung<lb/>
des &#246;.S. nicht erfolgt, die Rohstoffkosten sehr stark steigen werden,<lb/>
da der Import wesentlich gr&#246;sser ist als der Export. DAr&#252;ber hinaus<lb/>
werden aber auch die Energiekosten und vor allem die Nahrungsmittel<lb/>
unvergleichlich st&#228;rker steigen. Am Arbeitsmarkt w&#252;rde dann ein<lb/>
weiterer Sog entstehen, die Arbeitskr&#228;fte in Deutschland und in<lb/>
der Schweiz zuarbeiten veranlassen. Wenn es durch die Nichtaufwertung<lb/>
zu gr&#246;sseren Preiserh&#246;hungen kommen sollte, wird der &#214;GB dann in<lb/>
der zur&#252;ckhaltenden Lohnpolitik nicht mehr mittun k&#246;nnen. Eine Lohn<lb break="no"/>runde wird von ihm angedroht. <rs type="person" ref="#per__97647">Koren</rs> meint nur, dass es sich hier um<lb/>
spekulative und keine wirtschaftlichen &#220;berlegungen handelt, die z.B.<lb/>
Deutschland f&#252;r die 3 % Aufwertung und Frankreich f&#252;r die Nichtauf<lb break="no"/>wertung entschieden haben. Er m&#246;chte ebenfalls keine starre Bildung,<lb/>
wie dies wahrscheinlich auch die Schweiz handhaben wird. <rs type="person" ref="#per__112588">Br&#246;sigke</rs><lb/>
von der FP&#214; meint nur, dass das Risiko alleinzugehen, wesentlich<lb/>
gr&#246;sser ist, und er empfiehlt daher in Gemeinschaft mit anderen,<lb/>
d.h. mit den Zonenblockl&#228;ndern vorzugehen. <rs type="person" ref="#per__113056">Bierbaum</rs> erinnert nur,<lb/>
dass auch die Landwirtschaft exportiert und desahbl sie selbst ent<lb break="no"/>sprechende Subventionen ebenfalls erwartet. Er verweist darauf,<lb/>
dass jetzt versucht wurde, in Amerika die Exporte auf Schillings<lb break="no"/>fakturierung umzustellen, dies aber vom Importeur abgelehnt wird.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> fasst neuerdings zusammen, dass mit der Oktober 1969<lb/>
10 %-igen DM-Aufwertung &#214;sterreich nur zum Teil mitgegangen ist.<lb/>
Das Ergebnis davon waren seit diesem Zeitpunkt ununterbrochene Preis<lb break="no"/>steigerungen. Durch die entsprechndne weiteren Aufwertungen, die die<lb/>
DM mitgemacht hat wird der &#214;sterreicher jetzt eine de facto 11,5 %ige<lb/>
<pb n="15-0324" facs="15_1973-03-13_0324.jpg"/>Abwertung und gegen&#252;ber dem Schweizer Franken eine 10 %-ige Ab<lb break="no"/>wertung erreicht. In diesen beiden Staaten betr&#228;gt aber der Importanteil<lb/>
49 % und der Exportanteil 33 %. Er fasst zusammen und schl&#228;gt vor,<lb/>
dass bei der B&#246;rsener&#246;ffnung am Montag die &#214;NB wie besprochen einstei<lb break="no"/>gen soll, d.h. ohne Ber&#252;cksichtigung von Pfund und Lire, wogegen<lb/>
sich insbesondere die Industriellenvereinigung &#8211; <rs type="person" ref="#per__97581">Igler</rs> &#8211; aber auch<lb/>
die Handelskammer &#8211; <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs> &#8211; aussprechen. Die weitere<lb/>
Kursbildung sollte dann, wenn GB und Italien ihre neue Parit&#228;t<lb/>
gefunden haben, auf dieser neuen Parit&#228;t neu einbeigen werden. Grund<lb break="no"/>s&#228;tzlich soll die Einladung von den EWG-Finanzministern an &#214;sterreich<lb/>
und die anderen neutralen Staaten so wie Norwegen angenommen werden.<lb/>
Viertens sollten aber keine Massnahmen, die binden, z.B. die europ&#228;i<lb break="no"/>sche W&#228;hrungsfonds- oder die Leitkursbestimmung derzeit akzeptiert<lb/>
werden. Als Begleitmassnahmen kann sich <rs type="person" ref="#per__97311">Androsch</rs> vorstellen, dass<lb/>
die Einkommensteuer, K&#246;rperschaftssteuer aber auch Mehrwertsteuer<lb/>
entsprechend novelliert wird. Diesbez&#252;glich m&#246;chte er aber keine<lb/>
Bindung abg eben, sondern nur unverz&#252;glich Verhandlungen beginnen.<lb/>
Die Lohnsummensteuer kommt nicht in Frage, weil dies eine Gemeinde<lb break="no"/>abgabe ist. <rs type="person" ref="#per__97893">Sallinger</rs>, der neben mir sitzt, versucht <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97581">Igler</rs><lb/>
daf&#252;r zu gewinnen, dass man vielleicht eine Unterbrechung der Sitzung<lb/>
verlangen sollte, weil die urspr&#252;ngliche Forderung, die Sitzung zu ver<lb break="no"/>schieben, um neue Berechnugen anzustellen, von <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs><lb/>
abgelehnt wird. Ich frge <rs type="person" ref="#per__97311">Androsch</rs>, der neben mir sitzt, ob eine Un<lb break="no"/>terbrechung einen Sinn h&#228;tte, doch er erkl&#228;rt, er m&#252;sste auf die<lb/>
2,25 % Aufwertung unter allen Umst&#228;nden bestehen. Ich insistiere<lb/>
daher auch nicht bei <rs type="person" ref="#per__97893">Sallinger</rs> , der sich aber letzten Endes auch<lb/>
nicht bie <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97581">Igler</rs> durchsetzt. <rs type="person" ref="#per__97668">Kreisky</rs> fasst deshalb zusammen,<lb/>
die Gegens&#228;tze seien sehr gross, eine Entscheidung k&#246;nnte nicht hinaus<lb break="no"/>geschoben werden, die Bundesregierung werde deshalb den FM-Vorschlag<lb/>
akzeptieren. Wenn &#214;sterreich in eine Nahverh&#228;ltnis der EWG durch<lb/>
das INterims- und Globalabkommen eingetreten ist, m&#252;sste es sich<lb/>
auch jetzt in der W&#228;hrung EG-konform verhalten. Er weist neuerdigns<lb/>
darauf hin, dass nach der Dollar-Flut jetzt eine Warenflut kommen,<lb/>
wird, ich bedauere eigentlich pers&#246;nlich, dass es nciht gelungen ist,<lb/>
in dieser wichtigen Frage mit der Handelskammer zu einem Akkord<lb/>
zu kommen. Ich gebe zu, dass dies sehr schwierig war, weil die Han<lb break="no"/>delskammer und insbesondere die Industriellenvereinigung sehr konkrete<lb/>
Zusagen betreffend der Begleitmassnahmen verlangt h&#228;tten. &#220;ber<lb/>
das Ausmass der Aufwertung h&#228;tte man sich aber bie gutem WIllen<lb/>
beideseits einigen k&#246;nnen. Eine weitere Versteifung der Lager wird<lb/>
<pb n="15-0325" facs="15_1973-03-13_0325.jpg"/>im Hinblick auf diese Entscheidung die Folge sein.</p><p xml:space="preserve"><rs type="person" ref="#per__98043">Waldbrunner</rs> fragt, ob wir in der Bezirksvorstandssitzung im dritten<lb/>
Bezirk heute irgendwelche interne Probleme, die die Partei besonders<lb/>
betreffen, diskutieren. Er selbst m&#246;chte n&#246;mlich an dieser Vorstands<lb break="no"/>sitzung teilnehmen. <rs type="person" ref="#per__98043">Waldbrunner</rs>, der mehr oder minder jetzt als das<lb/>
Gewissen der Partei fungiert, ist &#252;ber die ENtwicklung der letzten<lb/>
Wochen seit den Wahlniederlagen sehr beunruhigt. Er m&#246;chte, dass &#252;ber<lb/>
Parteiprobleme in den GRemien, sei es im Wiener Vorstand oder im<lb/>
Parteivorstand oder Pr&#228;sidium viel intensiver diskutiert wird.<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> f&#252;hrt dann bie der Vorstandssitzung aus, dass er die<lb/>
Regierung hundertprozentig unterst&#252;tzt und mit der Arbiet sehr zu<lb break="no"/>frieden ist. Doch f&#252;rchtet er sich, dass ausschliesslich nur mehr die<lb/>
Regierung mit ihren Problemen dominiert und kuam mehr die notendige<lb/>
Zeit bleibt, sei es im Parteivorstand oder im Wiener Ausschuss oder Pr&#228;si<lb break="no"/>dium, &#252;ber diese Probleme zu reden. <rs type="person" ref="#per__97582">Jacobi</rs> sagt mir nachher, dass sie<lb/>
diese Kritik unverst&#228;ndlich gefunden hat, weil dadurch unsere Vor<lb break="no"/>standmitglieder sehr verunsichert werden. In der Diskussion stellt sich<lb/>
dann heraus, dass die einzelnen Vorstandsmitglieder sehr wohl die<lb/>
Verwaltung der STadt Wien hart kritisieren, wenn man so wie <rs type="person" ref="#per__97309">Adelpoller</rs><lb/>
der jetzt sehr viel mit der Strassenbahn f&#228;hrt, das Auto hat er aus Ge<lb break="no"/>sundheitsgr&#252;nden abgegeben, kann immer wieder feststellen, wie die<lb/>
Bev&#246;lkerung auf die Wiener Gemeindeverwaltung schimpft. Dazu tr&#228;gt auch<lb/>
nat&#252;rlich das Benehmen z.B. mancher Schaffner bei. Derzeit gibt es<lb/>
eine Dienstanweisung, dass die Heizung nur wenn die Temperatur unter<lb/>
Null Grad sinkt, eingeschaltet werden darf. WEnn sich die Leute er<lb break="no"/>kundigen, sagt der Schaffner, ich habe eh schon zwei Briketts nachge<lb break="no"/>legt oder ziehen sie sich halt w&#228;rmer an. Was nat&#252;rlich als Frotzelei<lb/>
aufgefasst wird. Andererseits werden jetzt in den Gemeindebauten<lb/>
die Fenst ausgeh&#228;ngt, Fassaden abgesclagen und nichts weiter ge<lb break="no"/>macht. Im Wildgans-Hof haben die Autofahrer zu parken begonnen,<lb/>
man hat das jetzt abgestellt und anstelle von Verwarnungen hat man<lb/>
unmittelbar alle 60 wegen Besitzst&#246;rung angeklagt. <rs type="person" ref="#per__97939">Seitler</rs> beschwert<lb/>
sich &#252;ber die Schwierigkeit, die ein Bezirksvorsteher bei den ein<lb break="no"/>zelnen Stadtr&#228;ten oder vor allem ganz besonders in der Gemeindever<lb break="no"/>waltung hat. <rs type="person" ref="#per__97582">Jacobi</rs> meint, dass weder er noch <rs type="person" ref="#per__112037">Tischler</rs> diese Kritik<lb/>
im Gemeinderatsklub vorgebracht haben. Ich selbst weise zusammen<lb break="no"/>fasssend darauf hin, dass durch &#220;berbelastung einzelner Spitzenfunk<lb break="no"/>tion&#228;re ein immer schlechteres Klima entstehen muss. Wenn <rs type="person" ref="#per__97892">Sallaberger</rs><lb/>
verlangt hat, dass alle Mandatare zur Basis eine solche gute Beziehung<lb/>
haben sollen wie ich, dies habe, ich gehe wirklich alle Wochen zur<lb/>
<pb n="15-0326" facs="15_1973-03-13_0326.jpg"/>Vorstands- resp. Sektions- oder Bezirksausschussitzung, besuche auch<lb/>
den Klub der Mandatare im Bezirk, dann meint <rs type="person" ref="#per__97892">Sallaberger</rs> k&#246;nnte diese<lb/>
Entwicklung nicht eintreten. Ich bezweifle dies und weise darauf hin,<lb/>
dass auch manche kleineren Funktion&#228;re &#252;berlastete Spitzenfunktion&#228;re<lb/>
oft anp&#246;beln, was nicht unbedingt etwas mit sachlicher Kritik zu tun<lb/>
haben muss. ANdererseits ist mir vollkommen klar, dass ohne diese Bezie<lb break="no"/>hung und Verbindung mit den Funktion&#228;ren eine Organisation sehr bald<lb/>
bei Wahlen ein b&#246;ses Erwachen erleben wird. <rs type="person" ref="#per__97939">Seitler</rs> meint anschliessend,<lb/>
er hofft, dass es in &#214;sterreich noch nicht zu sp&#228;t ist, insbesondere<lb/>
nicht f&#252;r die Wiener Partei. Ich teile diesen Optimismus nicht. Ich<lb/>
glaube n&#228;mlich und das sage ich auch klar und deutlich, bei der<lb/>
Vorstandssitzung, dass die grossen ERfolge, die <rs type="person" ref="#per__98043">Waldbrunner</rs> aufz&#228;hlt<lb/>
in Wirklihckeit nur die VOraussetzung sind, damit die Bev&#246;lkerung &#252;ber<lb/>
die Kleinigkeiten, die sie &#228;rgern, schimpfen und abstellen verlangen<lb/>
kann. Das wird aber als selbstverst&#228;ndlich hingenommen, die Kleinigkeiten<lb/>
deren Ursache oft gar nicht bei den Spitzenmandataren liegt, werden aber<lb/>
nat&#252;rlich der Partei angekreidet. Hier m&#252;sste man einen entsprehcnedne<lb/>
Weg finden, um die Gemeindeverwaltung b&#252;rgerfreundlicher zu erziehen.<lb/>
W&#228;hrend ich mich heute in meinem Ministerium haupts&#228;chlich wegen<lb/>
geringer Aktivit&#228;ten &#228;rgere, aber feststellen mussund kann, dass<lb/>
wir kaum Kontakt mit Parteien haben, die letzten Endes bei schlech<lb break="no"/>ter ERledigung ihres FAlles auf den Minister schimpfen, ist dies<lb/>
nat&#252;rlich in der Gemeindeverwaltung viel st&#228;rker der FAll. Dort handelt<lb/>
es sich in den meisten F&#228;llen um individuelle Entscheidungen, die wenn si<lb/>
sie nicht so ausgehen, wie der Betreffende dies erwartet, unmittelbar<lb/>
einen negativen Einfluss auf sein Wahlverhalten und wahrscheinlich<lb/>
auch auf seine Einstellung zur Gemeindeverwaltung.ausl&#246;st. Da die<lb/>
Stadtr&#228;te aber alle in Bezirken verankert sind, m&#252;sste doch, wenn<lb/>
es in diesen Bezirken zu diesenDIskussionen kommt, dies letzten Endes<lb/>
orgendwo eine Reaktion in der Gemeindeverwaltung auch ausl&#246;sen. Ich<lb/>
kann mir nicht vorstellen, dass sie schon so borniert sind, dass<lb/>
sie sich das vielleicht noch anh&#246;ren und dann keinerlei Konsequenzen<lb/>
daraus ziehen. Sollte dies aber der FAll sein, dann f&#252;rchte ich,<lb/>
wird es wirklich im Fr&#252;hjahr 1974 f&#252;r Wien ein furchtbares Wahlergebnis<lb/>
geben.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="15_0318_01" facs="15_1973-03-13_0318-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0318_02" facs="15_1973-03-13_0318-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0326_01" facs="15_1973-03-13_0326-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 63. Ministerratssitzung, 13.3.1973</head>
            <gap reason="sampling"/>
            <pb n="15_0326_02" facs="15_1973-03-13_0326-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0326_03" facs="15_1973-03-13_0326-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 63. Ministerratssitzung, 13.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0326_04" facs="15_1973-03-13_0326-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0326_05" facs="15_1973-03-13_0326-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 12, 12.3.1973</head>
            <gap reason="sampling"/>
            <pb n="15_0326_06" facs="15_1973-03-13_0326-06.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0326_07" facs="15_1973-03-13_0326-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Schreiben Kirchschl&#228;ger betr. Grenze zu CSSR, 8.3.1973</head>
            <gap reason="sampling"/>
            <pb n="15_0326_08" facs="15_1973-03-13_0326-08.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
