<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701028">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-10-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-28">Mittwoch, 28. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0706" facs="03_1970-10-28_0706.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-28">Mittwoch, 28. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Bei meiner Begr&#252;ssungsansprache des 3. internationalen Produktivi<lb break="no"/>t&#228;tskongresses konnte ich wieder einige Erfahrungen sammeln. Sekt.Rat<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> hatte mir eine sehr inhaltsreiche Rede aufgesetzt, die wirklich<lb/>
das Problem genau erfasst hat, das bei dem Kongress zur Diskussion steht.<lb/>
Da ich aber in Wirklichkeit ausserstande bin, eine Rede herunterzulesen,<lb/>
versuchte ich, aus diesen Unterlagen mit eigenen Worten die Gedanken<lb/>
wiederzugeben. Dies k&#246;nnte in Zukunft am besten so geschehen, dass<lb/>
mit den grossen Typen der Schreibmaschine Schlagworte zusammengefasst<lb/>
werden. Ich habe mir aus dem beiliegenden Text die wichtigsten Stellen<lb/>
unterstrichen und sie dann mit eigenen Worten wiedergegeben. Sicherlich<lb/>
werden vielleicht dadurch in der Satzbildung und grammatikalische Fehler ge<lb break="no"/>macht, aber dies ist nicht so wichtig, glaube ich, da die freie Rede<lb/>
doch besser ankommt. Eine indirekte Best&#228;tigung meiner Auffassung<lb/>
erzielte ich damit, dass ein ausl&#228;ndischer Delegierter nachher zu mir<lb/>
kam und sagte, ich h&#228;tte nicht nur sehr lieb sondern auch einige doch<lb/>
neue Gesichtspunkte in diese Begr&#252;ssungsansprache gebracht. Ausserdem<lb/>
liess mich <name type="person" ref="#per__97563">Hofstetter</name> <add>[evtl. Falschidentifikation, Anm.]</add> wissen, dass ich angeblich sehr ruhig und &#252;ber<lb break="no"/>legen und nicht so g'schusslert wie sonst diese Ansprache gehalten hatte.<lb/>
Da beide Kritiker von mir nichts wollen, kann ich ihre Aussage vielleicht<lb/>
wirklich als eine objektive Wertung betrachten. Ich glaube wir m&#252;ssten<lb/>
deshalb dieses System der Ansprachen und Reden weiter ausbauen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Wanke</name> behauptet, dass <name type="person" ref="#per__97668">Kreisky</name> es vollkommen versteht, Reden, die er<lb/>
sich aufsetzen l&#228;sst oder vielleicht auch selbst abdiktiert, hervorragend<lb/>
zu bringen, ohne dass der Eindruck entsteht, dass er tats&#228;chlich her<lb break="no"/>unterliest. Ich habe dies auch schon einige Male bemerkt. Bei der ersten<lb/>
Lesung des Finanzgesetzes aber, hat er seine Rede fast vollkommen nur<lb/>
heruntergelesen und ich glaube, es war ein sehr ung&#252;nstiger Eindruck<lb/>
wie er letzten Endes entstanden ist. Ich pers&#246;nlich versuchte ja<lb/>
immer auch im Parlament niemals irgendwelche Unterlagen zum Herunter<lb break="no"/>lesen zu verwenden, sondern habe mir nur immer Notizen gemacht. Auch<lb/>
bei der Fragestunde, wo ich jetzt als Minister Antwort geben muss, ver<lb break="no"/>wende ich die Unterlagen nur, um das Problem zu beherrschen, niemals<lb/>
aber, um die Ausk&#252;nfte der Abteilungen auch tats&#228;chlich herunterzule<lb break="no"/>sen. Die Stenographen haben deshalb in den vergangenen Jahren schon<lb/>
immer viel Arbeit gehabt, meine unvollst&#228;ndigen S&#228;tze letzten Endes<lb/>
<pb n="03-0707" facs="03_1970-10-28_0707.jpg"/>einigermassen stilgerecht zu beenden. Bei meinen Antwort in der<lb/>
Fragestunde haben sie sicher genau dieselben Probleme.</p>
            <p xml:space="preserve">Der &#214;VP-Abgeordnete Ing. <name type="person" ref="#per__134083">Helbich</name> wollte mit der Anfrage, wie gross<lb/>
war die Auflage des von ihrem Ressort herausgegebenen T&#228;tigkeitsbe<lb break="no"/>richtes 1969/70 auf eine Regierungsprogaganda schliessen, die die SP&#214;<lb/>
ja ablehnt. Er wollte deshalb mit Zusatzfragen erreichen, dass ich<lb/>
diese Betr&#228;ge, die 4.400 S ausgemacht haben, f&#252;r das Wissenschafts<lb break="no"/>ressorts zur Verf&#252;gung stellen sollte. Bei dieser Gelegenheit konnte<lb/>
ich ihm deshalb mitteilen, dass ich ihm ja den T&#228;tigkeitsbericht<lb/>
meines Amtsvorg&#228;ngers vorgelegt habe und deshalb auch <name type="person" ref="#per__97749">Mitterer</name> ersuchte<lb/>
oder aufforderte, dass er die Pressekonferenz abhalten k&#246;nnte. Da<lb/>
dieser T&#228;tigkeitsbericht in Wirklichkeit sehr unsystematisch und gar<lb/>
nichtssagend ist, wollte ich ihn mit heurigem Jahr bereits einstellen.<lb/>
Nun habe ich eine gute Gelegenheit, da ich Ing. <name type="person" ref="#per__134083">Helbich</name> zusagte, die<lb/>
4.400 S dem Wissenschaftsministerium zur Verf&#252;gung zu stellen, den<lb/>
T&#228;tigektisbericht f&#252;r die Zukunft zu unterlassen. Ich werde deshalb<lb/>
in einem Rundschreiben im Ministerium feststellen, dass ich auf<lb/>
Wunsch der &#214;VP-Fraktion des Nationalrates in Zukunft den T&#228;tigkeits<lb break="no"/>bericht nicht mehr von den Abteilungen verlangen werde, weil kein T&#228;<lb break="no"/>tigkeitsbericht mehr im bisherigem Sinne gegeben wird.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Heinzi Kienzl</name> wollte mit <name type="person" ref="#per__97311">Androsch</name> und mir &#252;ber die Aktion 250 Mill. S<lb/>
Kredite der Investitionskredit AG bei der &#214;NB zur Refinanzierung ein<lb break="no"/>zureichen, besprechen. Bekanntlich hat sich <name type="person" ref="#per__97769">Mussil</name> sehr dagegen ausge<lb break="no"/>sprochen, weil der Beamtenapparate gegen diese inflationistische Mepo<lb break="no"/>-Wechselfinanzierung ganz entschieden Stellung genommen hat. Ich konnte<lb/>
aber in Erfahrung bringen, dass <name type="person" ref="#per__98003">Taus</name>, bei der Betriebswirtschaftlichen<lb/>
Woche hatte ich ja mit ihm anschliessend eine l&#228;ngere Besprechung, in<lb/>
Wirklichkeit nur gegen die Investitionskredit AG nicht aber gegen die<lb/>
Aktion eingenommen ist. <name type="person" ref="#per__97627">Kienzl</name> wollte von <name type="person" ref="#per__97311">Androsch</name> die Erkl&#228;rung, dass<lb/>
er oder wom&#246;glich die ganze Bundesregierung f&#252;r diese Aktion sei und<lb/>
darauf die &#214;NB eben im Sinne des Nationalbankgesetzes positiv reagieren<lb/>
m&#252;sste. Ich warnte vor einem solchen Vorgehen und erkl&#228;rte ihm , dass<lb/>
ich jetzt neuerdings mit <name type="person" ref="#per__97769">Mussil</name> gesprochen h&#228;tte und <name type="person" ref="#per__97769">Mussil</name> erst versu<lb break="no"/>chen w&#252;rde, seine Denker davon zu &#252;berzeugen, dass sie einer solchen<lb/>
Aktion im Sinne der Schlussfinanzierung der Investitionen der Industrie<lb/>
zustimmen sollten. Solange dies nicht der Fall ist, k&#246;nnte die Bundes<lb break="no"/>regierung diesen Plan nicht als den ihren bezeichnen, denn dies w&#252;rde,<lb/>
<pb n="03-0708" facs="03_1970-10-28_0708.jpg"/>wenn er abgelehnt w&#252;rde von Seiten der &#214;VP nur die Kampagne verst&#228;rken,<lb/>
dass die Soz. Regierung inflationistische Finanzierungen durchf&#252;hren will.<lb/>
Wir einigten uns auf den Sprachbebrauch, dass <name type="person" ref="#per__97627">Kienzl</name> dem ERP-B&#252;ro und in<lb/>
der Nationalbank sagen k&#246;nnte, dass gegen diese Idee von Seiten des Finanz<lb break="no"/>ministers und meiner Wenigkeit keine Bedenken bestehen w&#252;rden, wenn sie<lb/>
tats&#228;chlich durchgef&#252;hrt wird.</p>
            <p xml:space="preserve">Der Freie Wirtschaftsverband hat eine Funktion&#228;rekonferenz im Haus der<lb/>
Begegnung in der K&#246;nigsgasse einberufen. Der Saal war gut gef&#252;llt und<lb/>
bei dem Eintritt sagte mir bereits ein Spitzenfunktion&#228;r des FWV und Vo<lb break="no"/>rstandsmitglied <name type="person" ref="#per__146072">Balasz</name>, der am Fremdenverkehrskonzept bei uns mitgearbei<lb break="no"/>tet hatte, dass die Kaffeesieder sehr schlecht auf mich zu sprechen seien.<lb/>
Sie sind &#252;ber das Annocenausmass von Tchibo sehr ersch&#252;ttert und emp&#246;rt.<lb/>
Er glaubt allerdings, dass es nicht zweckm&#228;ssig ist, wenn ich auf dieses<lb/>
Problem zu sprechen k&#228;me. Ich hielt also mein Referat und kam aber nat&#252;rlich<lb/>
am Ende meines Referates ganz genau noch auf dieses Problem Tchibo<lb/>
zu sprechen und er&#246;rterte die Vorgangsweise. Insbesondere wies ich darauf<lb/>
hin, dass letzten Endes, bevor ich diese Entscheidung auf Grund des Ge<lb break="no"/>setzes zu treffen hatte, ich die Organisationen des Freien Wirtschaftsverbandes<lb/>
aber auch des Wirtschaftsbundes und letzten Endes die offizielle Handels<lb break="no"/>kammer nicht nur gefragt hatte, sondern sogar mit ihnen Verhandlungen ge<lb break="no"/>f&#252;hrt hatte. Da sie auch keine bessere L&#246;sung wussten, als zu warten,<lb/>
konnte ich dieser Verschleppungstaktik, die bis jetzt im Ministerium ge<lb break="no"/>pflogen wurde, leider nicht zustimmen. Der Kafetier <name type="person">Waltersam</name> kam dann<lb/>
in der Diskussion selbstverst&#228;ndlich auf dieses Problem zu sprechen. Bei<lb/>
meinem Schlusswort entdeckte ich auf dem Rednerpult einen Brief: Sehr<lb/>
geehrter Herr Minister. Ich fragte deshalb sofort, ob jemand diesen Brief<lb/>
bei der Diskussion vielleicht absichtlich liegen liess, um ihn mir zu &#252;ber<lb break="no"/>geben. Den Inhalt kannte ich ja noch nicht. <name type="person">Waltersam</name> erkl&#228;rte, dass dies<lb/>
sein Konzept gewesen ist und er es mir gerne zur Verf&#252;gung stellt. Ich<lb/>
dankte ihm daf&#252;r und werde diesen Brief resp. dieses Redekonzept sehr<lb/>
genau beantworten. Ich ging aber auch bei dieser Versammlung von unserer<lb/>
generellen Linie nicht ab und habe sogar dort die Industriepolitik an<lb/>
die Spitze gestellt und die Gewerbeordnugsreform verlangt. Ich teilte<lb/>
mit, dass ich f&#252;r alle Funktion&#228;re des Freien Wirtschaftsverbandes u d<lb/>
f&#252;r alle Probleme zu sprechen bin, dass ich nur eines nicht zu akzeptie<lb break="no"/>ren bereit bin, einem Problem durch Nichtentscheidung aus dem Wege zu<lb/>
gehen. Ich habe auf Grund der Gesetze zu entscheiden und werde auf Grund<lb/>
der derzeitigen Gesetze solche Entscheidungen f&#228;llen. Ich werde mich be<lb break="no"/>m&#252;hen, andere Gesetze zu erreichen, aber auch dort werde ich dem<lb/>
<pb n="03-0709" facs="03_1970-10-28_0709.jpg"/>modernen fortschrittlichen Geist zum Durchbruch zu verhelfen versuchen.<lb/>
Ich wies bei dieser Gelegenheit darauf hin, dass wir unabh&#228;ngig, ob die<lb/>
&#214;VP jetzt momentan die Gewerbefreiheit entdeckt hat, unser Wirtschafts<lb break="no"/>programm und auch das Zielprogramm des Freien Wirtschaftsverbandes zum<lb/>
Durchbruch verhelfen m&#252;ssten. Ich glaube deshalb, dass es notwendig sein<lb/>
wird, dass wir in dem Konsumentenrat in Arbeitsgruppen aufgeteilt, die<lb/>
Forderungen des Handels und insbesondere der Kleinh&#228;ndler genau unter<lb break="no"/>suchen. Ich liess die Diskussionsteilnehmer in meinem Schlusswort nicht<lb/>
im Unklaren, dass ich von einem sogenannten Antischleuderergesetz &#252;ber<lb break="no"/>haupt nichts halte. Ich konnte ihnen beweisen, dass in dem Ministerium<lb/>
bei mir &#252;berhaupt keine Vorarbeiten f&#252;r ein solches Gesetz geleistet<lb/>
wurden, die ein brauchbares Ergebnis zeitigen w&#252;rden. Ich hatte ihnen<lb/>
auch mitgeteilt, dass ich bei dem internationalen Kleinhandelskongress,<lb/>
die von Kom.Rat <name type="person" ref="#per__112013">Zach</name> angeregte Diskussion mit den ausl&#228;ndischen Dele<lb break="no"/>gierten gef&#252;hrt hatte. Bei dieser Diskussion konnte ich ja damals fest<lb break="no"/>stellen, dass man in Deutschland ja viel weiter sei und man uns prophe<lb break="no"/>zeite, dass auch in &#214;sterreich der Diskonter dann noch wesentlich st&#228;rker er<lb break="no"/>h&#246;ht werden wird . Die Kleinhandelsbetriebe haben nur eine Chance, dass<lb/>
sie &#252;berleben, wenn sie sich spezialisieren. Ich glaube, dass es zweckm&#228;s<lb break="no"/>sig und zielf&#252;hrend w&#228;re, eine Untersuchung &#252;ber die Diskriminierung des<lb/>
Handels durch die Produktionsbetriebe und vor allem durch die Grossh&#228;nd<lb break="no"/>ler anzustellen. Noch immer geistert in diesen Reihen die Meinung, dass<lb break="no"/>die Brauereien z.B. das Bier dem Diskonter, der die Flasche um 2.10<lb/>
also unter dem Einstandspreis des Kleinh&#228;ndlers verkauft, diese Flasche<lb/>
entsprechend billig von den Brauereien geliefert bekommt. Ausser der<lb/>
Mittelstandsuntersuchung, die jetzt der Wirtschafts- und Sozialbeirat<lb/>
in Angriff nimmt, w&#228;re es meiner Meinung nach h&#246;chste Zeit, dass wir<lb/>
auch im Konsumentenforum Arbeitsgruppe festsetzen, um die tats&#228;chlichen<lb/>
Verh&#228;ltnisse auf dem Verteilungs- und Distributionssektor endlich zu<lb/>
erfassen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0705_11" facs="03_1970-10-28_0705-11.jpg"/>
         <div type="attachment" subtype="other">
            <head>TAgesprogramm, 28.10.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0709_01" facs="03_1970-10-28_0709-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Besuchsplan Parlament, 28./29.10.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0709_02" facs="03_1970-10-28_0709-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="03_0709_03" facs="03_1970-10-28_0709-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0709_04" facs="03_1970-10-28_0709-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0709_05" facs="03_1970-10-28_0709-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0709_06" facs="03_1970-10-28_0709-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0709_07" facs="03_1970-10-28_0709-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0709_08" facs="03_1970-10-28_0709-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0709_09" facs="03_1970-10-28_0709-09.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
