<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. Dezember 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-12-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-12-17">Mittwoch, 17. Dezember 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1494" facs="28_1975-12-17_1494.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch. 17. Dezember 1975<lb/>
</p>
            <p xml:space="preserve">Ich verst&#228;ndige telefonisch Ing. <rs type="person" ref="#per__141660">Weiss</rs> dass <rs type="person" ref="#per__97668">Kreisky</rs> die Idee<lb/>
<choice><choice><sic>hatt</sic><corr>hat? hatte?</corr></choice></choice>, die Polen daf&#252;r zu gewinnen, mit Junior-Werk gemeinsam<lb/>
Fahrr&#228;der zu produzieren. Diese Kooperation wird von <rs type="person" ref="#per__98055">Weihs</rs> be<lb break="no"/>geistert begr&#252;sst, weil er hofft, damit den Betrieb wieder aufnehmen<lb/>
zu k&#246;nnen. Wenn tats&#228;chlich die Junior-Werke<add>[den]</add> COMECON-Markt der Polen<lb/>
beliefern k&#246;nnte, m&#252;sste eine gr&#246;ssere Produktion m&#246;glich sein,<lb/>
die auch konkurrenzf&#228;hige R&#228;der dann nach dem Westen erm&#246;glichen<lb/>
w&#252;rde. Rentabel sind nach <rs type="person" ref="#per__141660">Weiss</rs> nur 20.000-Stk.-Serien. Nach den<lb/>
letzten Stand wird Dr. <rs type="person" ref="#per__141661">Kotolitz</rs> als <sic>Sachwalter</sic> einem Komitee vor<lb break="no"/>stehen und die Konkursabwicklung leiten. Nach Meinung <rs type="person" ref="#per__141660">Weiss</rs>' bleibt<lb/>
die Aktiengesellschaft bestehen. Ich hatte Gelegenheit bei dem<lb/>
Besuch des Unterstaatssekret&#228;r und Regierungssprecher <rs type="person" ref="#per__141662">Janiurek</rs><lb/>
diese Frage mit dem polnischen Handelsrat <rs type="person" ref="#per__117195">Kowalski</rs> zu besprechen.<lb/>
Ausserdem diente es mir als Demonstrationsbeispiel wie wir auch<lb/>
auf dem Konsumg&#252;tersektor eine Kooperation bis zu einer Kapitalver<lb break="no"/>flechtung joint venture versuchen sollten und vielleicht auch<lb/>
erreichen k&#246;nnen. Die Hauptschwierigkeit sehe ich darin, dass die<lb/>
Polen im COMECON Bereich R&#228;der nur gegen Verrechnungsrubel ver<lb break="no"/>kaufen k&#246;nnen.Wie diese dann in <choice><choice><sic>freinkonvertierte</sic><corr>frei konvertierbare</corr></choice></choice> W&#228;hrung transferiert<lb/>
werden, ohne dass die Polen dabei einen finanziellen Verlust erleiden,<lb/>
muss erst von der &#214;sterreichischen Kontrollbank gel&#246;st werden. Ich<lb/>
habe bei der Sektionsleitersitzung <rs type="person" ref="#per__97493">Gr&#246;ger</rs> auf diese M&#246;glichkeit<lb/>
aufmerksam gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs> und <rs type="person" ref="#per__98053">WANKE</rs>: Bitte alle verf&#252;gbaren M&#246;glichkeiten<lb/>
und Kr&#228;fte einsetzen, damit dieser Modellfall durchexerziert wird.<lb/>
</p>
            <p xml:space="preserve">Bei dem Pressegespr&#228;ch kam auch Handelsrat <rs type="person" ref="#per__117195">Kowalski</rs> auf den Wunsch<lb/>
von Vizeminister <rs type="person" ref="#per__126260">Dlugosz</rs> in Warschau zu sprechen, gr&#246;ssere Mengen<lb/>
von Kunstfaser aus &#214;sterreich zu importieren. Derzeit liefert<lb/>
Lenzing 3.000 Tonnen. Wenn die Polen einen Kredit bekommen, w&#252;rden<lb/>
sie Zellwolle aber auch Acrylfaser in gr&#246;sserer Menge f&#252;r ihre<lb/>
Textilindustrie dringendst ben&#246;tigen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> wird mit Lenzing ver<lb break="no"/>handeln.<lb/>
</p>
            <p xml:space="preserve">Der Regierungssprecher war vom Bundespressedienst eingeladen, ein<lb/>
ehemaliger Journalist und daher ein sehr angenehmer Gespr&#228;chspartner.<lb/>
Nat&#252;rlich hat er sofort erkl&#228;rt Wirtschaftsdetails nicht zu kennen,<lb/>
<pb n="28-1495" facs="28_1975-12-17_1495.jpg"/>dar&#252;ber auch nicht reden zu wollen, sondern eine allgemeine<lb/>
Aussprache &#252;ber die Wirtschaftssituation und Wirtschaftsfragen<lb/>
f&#252;hren zu wollen. Keine interessanten neuen Erkenntnisse oder<lb/>
Wege, die wir gehen k&#246;nnten. Neuerdings aber wurde best&#228;tigt, dass<lb/>
Polen jetzt gr&#246;ssten Wert darauf legt mit den &#246;sterreichischen<lb/>
Beziehungen ins-besondere die Wirtschaftsbeziehungen wesentlich<lb/>
zu verbessern. Polen versteht darunter aber jetzt prim&#228;r Kredite<lb/>
zu bekommen und durch Importe seine scheinbar schlechte wirt<lb break="no"/>schaftliche Situation zumindestens zeitweise zu verbessern.<lb/>
Der Textilfaserkredit zeigt mir dies deutlich. Polen ist bem&#252;ht<lb/>
nicht nur vor dem Parteitag, der jetzt zu Ende ging, sondern schein<lb break="no"/>bar auch anschliessend die Konsumentenw&#252;nsche der Bev&#246;lkerung doch<lb/>
ein wenig auch durch Importe zu befriedigen. Uns kann es nur recht<lb/>
sein, wenn wir auch auf diesem Gebiet st&#228;rker ins Gesch&#228;ft kommen.<lb/>
Sorgen mache ich mir nur wegen der R&#252;ckzahlung, resp. der Import<lb break="no"/>m&#246;glichkeiten die die Polen bei uns h&#228;tten und scheinbar doch<lb/>
nicht n&#252;tzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Beiratssitzung in der B&#220;RGES wurde im Bericht der Gesch&#228;fts<lb break="no"/>f&#252;hrung meine prognostizierte Zahl von 2.2 Milliarden Schilling<lb/>
Antr&#228;gen best&#228;tigt. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat unl&#228;ngst zu mir gesagt, wir w&#252;rden<lb/>
maximal 2 Milliarden Schilling erreichen und dies ist schon die<lb/>
h&#246;chste Zahl seit bestehen der B&#220;RGES. Ich liess mir von der Ge<lb break="no"/>sch&#228;ftsf&#252;hrung dann best&#228;tigen, dass durch das von uns neu einge<lb break="no"/>f&#252;hrte System, nicht mehr den Banken akkumuliert die Zinsst&#252;tzung<lb/>
auszubezahlen, die B&#220;RGES derzeit 180 Millionen Schilling in<lb/>
Bundesanleihen veranlagt, bei den Banken jederzeit abrufbar<lb/>
hat. <rs type="person" ref="#per__113824">H&#246;nlinger</rs> meinte, mit dem Erl&#246;s k&#246;nnten wir die Zinss&#228;tze<lb/>
um weitere 3/4 % verbilligen. Da die B&#220;RGES nicht zuletzt auf meinen<lb/>
Druck den H&#246;chstzinssatz seinerzeit nur mit 9 3/4 festgelegt hat,<lb/>
die Banken aber auch die Handelskammer wollte unbedingt &#252;ber 10<lb/>
gehen, was sich jetzt als vollkommen falsch herausgestellt h&#228;tte,<lb/>
k&#246;nnte der derzeitige effektive Zins von 6 3/4 %, den der Unter<lb break="no"/>nehmer bezahlen muss, um weitere 3/4 % gesenkt werden. Ich nehme<lb/>
an, dass der Finanzminister der diese Wirtschaftssituation und<lb/>
Finanzsituation der B&#220;RGES durch seine Aufsichtsorgane genau kennt,<lb/>
eher eine andere Politik verfolgt.<lb/>
</p>
            <pb n="28-1496" facs="28_1975-12-17_1496.jpg"/>
            <p xml:space="preserve">&#220;ber die &#196;nderungen der Richtlinien durch Ausdehnung auf Schlecht<lb break="no"/>wettereinrichtungen wie Tennispl&#228;tze, Reithallen, Kuranstalten<lb/>
usw. gab es eine interessante Diskussion. Die Arbeiterkammer be<lb break="no"/>f&#252;rchtet, dass damit eine neue Route von Nicht-Fremdenverkehrsbetrie<lb break="no"/>ben Zugang zur B&#220;RGES er&#246;ffnet wird. Bis jetzt ist es so, dass nur<lb/>
Beherbergungs- und Verpflegungsbetriebe erfasst sind. Dann k&#246;nnte jeder<lb/>
Schuster sich eine Reithalle theoretisch zinsverbilligt subventio<lb break="no"/>nieren lassen. Ich glaube wir m&#252;ssen uns sch&#246;n langsam &#252;berhaupt die<lb/>
ganze Konzeption B&#220;RGES &#252;berlegen. Auf der einen Seite sammelt sie<lb/>
jetzt ungeheure Kapitalmengen an, auf der anderen Seite wollen wir<lb/>
nat&#252;rlich F&#246;rderungen publikumswirksam und tats&#228;chlich f&#252;r die<lb/>
Wirtschaft bedeutend ausdehnen. Niemals darf uns aber passieren,<lb/>
dass wir wom&#246;glich in ein solches Dilemma kommen wie mein Amts<lb break="no"/>vorg&#228;nger, der letzten Endes dann doch die B&#220;RGES sperren musste,<lb/>
weil er kein Geld hatte. Dies gilt sowohl f&#252;r die Altstamm-B&#220;RGES?<lb/>
als auch f&#252;r die Gewerbestruktur-B&#220;RGES!<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Erst bitte fraktionell, dann aber in der<lb/>
Grundsatzgruppe neue gemeinsame Vorschl&#228;ge und L&#246;sungen suchen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, dass bei der Ordens- und Staatswappenf&#252;hrungs-<lb/>
&#220;berreichung 40 F&#228;lle auszuzeichnen waren. So viele waren es<lb/>
schon lange nicht. Noch mehr &#252;berrascht aber war ich, dass <rs type="person" ref="#per__97893">Sallin<lb break="no"/>ger</rs> selbst als Zuh&#246;rer anwesend war. Zum Schluss kam jemand, den ich<lb/>
nicht kannte und meinte es freut ihm dass ein Minister frei spricht<lb/>
und was glaube ich wirklich beeindruckt, ein bisschen locker und<lb/>
mit Gags versehen die einzelnen Laudatien h&#228;lt. Ich glaube aller<lb break="no"/>dings dass es propagandistisch f&#252;r das Ministerium wesentlich<lb/>
besser w&#228;re, wenn wir die Auszuzeichnenden in ihren Betrieben,<lb/>
wenn ich so sagen kann, vor versammelter Mannschaft vornehmen<lb/>
k&#246;nnten. Dadurch w&#252;rden wir auch mit mehr publicity rechnen<lb/>
k&#246;nnen. Derzeit bleibt es im Familienkreis der dort anwesenden<lb/>
resp. der Gesch&#228;ftsfreunde, die eventuell kommen. Was n&#252;tzt es<lb/>
mir wenn anschliessend oder noch in weiterer Folge kommen und sagen<lb/>
es ist eine herrlich sch&#246;ne Feier, mal war der Energiekonsumenten<lb break="no"/>verband vom Gesch&#228;ftsf&#252;hrer bis zur Kanzlistin daran. Viel wirkungs<lb break="no"/>voller w&#228;re es gewesen, man h&#228;tte es in seinen R&#228;umen unter gleich<lb break="no"/>zeitiger Ladung der Presse mit einem Situationsbericht verbindend,<lb/>
also propagandistisch viel wertvoller gestaltet. Genauso k&#246;nnte ich<lb/>
mir vorstellen dass es bei Generaldirektor <rs type="person" ref="#per__97780">Nenning</rs> von der Voith<lb/>
<pb n="28-1497" facs="28_1975-12-17_1497.jpg"/>m&#246;glich gewesen w&#228;re, dort eine grosse Veranstaltung zu machen.<lb/>
Bei Plasser &amp; Theurer wieder w&#228;re im Betrieb die M&#246;glichkeit be<lb break="no"/>standen in Verbindung mit einem Betriebsbesuch die gr&#246;ssere Breiten<lb break="no"/>wirkung zu erreichen. Ich weiss dass das Gegenargument ist, dass<lb/>
dies viel mehr Zeit kostet als die kommen alle nach Wien und werden<lb/>
in einer netten Feier 1 1/2 Stunden doch alle mehr oder minder<lb/>
angefertigt. Ich glaube aber dass wir hier eine optische und<lb/>
propagandistische bessere L&#246;sung finden sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Auf das Jahr verteilt und auf die bedeutendste<lb/>
Betriebe und Pers&#246;nlichkeiten m&#252;sste es eine L&#246;sung geben, wenn die<lb break="no"/>se Betriebe nicht allzu weit von Wien entfernt sind oder dann, wie<lb/>
das letzte Mal in Ober&#246;sterreich, mehrere zusammengefasst werden.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__116957">Menardi</rs> von der Tiroler Handelskammer ist extra gekommen um<lb/>
mich pers&#246;nlich zur 125 Jahrfeier der Handelskammer einzuladen,<lb/>
wo ich auch eine Begr&#252;ssungsadresse, wie er so sch&#246;n sagte, halten<lb/>
sollte. Hier sieht man noch den ungeheuren Respekt dieser Leute vor<lb/>
dem Minister, dass er glaubt, er muss eine solche Einladung pers&#246;n<lb break="no"/>lich bringen. F&#252;r mich w&#228;re es klar gewesen, wenn er nur telefoniert<lb/>
oder mir einen Brief geschrieben h&#228;tte. Vielleicht allerdings &#252;ber<lb break="no"/>sch&#228;tze ich ihm auch und er wollte nur nach Wien fahren und hat<lb/>
daf&#252;r eine gute Gelegenheit gesucht. Nie werde ich den wahren<lb/>
Grund erfahren. <rs type="person" ref="#per__116957">Menardi</rs> best&#228;tigte mir, dass jetzt auch in Innsbruck<lb/>
die Konjunktur einsetzt. Ausser der Bauindustrie meint er geht es<lb/>
doch auch sichtbar jetzt im Fremdenverkehr, aber auch in anderen<lb/>
Branchen aufw&#228;rts. Ich verk&#252;nde deshalb jetzt frech wie immer und<lb/>
optimistisch, wie es meinem Image entspricht, ich prognostiziere<lb/>
nicht mehr die Konjunktur, ich registriere sie bereits.<lb/>
</p>
            <p xml:space="preserve">Die neue Form der Sektionsleitersitzung war von <rs type="person" ref="#per__98053">Wanke</rs> resp. <rs type="person" ref="#per__131309">Bock</rs><lb/>
und den Sektionen umfangreichst vorbereitet worden. <rs type="person" ref="#per__108322">Meisl</rs> kritisierte<lb/>
mit Recht dann, dass wir doch wieder in das alte System zur&#252;ck<lb break="no"/>verfallen. Fr&#252;her haben die Sektionen halt nur m&#252;ndlich berichtet,<lb/>
jetzt liefern sie einen schriftlichen umfangreichen Bericht. Ich<lb/>
erkl&#228;rte anfangs sofort, dass ich w&#252;nsche, dass ich jetzt 12 T&#228;tig<lb break="no"/>keitsberichte umfangreichster Art vorgelegt bekomme. Ich habe,<lb/>
weil ich in den T&#228;tigkeitsberichten &#252;berhaupt keine sinnvolle<lb/>
Arbeit sehe, 1970 schon den j&#228;hrlichen T&#228;tigkeitsbericht des Handels<lb break="no"/>ministeriums abgeschafft. Auf was es wirklich ankommt, ist eine<lb/>
<pb n="28-1498" facs="28_1975-12-17_1498.jpg"/>Schwerpunktdiskussion, zudem erscheint es notwendig die Quer<lb break="no"/>verbindungen und Querinformationen zwischen den Sektionen zu ver<lb break="no"/>bessern. Auf alle F&#228;lle ist die Unterlage, die <rs type="person" ref="#per__98053">Wanke</rs> vorlegte,<lb/>
bei uns sehr gut angekommen und auch glaube auch die Sektionen<lb/>
waren &#252;berrascht eine solche Zusammenstellung vorzufinden. F&#252;r<lb/>
mich ergaben sich nur f&#252;r die Klausur- und Wirtschaftskonferenz einige<lb/>
neue Gesichtspunkte, die mir sehr wertvoll sind. Die Schwerpunkte<lb/>
im n&#228;chsten Jahr werden das Lehrlingsproblem, Berufsausbildungs<lb break="no"/>gesetz, die Energiesicherung, die Exportoffensive, die Integrations<lb break="no"/>bem&#252;hungen und der Fremdenverkehr sein. Aus der Rezession m&#252;ssen<lb/>
wir den Mangel an Marketing, das Sortimentproblem anhand der<lb/>
Junior-Werke in der Warenpaillette nur ein Produkt regional nur<lb/>
auf Amerika konzentriert, besonders herausarbeiten. Wichtig er<lb break="no"/>scheint dann das Service f&#252;r die Wirtschaftsreihenuntersuchungen<lb/>
mikro&#246;konomischer Ergebnisse f&#252;r die Betriebe usw. das Programm<lb/>
zu sein. F&#252;r das auslaufende Rohstofflenkungsgesetz glaube ich w&#228;re<lb/>
es zweckm&#228;ssig, wenn wir tats&#228;chlich f&#252;r Altpapier, Schott, Reifen,<lb/>
&#214;l, diese Gesetze bez&#252;glich Lenkung, Erfassung und Verwertung<lb/>
machen w&#252;rden. Im Hinblick auf die Umweltschutzproblematik wird<lb/>
sowieso fr&#252;her oder sp&#228;ter auf diesem Gebiet eine Regelung erfolgen.<lb/>
Hier m&#252;sste man der Handelskammer sagen, es ist zweckm&#228;ssiger, wir<lb/>
machen ein solches Gesetz als das <choice><choice><sic>GUSCH</sic><corr>Bundesministerium f&#252;r Gesundheit und Umweltschutz</corr></choice></choice>. Dort besteht die grosse<lb/>
Gefahr f&#252;r die Handelskammer, dass dann wirtschaftsfremde L&#246;sungen<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r ALLE: Bitte diesbez&#252;gliche Vorschl&#228;ge f&#252;r Klausur<lb break="no"/>tagung &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__112011">Kurzel</rs> und MR <rs type="person" ref="#per__113071">Brandl</rs> kamen um &#252;ber die Gaspreiserh&#246;hungsantr&#228;ge<lb/>
der Gemeinde Wien zu referieren. <rs type="person" ref="#per__112011">Kurzel</rs> hatte sich vorgenommen, der<lb/>
Gemeinde maximal 5 % zu geben und diesen Vorschlag schon vor einigen<lb/>
Tagen mir gemacht. Ich habe damals ihm erkl&#228;rt, ich bin mit jeder<lb/>
L&#246;sung einverstanden, die einvernehmlich, d.h. auch mit Zustimmung<lb/>
der Gaswerke erfolgt. Von den 9.7 % hatte mir die Arbeiterkammer mit<lb break="no"/>geteilt, h&#228;tten sie sich auf 8 % geeinigt. Jetzt erz&#228;hlte <rs type="person" ref="#per__112011">Kurzel</rs>,<lb/>
dass <rs type="person" ref="#per__112965">Maurer</rs> als Vertreter der Arbeiterkammer einen wesentlichen<lb/>
Satz, er sprach von 1.5 % als gerechtfertigt betrachtet. Er selbst<lb/>
hat <rs type="person" ref="#per__113071">Brandl</rs> referieren lassen, die mir auseinandersetzen wollte,<lb/>
dass eben 5 % der richtige Erh&#246;hungssatz w&#228;re. Bis jetzt sind sie<lb/>
auf die Detailziffer nicht eingegangen und auch noch nicht drauf<lb break="no"/>gekommen, dass die Gemeinde Wien &#252;ber die Gaswerke und Elektrizi<lb break="no"/>t&#228;tswerke hunderte Millionen f&#252;r die Verkehrsbetriebe verrechnen<lb/>
<pb n="28-1499" facs="28_1975-12-17_1499.jpg"/>muss. <rs type="person" ref="#per__113071">Brandl</rs> selbst hat wie sie sagt, keine Zeit und Gelegenheit<lb/>
gehabt, die Ziffern zu pr&#252;fen. Sowohl die Selbstkosten von<lb/>
1 Milliarde 688 Millionen als auch die Gaspreiserh&#246;hung von<lb/>
86.8 Millionen ist sie bereit zu akzeptieren. Die Arbeiterkammer<lb/>
hat angeblich gesagt nur 25.5 Millionen mache die Gaspreiserh&#246;hung<lb/>
ab 1.1.76 aus. Mir gelang es dann durch entsprechende Fragen, aber<lb/>
noch viel mehr durch Erarbeitung einer Konzeption die bis jetzt<lb/>
auch die Preisbeh&#246;rde immer verfolgt hat, n&#228;mlich 4 % f&#252;r Risiko<lb/>
und Zinsen zu geben, das sind 67.5 Millionen plus der anerkannten<lb/>
Erdgasverteuerung von 86.8, insgesamt also die 154.3 als unbe<lb break="no"/>stritten zu sichern. Jetzt war nur die grosse Frage, ob man den<lb/>
errechneten Gewinn von 59 Millionen Schilling von <rs type="person" ref="#per__113071">Brandl</rs> gegen<lb break="no"/>&#252;ber den behaupteten Verlust von 78 Millionen Schilling von den<lb/>
Gaswerken zu einer vern&#252;nftigen Regelung bringt. Nachmittags hatte<lb/>
mich bereits SChef <rs type="person" ref="#per__107937">Frank</rs> angerufen und aufmerksam gemacht, dass<lb/>
sein Referent <rs type="person" ref="#per__112977">Neuhold</rs>, der die Vorpr&#252;fung durchzuf&#252;hren hat,<lb/>
ebenfalls preisrechtliche Bedenken wegen des Antrages der Gas<lb break="no"/>werke hat. <rs type="person" ref="#per__107937">Frank</rs> wollte wissen, ob ich ihm eine Weisung gebe.<lb/>
Dies verneinte ich kategorisch und meinte es m&#252;sse doch gelingen<lb/>
zu einer einvernehmlichen Regelung zu kommen, wo auch unsere Beamten<lb/>
zustimmen k&#246;nnen, ohne dass das Handelsministerium das Gesicht<lb/>
verliert und bei anderen Preisverhandlungen einen anderen Mass<lb break="no"/>stab setzt als bei der Gemeinde Wien. &#220;berrascht war ich, dass<lb/>
<rs type="person" ref="#per__113071">Brandl</rs>, die gar nicht die Vorbesprechungen f&#252;hrte, allein er<lb break="no"/>schienen ist. Ich fragte deshalb, ob man <rs type="person" ref="#per__112977">Neuhold</rs> eingeladen hat,<lb/>
was verneint wurde. Damit hatte ich einen guten Grund zu erkl&#228;ren,<lb/>
ich m&#252;sste nat&#252;rlich die mit der Vorpr&#252;fung beauftragte und zu<lb break="no"/>st&#228;ndige Sektion h&#246;ren und unterbrach die Sitzung.<lb/>
</p>
            <p xml:space="preserve">Ich verst&#228;ndigte sp&#228;t abends dann noch <rs type="person" ref="#per__97865">Reisinger</rs> und ersuchte<lb/>
ihn, mit <rs type="person" ref="#per__97772">Nekula</rs> und der Arbeiterkammer und allen die dieses<lb/>
Kompromiss von 8 % ausgearbeitet hatten, zu kl&#228;ren, wie es weiter<lb break="no"/>gehen soll. Richtig ist, dass im Jahre 1976 eine Personalkosten<lb break="no"/>erh&#246;hung von 35 Millionen erwartet wird und dass weiterhin f&#252;r die<lb/>
Rohrinstandhaltung nicht 81.6 Millionen wie heuer, sondern<lb/>
104.8 Millionen notwendig sind. Schon allein diese beiden<lb/>
Posten ber&#252;cksichtigt geben anstelle der 5.5 % Erh&#246;hung ein 1/10 %.<lb/>
<rs type="person" ref="#per__97865">Reisinger</rs> war &#252;ber das Verhalten der Arbeiterkammer sehr erstaunt<lb/>
und wird unverz&#252;glich kl&#228;ren wie es jetzt weitergehen soll. Ich<lb/>
pers&#246;nlich sehe die einzige M&#246;glichkeit darin, dass man gewisse<lb/>
Kostensteigerungen, die garantiert im Jahre 1976, wom&#246;glich gleich<lb/>
<pb n="28-1500" facs="28_1975-12-17_1500.jpg"/>in den ersten Monaten eintreten wie Rohrinstandhaltung und Per<lb break="no"/>sonalkostensteigerungen, doch zum Teil, wenn nicht vielleicht sogar<lb/>
ganz ber&#252;cksichtigt. <rs type="person" ref="#per__112011">Kurzel</rs> n&#228;mlich hatte die Idee jetzt 5 % zu geben<lb/>
dann zu &#252;berpr&#252;fen und gegebenenfalls eine neuerliche Preiser<lb break="no"/>h&#246;hung dann durchzuf&#252;hren. Diesen Weg haben ich kategorisch abge<lb break="no"/>lehnt, weil es gar nicht infrage kommt, dass man bei der Gaspreis<lb break="no"/>erh&#246;hung in Etappen vorgeht. Hier gibt es nur die einzige M&#246;glichkeit<lb/>
mit 1. J&#228;nner eine einvernehmlich festgelegte Erh&#246;hung einmalig fest<lb break="no"/>zusetzen. Wie wichtig eine verst&#228;ndnisvolle Sektionsleitung ist,<lb/>
zeigte sich bei diesem Beispiel neuerdings. Da die 86.8 Gaspreis<lb break="no"/>erh&#246;hung nicht im einzelnen nachgewiesen wurden, wohl aber durch<lb/>
die Speicherkosten und sonstige Fixkosten anzunehmen ist, dass<lb/>
sicherlich die Arbeiterkammer mit 25.5 Millionen darunter liegt,<lb/>
schlug ich vor, man sollte als L&#246;sung die 86.8, wie <rs type="person" ref="#per__113071">Brandl</rs> vor<lb break="no"/>schl&#228;gt, zwar ber&#252;cksichtigen, aber nicht anerkennen. Dies lehnte<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> sofort mit Recht ab, weil er darauf hinwies, dass wir was<lb/>
wir nicht anerkennen auch nicht im Bescheid als Grundlage nehmen<lb/>
k&#246;nnen. Er schlug vor, dass 86.8 Millionen glaubhaft sind, aber<lb/>
nicht bewiesen. F&#252;r die Gemeinde Wien ergibt eben die ganze<lb/>
Finanzgestion und ganz besonders die der Stadtwerke ein fast<lb/>
unl&#246;sbares Problem. Die Investitionen m&#252;ssen fortgesetzt werden,<lb/>
das Defizit der Strassenbahn lastet wie ein Bleigewicht auf <choice><choice><sic>alle</sic><corr>allem? allen?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1493_10" facs="28_1975-12-17_1493-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.12.1975</head>
         </div>
      </back>
   </text>
</TEI>
