<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710526">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 26. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-05-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-05-26">Mittwoch, 26. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0643" facs="06_1971-05-26_0643.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 26. Mai 1971<lb/>
</p>
            <p xml:space="preserve">Die in den Bundesl&#228;ndern verantwortlichen Sozialisten f&#252;r den Fremden<lb break="no"/>verkehr kamen nach Wien, um das Finanzierungskonzept f&#252;r die n&#228;chsten<lb/>
10 Jahre, das Sektionrat <rs type="person" ref="#per__111367">W&#252;rzl</rs> ausgearbeitet hat, zu diskutieren.<lb/>
Ausser kleineren Einwendungen waren sie nicht nur mit dem Konzept zu<lb break="no"/>frieden, sondern sogar begeistert, dass eine solche Arbeit vorliegt.<lb/>
Noch niemals hat es eine solche konkrete Zusammenstellung von berech<lb break="no"/>tigten Forderungen des Fremdenverkehrs gegeben, die auch finanzielle<lb/>
Chancen hat, gedeckt zu werden. Die j&#228;hrlichen Aufwendungen belaufen<lb/>
sich auf ca. 300 Mill. S. Nach Durchf&#252;hrung der kleinen Korrekturen<lb/>
werde ich dieses Konzept an die Landesregierungen zur Stellungnahme<lb/>
schicken. Dann denke ich daran, einen Fremdenverkehrstag, vielleicht<lb/>
sogar in irgendeinem Bundesland einzuberufen und dort der breiten &#214;ffent<lb break="no"/>lichkeit zur Diskussion vorzulegen. <rs type="person" ref="#per__97311">Androsch</rs> ist mit diesem 10-Jahres-<lb/>
Programm einverstanden, obwohl er auf dem Standpunkt steht, im Rahmen<lb/>
des 10-j&#228;hrigen Investitionsbudgets des Bundes k&#246;nnte es nicht unterge<lb break="no"/>bracht werden. 1 % der ausgeworfenen Summe von 300 Mill. S soll j&#228;hrlich<lb/>
f&#252;r Studien verwendet werden. Dadurch kriegt unsere Fremdenverkehrspolitik<lb/>
auch einen wissenschaftlichen Anstrich. Ich glaube &#252;berhaupt, dass man<lb/>
auch auf diesem Sektor viel mehr mit seri&#246;seren Unterlagen arbeiten muss<lb/>
als dies bis jetzt der Fall war. Es hat sicherlich auch auf diesem Sektor<lb/>
Leute gegeben, die meinten, solche Untersuchungen seien nicht notwendig,<lb/>
denn man k&#246;nnte ja sowieso, wenn man auf Urlaub ist oder in vielen L&#228;nder<lb/>
herumreist, alle W&#252;nsche und Forderungen und Konzepte der Gemeinden kennen<lb break="no"/>lernen und braucht deshalb nicht erst wissenschaftliche Untersuchungen.<lb/>
Wenn wir nun einen neuen Weg beschreiten, dann muss dieser auch das Image<lb/>
einer seri&#246;sen wissenschaftlichen Arbeit beinhalten. Die Bundeskammer hat<lb/>
auf dem Fremdenverkehrssektor jetzt versucht, alle Verb&#228;nde zusammenzufassen,<lb/>
um eine zentrale Organisation aufzubauen. Der Platz wird glaube ich an den<lb/>
L&#228;ndern scheitern, die &#228;ngstlich ihre Kompetenz hier verteidigen. Bekannt<lb break="no"/>lich ja auch das sehr umfassende Fremdenverkehrskonzept von <rs type="person" ref="#per__97749">Mitterer</rs> an<lb/>
der Kompetenzfrage gescheitert. Demgegen&#252;ber hoffe ich, dass mein 10-j&#228;h<lb break="no"/>riges Investitionskonzept die Zustimmung der L&#228;nder finden wird.<lb/>
</p>
            <p xml:space="preserve">Die SP&#214; Wien hat deutsche Genossen aus der BRD zu einem Seminar nach Wien<lb/>
eingeladen. Wie mir der Seminarleiter <rs type="person" ref="#per__112986">Weisbier</rs> mitteilte, hat sich bis<lb/>
jetzt &#252;berhaupt niemand gefunden, der dort &#252;ber die Wirtschaftsfragen<lb/>
referiert h&#228;tte. Ich erkl&#228;rte mich deshalb bereit, dort einen Vortrag<lb/>
zu halten mit einer anschliessenden, sehr interessanten Diskussion.<lb/>
</p>
            <pb n="06-0644" facs="06_1971-05-26_0644.jpg"/>
            <p xml:space="preserve">In kleinerem Kreis konnte ich feststellen, dass innerhalb der sozial<lb break="no"/>demokratischen Partei Deutschlands eine sehr starke Spannung zwischen<lb/>
der Gewerkschaft und der Partei und insbesondere der Regierung <rs type="person" ref="#per__114110">Brandt</rs><lb/>
bestehen muss. Die dort anwesenden Bundestagsabgeordneten und h&#246;heren<lb/>
Parteifunktion&#228;re sowie Gewerkschaftsvertreter gaben mir unumwunden zu<lb/>
verstehen, dass sie uns um unser gutes Einvernehmen zwischen der Re<lb break="no"/>gierung und der Gewerkschaft beneiden. <rs type="person" ref="#per__97914">Schiller</rs> h&#228;tte in der BRD fast<lb/>
keinen Kontakt mit der Gewerkschaftsseite und verhandle viel mehr mit<lb/>
den Unternehmervertretern. Ich kann mir sehr gut vorstellen, dass auch<lb/>
bei uns in &#214;sterreich eine solche Kritik laut werden w&#252;rde, wenn ich<lb/>
nicht aus der Gewerkschaftsorganisation k&#228;me und deshalb die Genossen<lb/>
dort volles Verst&#228;ndnis daf&#252;r haben, dass auch ich mehr mit der Unter<lb break="no"/>nehmerseite verhandeln muss.<lb/>
</p>
            <p xml:space="preserve">Die Oberste Bergbeh&#246;rde hat eine Enquete &#252;ber die Grunds&#228;tze des<lb/>
neuen Berggesetzes unter meinem Vorsitz veranstaltet. Eines muss man<lb/>
<rs type="person" ref="#per__97467">Gasser</rs> und seinen Leuten lassen, sie verstehen es, die gesamte Wissen<lb break="no"/>schaft in Leoben und in Wien, die mit Bergproblemen besch&#228;ftigt sind,<lb/>
zu mobilisieren. Die Herren Professoren waren nicht nur bereit, uns<lb/>
Gutachten und Vorschl&#228;ge zu erstatten, sondern sind auch bereit,<lb/>
&#252;ber diese vor einem grossen Forum zu vertreten. Die Einteilung z.B.<lb/>
der Mineralien und bergfreie bundeseigene und Grundbesitzer geh&#246;rende<lb/>
wurden von den Wissenschaftlern in Leoben erstellt. Die Magnesitindustrie<lb/>
wehrt sich ganz entschieden dagegen, dass Magnesit von derzeit einem<lb/>
grundeigenen Mineral als ein freies Mineral in Hinkunft gelten soll<lb/>
und die Sektion IV meinte, dass man uranium- und thoriumhaltige Gesteine,<lb/>
die derzeit als freie gelten, unbedingt in bundeseigene &#252;berf&#252;hren sollte.<lb/>
Prorektor <rs type="person" ref="#per__137207">Fettweis</rs> erkl&#228;rte die Begr&#252;ndung, warum das Professorenkolle<lb break="no"/>gium in Leoben zu dieser Auffassung gekommen ist. Er r&#228;umte selbstver<lb break="no"/>st&#228;ndlich ein, dass es andere Gesichtspunkte geben k&#246;nnte und ich<lb/>
konnte immer bei jeder Streitfrage zusammenfassend feststellen, dass<lb/>
ich mir selbstverst&#228;ndlich vorbehalten werde, welche Entscheidung ist<lb/>
treffen muss, aber doch noch jedem Gelegenheit geben werde, sehr ein<lb break="no"/>gehend sich mit dieser Entscheidung auseinanderzusetzen. Auf alle F&#228;lle<lb/>
werden wir auch hier ein ziemlich wissenschaftlich fundiertes neues<lb/>
Berggesetz schaffen. Die Bundeshandelskammer und deren Vertreter<lb/>
meinten, es w&#228;re nicht zielf&#252;hrend, wenn ein ganz neues Gesetz geschaffen<lb/>
wird, sondern nur kleine Korrekturen vorzunehmen. Genau dies will ich<lb/>
aber nicht machen. Wenn wir schon durch die Oberndorfer Demonstration<lb/>
<pb n="06-0645" facs="06_1971-05-26_0645.jpg"/>und durch den Aufruhr innerhalb der Fremdenverkehrswirtschaft bedingt<lb/>
ein neues Gesetz schaffen wollen und m&#252;ssen, dann soll es auch auf<lb/>
wissenschaftlicher Basis allumfassend sein.<lb/>
</p>
            <p xml:space="preserve">Der wichtigste Streitpunkt war aber, ob die L&#228;nder und Gemeinden<lb/>
Parteienstellung im Verfahren bekommen sollen. Ausser bei den L&#228;n<lb break="no"/>dervertretern stiess diese Forderung allgemein auf Ablehnung.<lb/>
</p>
            <p xml:space="preserve">Eine Besprechung mit <rs type="person" ref="#per__98112">Z&#246;llner</rs>, <rs type="person" ref="#per__126256">Luczensky</rs>, <rs type="person" ref="#per__97676">Tommy Lachs</rs> und <rs type="person" ref="#per__133326">Kr&#228;mer</rs><lb/>
ergab, dass wir &#252;ber die Frage einer wirksamen Preisbek&#228;mpfung keine<lb/>
einheitliche Auffassung erzielen konnten. Auch mein Vorschlag, die<lb/>
M&#246;glichkeit einer Preisregulierung, wenn der Index eine gewisse<lb/>
Punkteanzahl &#252;berschritten hat, ist hart und mit Recht kritisiert<lb/>
worden. Wir finden den Stein der Weisen nicht. Auch Min.Rat <rs type="person" ref="#per__112051">Singer</rs><lb/>
hat ein Papier vorgelegt, das meiner Meinung nach einen irrsinnigen<lb/>
Verwaltungsapparat brauchen w&#252;rde und der Erfolg w&#228;re wahrscheinlich<lb/>
auch nur sehr bedingt. Die Gesetzentw&#252;rfe und Gesetze der anderen<lb/>
Staaten zeigen allerdings, dass auch die noch keine L&#246;sung gefunden<lb/>
haben. Entweder sie haben nur optische Gesetze, die letzten Endes<lb/>
keine l&#228;ngerfristigen Wirkungen haben oder sie haben gleich von vorn<lb break="no"/>herein so vage Bestimmungen, die einer Preisaufw&#228;rtsentwicklung auch<lb/>
nicht Einhalt gebieten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Da ich bei der Er&#246;ffnung des neuen Kodak-Geb&#228;udes im Auhof nicht<lb/>
anwesend sein konnte, hatte ich jetzt eine Vereinbarung mit den<lb/>
Direktoren, dass ich ihr neues Geb&#228;ude besichtigen werde. In Wirk<lb break="no"/>lichkeit war aber dies nur ein Vorwand, um mit den Direktoren &#252;ber<lb/>
ihre Preispolitik ins Gespr&#228;ch zu kommen. Bei der letzten Parit&#228;ti<lb break="no"/>schen Kommission hat sogar die Bundeshandelskammer vorgeschlagen,<lb/>
ich sollte einmal versuchen, dass Kodak nicht so stark preisdifferenzier<lb break="no"/>te Produkte in den einzelnen Staaten verkauft. Bei uns in &#214;sterreich<lb/>
liegen wir gegen&#252;ber der Schweiz wesentlich h&#246;her. Der Farbfilm<lb/>
Kodachrome Super 8 wird von der Fabrik um 97.30 &#8211; 10 % Mengenrabatt<lb/>
&#8211; 2 % Kassaskonto, d.h. um 85.63 dem Kleinh&#228;ndler gegeben. Der<lb/>
&#246;sterreichische Jahresbonus, er kann sich bis auf 10 % des volumen<lb break="no"/>m&#228;ssigen Umsatzes erstrecken. In der Schweiz wird ein Mengenrabatt<lb/>
gegeben von 1&#8211;19 St&#252;ck betr&#228;gt der Preis 14.12 sfrs. bis 99 St&#252;ck<lb/>
13.42 sfr. und &#252;ber 100 St&#252;ck 12.78 sfr. Dazu kommt dann noch so<lb/>
wie bei uns ein 2 %-iger Kassaskonto. Der Abgabepreis in der<lb/>
<pb n="06-0646" facs="06_1971-05-26_0646.jpg"/>Schweiz betr&#228;gt demnach ca. 76.40 S. Die Firma erkl&#228;rt die Differenz<lb/>
dadurch, dass sie in &#214;sterreich 11 % Umsatzausgleichsteuer und f&#252;r<lb/>
ihre Abgabe nachdem sie manipuliert, 5,5 % Umsatzsteuer bezahlen<lb/>
muss. In der Schweiz g&#228;be es keine Ausgleichssteuer und die Umsatz<lb break="no"/>steuer betr&#252;ge nur 3,6 %. Ich ersuchte die Direktion, sie sollten<lb/>
erstens auf ihre Mutterfirma in Amerika einwirken, dass sie vielleicht<lb/>
doch f&#252;r das Fremdenverkehrsland &#214;sterreich mehr r&#252;cksichtnehmende<lb/>
Preispolitik betreibt, zweitens mir entsprechende Preisunterlagen<lb/>
zur Verf&#252;gung zustellen. Ich selbst gab ihnen die Erhebung der<lb/>
EFTA &#252;ber die verschiedensten Preise in der EFTA, wo ja auch<lb/>
Kodak-Filme-Preise erhoben und kritisiert wurden. Die Direktoren<lb/>
erkl&#228;rten mir, dass angeblich die Kodak-Muttergesellschaft ihre<lb/>
Filme an alle Staaten zum gleichen Preis verkauft. Ich bin &#252;berzeugt,<lb/>
dass dies wirklich auf den Cent genau nicht stimmen wird. Ich kann<lb/>
mir n&#228;mlich nicht vorstellen, dass die Muttergesellschaft nicht doch<lb/>
eine differenzierte Preispolitik betreibt. Kodak Ges.m.b.H. in &#214;ster<lb break="no"/>reich wird sicherlich irgendwelche besonderen Bevorzugungen geniessen.<lb/>
Ich kann mir nicht vorstellen, dass sie die 180 Mill. S, die f&#252;r<lb/>
die Investition des Hauses notwendig waren, mit den 450 Besch&#228;ftig<lb break="no"/>ten, nur durch ihre Verkaufspolitik hereinbringen wird. Ich kann<lb/>
mir sehr gut vorstellen, dass auch in der Einkaufspolitik, d.h. in<lb/>
den Lieferbedingungen des Mutterwerkes oder den Fabriken, die<lb/>
vom Mutterwerk angewiesen werden, nach &#214;sterreich doch differenzierte<lb/>
M&#246;glichkeiten haben. Gen.Direktor selbst war 6 Monate in der Schweiz<lb/>
t&#228;tig, er kennt daher die Schweizer Verh&#228;ltnisse sehr genau und ich<lb/>
bin neugierig, welche Unterlagen er mir zur Verf&#252;gung stellen wird.<lb/>
Er erkl&#228;rte allerdings gleich freim&#252;tig, er m&#252;sste sich erst von der<lb/>
Muttergesellschaft &#8211; wie er sich ausdr&#252;ckte &#8211; das OK f&#252;r diese &#220;ber<lb break="no"/>gabe der Papiere holen. <rs type="person" ref="#per__98053">Wanke</rs> stellte anschliessend daran im Auto<lb/>
die Frage, ob diese Vertreter hier etwas zu reden oder ob sie in<lb/>
ihren Entscheidungen von der Muttergesellschaft abh&#228;ngig sind. Ich<lb/>
pers&#246;nlich glaube, dass das Letztere der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Bei einem Dinner in der iranischen Botschaft hat mir der Handels<lb break="no"/>minister vorgeschlagen, dass wir in das Protokoll doch genauere<lb/>
Termine f&#252;r die Expertengruppen, die in der n&#228;chsten Zeit zusammen<lb break="no"/>treten sollen, aufnehmen m&#246;chten. Ich stimmte diesem Wunsch zu.<lb/>
<rs type="person" ref="#per__97313">Ansari</rs> m&#246;chte, wenn er nach Hause kommt, darauf hinweisen, dass<lb/>
bei der zweiten Gemischten Kommission er mitgemacht hat, doch<lb/>
konkrete Ergebnisse erzielt werden konnten. Die &#214;MV glaubt allerdings<lb/>
<pb n="06-0647" facs="06_1971-05-26_0647.jpg"/>nicht, dass sie vor dem Jahre 1973 300.000 t &#214;l &#252;bernehmen k&#246;nnte.<lb/>
Wenn diese &#214;llieferungen nicht kommen k&#246;nnen, dann gibt es auch<lb/>
keine M&#246;glichkeit, den Vertrag auszuweiten. Die V&#214;EST, Gen.Direktor<lb/>
<rs type="person" ref="#per__97644">Koller</rs> hat mich ausdr&#252;cklich darauf aufmerksam gemacht, er sieht<lb/>
keine M&#246;glichkeit, eine chemische Fabrik im Iran zu errichten und<lb/>
die Bezahlung mit Produkten dieses Werkes durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter fragte mich unter vier Augen, ob ich beleidigt w&#228;re,<lb/>
wenn der Handelsminister <rs type="person" ref="#per__97313">Ansari</rs> nach Genf fliegen w&#252;rde und dadurch<lb/>
das Essen, das f&#252;r morgen abends am Cobenzl vorgesehen ist, entfallen<lb/>
w&#252;rde. Ich erkl&#228;rte sofort, dass ich ganz im Gegenteil daf&#252;r vollstes<lb/>
Verst&#228;ndnis h&#228;tte. In Wirklichkeit w&#228;re ich todfroh, wenn wir uns<lb/>
diese Qual der offiziellen Essen ersparen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0642_03" facs="06_1971-05-26_0642-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.5.1971</head>
         </div>
      </back>
   </text>
</TEI>
