<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750227">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-27">Donnerstag, 27. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0250" facs="24_1975-02-27_0250.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 27. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Die Preissenkungsaktion der Firma Herlango ist, wie eine Zeitung,<lb/>
"Die Vorarlberger Nachrichten", mit Recht vermerkt, eine mit 14<lb/>
Tagen befristete Ausverkaufsaktion. Dipl.Kfm. <name type="person" ref="#per__140315"><sic>Goldschmid</sic></name>, der Chef<lb/>
von Herlango versichert mir zwar, da&#223; dann einige Aktionspreise<lb/>
auch weiterhin bleiben. Mir unerkl&#228;rlich ist nur, wie er, bei<lb/>
einem doch verh&#228;ltnism&#228;&#223;ig gro&#223;en Verk&#228;uferstand in den einem<lb/>
Gesch&#228;ft in Mariahilf, ich begr&#252;&#223;te mindestens 10, diese Preise<lb/>
kalkulieren kann. Schade, da&#223; wir nicht die wirklichen Kalkulations<lb break="no"/>unterlagen kennen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Vielleicht kann uns jemand &#252;ber die Branchen<lb break="no"/>verh&#228;ltnisse aufkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der Ausstellung in Sezession, die durch 20 Jahre<lb/>
die Verkehrswerbung betrieben hat und diesmal mit der &#214;st. Fremden<lb break="no"/>verkehrswerbung, die Verkehrswerbung nurmehr zum Teil arrangierte,<lb/>
gab <name type="person" ref="#per__110923">Lanc</name> die Gelegenheit, auf die Geschichte, mir die Gelegenheit<lb/>
auf die Zukunft dieser Ausstellung und der Fremdenverkehrspolitik<lb/>
hinzuweisen. Diesmal wurde sie durch zwei Medienschau, einmal vom<lb/>
Verkehrsministerium also von der Verkehrswerbung und das andere<lb/>
Mal von der &#214;st. Fremdenverkehrswerbung, die bereits in G&#246;teborg<lb/>
gezeigt wurde, verst&#228;rkt. Jetzt mag es noch f&#252;r Besucher, die sich<lb/>
gerne in ein Kino setzen, eine interessante Abwechslung sein. In<lb/>
zwei Jahren sch&#228;tze ich, wird man f&#252;r diese Art der Darstellung<lb/>
auch kein Interesse mehr haben. Ich kann nur immer wieder sagen,<lb/>
da&#223; wir uns noch viel mehr als dies bereits geschehen ist auf die<lb/>
Verkaufswerbung einstellen m&#252;ssen. Die DDSG, <name type="person" ref="#per__126256">Luczensky</name>, beschwerte<lb/>
sich weil sie diesmal keinen eigenen Stand hatten wo sie f&#252;r ihre<lb/>
Passagier-Donauschiffahrt Kunden Auskunft geben k&#246;nnten. Nur die<lb/>
Post und die Bahn war von der Verkehrswerbung ber&#252;cksichtigt werden.<lb/>
Ich habe <name type="person" ref="#per__111736">Zolles</name> sofort gebeten, das n&#228;chste Mal auch f&#252;r diesen<lb/>
Teil der Ausstellung die Verantwortung mit zu &#252;bernehmen und daf&#252;r<lb/>
zu sorgen, da&#223; nicht ein Verkehrstr&#228;ger, der dort mit einem uni<lb break="no"/>formierten K&#228;pt'n in Erscheinung treten will, benachteiligt wird.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__97616">Karski</name>, den ich am Vorabend bei der OPEC getroffen<lb/>
habe, als ich mit dem sowjetischen Gesch&#228;ftstr&#228;ger <name type="person" ref="#per__140316">Mamotov</name> die<lb/>
Stromlieferung von der Sowjetunion besprochen habe, wollte sofort<lb/>
<pb n="24-0251" facs="24_1975-02-27_0251.jpg"/>mit mir Besprechungen f&#252;hren. <name type="person" ref="#per__97616">Karski</name> behauptete dann, ich<lb/>
w&#228;re beim <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, Pr&#228;sidentenbesuch in Polen mit<lb/>
akkreditiert gewesen. Ich habe <name type="person" ref="#per__97616">Karski</name> gestanden, da&#223; ich<lb/>
sehr gerne <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> begleitet h&#228;tte, doch eine endg&#252;ltige<lb/>
Beschlu&#223;fassung war noch nicht beschlossen und jetzt stellt sich<lb/>
heraus, da&#223; es &#252;berhaupt unm&#246;glich ist, weil zu dieser Zeit die<lb/>
EFTA-Tagung, wo ich Vorsitzender bin, in Genf stattfindet. <name type="person" ref="#per__97616">Karski</name><lb/>
wollte wissen, was <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> in konkreten Vertr&#228;gen unter<lb break="no"/>zeichnen wird, resp. zumind. verhandeln wird. <name type="person" ref="#per__97616">Karski</name> ging vom<lb/>
Protokoll, das er besitzt, aus der Besprechung <name type="person" ref="#per__97668">Kreisky</name> &#8211; <name type="person" ref="#per__97591">Jaroszewicz</name><lb/>
in Zakopane, aus. Die polnische Seite, zumind. nach Meinung von<lb/>
<name type="person" ref="#per__97616">Karski</name>, h&#228;tte erwartet, da&#223; ich mit dem neuen Handelsminister<lb/>
<name type="person" ref="#per__122944">Olszewski</name> entsprechende Verhandlungen und wom&#246;glich Paraphierungen<lb/>
vornehme. Seiner Meinung nach k&#246;nnte z.B. der Vertrag &#252;ber die<lb/>
Kohlenlieferungen und auch die Preise, die nur bis 31.6.75 fixiert<lb/>
sind, verhandelt oder vielleicht sogar abgeschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Hier k&#246;nnten <name type="person" ref="#per__108609">Sterk</name> und <name type="person" ref="#per__97426">F&#228;lbl</name> entsprechende<lb/>
Vorgespr&#228;che auf &#246;sterreichischer Seite mit der V&#214;EST-Alpine f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der elektrischen Lieferung 1.6 Milliarden kW-Stunden<lb/>
m&#252;&#223;te jetzt endg&#252;ltig gekl&#228;rt, so forderte ich <name type="person" ref="#per__97616">Karski</name> auf, ob<lb/>
sie &#252;ber die Tschechoslowakei oder wie angedeutet vielleicht &#252;ber<lb/>
Ungarn liefern, da sie mit der Tschechoslowakei scheinbar Schwie<lb break="no"/>rigkeiten haben. In diesem Fall w&#252;rden wir die <choice><choice><sic>H&#252;g</sic><corr>HG&#220;?</corr></choice></choice>, das ist eine<lb/>
wichtige &#220;bertragungseinrichtung, in der N&#228;he der ungarischen<lb/>
Grenze stationieren, dies war ja auch der Grund warum ich den<lb/>
sowjetischen Gesch&#228;ftstr&#228;ger erkl&#228;rt habe, es mu&#223; vorerst eine<lb/>
Entscheidung getroffen werden bevor die Verbund endg&#252;ltige Be<lb break="no"/>schl&#252;sse fassen kann. <name type="person" ref="#per__97616">Karski</name> meinte ob wir nicht doch vielleicht<lb/>
&#252;berlegen k&#246;nnen, evtl. zwei &#220;bertragungspunkte auszubauen. Dies<lb/>
habe ich aus Kostengr&#252;nden entschieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte die Verbund zu einem solchen Vorschlag<lb/>
Stellung nehmen zu lassen, insbes. jetzt einmal die technischen und<lb/>
kommerziellen Aufwendungen genau kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die gro&#223;e LKW-Kooperation Steyr-Daimler-Puch mit den Polen<lb/>
wurde in Zakopane vereinbart, da&#223; bis 30. April die Unterlagen<lb/>
fixiert sein m&#252;ssen. <name type="person" ref="#per__97616">Karski</name> fragte mich, ob die Steyr-Daimler-Puch<lb/>
<pb n="24-0252" facs="24_1975-02-27_0252.jpg"/>Leute sich mit mir schon ins Einvernehmen gesetzt haben oder<lb/>
Unterlagen geliefert haben. Ich verneinte und wies darauf hin,<lb/>
da&#223; derzeit zwischen der Firma und der Regierung ein gespanntes<lb/>
Verh&#228;ltnis besteht.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__113038">REIM</name>: Das Fachreferat und <name type="person" ref="#per__97426">F&#228;lbl</name> m&#252;&#223;ten jetzt vorsich<lb break="no"/>tig sondieren, wie Steyr-Daimler-Puch zu dem ganzen Projekt steht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat angeregt, Hotelbauten und Kasernenbauten in Polen<lb/>
durchzuf&#252;hren und <name type="person" ref="#per__97616">Karski</name> hat sich diesbez&#252;glich mit Bautenminister<lb/>
<name type="person" ref="#per__97755">Moser</name> ins Einvernehmen gesetzt. Er hat von dort nur keine Antwort<lb/>
bekommen, sondern wurde auf einen gewissen <name type="person" ref="#per__140318">Fink</name> verwiesen, der sich<lb/>
auch nicht ger&#252;hrt hat. Ich erkl&#228;rte sofort, da&#223; daf&#252;r ausschlie&#223;<lb break="no"/>lich Bautenminister <name type="person" ref="#per__97755">Moser</name> zust&#228;ndig sei.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat auch darauf hingewiesen, da&#223; &#214;sterreich die Polen bei<lb/>
ihren Ausbau ihrer Elektrizit&#228;tswerke unterst&#252;tzen w&#252;rde. Daf&#252;r<lb/>
erwarten die Polen jetzt entsprechende Vorschl&#228;ge.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte mit Verbundplan Kontakt aufnehmen, was<lb/>
geschehen wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat auch vorgeschlagen, ein gemeinsames Handelsunternehmen<lb/>
f&#252;r verschiedene Bereiche der Industriellen Kooperation zu er<lb break="no"/>richten. Da ich mir nicht gut vorstellen kann, das so etwas von<lb/>
uns entriert, ja ich k&#246;nnte mir gar nicht vorstellen, welche Firma<lb/>
daf&#252;r bei uns in Frage kommt, habe ich <name type="person" ref="#per__97616">Karski</name> sofort darauf auf<lb break="no"/>merksam gemacht, es kann sich nur um ein gemeinsames Handelsunter<lb break="no"/>nehmen handeln, das von der verstaatlichten Industrie in &#214;sterreich<lb/>
errichtet werden kann und deshalb er sich in dieser Frage aus<lb break="no"/>schlie&#223;lich mit der verstaatlichten Industrie entweder <name type="person" ref="#per__97668">Kreisky</name><lb/>
oder Sektion IV im Bundeskanzleramt oder die &#214;IAG ins Einver<lb break="no"/>nehmen setzen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen wegen einer Flugverbesserung zwischen LOT und<lb/>
AUA geht mich nichts an und ich verwies <name type="person" ref="#per__97616">Karski</name> an das Verkehrs<lb break="no"/>ministerium. Die Kreditausn&#252;tzung ist eine Angelegenheit des<lb/>
Finanzministers und auch vorgesehene Kassenlieferungen, die in der<lb/>
Aufzeichnung die ich von <name type="person" ref="#per__115595">Reiter</name> bekommen habe, &#252;berhaupt nicht<lb/>
<pb n="24-0253" facs="24_1975-02-27_0253.jpg"/>aufscheinen, bleibt eine reine Frage einer scheinbaren<lb/>
Intervention <name type="person" ref="#per__97668">Kreiskys</name> f&#252;r Anker oder einer sonstigen Produktions<lb break="no"/>firma.</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__113038">REIM</name>: Vielleicht k&#246;nnte das Fachreferat feststellen<lb/>
um was es sich dabei handelt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97616">Karski</name> war mit dieser Aussprache nicht sehr zufrieden, wie ich<lb/>
feststellen konnte, wohl aber daf&#252;r, da&#223; er sofort einen Termin<lb/>
bei mir bekommen hat. <name type="person" ref="#per__97426">F&#228;lbl</name> war nicht anwesend und deshalb hat<lb/>
SChef <name type="person" ref="#per__108322">Meisl</name>, der bei der Besprechung anwesend war, mir nachher<lb/>
versichert, es wird jede Vorbereitungsarbeit getroffen, um <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> zu informieren. <name type="person" ref="#per__97616">Karski</name> wollte von mir haben, dass ich<lb/>
wom&#246;glich bestimme, wer <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> begleitet und welche Themen<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> in Polen besprechen wird. Ich erkl&#228;rte sofort dezi<lb break="no"/>diert, dass dies ausschliesslich im Ermessen des Herrn Bundes<lb break="no"/>pr&#228;sidenten gelegen ist, und ich darauf keinen wie immer gearteten<lb/>
Einfluss nehme. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat mir n&#228;mlich einmal angedeutet,<lb/>
dass er nicht daran denkt, wirklich konkrete Verhandlungen in<lb/>
Polen zu f&#252;hren, geschweige denn Vertr&#228;ge zu unterzeichnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte mit Kabinett <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ent<lb break="no"/>sprechenden Termin einer Vorsprache von mir vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Im Institut hatte ich eine Aussprache mit Gen.Dir. <name type="person" ref="#per__112054">Buchner</name> und<lb/>
Dr. <name type="person" ref="#per__112049">Rimsky</name>. <name type="person" ref="#per__112054">Buchner</name> hat dort dem &#214;GB und auch der Arbeiterkammer<lb/>
die Entwicklung, wie es zum Streit mit <name type="person" ref="#per__140321">Wilhelm</name> &#252;ber Novoflor<add>[kam,]</add><lb/>
geschildert. Obwohl ich <name type="person" ref="#per__112054">Buchner</name> durch seine Aktivit&#228;t gut leiden<lb/>
kann, habe ich ihm doch in diesem Punkt widersprochen. Ich glaube,<lb/>
dass es wirklich nicht zweckm&#228;ssig ist, wenn die verstaatlichte<lb/>
Industrie sich jetzt Handelsgesellschaften baut, um bei Importen<lb/>
mit zu verdienen. Da kann und wird wahrscheinlich die Handels<lb break="no"/>kammer in Hinkunft noch mehr gegen die verstaatlichte Industrie<lb/>
eingestellt sein und wahrscheinlich diese Ausdehnung auf die<lb/>
Importt&#228;tigkeit hart kritisieren. Gerade im Teppichgesch&#228;ft,<lb/>
ob es sich jetzt um echte oder auch nur moderne handelt, wird es<lb/>
wahrscheinlich die nicht zu unrecht so genannten, Teppichhandels<lb break="no"/>methoden geben. Hier wirklich positiv abzuschliessen, ist wahr<lb break="no"/>scheinlich unm&#246;glich. Durch die Tatsache aber, dass eine grosse<lb/>
Firma wie die Chemie-Linz intern entsprechenden Kostenausgleich<lb/>
vornehmen wird, kann man die tats&#228;chlichen Jahresergebnisse<lb/>
<pb n="24-0254" facs="24_1975-02-27_0254.jpg"/>leicht verschleiern, resp. &#252;berdecken. <name type="person" ref="#per__97668">Kreisky</name> kritisiert mit<lb/>
Recht, dass die T&#246;chter der Tochter und diese wieder an die<lb/>
Chemie-Linz irgendwie gebundenen unz&#228;hligen Firmen nicht nur<lb/>
f&#252;r ihn un&#252;bersichtlich werden, sondern auch der &#214;IAG jedwede<lb/>
Einflussnahme entziehen. Da ich aber nicht &#214;l in den Streit zwi<lb break="no"/>schen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__112054">Buchner</name>, der auf einigen solchen Eskapaden von<lb/>
ihm beruht, wissen wollte, habe ich mich seit eh und je bem&#252;ht,<lb/>
einen Ausgleich zumindestens durch Information herbeizuf&#252;hren.<lb/>
Wie weit mir dies gelingt, weiss ich nicht, es ist aber auf alle<lb/>
F&#228;lle auch nicht meine Kompetenz und mein Gesch&#228;ft. Dies mache<lb/>
ich nur, weil ich auf dem Standpunkt stehe, es gibt schon genug<lb/>
Streit in &#214;sterreich. Ich habe mit <name type="person" ref="#per__112054">Buchner</name> weiters die M&#246;glichkeit<lb/>
einer Kontaktnahme mit der &#228;gyptischen Stickstoffabrik in Assuan<lb/>
Sima<add>[?]</add> besprochen. <name type="person" ref="#per__112054">Buchner</name> kennt den dortigen Leiter Dr. <name type="person" ref="#per__140295">Zaki</name> nicht<lb/>
so gut, wie dieser mir geschildert hat. <name type="person" ref="#per__112054">Buchner</name> wird aber Kontakt<lb/>
mit dieser Fabrik, die &#252;brigens von einem ehemaligen Stickstoff-<lb/>
Angestellten errichtet wurde, Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Die Parteivorstandssitzung dauerte, wie ich vermutet hatte,<lb/>
stundenlang. Als es zum Schluss &#252;ber die Beschlussfassung des Budget<lb/>
kommen sollte, waren kaum 10 Stimmberechtigte Mitglieder an<lb break="no"/>wesend. Dies ist eigentlich kein schlechtes Zeichen. F&#252;r mich<lb/>
ist es nur die Best&#228;tigung, dass lange Sitzungen dazu f&#252;hren, dass<lb/>
eben irgendwelche andere Gesch&#228;fte von den Mitgliedern des Partei<lb break="no"/>vorstandes zwischendurch erledigt werden m&#252;ssen. Ausserdem ist<lb/>
momentan diese Partei so gefestigt und <name type="person" ref="#per__97668">Kreisky</name> dominiert so<lb/>
stark, dass niemand dort eine gr&#246;ssere Diskussion &#252;ber irgendein<lb/>
Problem erwartet. <name type="person" ref="#per__97668">Kreisky</name> meinte dann, man m&#252;sse Vorkehrung tref<lb break="no"/>fen, dass die Parteivorstandsmitglieder das n&#228;chste Mal sich<lb/>
mehr Zeit nehmen. Zum Gl&#252;ck hatte ich vor l&#228;ngerer Zeit <name type="person" ref="#per__98072">Wiesinger</name><lb/>
schon darauf aufmerksam gemacht, dass ich wirklich es f&#252;r unm&#246;glich<lb/>
finde, dass man nur 2 oder 3 Stunden Parteivorstandssitzung vor<lb break="no"/>sieht. Ausnahmsweise war ich deshalb wirklich bis zum Schluss<lb/>
anwesend. Der f&#252;r Freitag, 21. M&#228;rz, vorgesehene Parteivorstand ist<lb/>
fraglich, der f&#252;r Donnerstag 10. April vorgesehene um 13.30 fest.<lb/>
Der Parteirat beginnt am 5. Mai um 9 Uhr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termine eintragen.<lb/>
</p>
            <pb n="24-0255" facs="24_1975-02-27_0255.jpg"/>
            <p xml:space="preserve">W&#228;hrend der Sitzung hatte ich Gelegenheit auf Intervention von<lb/>
LH-Stv. <name type="person" ref="#per__97994">Steinocher</name> wegen der Mitterberger Kupfer und mit <name type="person" ref="#per__111741">Sekanina</name><lb/>
und <name type="person" ref="#per__97311">Androsch</name> zu sprechen. Die Mitterberger brauchen dringend<lb/>
wie der Finanzdirektor <name type="person" ref="#per__136694">Wohl</name> sagte, 40 Mill. S. <name type="person" ref="#per__97311">Androsch</name> meinte,<lb/>
grossz&#252;gig, er m&#252;sste sowieso im Fr&#252;hjahr jetzt ein Budget&#252;berschrei<lb break="no"/>tungsgesetz. ausschliesslich wegen der Bergbauf&#246;rderung einbringen<lb/>
und es ist ihm eigentlich egal, ob er 100 Mill. oder 150 Mill.<lb/>
daf&#252;r vorsorgen muss. Ich konnte nat&#252;rlich solange keine konkrete<lb/>
Zusage machen, als ich nicht im Bergbauf&#246;rderungsgesetz die notwendi<lb break="no"/>gen budget&#228;ren Mitteln durch das 1. B&#220;G bekomme. Da aber <name type="person" ref="#per__97311">Androsch</name><lb/>
eine solche in Aussicht stellt, m&#252;sste jetzt die &#214;IAG einen entspre<lb break="no"/>chenden Kredit der Mitterberger geben. Auf alle F&#228;lle war ich jetzt<lb/>
ausser Obligo und <name type="person" ref="#per__98034">Veselsky</name> muss sich bem&#252;hen, ob die &#214;IAG dazu be<lb break="no"/>reit ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte <name type="person" ref="#per__108609">Sterk</name> soll dies kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Mit B&#252;rgermeister <name type="person" ref="#per__97732">Mayer</name>, Bregenz, besprach ich die weitere Vorgangs<lb break="no"/>weise seiner eventuellen Berufung als Vorstandsmitglied in die Tauern<lb break="no"/>kraftwerke. <name type="person" ref="#per__97732">Mayer</name> hat nach Meinungsumfragen eine gewisse Chance,<lb/>
dass er tats&#228;chlich &#252;ber 50 % der Stimmen bekommt. In diesem Fall<lb/>
bleibt er nat&#252;rlich B&#252;rgermeister, wie auch <name type="person" ref="#per__97668">Kreisky</name> mir versicherte,<lb/>
dass dies der Wunsch der Partei ist. Ich zweifle nicht daran, wenn<lb/>
er 50 % kriegt, dass dies dann der Fall ist. Zu glauben aber, dass<lb/>
wenn er unter 50 % bleibt, niemand ihm dort den Posten streitig machen<lb/>
kann, wie <name type="person" ref="#per__97668">Kreisky</name> annimmt, halte ich f&#252;r zu optimistisch. Ich bin<lb/>
&#252;berzeugt, und <name type="person" ref="#per__97732">Mayer</name> &#252;brigens auch, dass die &#214;VP und FP&#214; weitestgehend<lb/>
Absprachen haben, wenn sie bei der n&#228;chsten Wahl zumindestens &#252;ber<lb/>
50 % der Stimmen haben, dass sie dann sicherlich einen B&#252;rgermeister<lb/>
entweder von der &#214;VP oder, wie <name type="person" ref="#per__97732">Mayer</name> sogar glaubt, von der FP&#214; ge<lb break="no"/>meinsam bestellen werden. In diesem Fall, habe ich <name type="person" ref="#per__97668">Kreisky</name> mitgeteilt,<lb/>
w&#252;rde ich <name type="person" ref="#per__97732">Mayer</name> sofort in die TKW bringen. <name type="person" ref="#per__97732">Mayer</name> ist damit einver<lb break="no"/>standen, dass er eine gewisse Zeit neben dem derzeitigen Direktor<lb/>
fungieren <choice><choice><sic>w&#252;rd</sic><corr>w&#252;rde?</corr></choice></choice>. Auf alle F&#228;lle m&#252;sse aber die Vereinbarung so lauten,<lb/>
dass sp&#228;testens mit Ende des Jahres oder Anfang n&#228;chsten Jahres der<lb/>
Wechsel dann erfolgt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0249_01" facs="24_1975-02-27_0249-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.2.1975</head>
         </div>
         <pb n="24_0249_02" facs="24_1975-02-27_0249-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
