<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780316">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. M&#228;rz 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-03-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-03-16">Donnerstag, 16. M&#228;rz 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0301" facs="42_1978-03-16_0301.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 16. M&#228;rz 1978<add>Sicherheitsdiskussion im Parlament Moro-Entf&#252;hrung &#8211; Band ausgefallen.</add><lb/>
</p>
            <p xml:space="preserve">F&#252;nf Leibw&#228;chter brutal erschossen, zeigt den gewaltigen Unterschied<lb/>
zwischen diesen beiden L&#228;ndern. Wieder einmal best&#228;tigt sich f&#252;r<lb/>
mich, dass ein Schutz beim besten Willen nicht m&#246;glich ist. Wie<lb/>
man allerdings dann sich gegen diese Terroristen zur Wehr setzen<lb/>
soll, weiss ich auch nicht. Ich glaube nur, dass die Ursache einer<lb/>
solchen Entwicklung immer in der &#246;konomischen Situation zu suchen<lb/>
ist. Dabei kommt es nicht darauf an, ob es ein Elend geben muss,<lb/>
nicht der Hunger, Obdachlosigkeit, also der absolut tiefe Lebensstandard<lb/>
ist das Entscheidende, selbst bei einem gewissen Wohlstand, ja veilleicht<lb/>
gerade wegen eines gewissen Wohlstandes, aber die Ungerechtigkeit<lb/>
in einer Wirtschaftsordnung, die Arbeitslosigkeit, selbst bei guten<lb/>
Arbeitslosenunterst&#252;tzungen, die Hoffnungslosigkeit auf &#196;nderung<lb/>
dieses Zustandes, die ist, glaube ich, der N&#228;hrboden f&#252;r die terrori<lb break="no"/>stische Aktivit&#228;t. Von den Anarchisten um die Jahrhundertwende, dem<lb/>
Terror nach dem ersten Weltkrieg &#252;ber die Studentenunruhen nach dem<lb/>
zweiten Weltkrieg bis jetzt zu den extremsten Terrorgruppen, glaube<lb/>
ich, zieht sich wie ein roter Faden, nicht Verzweifelte des Elend sind<lb/>
es, die diesen Weg beschreiten, sondern meistens Intellektuelle,<lb/>
die glauben, keine andere M&#246;glichkeit als Gewalt, individuellen<lb/>
Terror einsetzen zu m&#252;ssen. Ohne es zu untersch&#228;tzen oder gar<lb/>
zu bagatellisieren, wie gl&#252;cklich ist da &#214;sterreich, wo die Gewalt<lb break="no"/>verbrechen &#252;berhaupt noch nicht existieren, die schweren Verbrechen<lb/>
abnehmen und die Bagatell-Delikte zunehmen.<lb/>
</p>
            <p xml:space="preserve">Eine Fraktionsbesprechung mit den Mitgliedern des KKW-Unterausschusses<lb/>
ergab, dass wir die Taktik &#228;ndern m&#252;ssen. Beim letzten Mal hat nur<lb/>
die FP&#214; und &#214;VP die Fragen an die Experten beherrscht. Mit Ausnahme<lb/>
von <name type="person" ref="#per__97543">Heindl</name> auf unserer Seite hat man sich damit, angeblich um die<lb/>
Diskussion nicht noch zu verl&#228;ngern, sehr zur&#252;ckgehalten. In Hinkunft<lb/>
wollen wir mehr die Verfechter der Atomenergie durch gezielte Fragen<lb/>
veranlassen, dass sie ihren positiven Standpunkt noch besser vor<lb break="no"/>tragen k&#246;nnen und die Schutzmassnahmen immer mehr best&#228;tigen. Wir<lb/>
kommen &#252;berein, dass das Gesundheitsministerium schriftlich fest<lb break="no"/>legen soll, was sie schon alles an Auflagen und vor allem wie sie<lb/>
diese zeitgerecht erlassen hat. Zu diesem Zweck ersuche ich <name type="person" ref="#per__107938">Leodolter</name>,<lb/>
die leider, weil der Klub vergessen hat sie einzuladen, an dieser<lb/>
Besprechung nicht teilgenommen hat, die entsprechenden schriftlichen<lb/>
Unterlagen vorbereiten zu lassen. Ziel der zuk&#252;nftigen Sitzungen m&#252;sste<lb/>
es sein, nachzuweisen, wieviele Sicherheitsauflage gegeben wurden<lb/>
<pb n="42-0302" facs="42_1978-03-16_0302.jpg"/>und wie insbesondere der internationale Standard nicht nur erreicht,<lb/>
sondern wahrscheinlich in den meisten F&#228;llen sogar &#252;bertroffen wurde.<lb/>
Unser Eindruck ist, dass die &#214;VP weniger gegen die konkreten Mass<lb break="no"/>nahmen oder das Nichterf&#252;llen von Auflagen vorgehen wird, sondern<lb/>
prim&#228;r <name type="person" ref="#per__107938">Leodolter</name> und wahrscheinlich auch <name type="person" ref="#per__110923">Lanc</name> hart attackieren werden,<lb/>
dass sie zu sp&#228;t und unzul&#228;nglich gehandelt haben. <name type="person" ref="#per__111723">Wiesinger</name> m&#246;chte<lb/>
auf alle ein neues Reaktor-Schutzgesetz schaffen. Ich schlage vor, wir<lb/>
sollten uns keinesfalls dagegen aussprechen. Wenn die &#214;VP klar und deut<lb break="no"/>lich zu erkennen gibt, dass sie f&#252;r die Zukunft eine bessere gesetz<lb break="no"/>liche Fundierung als das derzeitige Strahlenschutzgesetz m&#246;chte,<lb/>
so zeigt sie indirekt, dass sie an weitere Atomkraftwerke denkt.<lb/>
Sollte die &#214;VP dann wider Erwarten dann noch nicht bereit sein,<lb/>
einen Entschliessungsantrag mit uns zu beschliessen, dann ist dieser<lb/>
Wunsch der &#214;VP der beste Beweis, dass sie ein doppelz&#252;ngiges Spiel be<lb break="no"/>treibt. Auf der einen Seite gegen die Kernkraft aufzutreten, auf<lb/>
der anderen Seite aber gleichzeitig ein Reaktor-Schutzgesetz zu<lb/>
verlangen, wird ihr schwer gelingen in der Bev&#246;lkerung verkaufen<lb/>
zu k&#246;nnen. Dar&#252;ber hinaus gelingt es <name type="person" ref="#per__97543">Heindl</name> mit Kontakt zu <name type="person" ref="#per__111410">K&#246;nig</name><lb/>
immer wieder festzustellen, dass die letzten Endes bereit sind anzuer<lb break="no"/>kennen, dass weder bei der Geologie noch bei der Erdbebensicherheit<lb/>
und zu aller unserer &#220;berraschung auch nicht in der Hydrologie<lb/>
von der &#214;VP behauptet wurde, dass hier Gefahren, die nat&#252;rlich exi<lb break="no"/>stieren, durch die Errichtung des Kernkraftwerkes nicht mit an<lb/>
die Sicherheit grenzende Wahrscheinlichkeit alle Forderungen der<lb/>
Wissenschaftler, Sicherheitsmassnahmen betreffend, erf&#252;llt wurden.<lb/>
Wenn uns dies auch bei dem Reaktorbetrieb, Normalbetrieb und St&#246;rfall<lb/>
gelingt, dann bleibt als einzige schwierige Problematik die langfristige<lb/>
Zwischenlagerung.<lb/>
</p>
            <p xml:space="preserve">Bei dem Interview mit den 3 deutschen DDR-Journalisten zeigt sich f&#252;r<lb/>
mich einmal mehr, wie leicht es in Wirklichkeit ist, solche Aussprachen<lb/>
zu f&#252;hren. Da wir ja &#252;berhaupt keine konkreten Zusammenstellungen<lb/>
haben, was bei dem <name type="person" ref="#per__97668">Kreisky</name>-Besuch in Berlin an Gesch&#228;ften wirklich<lb/>
abgeschlossen wird, brauche ich auf diese Details gar nicht eingehen,<lb/>
weil dar&#252;ber erst nach dem Besuch berichtet werden darf. Jeder<lb/>
westliche Journalist h&#228;tte entweder schon selbst ein bisschen wo<lb/>
anders recherchiert und dann ganz brutal gefragt, also was<lb/>
wird dort konkret verhandelt resp. unterschrieben. Kein DDR-Journalist<lb/>
w&#252;rde sich so etwas getrauen. &#220;ber ihre allgemeinen Fragen &#252;ber die<lb/>
Wirtschaftsbeziehungen konnte ich auf Grund meiner jetzt wirklich<lb/>
<pb n="42-0303" facs="42_1978-03-16_0303.jpg"/>jahrelangen guten Kontakte leicht Auskunft geben. Da ich ja<lb/>
bereits seit 1970 mit dem DDR-Vertreter, damals noch kleinen<lb/>
Handelskammer-Mann <name type="person" ref="#per__97343">Beil</name>, dem jetzigen Aussenhandelsminister f&#252;r<lb/>
die westliche Welt schon guten Kontakt hatte, habe ich, wie man<lb/>
so sch&#246;n sagt, dort eine gute Nummer. Die Journalisten, h&#246;rte ich,<lb/>
habe ich am meisten beeindruckt, als ich ihnen sozusagen meine<lb/>
pers&#246;nlichen Notizen durch Ablichtungen zur Verf&#252;gung stellte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112049">Rimsky</name> von Chemie-Linz urgiert neuerdings eine schnelle Gaspreis-<lb/>
Festsetzung. Die o&#246;. Ferngas beabsichtigt ihren jetzt schon 1.42 S<lb/>
pro m3 betragenden hohen Gaspreis um weitere 25 % zu erh&#246;hen. Die<lb/>
europ&#228;ische chemische Industrie zahlt im Durchschnitt 1.24 S.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte versuche das Verfahren zu beschleunigen.<lb/>
</p>
            <p xml:space="preserve">Die Acryl-Nitril-Fabrik in Enns mit 75.000 t Kapazit&#228;t arbeitet<lb/>
angeblich und produziert jetzt beste Qualit&#228;t. Interessant f&#252;r mich<lb/>
war nur, dass der Versuch, die Mindestkapazit&#228;t aus der technischen<lb/>
Vorgangsseite her festzulegen, ergeben hat, dass diese mindestens<lb/>
70 %, das sind 50.000 jato, ausmacht. Diese zu verkaufen bei der<lb/>
weltweiten &#220;berkapazit&#228;t wird nicht leicht sein. <name type="person" ref="#per__112049">Rimsky</name> gab mir<lb/>
gegen&#252;ber auch zu, dass von der Eybl-Firma f&#252;r sie nur die Hart<lb break="no"/>berger Tufting-Produktion Begolan<add>[?]</add> von Interesse ist. Die anderen<lb/>
Firmen sollten nach Meinung der Chemie-Linz der CA verbleiben.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97358">Bock</name> von Leykam hat ebenfalls berichtet, dass die neue Zell<lb break="no"/>stoff-Anlage bestens arbeitet und wesentlich bessere Qualit&#228;t bringt<lb/>
als die alte. Mit diesem <choice><choice><sic>Magnifit-Zellstoff</sic><corr>?</corr></choice></choice> kann man zumindestens,<lb/>
soweit es ihre Papierproduktion verlangt, ohne weiteres die<lb/>
Sulfatzellstoff-Beis&#228;tze sich ersparen. Die mit 170.000 t angelegte<lb/>
Fabrik kann maximal 210.000 t produzieren, die der Konzern nie<lb/>
selbst brauchen kann. 30&#8211;50.000 t m&#252;ssen deshalb verkauft werden.<lb/>
Bei den jetzt schlechten Sulfitzellstoff-Preisen wird dies gar nicht<lb/>
leicht sein. Dazu kommt noch, dass in Niklasdorf, um 250 Besch&#228;ftigte<lb/>
nicht entlassen zu m&#252;ssen, die 50.000 t schlechte Qualit&#228;t Zellstoff<lb/>
Produktion aufrechterhalten wird. Da der Eigenbedarf dort nur 28.000 t<lb/>
ist, wird man versuchen, auf diesen zur&#252;ckzugehen. Dadurch werden,<lb/>
so f&#252;rchte ich aber, die Kosten f&#252;r diesen schlechten Zellstoff<lb/>
noch gr&#246;sser werden. In einer wirtschaftlichen Rezession gibt es<lb/>
nichts Furchtbareres, als wenn durch Rationalisierung und bessere<lb/>
Produkte diese nat&#252;rlich dann neuerdings andere Produktionsst&#228;tten<lb/>
<pb n="42-0304" facs="42_1978-03-16_0304.jpg"/>so konkurrenzieren, dass sie fr&#252;her oder sp&#228;ter doch ge<lb break="no"/>schlossen werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit dem Fachverband Bergwerke und V&#214;EST wegen der Braun<lb break="no"/>kohlelieferung zur &#214;DK konnte entfallen. Durch falsche Information<lb/>
der V&#246;est hat diese sich bei mir bitter beschwert, dass man auf<lb/>
die Kompensation, die sie mit der Kohlelieferung auch bei dem<lb/>
neuen Vertrag verbinden wollte, vergessen h&#228;tte. Bei einem Ver<lb break="no"/>trag ist mir dies durch Vermittlung &#214;DK-V&#246;est tats&#228;chlich gelungen.<lb/>
Wie sich herausstellte, hat aber bei dem zweiten Vertrag die &#214;DK<lb/>
nicht 450.000, wie behauptet, sondern nur 240.000 t abgeschlossen,<lb/>
dar&#252;ber hinaus aber die Kompensation sehr wohl vorgesehen, die jug.<lb/>
Firma Technoimpex im Laibach, die diesen Vertrag jug.seits ver<lb break="no"/>handelt, ist sogar der dortige V&#246;est-Vertreter. Eine gr&#246;ssere Kon<lb break="no"/>fusion innerhalb der V&#246;est in dieser Frage kann ich mir beim<lb/>
besten Willen nicht vorstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Was sagt <name type="person" ref="#per__97315">Apfalter</name> dazu?<lb/>
</p>
            <p xml:space="preserve">Arch. <name type="person" ref="#per__113074">Czernin</name> teilt mir mit, dass er weiss, dass die Verbundgesell<lb break="no"/>schaft, Baudirektor <name type="person" ref="#per__112013">Zach</name>, mit der PORR AG, seinem CV-Bruder <name type="person" ref="#per__114058">Huber</name>,<lb/>
das Verwaltungsgeb&#228;ude abgeschlossen hat. Da ich mit Recht dahinter<lb/>
ein ganz grosses Gesch&#228;ft vermute, werde ich mich bei <name type="person" ref="#per__97333">Bandhauer</name> erkun<lb break="no"/>digen, wie es zustandekam. An und f&#252;r sich hatte ich mich seiner<lb break="no"/>zeit schon entschieden, dass ich diese Entscheidung selbst unter gar<lb/>
keinen Umst&#228;nden treffen werde, da ich daf&#252;r organm&#228;ssig gar nicht<lb/>
zust&#228;ndig bin. Wichtig wird es sein, wer jetzt von der Verbundgesell<lb break="no"/>schaft als Pr&#252;fer eingesetzt wird. Bei grossen Bauwerken ist es<lb/>
n&#228;mlich &#252;blich, dass nicht die bauende Firma die Pr&#252;fung vornimmt,<lb/>
sondern einen Aussenstehenden damit betraut. <name type="person" ref="#per__113074">Czernin</name> h&#228;tte nat&#252;rlich<lb/>
diese Position sehr gerne, da er &#252;ber die CV-Methode erbittert ist.<lb/>
<name type="person" ref="#per__113074">Czernin</name> hat mit Sekt.Chef <name type="person" ref="#per__113076">Schmelz</name>, der, wie mir auch <name type="person" ref="#per__113010">Holoubek</name> von der<lb/>
BUWOG best&#228;tigt, ein &#228;usserst t&#252;chtiger Mann ist, Gespr&#228;ch gef&#252;hrt<lb/>
&#252;ber die Gestaltung der Aspangbahn und Rennweger Gr&#252;nde. <name type="person" ref="#per__113074">Czernin</name><lb/>
m&#246;chte unbedingt die Bezirksvertretung einschalten, damit nicht<lb/>
Projekte zustandekommen, die nicht die Zustimmung der Bev&#246;lkerungs<lb break="no"/>vertreter h&#228;tten. Nach der ersten R&#252;cksprache mit unserem Bezirks<lb break="no"/>vorsteher <name type="person" ref="#per__97347">Berger</name> sollte dann ein Gespr&#228;ch <name type="person" ref="#per__113076">Schmelz</name>-<name type="person" ref="#per__113074">Czernin</name>-<name type="person" ref="#per__97347">Berger</name>-<name type="person" ref="#per__97543">Heindl</name><lb/>
und mir &#252;ber die Rennweger Kaserne, &#252;berhaupt &#252;ber das Bezirkszentrum,<lb/>
<pb n="42-0305" facs="42_1978-03-16_0305.jpg"/>das dort entstehen sollte, gef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte langfristig einen Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Der Obmann <name type="person" ref="#per__114060">Heizinger</name> vom Verband der Lebensmittel-Kleinh&#228;ndler<lb/>
kam mit zwei Vorstandsmitgliedern, um mir die Schwierigkeiten des<lb/>
Lebensmittelkleinhandels dazulegen. Gott sei Dank konnte ich ihnen<lb/>
gleich klarmachen, und sie haben es dann auch akzeptiert, dass ich<lb/>
mich nur zust&#228;ndig f&#252;hle f&#252;r die im Handelsministerium befindliche<lb/>
Kompetenz. Pensionsfragen m&#252;ssen mit dem Sozialminister, Steuer<lb break="no"/>fragen mit dem Finanzminister besprochen und gekl&#228;rt werde. Durch<lb/>
die neue Arbeitsgruppe Strukturwandel im Handel hatte ich die M&#246;g<lb break="no"/>lichkeit alle ihre Aktivit&#228;ten auf die T&#228;tigkeit des Ausschusses<lb/>
hinzuweisen. Die Aussprache verlief deshalb sehr ruhig und ich<lb/>
glaube sogar nicht nur zu meiner, sondern auch zu ihrer Zufriedenheit.<lb/>
Ich hatte sofort bemerkt, dass diese Gruppe sich aus verschiedenen<lb/>
politischen Anschauungen zusammensetzt, was mir sehr willkommen war.<lb/>
Am Beispiel der Angriffe des "Blauen Kaufmannes" konnte ich demon<lb break="no"/>strieren, dass ich, wenn ich bei Gerngross &#246;sterr. Waren versucht<lb/>
habe durchzusetzen, dann dort nicht als Propaganda-Trupp f&#252;r den<lb/>
Profit dieses ausl&#228;ndischen Konzernes, sondern f&#252;r die &#246;sterr. Waren<lb/>
mich eingesetzt habe. <name type="person" ref="#per__114060">Heizinger</name> sagte, er wird mit dem Herausgeber<lb/>
des "Blauen Kaufmannes", <name type="person" ref="#per__114059">K&#252;hnel</name>, zusammenkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Beim Antwortschreiben auf die Angriffe des<lb/>
"Blauen Kaufmannes" auf diese Aussprache verweisen.<lb/>
</p>
            <p xml:space="preserve">Bei der Pr&#228;sentation des Peugeot 305 waren auch wieder franz&#246;sische<lb/>
Direktoren anwesend. Diese sind wie ich auch davon &#252;berzeugt, dass<lb/>
am Sonntag die b&#252;rgerliche Regierungsmehrheit von den Franzosen<lb/>
wieder wird best&#228;tigt werden. Die wirtschaftliche Situation wird<lb/>
von den Autofirmen-Produzenten als gut bezeichnet. Da Peugeot im<lb/>
vergangenen Jahr &#252;ber 780.000 Einheiten produziert hat und damit,<lb/>
glaube ich, einen neuen Rekord erzielte, kann ich diese Meinung<lb/>
auch verstehen. An und f&#252;r sich aber stimmt es, dass die franz.<lb/>
Wirtschaft nicht zuletzt durch die st&#228;ndigen Abwertungen im<lb/>
Export sehr gef&#246;rdert, nicht zuletzt aber vor allem durch die Unterst&#252;tzung<lb/>
der franz. Agrarwirtschaft &#252;ber den EG-Agrarfonds bezahlt von den<lb/>
Deutschen verh&#228;ltnism&#228;ssig wirtschaftlich gut liegt. Wie lange<lb/>
allerdings wird sich erst zeigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0300_01" facs="42_1978-03-16_0300-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.3.1978</head>
         </div>
         <pb n="42_0300_02" facs="42_1978-03-16_0300-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
