<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740912">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 12. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-12">Donnerstag, 12. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1067" facs="22_1974-09-12_1067.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, den 12. September 1974</p><p xml:space="preserve">Bei der Besprechung <name type="person" ref="#per__140761">Matteotti</name>&#8211;<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> auf<lb/>
die befriedigende Entwicklung der politischen Beziehungen zwischen<lb/>
Italien und &#214;sterreich hingewiesen. Auch <name type="person" ref="#per__140761">Matteotti</name> meinte, er sei jetzt<lb/>
im Pustertal gewesen und w&#228;hrend er vor paar Jahren dort noch Sands&#228;cke<lb/>
und Carabinieri an der Grenze waren, ist jetzt der Zollschranken mit<lb/>
einem Schl&#252;ssel versehen, die Z&#246;llner sitzen im Gasthaus, der Auto<lb break="no"/>fahrer &#246;ffnet selbst den Schranken und schlie&#223;t ihn wieder, ohne<lb/>
da&#223; jemand kontrolliert wird. Dies ist zwar ein netter Vergleich,<lb/>
ich kann mir aber nicht vorstellen, da&#223; tats&#228;chlich ein Zollschranken<lb/>
mit einem Schl&#252;ssel versehen wird, und man sich selbst bedient. Eher<lb/>
kann ich annehmen, da&#223; der Zollschranken offen ist und niemand die<lb/>
Grenze besetzt hat und da&#223; ist schon sehr unglaubw&#252;rdig. Interessanter<lb/>
und wichtiger war aber, da&#223; <name type="person" ref="#per__140761">Matteotti</name> dann bei den Tour d'horizon<lb/>
erkl&#228;rte, seiner Meinung nach sei es zu dieser ungl&#252;cklichen &#214;lpolitik,<lb/>
ja vielleicht sogar zur &#214;lkrise gekommen, weil die L&#228;nder einzeln mit<lb/>
den arabischen Staaten verhandelten und ein jeder geglaubt hat, er kann<lb/>
seine eigene Haut retten. Dadurch w&#228;ren die europ&#228;ischen Staaten,<lb/>
d.h. ferner die Abnehmer von &#214;l, umso mehr von den arabischen Staaten<lb/>
ausgebeutet worden.</p><p xml:space="preserve"><name type="person" ref="#per__97350">Bielka</name> hat sp&#228;t abends mich verst&#228;ndigt, da&#223; in Br&#252;ssel ein Energie<lb break="no"/>rat am 19. September zusammentreten wird. <name type="person" ref="#per__118681">Jolles</name> von der Schweiz h&#228;tte<lb/>
ihn bei seinem Schweiz-Besuch bereits gesagt, es w&#228;re zweckm&#228;&#223;ig, wenn<lb/>
sich die neutralen Staaten koordinieren w&#252;rden, um f&#252;r die Br&#252;sseler<lb/>
Tagung und in der weiteren Folge, wenn wir gefragt werden, eine gemein<lb break="no"/>same Stellungnahme &#252;ber die Energiepolitik zu vertreten. <name type="person" ref="#per__97350">Bielka</name><lb/>
m&#246;chte nun, da&#223; ausser seinem Aussenministerium-Mann eben der zust&#228;ndige<lb/>
Sektionschef bei uns, das w&#228;re <name type="person" ref="#per__107937">Frank</name>, an einer Vorbesprechung der<lb/>
Neutralen Dienstag in Z&#252;rich teilnimmt. Obwohl ich mir nicht allzu viel<lb/>
verspreche, da&#223; bei den Verhandlungen der EG-Staaten in Br&#252;ssel eine<lb/>
wirklich einheitliche Energiepolitik, an die sich dann alle neun<lb/>
EG-L&#228;nder halten, herauskommen wird und obwohl ich glaube, da&#223; die<lb/>
Absprache zwischen den drei Neutralen, Schweiz, Schweden und &#214;sterreich<lb/>
ebenfalls nicht ein &#252;berw&#228;ltigendes Ergebnis bringen wird, kann man<lb/>
kaum einen Vorschlag der Schweizer, sowie seinerzeit bei den EG-Ver<lb break="no"/>handlungen vorher die Stellungnahme der Neutralen abzustimmen, ab<lb break="no"/>lehnen.</p><pb n="22-1068" facs="22_1974-09-12_1068.jpg"/><p xml:space="preserve">In der Parteivorstandsitzung berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die &#246;ster<lb break="no"/>reichische Wirtschaftslage, die wesentlich besser als die deutsche,<lb/>
wo bereits 800.000 Arbeitslose h&#228;tte. Wir m&#252;ssten ein Sparbudget<lb/>
machen, um die Stabilisierungsbem&#252;hungen auch hier zu unterst&#252;tzen,<lb/>
doch sei insbesondere die Personalaufwendung im n&#228;chsten Jahr<lb/>
besonders hoch. <name type="person" ref="#per__97311">Androsch</name> erg&#228;nzte, da&#223; er durch die Preissteuersenkungen,<lb/>
durch die geringen Zolleinnahmen, durch den europ&#228;ischen Gemeinschafts<lb break="no"/>vertrag, durch die Mehrwertsteuer, die Exporteure kommen jetzt nach seiner<lb/>
Berechnung besser weg, als seinerzeit, wo sie die Umsatzsteuerr&#252;ckver<lb break="no"/>g&#252;tung gehabt haben und ganz besonders durch den Lagerausbau im ver<lb break="no"/>gangenen Jahr 1974 eine Mindereinnahme hatten. <name type="person" ref="#per__97668">Kreisky</name> wird deshalb,<lb/>
um in der Personalpolitik eine weitere Postenvermehrung wom&#246;glich aus<lb/>
dem politischen Tageskampf herauszuhalten, von <name type="person" ref="#per__134290">Gasperschitz</name> verlangen,<lb/>
im Zuge der Mitbestimmung soll ihm die Personalvertretung sagen, wo<lb/>
es Einsparungen f&#252;r Dienstposten geben kann. Den Landeshauptleuten<lb/>
w&#252;rde er jetzt auf deren Forderungen wie z.B. mehr F&#246;rderung f&#252;r die<lb/>
Agrarier schreiben, was sie jetzt eigentlich zu der F&#246;rderung der<lb/>
Landwirtschaft im konkreten, da ja letzten Endes Landwirtschaft<lb/>
Kompetenz der L&#228;nder ist, beitragen.</p><p xml:space="preserve">Zu einigen aussenpolitischen Bemerkungen, wobei er insbesondere auf<lb/>
die amerikanische Politik einging und meinte, diese h&#228;tte die euro<lb break="no"/>p&#228;ischen Verb&#252;ndeten br&#252;skiert, berichtete er &#252;ber den H&#246;rer- und<lb/>
Seherbeirat und &#252;ber die <choice><choice><sic>Schreibungsbewerber</sic><corr>?</corr></choice></choice> f&#252;r den Generalintendanten<lb/>
und die sonstigen Posten. Er k&#246;nne den Parteiverstand auch nicht die<lb/>
ganze Liste sagen, weil er dazu durch Gesetz nicht berechtigt sei.<lb/>
<name type="person" ref="#per__97326">Bacher</name> wird jetzt beim Rundfunkjubil&#228;um f&#252;r 10 Millionen Schilling<lb/>
Radioapparate<add>[an]</add> Pensionisten verschenken und f&#252;rs Personal eine gr&#246;ssere<lb/>
Gratifikation geben. Da vom Kuratorium ein anderer Generalintendant<lb/>
bestellt wird, wird es ungeheure Angriffe geben. Der neue Generalinten<lb break="no"/>dant m&#252;sse deshalb, so wie der Vorsitzende des Kuratoriums, kontroversiell<lb/>
agieren k&#246;nnen. Wo auch bei den Bewerbern Dr. <name type="person" ref="#per__114975">Oberhammer</name> vom Justiz<lb break="no"/>ministerium dabei war, ersuchte er <name type="person" ref="#per__97372">Broda</name> &#252;ber diesen Beamten seine<lb/>
Erfahrung mitzuteilen. <name type="person" ref="#per__97372">Broda</name> setzte zuerst auseinander, da&#223; die &#214;VP<lb/>
in der Behauptung, der Generalintendant m&#252;sse eine 5-j&#228;hrige Erfahrung<lb/>
oder Praxis im Kultur-, Medien- oder sonstigen Bereich haben, voll<lb break="no"/>kommen falsch ist, denn der Jurist ohne Anspruch eines Juristen<lb break="no"/>monopols sei auf alle F&#228;lle als einschl&#228;gig verwandt und mit Berufs<lb break="no"/>erfahrung zu bezeichnen. Da der Generalintendant sogar Parteienstellung<lb/>
im Beschwerdeverfahren usw. haben wird, sei es sogar notwendig, da&#223;<lb/>
dies ein Jurist sei. <name type="person" ref="#per__97372">Broda</name> verwies dann insbesondere, was allerdings<lb/>
<pb n="22-1069" facs="22_1974-09-12_1069.jpg"/>schon in allen Zeitungen zu lesen war, dass <name type="person" ref="#per__114975">Oberhammer</name> sich als<lb/>
Personalreferent, als Umsiedler usw. mit Managerqualit&#228;ten quali<lb break="no"/>fiziert h&#228;tte. In der Debatte gab es Wortmeldungen, aber ausser die<lb/>
Frauen, <name type="person" ref="#per__147031">Maschka</name> urgierte, da&#223; 35 Mitglieder des H&#246;rer- und Seher<lb break="no"/>beirates nur 2 Frauen hat, weshalb die Wiener Frauenorganisation<lb/>
weitere Mandate dort w&#252;nschte, wo sich sofort die Genossin<lb/>
<name type="person" ref="#per__97442">Firnberg</name> f&#252;r das Frauenzentralkomitee anschlo&#223;. <name type="person" ref="#per__97668">Kreisky</name> meinte<lb/>
im Schlu&#223;wort, H&#246;rer- und Sehervertretung sei nur provisorisch,<lb/>
denn er h&#228;tte ja immer schon eine Wahl und nicht eine Proporzbesetzung<lb/>
durch Vereine wie ARB&#214;, &#214;AMTC, Alpenverein, Naturfreunde usw. ange<lb break="no"/>strebt.</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete &#252;ber die Besetzung verschiedenster Aufsichtsr&#228;te<lb/>
wobei immer wieder in den meisten F&#228;llen die Verst&#228;rkung der Sozialisten<lb/>
erreicht werden konnte <choice><choice><sic>um</sic><corr>und?</corr></choice></choice> dadurch die &#214;VP-Ma&#223;nahmen von 66 &#8211; 70<lb/>
korrigiert wurden.</p><p xml:space="preserve">Dies erscheint mir entscheidend, weil ich auch jetzt in der Elektri<lb break="no"/>zit&#228;tswirtschaft eine &#196;nderung herbeif&#252;hren m&#246;chte. Da ich dies aber<lb/>
nicht als politische Ma&#223;nahme deklarieren m&#246;chte, hatte ich in den<lb/>
vergangenen Monaten versucht, als sachliche Notwendigkeit mit<lb/>
Pr&#228;sident <name type="person" ref="#per__112215">Weiss</name> von der Verbund den &#214;VP-Energiesprecher auf sach<lb break="no"/>licher Basis zu l&#246;sen. Ich hatte eigentlich gehofft, da&#223; es <name type="person" ref="#per__112215">Weiss</name><lb/>
gelingen wird, der gegen die sachliche Forderung, da&#223; eben ein<lb/>
Sektionschef der Energiesektion in der Verbund Aufsichtsrat sitzen<lb/>
mu&#223;, nichts einzuwenden hatte, sich in der &#214;VP tats&#228;chlich durch<lb break="no"/>setzen k&#246;nne. Dies ist aber nicht der Fall gewesen, denn er hat<lb/>
jetzt <name type="person" ref="#per__107937">Frank</name> mitgeteilt, da&#223; der Parteivorstand eine Auswechslung<lb/>
des pensionierten SChef <name type="person" ref="#per__136608">Czech</name> durch <name type="person" ref="#per__107937">Frank</name> ablehnt. Er k&#246;nne sich<lb/>
nur vorstellen, da&#223; er auf das Dirimierungsrecht verzichtet, wodurch<lb/>
allerdings dann eine Pattstellung im Aufsichtsrat der Verbund w&#228;re.<lb/>
Bez&#252;glich der Zusammenf&#252;hrung von Ennskraftwerken und Donaukraftwerken<lb/>
durch eine Personalunion von Donauvorst&#228;nden in der Enns meinte er,<lb/>
sei die &#214;VP der Meinung, es w&#228;re zweckm&#228;ssiger, die Ennskraftwerke der<lb/>
Verbund einzuverleiben. Auf alle F&#228;lle ist mein Plan, mit <name type="person" ref="#per__112215">Weiss</name> hier<lb/>
zu einer vern&#252;nftigen L&#246;sung auf dem Energiesektor zu kommen, ge<lb break="no"/>scheitert. Er hat, obwohl er mir zugegeben hat, da&#223; die Konzeption<lb/>
richtig ist, sich innerhalb der &#214;VP nicht durchsetzen k&#246;nnen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">Gehart</name>, <name type="person" ref="#per__97377">Bukowski</name> und <name type="person" ref="#per__97543">Heindl</name>: Da wir schon sehr viel Zeit<lb/>
verloren haben, ich dies aber trotzdem nicht &#252;bers Knie brechen m&#246;chte,<lb/>
m&#252;ssen wir in der Personalpolitik vom rein Sachlichen her eine neue Kon<lb break="no"/>zeption entwickeln.</p><pb n="22-1070" facs="22_1974-09-12_1070.jpg"/><p xml:space="preserve">Der Landesrat <name type="person" ref="#per__137049">Winder</name> und Dir. <name type="person" ref="#per__113016">Peter</name> von den Illwerken, <name type="person" ref="#per__112014">Ehrbacher</name><lb/>
und <name type="person" ref="#per__97333">Bandhauer</name> und vor allem Mag. <name type="person" ref="#per__148981">Peter</name>, B&#252;ro des Finanzministers,<lb/>
wie <name type="person" ref="#per__107937">Frank</name>, <name type="person" ref="#per__109811">Burian</name>, <name type="person" ref="#per__97469">Gehart</name>, also fraktionell, besprach das Problem<lb/>
der Illwerke. <name type="person" ref="#per__97333">Bandhauer</name> ist nach wie vor der Meinung, man sollte<lb/>
dem Land Vorarlberg die gew&#252;nschte Aufstockung ihres Aktienbesitzes<lb/>
im Vergleichsweg geben, um einen langwierigen Rechtsstreit zu ver<lb break="no"/>meiden. Da aber das Land Vorarlberg, welches ein diesbez&#252;gliches<lb/>
Schreiben an die Verbund bereits vor etlichen Monaten zugesagt<lb/>
hat und erst jetzt am 11. Sept. schickte, kann weder die Verbund<lb/>
geschweige denn dann ich in kurzer Zeit dazu Stellung nehmen. Hier<lb/>
m&#252;ssen umfangreiche Studien durchgef&#252;hrt werden. Wenn aber LR <name type="person" ref="#per__116913">Mandl</name>,<lb/>
wie mir <name type="person" ref="#per__137049">Winder</name> erkl&#228;rte, mit mir Besprechungen dann aufnehmen will,<lb/>
so stehe ich selbstverst&#228;ndlich, so wie<add>[ich]</add> auch bei der Dornbirner Messe,<lb/>
sofort bereit war, mit ihm zu reden, zur Verf&#252;gung.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">Wiesinger</name>: Wenn Landesrat <name type="person" ref="#per__116913">Mandl</name> anruft, dann bitte<lb/>
sofort einen Termin geben.</p><p xml:space="preserve">Mit <name type="person" ref="#per__137049">Winder</name> und <name type="person" ref="#per__113016">Peter</name> besprachen wir dann die Forderung K&#228;rntens,<lb/>
vorgetragen durch <name type="person" ref="#per__97461">Fr&#252;hbauer</name> der KELAG einen gr&#246;sseren Anteil von<lb/>
EDK-Aktien zu geben. Die KELAG st&#252;tzt sich darauf, da&#223; <name type="person" ref="#per__97555">Hintermayer</name><lb/>
und <name type="person" ref="#per__112012">Arthold</name> den Vertrag abgeschlossen haben, wo sie sich f&#252;r die<lb/>
Erh&#246;hung des Aktienanteiles bis 49 % angeblich ausgesprochen haben.<lb/>
Sie h&#228;tten allerdings diese Forderung vom Jahre 1970 dem Ministerium,<lb/>
da sie nur treuh&#228;nderisch t&#228;tig sind, vorlegen m&#252;ssen und haben dies<lb/>
bis jetzt nicht getan, da es sich hier um eine prinzipielle Frage<lb/>
handelt, habe ich <name type="person" ref="#per__97461">Fr&#252;hbauer</name> in den zwei Tagen, wo er in Wien war und<lb/>
bei jeder Gelegenheit, wo ich ihn getroffen habe, darauf aufmerksam<lb/>
gemacht, da&#223; dies eine eminent politische Entscheidung ist und des<lb break="no"/>halb von <name type="person" ref="#per__97668">Kreisky</name> zuerst im Parteigremium besprochen und beschlossen<lb/>
werden mu&#223;, bevor ich einer solchen Idee n&#228;her trete. <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
k&#252;ndigte mir an, er werde einen Brief an <name type="person" ref="#per__97668">Kreisky</name> schreiben, wo er auch<lb/>
meine Bedenken darlegen wird. Er hat dies auch dann getan und mir<lb/>
eine Abschrift des Briefes zur Verf&#252;gung gestellt.</p><p xml:space="preserve">MR <name type="person" ref="#per__112011">Kurzel</name> berichtete mir, da&#223; er wegen der W&#252;rfelzuckerpreise sich<lb/>
eine Festsetzung vorstellen k&#246;nnte, wonach der Gro&#223;w&#252;rfelzucker<lb/>
um 70 Groschen und die anderen Zuckersorten um 80 Groschen erh&#246;ht<lb/>
werden k&#246;nnten. Dieses Kompromiss fand allerdings nicht die Zustimmung<lb/>
von Dr. <name type="person" ref="#per__137164">Hiller</name>, Zuckerindustrie, der auf wesentlich h&#246;here S&#228;tze<lb/>
u.zw. die, die sie jetzt verlangen, beharrt. Die Arbeiterkammer w&#228;re<lb/>
mit dieser Regelung einverstanden, ohne dort allerdings zugestimmt zu<lb/>
haben. Ich verlangte von <name type="person" ref="#per__112011">Kurzel</name>, da&#223; er mit Pr&#228;s. <name type="person" ref="#per__117100">Habig</name> Besprechungen<lb/>
aufnehmen solle, weil dieser als Funktion&#228;r mir gegen&#252;ber erkl&#228;ren<lb/>
<pb n="22-1071" facs="22_1974-09-12_1071.jpg"/>m&#252;sse, da&#223; er, wenn <name type="person" ref="#per__112011">Kurzel</name> ein Kompromi&#223; vorschl&#228;gt, diesen auf<lb/>
alle F&#228;lle zustimmen m&#252;sse. Bei einer Besprechung von <name type="person" ref="#per__117100">Habig</name>,<lb/>
<name type="person" ref="#per__112011"><sic>K&#252;rzl,</sic></name> <name type="person" ref="#per__98040">Wais</name>, <name type="person" ref="#per__97377">Bukowski</name> und mir, wo <name type="person" ref="#per__117100">Habig</name> mir einreden wollte, ich<lb/>
h&#228;tte ihnen 80 Groschen auch f&#252;r den W&#252;rfelzucker zugesagt, stellte<lb/>
ich eindeutig fest, da&#223; dies nicht der Fall war, wohl hatte ich<lb/>
angenommen, da&#223; es in der Parit&#228;tischen Kommission wegen des W&#252;rfel<lb break="no"/>zuckerpreises keine Schwierigkeiten gibt, wohl hatte ich angenommen,<lb/>
da&#223; man sich dort vielleicht auf 80 Groschen einigen w&#252;rde, aber<lb/>
niemals hatte ich, weil ich dazu auch gar keine gesetzliche Handhabe<lb/>
habe, erkl&#228;rte, da&#223; diese 80 Groschen in der Parit&#228;tischen Kommission<lb/>
genehmigt werden m&#252;ssen. <name type="person" ref="#per__117100">Habig</name> meinte, jetzt h&#228;tte ich aber die M&#246;glich<lb break="no"/>keit und erwartet, da&#223; ich dies tats&#228;chlich mache, da diese 80 Groschen<lb/>
ja unter den derzeit verlangten S&#228;tzen liegen. Die Arbeiterkammer<lb/>
sich ausserdem bereit erkl&#228;rt hat, habe ich dann mir gegen&#252;ber noch<lb/>
das Zugest&#228;ndnis gemacht, f&#252;r Gro&#223;w&#252;rfelzucker anstelle der vorgesehenen<lb/>
70 Groschen-Erh&#246;hung mit 60 Groschen einverstanden zu sein, er dann,<lb/>
und das war das wichtigste, das gesamte Kompromi&#223; genehmigte, stimmte<lb/>
auch ich dieser Regelung zu. <name type="person" ref="#per__98040">Wais</name> verst&#228;ndigte unverz&#252;glich die<lb/>
Arbeiterkammer und stellte fest, da&#223; wenn die Zuckerindustrie nicht<lb/>
die Gro&#223;w&#252;rfelzuckererzeugung einstellt, die Arbeiterkammer diesem<lb/>
Kompromi&#223; zustimmt.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__113084">B&#252;ttner</name> von der Unilever berichtete von einer Aussprache,<lb/>
die er heute mit Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name> hatte, die Unilever<lb/>
m&#246;chte mit den Bauern ca. 50.000 Tonnen Saat, insbesondere Sonnen<lb break="no"/>blumen&#246;l vereinbaren, die dann in ihrem neu zu errichtenden Basler<lb/>
&#214;lraffinerie verarbeitet werden k&#246;nnten. <name type="person" ref="#per__98055">Weihs</name> sei mit dieser L&#246;sung<lb/>
einverstanden, wenn die Bauern mindestens 10.000 Schilling ha-Ertrag<lb/>
auch aus dem &#214;lfr&#252;chteanbau wie bei Weizen erl&#246;sen k&#246;nnen. <name type="person" ref="#per__113084">B&#252;ttner</name><lb/>
ersuchte mich nun, ich sollte mit Bundesrat <name type="person" ref="#per__97375">Brugger</name> in Kontakt treten,<lb/>
damit wir deren Meinung zu einer eventuellen zwischenstaatlichen<lb/>
Vereinbarung &#252;ber die Raffinerie von &#214;lsaat in der Schweiz ab<lb break="no"/>schliessen k&#246;nnten. Ich versprach ihm, dieses Problem mit <name type="person" ref="#per__97375">Brugger</name><lb/>
inoffiziell bei der n&#228;chsten EFTA-Konferenz in Helsinki zu er&#246;rtern.<lb/>
Interessant f&#252;r mich ist, und ich habe dies auch <name type="person" ref="#per__113084">B&#252;ttner</name> gegen&#252;ber<lb/>
angedeutet, und gefragt, wieso erst jetzt Unilever sich &#252;ber die<lb/>
Selbstversorgung mit Speise&#246;l, resp. sein Konzern sich den Kopf<lb/>
zerbricht. Die Antwort war unbefriedigend, denn in Wirklichkeit<lb/>
bemerkt jetzt Unilever, da&#223; <name type="person" ref="#per__110998">Eisenberg</name> hier eine &#214;lraffinerie vielleicht<lb/>
doch errichtet und wie <name type="person" ref="#per__110998">Eisenberg</name> mir gegen&#252;ber sagte, w&#252;rde Unilever<lb/>
dies genauso konterkarieren wie seinerzeit in Nikosia auf Zypern.</p><pb n="22-1072" facs="22_1974-09-12_1072.jpg"/><p xml:space="preserve">Schon allein um mehr Informationen zu bekommen und selbstver<lb break="no"/>st&#228;ndlich auch loyalit&#228;tshalber habe ich weder gegen&#252;ber der<lb/>
Eisenberggruppe Unilever-Pl&#228;ne im konkreten er&#246;rtert oder gar<lb/>
Unterlagen gegeben noch nat&#252;rlich umgekehrt. Ich hoffe, da&#223;<lb/>
es gelingen wird, die zwei konkreten Projekte im Detail kennen<lb break="no"/>zulernen um dann zu entscheiden, welches Projekt f&#252;r &#214;sterreich<lb/>
g&#252;nstiger ist.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Ein t&#252;chtiger Mann in unserem Ministerium, wahr<lb break="no"/>scheinlich <name type="person" ref="#per__97493">Gr&#246;ger</name>, mu&#223; sich hier im Detail noch sehr interessieren<lb/>
und einarbeiten.</p><p xml:space="preserve">Der nordvietnamesische Botschafter, der in Budapest sitzt, kam mit<lb/>
seinem Handelsrat, um mich zu fragen, wie sie eine Kunstd&#252;ngerfabrik,<lb/>
die in Nordvietnam errichtet werden k&#246;nnte, finanzieren k&#246;nnten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> h&#228;tte ihm im November 1973 Kreditzusage gemacht. Ich habe<lb/>
den Botschafter dezidiert erkl&#228;rt, da&#223; das Handelsministerium f&#252;r<lb/>
alle Aussenhandelsgesch&#228;fte zust&#228;ndig sei. Was die Frage der Kredit<lb break="no"/>zusagen, resp. der Finanzierung betreffe, sei daf&#252;r aber ausschlie&#223;lich<lb/>
das Finanzministerium zust&#228;ndig. &#220;ber alle Detailfragen und alle<lb/>
W&#252;nsche, die unser Haus betreffen, steht ihm Herr Sektionsleiter <name type="person" ref="#per__108322">Meisl</name><lb/>
und <sic>Minister</sic> <name type="person" ref="#per__97377">Bukowski</name> zur Verf&#252;gung. Ich wei&#223; nicht, ob der Botschafter<lb/>
mit dieser Auskunft sehr gl&#252;cklich war, aber &#228;hnlich wie bei Polen<lb/>
beginne ich gleich bei Verhandlungen immer klarzustellen, da&#223; die<lb/>
finanzielle Gebarung und finanziellen W&#252;nsche bei uns hier falsch<lb/>
vorgetragen werden, weil wir daf&#252;r nicht zust&#228;ndig sind, daher von<lb/>
mir auch keine wie immer geartete Zusage gegeben wird.</p><p xml:space="preserve">Beim Abendessen in der italienischen Botschaft hat dann <name type="person" ref="#per__140761">Matteotti</name><lb/>
in einem Gespr&#228;ch mit dem Botschafter, das auf italienisch gef&#252;hrt<lb/>
wurde, und das dieser mir nur andeutungsweise &#252;bersetzte, zu er<lb break="no"/>kennen gegeben, da&#223; die Italiener sehr wohl zwischen Sizilien und<lb/>
Afrika bestrebt sind eine Pipeline zu legen. Es gibt noch technische<lb/>
Schwierigkeiten, doch glaubt <name type="person" ref="#per__140761">Matteotti</name>, da&#223; diese mit einem Dreistrang<lb break="no"/>system, wenn eines ausf&#228;llt gibt es noch immer zwei andere, bew&#228;ltigt<lb/>
werden k&#246;nnte. Aus diesen beil&#228;ufigen Bemerkungen entnehme ich, da&#223;<lb/>
die italienische Regierung, wenn es &#252;berhaupt zum Abschlu&#223; des<lb/>
Algeriengesch&#228;ftes kommt, nicht ausschlie&#223;lich &#252;ber die Monfalcone-Gas<lb break="no"/>entspannung und dort beginnenden Gasleitungen nach Deutschland, sondern<lb/>
&#252;ber eine Gasleitung durch ganz Italien Projekte studiert.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte versuche zu erfahren, wieweit die &#214;MV von<lb/>
diesen Projekten tats&#228;chlich informiert ist, da <name type="person" ref="#per__97337">Bauer</name> mir gegen&#252;ber<lb/>
immer erkl&#228;rt hat, aus dem Algerien-Gesch&#228;ft wird ja nichts.</p></div>
      </body>
      <back>
         <pb n="22_1066_01" facs="22_1974-09-12_1066-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.9.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_1066_02" facs="22_1974-09-12_1066-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
