<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701030">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-10-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-30">Freitag, 30. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0715" facs="03_1970-10-30_0715.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-30">Freitag, 30. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Da der NR seine unterbrochene Sitzung auch am Freitag fort<lb break="no"/>setzte, musste ich unverz&#252;glich ins Parlament, da die Fragestunde<lb/>
vom Vortag fortgesetzt wurde. Ich konnte deshalb den Kraftfahr<lb break="no"/>beirat nur er&#246;ffnen, ich entschuldigte mich, dass wir ihn so kurzfri<lb break="no"/>stig einberufen hatten. Wenn ich es geahnt h&#228;tte, wurde mir &#8211; bevor ich<lb/>
weggehen konnte &#8211; von Seiten des Handelskammervertreters mitgeteilt,<lb/>
dass er ganz entschieden dagegen protestiert, dass wir ihm so wenig<lb/>
Zeit gegeben haben, diese umfangreiche Materie zu studieren. Ich<lb/>
versprach, dass das n&#228;chste Mal ihnen wesentlich mehr Spielraum<lb/>
und Zeitraum zur Verf&#252;gung gestellt wird.</p>
            <p xml:space="preserve">W&#228;hrend der Parlamentssitzung hatte ich Gelegenheit, mit <rs type="person">Wondrack</rs><lb/>
das Lebensmittelgesetz zu diskutieren. Der MR. <rs type="person">Paral</rs>, der es im<lb/>
Sozialministerium bearbeitet und ein Genosse ist, wurde von ihr<lb/>
herangezogen. Wir hatten <rs type="person" ref="#per__97646">Koppe</rs> bereits mit dieser Aufgabe betraut.<lb/>
Wir einigten uns verh&#228;ltnism&#228;ssig sehr schnell &#252;ber die Kompetenz.<lb/>
Ich konnte sogar <rs type="person">Paral</rs> &#252;berzeugen, dass jede politische Kombina<lb break="no"/>tion f&#252;r eine Mitbestimmung des Handelsministeriums spricht. In<lb/>
einer SP&#214;-Alleinregierung wird der Handelsminister niemals Schwierig<lb break="no"/>keiten machen, wenn es darum geht, das Lebensmittelgesetz zweckm&#228;ssig<lb/>
anzuwenden durch Verordnungen eine wirkliche Kontrolle zu erm&#246;g<lb break="no"/>lichen. Wenn es sich um eine grosse Koalition handelt, dann wird,<lb/>
damit diese grosse Koalition nicht auseinanderbricht, es notwendig<lb/>
sein, dass entweder ein Einvernehmen mit dem Vertreter des Handels<lb break="no"/>ministeriums, der sicher der &#214;VP angeh&#246;rt, herbeigef&#252;hrt werden<lb/>
m&#252;ssen, oder man kann die Materie nicht regeln, dann hat man wenig<lb break="no"/>stens in der &#214;ffentlichkeit die berechtigte Ausrede, dass der Han<lb break="no"/>delsminister dies blockiert, wie dies auch bereits in den vergan<lb break="no"/>genen Jahrzehnten der Fall gewesen ist. Wenn es sich um eine &#214;VP-<lb/>
Alleinregierung oder &#214;VP- und FP&#214;-Regierung handelt, dann ist<lb/>
es ganz gut, wenn die Sozialisten nachweisen k&#246;nnen, dass, wie dies<lb/>
in den vergangenen vier Jahren der Fall war, das Handelsministerium<lb/>
jedweden Fortschritt blockiert und das Sozialministerium sich nicht<lb/>
durchsetzen kann. Wir einigten uns deshalb, dass die Kompetenz<lb/>
des Handelsministeriums im Lebensmittelgesetz ausgeweitet werden<lb/>
soll. Die grunds&#228;tzliche Teilung ist, da&#223; f&#252;r alle Lebensmittel<lb/>
Verordnungserm&#228;chtiungen das Sozialministerium mit dem Handels<lb break="no"/>ministerium gemeinsam und in allen F&#228;llen, wo es sich nicht um<lb/>
<pb n="03-0716" facs="03_1970-10-30_0716.jpg"/>Lebensmitteln handelt, das Handelsministerium insbesondere<lb/>
hinsichtlich der T&#228;uschung und der Kennzeichnung zust&#228;ndig ist.<lb/>
Betreffend die Werbung wurde &#252;berhaupt nur festgelegt, dass es<lb/>
ein Verbot geben sollte, dass mit Gesundheit Hinweise eine Werbung<lb/>
gef&#252;hrt werden darf. Z.B. brauchen sie dieses &#214;l, es ist gesund.<lb/>
Wenn <rs type="person" ref="#per__97524">Hauffe</rs> zur&#252;ckkommen wird von der Dienstreise und er sich sagen<lb/>
wir &#252;ber dieses Kompromiss intern aufregen sollte, wird ihm auf<lb/>
alle F&#228;lle mitgeteilt, dass ich eigentlich erwartet h&#228;tte, wie er<lb/>
zugesagt hat, dass er auf die Dienstreise nach Berlin verzichtet.<lb/>
Die 60-seitige Stellungnahme zum Lebensmittelgesetz &#8211; die er mir<lb/>
jetzt bereits vorlegen wollte &#8211; werde ich nat&#252;rlich &#252;berhaupt nicht<lb/>
einmal lesen. Es wird seine Aufgabe dann sein, das erzielte Kompro<lb break="no"/>miss in Gesetzesform zu kleiden und in der Begutachtung eben vorzu<lb break="no"/>schlagen.</p>
            <p xml:space="preserve">Da mir diese Arbeit viel wichtiger erschien, es bestand ja immerhin<lb/>
die Gefahr, dass <rs type="person" ref="#per__97808">Petuely</rs> sonst querschiesst, hatte ich die beabsichtig<lb break="no"/>ten Besuche bei den Banken und Sparkassen zum Weltspartag abgesagt.</p>
            <p xml:space="preserve">Die Konstituierung des Konsumentenbeirates ergab, dass auch dort<lb/>
der Termin zur Einberufung als zu kurz empfunden wurde und deshalb<lb/>
z.B. Landtagsabgeordneter Dr. <rs type="person" ref="#per__97406">Ebert</rs> von der Handelskammer sich ent<lb break="no"/>schuldigen liess. Auch hier m&#252;ssen wir eine l&#228;ngere Einladefrist<lb/>
immer der Bundeskammer geben, damit sie sich wirklich darauf einstellen<lb/>
k&#246;nnen und vor allem aber nicht die berechtigte Ausrede dann haben<lb/>
dass sie zu kurz eingeladen wurden. Auf Vorschlag der Bundeskammer<lb/>
wurde deshalb ein Jour fix, n&#228;mlich jeder letzte Donnerstag im<lb/>
Monat gew&#228;hlt, wo der Beirat immer zusammentreten sollte. Es gab<lb/>
eigentlich eine einzige Diskussion, n&#228;mlich ob es zweckm&#228;ssig ist,<lb/>
die sieben Arbeitsaussch&#252;sse, die wir vorgesehen hatte, so zu er<lb break="no"/>richten. So z.B. hatten wir den Konsumentenschutzausschuss Dr. <rs type="person" ref="#per__133082">Auracher</rs><lb/>
und Dr. <rs type="person" ref="#per__112567">Christian</rs> vorgesehen, der sich mit einer Durch<lb break="no"/>forstung aller Gesetze besch&#228;ftigen sollte, um alle Konsumenten<lb break="no"/>schutzbestimmungen einmal zu sammeln. Wir kamen dann &#252;berein,<lb/>
dass er &#252;berhaupt die legistischen Vorarbeiten zu leisten hat, d.h.<lb/>
dass er auch z.B. wie <rs type="person">Szecsi</rs> vorschlug, &#252;ber die Gew&#228;hrleistung<lb/>
&#220;berlegungen anstellen soll. Die Arbeitsaussch&#252;sse sollten wom&#246;glich<lb/>
recht klein gehalten werden. Obwohl ich die ganze Konstruktion der<lb/>
<pb n="03-0717" facs="03_1970-10-30_0717.jpg"/>Beir&#228;te &#228;hnlich denen des Wirtschafts- und Sozialbeirates errichten<lb/>
will, hatte ich aber dennoch nicht vorgesehen, dass alle Beirats<lb break="no"/>mitglieder das Recht haben sollten, in die Aussch&#252;sse direkt zu gehen<lb/>
und mitzuarbeiten. Ich schlug deshalb vor, dass der Sekret&#228;r des<lb/>
Konsumentenbeirates, Koll. <rs type="person" ref="#per__115020">Welser</rs>, der mit einem Werksvertrag im<lb/>
Ministerium besch&#228;ftigt werden sollte, &#252;brigens ein sehr t&#252;chtiger<lb/>
Mann wie mir <rs type="person" ref="#per__97646">Koppe</rs> sagt, allerdings kein Genosse, die Aussch&#252;sse<lb/>
alle betreut und damit auch imstande ist, dem Beirat immer einen<lb/>
T&#228;tigkeitsbericht &#252;ber die Aussch&#252;sse zu geben. <rs type="person" ref="#per__97646">Koppe</rs> hatte nur<lb/>
6 Aussch&#252;sse vorgesehen, ich verlangte aber als 7. einen Ausschuss<lb/>
gegen den unfairer Wettbewerb. Wir betitelten diesen Ausschuss dann<lb/>
allerdings als Wettbewerbsausschuss und seine Aufgabe ist folgende:<lb/>
Nach Mitteilung der Handelsbetriebe kommt es immer wieder zu diskri<lb break="no"/>minierenden Verteilungspraktiken der Grossh&#228;ndler und vor allem auch<lb/>
der Produzenten. So wird von H&#228;ndlerkreisen behauptet, dass die<lb/>
Brauereien z.B. das Bier nicht einheitlich mit Mengenrabatten an<lb/>
die Grossabnehmer abgeben, sondern dar&#252;ber hinaus ganze starke Sonder<lb break="no"/>preise f&#252;r diese einzelnen Diskonter tats&#228;chlich machen sollen.<lb/>
Dies behauptet z.B. auch <rs type="person" ref="#per__97769">Mussil</rs>. Die Brauereien bestreiten dies auf<lb/>
das entschiedenste. Ich k&#246;nnte mir daher sehr gut vorstellen, dass<lb/>
dieser Wettbewerbsausschuss sich mit dieser Frage besch&#228;ftigt. Wir<lb/>
werden n&#228;mlich in unserem Ministerium kaum ein Anti-Schleuderergesetz<lb/>
wie es <rs type="person" ref="#per__97749">Mitterer</rs> seinerzeit versprochen und dann aber auch nicht machen<lb/>
konnte, vorlegen, sondern m&#252;ssen aber zu erkennen, dass wir gegen diese<lb/>
unfairen Wettbewerb doch beabsichtigen Massnahmen zu setzen. Bekannt<lb break="no"/>lich hat <rs type="person" ref="#per__97749">Mitterer</rs>, solange er Abgeordneter war, dies immer wieder<lb/>
von <rs type="person" ref="#per__97358">Bock</rs> verlangt, aus der Aktenlage ergibt sich aber, dass keinerlei<lb/>
konkrete Vorschl&#228;ge gemacht werden konnten. Das einzige was man daraus<lb/>
entnehmen kann, ist, dass <rs type="person" ref="#per__97358">Bock</rs> sich sehr aufgeregt hat, dass <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
immer wieder &#8211; ohne mit ihm F&#252;hlung zu nehmen &#8211; diese unm&#246;glidhe For<lb break="no"/>derung gestellt hat.</p>
            <p xml:space="preserve">Bei der Vorbesprechung mit Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs>, Sekt.Chef <rs type="person" ref="#per__97867">Reiterer</rs>, Min.R.<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs>. MR <rs type="person" ref="#per__108322">Meisl</rs> sowie Min.Rat <rs type="person" ref="#per__98075">Willenpart</rs> und <rs type="person" ref="#per__98053">Wanke</rs> ergab, dass &#252;ber<lb/>
die Ostpolitik doch weitestgehend Einvernehmen erzielt werden kann.<lb/>
Die Osthandelspolitik ist deshalb auch notwendig, da wir uns ja<lb/>
gegen&#252;ber dem Osten irgendwie politisch absichern m&#252;ssen, damit wir<lb/>
die EWG-Verhandlungen leichter f&#252;hren k&#246;nnen. Wenn wir gegen&#252;ber den<lb/>
Oststaaten immer wieder dokumentieren, dass wir grosses Interesse<lb/>
haben, den Osthandel auszubauen und zu verst&#228;rken, dann wird es auch<lb/>
<pb n="03-0718" facs="03_1970-10-30_0718.jpg"/>gelingen, sie vielleicht in diesem Punkt gegen ihre Bedenken gegen<lb/>
ein EWG-Arrangement zu neutralisieren. Die Liberalisierungslisten und<lb/>
die Hard-Core-F&#228;lle sowohl die Liste &#252;ber die Globalkontingente konnte<lb/>
ziemlich einvernehmlich festgelegt werden. <rs type="person" ref="#per__98053">Wanke</rs> wird mit <rs type="person" ref="#per__97867">Reiterer</rs> nur<lb/>
noch Detailbesprechungen f&#252;hren.</p>
            <p xml:space="preserve">Die Handelskammer und die Industriellenvereinigung wollte unbedingt<lb/>
eine Aussprache &#252;ber unsere Grundsatzgruppe. Nach dem Wirtschaftsbund<lb break="no"/>treffen in Gastein hatte mir <rs type="person" ref="#per__97893">Sallinger</rs> bereits angek&#252;ndigt, dass es<lb/>
so nicht weitergehen k&#246;nne. An der Aussprache waren <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs>,<lb/>
<rs type="person" ref="#per__126405">Klose</rs> und Dr. <rs type="person" ref="#per__134810">Hofeneder</rs> von der Industriesektion, sowie Dr. <rs type="person" ref="#per__97436">Fetzer</rs> und<lb/>
<rs type="person" ref="#per__97661">Kottulinsky</rs> von der Industriellenvereinigung. Von uns war <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__98053">Wanke</rs><lb/>
und ich anwesend. Ich versuchte zuerst das Problem der Industriebranchen<lb break="no"/>referenten zur Sprache zu bringen und insbesondere sicherzustellen, dass<lb/>
<rs type="person" ref="#per__97661">Kottulinsky</rs> jetzt das vorgesehene Referat bei diesen neuen Industrie<lb break="no"/>branchenreferenten halten sollte und d&#252;rfte. <rs type="person" ref="#per__97769">Mussil</rs> ging aber sofort<lb/>
an das Hauptproblem, n&#228;mlich die T&#228;tigkeit der Grundsatzgruppe. Seiner<lb/>
Vorstellung nach m&#252;ssten in dieser Grundsatzgruppe h&#246;chstens Grundsatz<lb break="no"/>diskussionen &#252;ber den Umweltschutz, die Mitbestimmung und sonstige<lb/>
grossz&#252;gige und &#252;ber allen Dingen schwebende Probleme besprochen werden.<lb/>
Brutal ausgedr&#252;ckt w&#252;rde ich sagen, es sollte &#252;ber Blablas diskutiert<lb/>
werden. Ich lehnte ein solches Vorgehen ganz entschieden ab und <rs type="person" ref="#per__108322">Meisl</rs><lb/>
er&#246;rterte an Hand der n&#228;chster Tagesordnung, was eigentlich zur Debatte<lb/>
stehen sollte. Dies hat nat&#252;rlich dann wieder eine Sturm der Entr&#252;stung<lb/>
ausgel&#246;st, weil sowohl die Industriellenvereinigung als auch die Han<lb break="no"/>delskammer erkl&#228;rten, dass sie keinen einzigen Mann bes&#228;ssen, der berech<lb break="no"/>tigt w&#228;re, &#252;ber solche Fragen zu diskutieren, ohne vorher F&#252;hlung mit den<lb/>
Funktion&#228;ren aufgenommen zu haben. Ich gebe zu, dass sie zuerst wahr<lb break="no"/>scheinlich die Arbeit der Grundsatzgruppe &#252;berhaupt mit neidischem Blick<lb/>
verfolgen, zumindestens jetzt, am Anfang war dies ja anders und aber<lb/>
derzeit auch ausser dieser Konkurrenzinstitution vor allem Angst<lb/>
hatten, dass ihre Funktion&#228;re nicht zeitgerecht befragt werden k&#246;nnen<lb/>
und deshalb ihnen nachher entsprechende Schwierigkeiten bereiten<lb/>
k&#246;nnten. <rs type="person" ref="#per__108322">Meisl</rs> verteidigte seine Grundsatzgruppe wirklich sehr energisch<lb/>
und ganz geschickt. Ich unterst&#252;tzte ihn besonders in dem Punkt, dass<lb/>
ich erkl&#228;rte, dass Ministerium m&#252;sste eben als ein Betrieb aufgefasst<lb/>
werden und auch dort gibt es eine Stabsabteilung und eben Sektionen,<lb/>
dies entspricht der STAF resp. der Linie, wie sie in der modernen Be<lb break="no"/><pb n="03-0719" facs="03_1970-10-30_0719.jpg"/>Betriebsf&#252;hrung heute &#252;berall verlangt wird. Ein Fehler war, dass von<lb/>
den Sitzungen Protokolle gemacht wurden, wodurch sich die Bundeskammer<lb/>
und die Industriellenvereinigung gebunden f&#252;hlt. Weiters waren wahr<lb break="no"/>scheinlich wirklich <rs type="person" ref="#per__126405">Klose</rs> und <rs type="person" ref="#per__97661">Kottulinsky</rs>, die beiden wurden mir seiner<lb break="no"/>zeit als Vertreter in die Grundsatzgruppe nominiert, &#252;berfordert, wenn<lb/>
man sie zur Stellungsnahme z.B. &#252;ber die Kartellfragen oder &#252;ber die<lb/>
EWG-Verhandlungen auffordert. Da <rs type="person" ref="#per__108322">Meisl</rs> nicht bereit war, nachzugeben,<lb/>
andererseits aber <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> und auch <rs type="person">Fetzer</rs> ihn unbedingt um<lb break="no"/>stimmen wollten, versuchten sie es, dass sie ihm erkl&#228;rten, er soll<lb/>
nicht so beleidigt sein und es richtet sich ja gar nichts gegen ihn, sondern<lb/>
es sei f&#252;r sie eine prinzipielle Frage. Da auch ich nicht bereit war,<lb/>
im Prinzip entgegenzukommen, wohl in f&#246;rmlichen &#196;usserlichkeiten, wie<lb/>
dass ich erkl&#228;rte, wir werden kein Protokoll mehr f&#252;hren, wir werden<lb/>
nicht Stellungnahmen verlangen, wenn sie nicht imstande sind, die Ver<lb break="no"/>treter der BHK, Stellungnahmen abzugeben und sonstige Kleinigkeiten, hatten<lb/>
sie letzten Endes nur das Anbot, sie werden sich das ganze Problem noch<lb/>
einmal &#252;berlegen und wir werden die Sitzung entsprechend einmal fortsetzen.<lb/>
Das einzige Entgegenkommen war, dass ich mich bereit erkl&#228;rte, die Sitzung<lb/>
f&#252;r n&#228;chsten Dienstag auf 8 Tage zu verschieben, um ihnen Zeit zu geben,<lb/>
das Problem noch einmal zu &#252;berdenken und uns dann entsprechende Vor<lb break="no"/>schl&#228;ge zu unterbreiten. Nach der Sitzung meinte <rs type="person" ref="#per__98053">Wanke</rs>, man k&#246;nnte<lb/>
ihnen insofern entgegenkommen, dass man anstelle der Besprechungen in<lb/>
der Grundsatzgruppe interministerielle Besprechungen in den einzelnen<lb/>
Sektionen macht, wo sie ja auf alle F&#228;lle nicht nur anwesend sein wollen<lb/>
sondern dort auch wie sie sagen, die M&#246;glichkeit besteht, ihre Fachleute<lb/>
zu den einzelnen Problemen zu delegieren und die Grundsatzgruppe w&#252;rde<lb/>
das Steuerungsorgan f&#252;r diese interministeriellen Besprechungen sein.<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> sieht in diesem Vorschlag und ich teile ihn einstweilen noch die<lb/>
Gefahr, dass damit die kooperierende und koordinierende und informative<lb/>
T&#228;tigkeit der Gnundsatzgruppe verlorengehen w&#252;rde. Andererseits aber<lb/>
m&#252;ssen wir Mittel und Wege finden, sowohl die Bundeskammer als auch die<lb/>
Industriellenvereinigung bei der Stange zu halten .</p>
            <p xml:space="preserve">Der Finanzminister und ich haben als Abschluss der betriebswirtschaftlichen<lb/>
Woche einen Empfang vorbereitet. Deshalb <rs type="person">war Androsch</rs> und ich im Finanz<lb break="no"/>ministerium um 1/2 7 Uhr angetreten. <rs type="person" ref="#per__97311">Androsch</rs> soll nachmittags ein<lb/>
phantastisches Referat gehalten haben, wo er die Budgetproblematik<lb/>
seinen Berufskollegen auseinandersetzte. Ich konnte in Erfahrung bringen,<lb/>
dass die Berufskollegen von ihm ziemlich begeistert sind. Dies ist inso<lb break="no"/>fern sehr wichtig, als ja gerade in dieser Gruppe bei der letzten Wahl<lb/>
ein sehr grosser Kampf zwischen dem jetzigen Pr&#228;sidenten Dr. <rs type="person" ref="#per__114377">Fritsch</rs><lb/>
und der &#214;VP &#8211; dem Wirtschaftsbundvertreter Dr. <rs type="person">Neuner</rs> stattgefunden hat.</p>
            <pb n="03-0720" facs="03_1970-10-30_0720.jpg"/>
            <p xml:space="preserve">Damals glaubte ja die &#214;VP, dass sie ihren Pr&#228;sidenten <rs type="person" ref="#per__122994">Ziegler</rs>,<lb/>
der ein Fachmann und anerkannter Mann in der Leitung dieser Wirt<lb break="no"/>schaftstreuh&#228;nder gewesen ist, ohne weiters wieder durchbringen k&#246;nnte<lb/>
und dann durch Neuner abl&#246;sen w&#252;rde. In Wirklichkeit siegte die soge<lb break="no"/>nannte unabh&#228;ngige Gruppe Dr. <rs type="person" ref="#per__114377">Fritsch</rs> mit grossem Abstand und <rs type="person">Neuner</rs><lb/>
soll angeblich wie uns best&#228;tigt wird, jetzt bei seiner Berufskollegen<lb/>
unten durch sein. Der Vizepr&#228;sident der Organisation wollte von mir eine<lb/>
Zusage haben, dass &#228;hnlich wie die &#196;rzte jetzt anstreben im Geb&#252;hrenges<lb break="no"/>etz auch die Geb&#252;hrenregelung der Wirtschaftstreuh&#228;nder einen Dynami<lb break="no"/>sierungsfaktor beinhalten sollte. Seiner Meinung nach ist es l&#228;cher<lb break="no"/>lich, wenn sie jetzt noch einen Satz von S 60.- pro Stunde, denn dies<lb/>
f&#252;hrt nur dazu, dass sie nicht eine Stunde, sondern eben mehrere Stunden<lb/>
verrechnen pro Stunde, um auf ihre S&#228;tze zu kommen. <rs type="person" ref="#per__97311">Androsch</rs> war bei<lb/>
dieser Besprechung nicht anwesend, als ich es ganz entschieden abge<lb break="no"/>lehnt hatte, eine weitere Dynamisierung einzuf&#252;hren. Er kam erst sp&#228;ter<lb/>
wieder hinzu und best&#228;tigte meine Auffassung 100 %ig. Insbesondere war<lb/>
interessant, dass Sekt.Chef <rs type="person">Heilingsetzer</rs>, der bei dieser Besprechung<lb/>
anwesend war, auch gegen die Dynamisierung die gr&#246;ssten Bedenken hatte.<lb/>
Er verteidigte nur die Dynamisierung der Renten, die gerade w&#228;hrend<lb/>
seiner Periode eingef&#252;hrt oder vorbereitet wurden und er nat&#252;rlich<lb/>
die Ausrede hatte, zu sagen, dass dadurch ja auch da die Einnahmen ge<lb break="no"/>sichert sind, weil ja die Rentenausgaben nach den Einnahmen, n&#228;mlich die<lb/>
Lohnh&#246;hen errechnet werden sollen. Vom gesamtwirtschaftlichen Standpunkt<lb/>
aber erkl&#228;rte ich immer wieder w&#228;re es notwendig, flexibel zu bleiben,<lb/>
um gegebenenfalls der jeweiligen Konjunktursituation entsprechend einen<lb/>
gr&#246;sseren Betrag, oder wenn es die Situation halt erfordert, gegebenen<lb break="no"/>falls halt auch einen kleineren Aufwertungsfaktor spielen lassen zu<lb/>
k&#246;nne. Da sowohl <rs type="person" ref="#per__97311">Androsch</rs> als auch ich bei <rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> zu einem Empfang<lb/>
eingeladen waren, wechselten wir unseren Besuch dort ab. Zu meiner<lb/>
gr&#246;ssten Verwunderung musste ich feststellen, da&#223; bei <rs type="person" ref="#per__97789">Ockerm&#252;ller</rs><lb/>
wirklich alle Manager der Industrie und der Banken und des politischen<lb/>
Lebens erschienen waren. Sie dr&#228;ngten sich dort in seiner Wohnung wie<lb/>
Heringe und ich kann wirklich nicht verstehen, wieso sie noch ihre<lb/>
Frauen zu diesem Spektakel auch mitgenommen hatten. Bei dieser Gelegenheit<lb/>
entdeckte ich den Generaldirektor von der Unilever <rs type="person" ref="#per__141619">Seiffert</rs>, wie er mit<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> sehr eingehend diskutierte. Ich erkl&#228;rte, ich wollte mich nur ver<lb break="no"/>abschieden, blieb aber dann doch ein bisschen stehen und konnte in Er<lb break="no"/>fahrung bringen, dass <rs type="person" ref="#per__141619">Seiffert</rs> gerade versuchte, <rs type="person" ref="#per__97769">Mussil</rs> davon zu &#252;ber<lb break="no"/>zeugen, dass sie ja Umsatzsteuersenkung f&#252;r Fette zustimmen sollten.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> selbst war nicht damit einverstanden, da er wie er erkl&#228;rte,<lb/>
die &#214;VP an Bauernzusagen diesbez&#252;glich gebunden sind. Ich werde sehen,<lb/>
<pb n="03-0721" facs="03_1970-10-30_0721.jpg"/>ob er tats&#228;chlich an dieser Bindung nach wie vor sich h&#228;lt, wenn<lb/>
dieses Problem jetzt im Parlament zur Abstimmung kommen wird. Nachdem<lb/>
ich von dieser Party wieder zu den Wirtschaftstreuh&#228;ndern zur&#252;ck<lb break="no"/>gekehrt war, konnte ich mit dem Pr&#228;sidenten der Organisation, <rs type="person" ref="#per__114377">Fritsch</rs>,<lb/>
auch &#252;ber das Problem, das <rs type="person">Thyll</rs> mir aufgetragen hatte, sprechen. Be<lb break="no"/>kanntlicherweise wollte dieser Mann, dass die Wirtschaftstreuh&#228;nder<lb/>
zu untersuchen h&#228;tten, wenn sie Material zur Auswertung bekommen, ob<lb/>
dieses Material auch rechtm&#228;ssig in den Besitz des &#220;berbringens gelangt ist.<lb/>
<rs type="person" ref="#per__114377">Fritsch</rs> meinte, dies sei nicht m&#246;glich , eine &#220;berpr&#252;fung &#252;ber die Recht<lb break="no"/>m&#228;ssigkeit komme derzeit und auch in Zukunft nicht in Frage, das ist auch<lb/>
meine Meinung, ich habe mich aber damit einer Zusage entledigt, als ich<lb/>
dieses Problem zur Sprache gebracht hatte. Ich hatte dann auch noch<lb/>
Gelegenheit, mit <rs type="person" ref="#per__114128">Bosse</rs>, dem Pr&#228;sidenten des Statistischen Zentralamtes<lb/>
zu sprechen und wir kamen &#252;berein, dass er insbesondere mit <rs type="person" ref="#per__108322">Meisl</rs> jetzt<lb/>
den engsten Kontakt halten wird und entsprechendes statistisches Material<lb/>
das wir brauchen, jederzeit zur Verf&#252;gung halten wird, resp. gegebenenfalls<lb/>
eigene Ausarbeitungen und Erhebungen f&#252;r uns durchf&#252;hren wird.</p>
         </div>
      </body>
    
  </text>
</TEI>
