<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820324">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-24">Mittwoch, 24. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0364" facs="64_1982-03-24_0364.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 24. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Die Gesamtvorstandssitzung besch&#228;ftigte sich diesmal mit der rechtlichen<lb/>
Seite der Streiks. Von der AK wurde &#252;ber die zivilrechtlichen Folgen<lb/>
und von unserem Gewerkschaftsanwalt Dr. <name type="person" ref="#per__1137743">Teicht</name> &#252;ber die strafrechtli<lb break="no"/>chen Folgen von Streiks referiert und dar&#252;ber dann nat&#252;rlich sehr<lb/>
ausf&#252;hrlich und umfangreich diskutiert. Mir erschienen diese Vortr&#228;ge<lb/>
deshalb so wichtig, weil wir in diesen Fragen bis jetzt keinerlei<lb/>
Schwierigkeiten hatten. Umso gef&#228;hrlicher ist es, da&#223; einzelne Betriebs<lb break="no"/>r&#228;te glauben es kann sowieso nicht sein und Situationen entstehen aus<lb/>
denen sie dann kaum herauskommen k&#246;nnen. Bis jetzt und dies habe ich<lb/>
ganz besonders herausgestrichen haben wir als disziplinierte Gewerk<lb break="no"/>schaft mit den Betriebsr&#228;ten einvernehmlich entsprechende Kampfma&#223;nah<lb break="no"/>men beschlossen. F&#252;r uns ist der Streik wirklich das letzte Mittel,<lb/>
das wir in den letzten Jahren &#252;berhaupt nicht anwenden mu&#223;ten. Unsere<lb/>
Taktik war wom&#246;glich ohne einen Streikbeschlu&#223; streik&#228;hnliche Zust&#228;nde<lb/>
herbeizuf&#252;hren. Die Betriebsr&#228;te hielten Informationsversammlungen ab<lb/>
die l&#228;ngere Zeit dauerten, manchmal Tage wo nat&#252;rlich nicht gearbeitet<lb/>
wurde, der Unternehmer konnte sich dagegen nur sehr schwer wehren.<lb/>
Wir verwendeten fr&#252;her unsere sogenannte R&#246;sselsprungtaktik, die Un<lb break="no"/>ternehmerseite wu&#223;te nie welcher Betrieb als n&#228;chster zu einem kurz<lb break="no"/>fristigen Streik aufgerufen wurde und seine Konkurrenz weiterarbeiten<lb/>
konnte. Wenn wir in den Betrieben stark genug waren, haben wir einzel<lb break="no"/>ne Arbeiter die auf zentralen Stellen sa&#223;en zu Streiks aufgerufen wo<lb/>
durch die anderen zwar arbeitsbereit waren aber eben auch nicht ar<lb break="no"/>beiten konnten. Alle diese Taktiken haben sich gut bew&#228;hrt, ich habe<lb/>
aber das Gef&#252;hl, da&#223; unsere Funktion&#228;re auch wenn sie manchmal anders<lb/>
sprechen sehr froh sind, da&#223; es jetzt ohne Kampfma&#223;nahmen gelingt, doch<lb/>
die notwendigen L&#246;hne und Vertragsverbesserungen durchzusetzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Fraktion des Unterausschusses zum Energiesicherungsgesetz er<lb break="no"/>schien &#252;berhaupt nur Abg. <name type="person" ref="#per__97543">Heindl</name>, GD <name type="person" ref="#per__97453">Fremuth</name> von der Verbund, <name type="person" ref="#per__131107">Grossen<lb break="no"/>dorfer</name> und ich. Ich informierte daher <name type="person" ref="#per__97453">Fremuth</name> &#252;ber die Beschwerde<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> wegen der schlechten Behandlung von Dir. <name type="person" ref="#per__110040">Nentwich</name>. <name type="person" ref="#per__97453">Fremuth</name><lb/>
versprach mir alle Unterlagen &#252;ber die jahrelangen Versuche f&#252;r ihn<lb/>
eine ertr&#228;gliche L&#246;sung zu finden zur Verf&#252;gung zu stellen. <name type="person" ref="#per__97453">Fremuth</name> be<lb break="no"/>hauptete auch mit Recht, da&#223; er es gewesen ist, der jetzt f&#252;r <name type="person" ref="#per__110040">Nentwich</name><lb/>
die Verwendung bei der AEG gefunden und vermittelt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte n&#228;chste Nationalratssitzung wegen<lb/>
Gespr&#228;ch mit Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> erinnern.<lb/>
</p>
            <pb n="64-0365" facs="64_1982-03-24_0365.jpg"/>
            <p xml:space="preserve">Im Unterausschu&#223; hat mir dann der Obmann <name type="person" ref="#per__112996">Staudinger</name> zugefl&#252;stert, da&#223;<lb/>
die &#214;VP dem Energiesicherungsgesetz nicht zustimmen. Die Sitzung war<lb/>
deshalb verh&#228;ltnism&#228;&#223;ig sehr kurz, da wir &#252;ber die ganzen Probleme<lb/>
jetzt durch Jahre hindurch ausf&#252;hrlich diskutiert hatten und nur mehr<lb/>
die Frage der Substitution &#214;l statt Gas zur Debatte stand, entwickelte<lb/>
sich nur &#252;ber dieses Problem eine l&#228;ngere Diskussion. Der Energiespre<lb break="no"/>cher der &#214;VP, <name type="person" ref="#per__111410">K&#246;nig</name> meinte, alles l&#228;uft sowieso richtig und man <choice><choice><sic>br&#228;uchte</sic><corr>?</corr></choice></choice><lb/>
gar nichts mehr tun, der Gesetzgeber sei &#252;brigens &#252;berfordert, wenn er<lb/>
jetzt irgendwelche Ma&#223;nahmen vorschl&#228;gt. Ganz anders die FP&#214;. Insbe<lb break="no"/>sondere deren Experte Dr. <name type="person" ref="#per__1137744">Kier</name> von der steirischen Ferngas Gesellschaft<lb/>
verwies darauf, da&#223; jetzt eine Wandlung eingetreten ist und man die<lb/>
urspr&#252;ngliche Idee, da&#223; auch Gas durch Kohle substituiert werden soll,<lb/>
man fallen lassen m&#252;sse. Jetzt steht Gas in gr&#246;&#223;erem Ausma&#223; zur Ver<lb break="no"/>f&#252;gung der neue sowjetische Gasvertrag wird &#252;berhaupt eine langfristige<lb/>
Versorgung aber nat&#252;rlich auch eine langfristige Bindung an die SU<lb/>
bringen. Der Energiesprecher der FP&#214;, NR <name type="person" ref="#per__111721">Stix</name> meinte, die Entspannung<lb/>
in der Energie, sowohl preis- als wie mengenm&#228;&#223;ig sei kurzfristig, lang<lb break="no"/>fristig k&#246;nnte man auf alle F&#228;lle mit einer Knappheit bei &#214;l rechnen.<lb/>
Er h&#228;tte eigentlich erwartet, da&#223; wir &#228;hnlich wie bei der Fernw&#228;rme<lb/>
ein Gaswirtschaftsgesetz schaffen. Dazu bemerkte mir gegen&#252;ber Dr.<lb/>
<name type="person" ref="#per__110944">Zluwa</name>, da&#223; wir aufgrund des deutschen Energiewirtschaftsgeseztes gerade<lb/>
am Gassektor als Beh&#246;rde eine sehr starke Stellung haben, nat&#252;rlich<lb/>
geh&#246;rt dies wie ich dann erkl&#228;rte, schon l&#228;ngst austrofiziert, denn<lb/>
ich m&#246;chte nicht unbedingt bis zum Ende meiner Ministerschaft als<lb/>
Reichskommissar-Nachfolger fungieren. Da die &#214;VP aber sicher nicht be<lb break="no"/>reit ist ein brauchbares Gaswirtschaftsgesetz im Nationalrat zu be<lb break="no"/>schlie&#223;en dies aber wahrscheinlich nur als 2/3-Gesetz zweckm&#228;&#223;ig ist<lb/>
wird es wahrscheinlich beim jetzigen Zustand bleiben. Der Obmann<lb/>
<name type="person" ref="#per__112996">Staudinger</name> fa&#223;te dann zusammen, da&#223; eben jetzt 2 Novellen, das Erd&#246;l- und<lb/>
Bevorratungsgesetz und das Energielenkungsgesetz verl&#228;ngert und ganz<lb/>
leicht abge&#228;ndert werden und da&#223; nach Begutachtung der von den Experten<lb/>
im Ausschu&#223; erarbeitete Fernw&#228;rmegesetzentwurf dann ins Parlament komme<lb/>
wird. Ich stellte neuerdings fest, da&#223; damit wieder einmal ein vern&#252;n<lb break="no"/>ftiger Energiesicherungsgesetzvorschlag vom Handelsministerium, der be<lb break="no"/>reits weitestgehend mit den Experten akkordiert wurde, nicht die Zu<lb break="no"/>stimmung der &#214;VP findet und daher als Verfassungsgesetz keine einfache<lb/>
Beschlu&#223;fassung im Nationalrat wahrscheinlich sogar Zustimmung der FP&#214;<lb/>
bekommen w&#252;rde. Mein Dilemma erkl&#228;rte ich freim&#252;tig ist, da&#223; es bis<lb/>
jetzt gelungen ist die Energieversorgung aufrechtzuerhalten, obwohl<lb/>
wie ich ihm auf den Kopf zusagte, Abg. <name type="person" ref="#per__111410">K&#246;nig</name> ja st&#228;ndig den Energie<lb break="no"/>zusammenbruch prophezeit hat, dadurch in der &#246;ffentlichen Meinung auch<lb/>
<pb n="64-0366" facs="64_1982-03-24_0366.jpg"/>der Eindruck entsteht, es ist alles in bester Ordnung. <choice><choice><sic>In</sic><corr>Ein</corr></choice></choice> Instrumenta<lb break="no"/>rium f&#252;r den kritischen Fall habe ich nicht und kann ich auch bei der<lb/>
guten Energieversorgungslage kaum erreichen. <name type="person" ref="#per__111410">K&#246;nig</name> meinte dann zu<lb/>
diesem Angriff und seinen Fehlprognosen, da&#223; er ja nicht wissen konnte<lb/>
und ich auch nicht, da&#223; auf dem Energieweltmark solche &#196;nderungen ein<lb break="no"/>treten, die eben die Versorgung dann doch eben erm&#246;glichten.<lb/>
</p>
            <p xml:space="preserve">Mit Abg. <name type="person" ref="#per__97543">Heindl</name> vereinbarte ich, da&#223; wir jetzt intern genau festlegen<lb/>
werden, wie wir vorgehen. Wichtig erscheint mir, da&#223; jetzt die Ener<lb break="no"/>giesektion aufgrund der Expertengespr&#228;che die Formulierungen festlegen,<lb/>
die die Experten auch der &#214;VP als notwendig erkannt haben und die jetzt<lb/>
die &#214;VP trotzdem nicht zustimmen wird. Diese Formulierungen werden<lb/>
dann die Grundlage f&#252;r unsere weiteren Verhandlungen abgeben. Es bleibt<lb/>
noch immer zu &#252;berlegen, ob nicht diese Bestimmungen dann in die Wirt<lb break="no"/>schaftspaketverhandlungen einbringen. Je gr&#246;&#223;er n&#228;mlich das Wirtschafts<lb break="no"/>gesetzpaket, Verl&#228;ngerung, Novellen, W&#252;nsche der Agrarier mit der &#214;VP<lb/>
usw. wird, um so schwerer wird es f&#252;r die &#214;VP sein, dies dann auch tat<lb break="no"/>s&#228;chlich abzulehnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: <name type="person" ref="#per__110944">Zluwa</name> soll bitte sofort die Formulierungen<lb/>
fertigstellen.<lb/>
</p>
            <p xml:space="preserve">Die ARGE Qualit&#228;tsarbeit hielt in der Bundeskammer eine Festveranstal<lb break="no"/>tung anl&#228;&#223;lich ihres 35-j&#228;hrigen Bestehens ab. 800 Firmen mit 9.000<lb/>
Produkten haben bis jetzt das Qualit&#228;tssiegel bekommen, die Firmen<lb/>
haben dabei die notwendigen Kosten f&#252;r diese Kontrolle aufzubringen<lb/>
alle Festredner haben die Zweckm&#228;&#223;igkeit der Qualit&#228;tsproduktion heraus<lb break="no"/>gestrichen. Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> hatte sogar erkl&#228;rt, da&#223; das Handelsmini<lb break="no"/>sterium und ganz besonders ich ein Partner der Wirtschaft sei, der<lb/>
auf diesem Gebiet mit der Handelskammer bestens zusammengearbeitet. Dem<lb/>
konnte ich nichts hinzuf&#252;gen, au&#223;er da&#223; selbstverst&#228;ndlich diese Koope<lb break="no"/>ration fortgesetzt wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0363_07" facs="64_1982-03-24_0363-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.3.1982</head>
         </div>
      </back>
   </text>
</TEI>
