<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810317">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 17. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-03-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-17">Dienstag, 17. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0375" facs="59_1981-03-17_0375.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 17. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der HK war nur <name type="person" ref="#per__112978">Kehrer</name> anwesend, <name type="person" ref="#per__97893">Sallinger</name> kam <name type="person" ref="#per__109808">Albrecht</name><lb/>
und mich nicht nur begr&#252;&#223;ten, er hatte sich furchtbar ge&#228;rgert, da&#223; ihm<lb/>
sein Au&#223;enhandelsabteilungsleiter <name type="person" ref="#per__97474">Glei&#223;ner</name> nicht auf die Vertragsun<lb break="no"/>terzeichnung in Leipzig aufmerksam gemacht hatte. Er meinte, dort h&#228;tte<lb/>
ein Vizepr&#228;sident zumindestens der Handelskammer hingeh&#246;rt. Mir konnte<lb/>
und wollte er gar keinen Vorwurf machen, denn ich habe ihm sofort er<lb break="no"/>widert, der Handelsdelegierte von Berlin, <name type="person" ref="#per__114105">Wratschko</name>, war anwesend, was<lb/>
eine klare Antwort darauf gab, da&#223; die Handelskammer davon wu&#223;te.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Emissionsgrenzen aufgrund der Dampfkesselverordnung, die<lb/>
jetzt besprochen wird, empfahl ich <name type="person" ref="#per__112978">Kehrer</name>, er soll einen Mann seines<lb/>
Vertrauens zu SC <name type="person" ref="#per__97584">Jagoda</name> schicken, dieser hat n&#228;mlich ganz recht, wenn<lb/>
er jetzt allgemein recht tiefe Emissionsgrenzen in die Verordnung ver<lb break="no"/>langt. Ist n&#228;mlich die Emissionsgrenze sehr hoch, dann wird diese vom<lb/>
Haushalt und sonstigen Luftverschmutzern weitestgehend ausgen&#252;tzt und<lb/>
f&#252;r die Beh&#246;rde ist es dann sehr schwer zus&#228;tzlich noch f&#252;r den einzel<lb break="no"/>nen Betrieb, der dazu kommt, Ausnahmen zu genehmigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Setze Dich bitte mit <name type="person" ref="#per__112978">Kehrer</name> ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Die Zeitung Presse hatte mich gerade vorher angerufen, um &#252;ber die<lb/>
Gefahr einer weiteren sowjetischen Erdgaslieferung, Ostabh&#228;ngigkeit,<lb/>
Druck der Sowjets auf das neutrale kleine &#214;sterreich, zu interviewen<lb/>
und zu warnen. Es ging um das neue 40-Mrd.-m&#179;-Projekt, Rohrlieferungen<lb/>
an die Sowjets, damit diese dann mit diesem Gas abzahlen k&#246;nnen. Ich<lb/>
bin mehr denn je davon &#252;berzeugt, da&#223; die jetzige Diskussion in Frank<lb break="no"/>reich und in Deutschland, ausgel&#246;st durch den Druck der Amerikaner, die<lb/>
Abh&#228;ngigkeit der Energieversorgung soll nicht von den Sowjets zu gro&#223;<lb/>
werden, letzten Endes doch zu nichts anderem f&#252;hren wird, als da&#223; man<lb/>
trotzdem das Sowjetgas nehmen mu&#223;. Ich sehe zumindestens keine andere<lb/>
Bezugsm&#246;glichkeit f&#252;r die zuk&#252;nftige Energiezuwachsratenbefriedigung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> teilte mir mit, da&#223; der Wirtschaftsbeirat jetzt Sicherheitsgut<lb break="no"/>achten f&#252;r das Kernkraftwerk Zwentendorf in Auftrag gegeben hat und er<lb/>
hat etliche Professoren, die damit beauftragt wurden, erw&#228;hnt. Er<lb/>
wollte damit dokumentieren, da&#223; die Handelskammer zu ihrem Wort steht<lb/>
mich f&#252;r die Inkraftsetzung des Kernkraftwerkes in jeder Beziehung zu<lb/>
unterst&#252;tzen.<lb/>
</p>
            <pb n="59-0376" facs="59_1981-03-17_0376.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die AK soll Dir sofort die Liste geben.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Arbeitsministerkonferenz, die der &#214;GB w&#252;nscht und wo ich<lb/>
das letztemal intervenierte, hat <name type="person" ref="#per__112978">Kehrer</name> jetzt die Vorgeschichte sich<lb/>
von <name type="person" ref="#per__114639">Dollinger</name> erz&#228;hlen lassen. Dieser war der einzige Arbeitgebervertre<lb break="no"/>ter bei einer Vorbesprechung der Arbeitnehmer und Arbeitgeber in<lb/>
Stra&#223;burg. Alle anderen Staaten haben schon keinen Delegierten mehr ge<lb break="no"/>sendet, weil der Versuch, eine dreigliedrige, wie<add>[die]</add> in der internationalen<lb/>
Arbeitsamtorganisation &#252;blichen 1/3 Arbeitnehmer, 1/3 Arbeitgeber, 1/3<lb/>
Regierungsvertreter vor l&#228;ngere Zeit schon geplatzt ist. Der Versuch,<lb/>
jetzt eine Arbeitsministerkonferenz in den skandinavischen Staaten zu<lb/>
starten, ist von diesen abgelehnt worden. Die Gewerkschaftsvertreter<lb/>
w&#252;nschen nun in &#214;sterreich diese Arbeitsministerkonferenz. <name type="person" ref="#per__112978">Kehrer</name> ersuch<lb break="no"/>te mich um Verst&#228;ndnis, da&#223; sie schon aus Solidarit&#228;t mit den anderen<lb/>
Arbeitgebervertretern einem solchen Projekt nicht zustimmen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: N&#228;chstes Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Der Fleischerindustriebetrieb Riedm&#252;ller in Purkersdorf ist jetzt nicht<lb/>
zuletzt auch durch die Maul- und Klauenseuche in eine ausweglose finan<lb break="no"/>zielle Krise gekommen. Der Betrieb, sagt <name type="person" ref="#per__112978">Kehrer</name>, ist scheinbar zu schnell<lb/>
gewachsen, selbst eine jetzt sofort zugesprochene Entsch&#228;digung aufgrund<lb/>
des Tierseuchengesetzes kann kaum den Konkurs verhindern. <name type="person" ref="#per__112978">Kehrer</name> ist<lb/>
so wie ich davon &#252;berzeugt, da&#223; die Besch&#228;ftigten aus Purkersdorf in<lb/>
Wien verh&#228;ltnism&#228;&#223;ig leicht untergebracht werden k&#246;nnen. Das wirkliche<lb/>
Problem bei jedem gr&#246;&#223;eren Betrieb, der zugrunde geht, ist, da&#223; die Ar<lb break="no"/>beiter dort gewisse Rechte erworben haben, die sie im neuen Betrieb nicht<lb/>
haben, au&#223;erdem erkl&#228;rte ich, und das wei&#223; ich aus eigener Erfahrung,<lb/>
da&#223; wer immer neu in einem anderen Betrieb beginnt, seiner doch auch in<lb/>
der Hierarchie erworbenen Stellung im alten Betrieb verlustig wird und<lb/>
dadurch ein gro&#223;er Nachteil f&#252;r den einzelnen entsteht. In einer neuen<lb/>
Bude anzufangen, selbst wenn man schon &#228;lter ist, ist trotz der Erfah<lb break="no"/>rung, die man hat, weil man doch wieder ganz unten beginnen mu&#223;, sehr<lb/>
unangenehm.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung habe ich von <name type="person" ref="#per__97879">R&#246;sch</name> die Mitteilung bekommen,<lb/>
da&#223; die nieder&#246;sterreichische Firma Zizala, die Minen f&#252;r das Bundes<lb break="no"/>heer erzeugen k&#246;nnte, wenn die Untersuchungen wirklich abgeschlossen<lb/>
sind, f&#252;r 5 Mio. S einen Auftrag bekommen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte die Intervenienten verst&#228;ndigen.<lb/>
</p>
            <pb n="59-0377" facs="59_1981-03-17_0377.jpg"/>
            <p xml:space="preserve">Mit Finanzminister <name type="person" ref="#per__97891">Salcher</name> besprach ich das Problem der Steuerpauscha<lb break="no"/>lierung, wie sie insbesondere von den Lebensmittelhandelsbetrieben<lb/>
f&#252;r die kleineren Nahversorgungsbetriebe gew&#252;nscht wird. <name type="person" ref="#per__97891">Salcher</name> ist<lb/>
im Prinzip einverstanden, da&#223; im Zuge der jetzigen Diskussion und Re<lb break="no"/>gelung des Einheitswertes auch diese Frage mituntersucht und wom&#246;glich<lb/>
durch Steuervereinfachung auch gel&#246;st wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte dies den Vertretern im Konsumentenbeirat<lb/>
mitzuteilen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> mu&#223; sich doch mit seinem Auge einige Schonung auferlegen und<lb/>
ist heute nicht zum Ministerrat gekommen. <name type="person" ref="#per__113083">Sinowatz</name> wickelte daher diesen<lb/>
sehr schnell ab, <name type="person" ref="#per__97891">Salcher</name> hat au&#223;er der Tagesordnung noch eine Salzpreis-<lb/>
und Tabakpreiserh&#246;hung von 79 Sorten vorgelegt. Bei den Tabakpreiserh&#246;<lb break="no"/>hungen hat <name type="person" ref="#per__97891">Salcher</name> gemeint, werden insbesondere die ausl&#228;ndischen<lb/>
Zigaretten, die importiert werden und hohe Schadstoffbestandteile haben,<lb/>
besonders erh&#246;ht. Auch als Finanzminister kann er sich nicht verkneifen,<lb/>
den gesundheitspolitischen Gesichtspunkt einer Preiserh&#246;hung besonders<lb/>
herauszustreichen. Ich pers&#246;nlich glaube, ohne da&#223; ich es ihm allerdings<lb/>
sagte, er wird sich in Hinkunft gro&#223;e Gedanken machen m&#252;ssen, wie die<lb/>
&#214;sterr. Tabakwerke, ATW, die pr&#228;liminierten Tabaksteuereinnahmen sicher<lb break="no"/>stellen. Der jetzt festzustellende effektive R&#252;ckgang der Tabakkonsum<lb break="no"/>menge kann n&#228;mlich fr&#252;her oder sp&#228;ter auch trotz der Preiserh&#246;hung und<lb/>
Tabakerh&#246;hungen tats&#228;chlich zu Mindereinnahmen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtete &#252;ber die rum&#228;nische Spionage. Der Leiter der <choice><choice><sic>Fremdenver<lb break="no"/>kehrspolizei</sic><corr>Fremdenpolizei</corr></choice></choice>, <name type="person" ref="#per__131804">Berger</name>, derzeit schon in Ruhe, hat seit den 60-er Jahren<lb/>
mit 2 Kriminalbeamten der Abteilung I, also Staatspolizei, insbesondere<lb/>
&#252;ber rum&#228;nische Fl&#252;chtlinge in &#214;sterreich Auskunft gegeben, die er nicht<lb/>
geben durfte. Es handelt sich also um Staatsgeheimnisverrat und Amts<lb break="no"/>mi&#223;brauch. Auch ein Postsparkassenangestellter hat Wirtschaftsinforma<lb break="no"/>tionen den Rum&#228;nen mitgeteilt, hier d&#252;rften die Rum&#228;nen aber versucht<lb/>
haben, &#252;ber diesen Beamten zu einem h&#246;heren Beamten zu versuchen, in<lb/>
diesen Freundeskreis einzudringen. Sonst genannte im Kurier mitgeteilte<lb/>
14 Beamte sind gr&#246;&#223;tenteils dadurch ins Gerede gekommen, als bei Spesen<lb break="no"/>listen f&#252;r Essen der Rum&#228;nen ihre Namen aufscheinen. Tats&#228;chlich sind<lb/>
derzeit nur 4 involviert. Die vorzeitige Ver&#246;ffentlichung des Kuriers<lb/>
durch den Redakteur <name type="person" ref="#per__131805">Grolig</name> h&#228;tte bald dazu gef&#252;hrt, da&#223; sich die Be<lb break="no"/>schuldigten h&#228;tten absetzen k&#246;nnen. Die Quelle der Kurierinformation<lb/>
ist die selbe wie das Innenministerium, die Amerikaner kommen n&#228;mlich bei<lb/>
Dechiffrierung von einem aus der rum&#228;nischen Botschaft in Wien abgesprun<lb break="no"/><pb n="59-0378" facs="59_1981-03-17_0378.jpg"/>genen Geheimpolizisten durch Dechiffrierung des mitgenommenen Materials<lb/>
sch&#246;n langsam zu neuen Erkenntnissen, die sie dann eben scheinbar nicht<lb/>
nur dem Staat, sondern auch findigen Redakteuren geben.<lb/>
</p>
            <p xml:space="preserve">In der Nachbesprechung hat <name type="person" ref="#per__113083">Sinowatz</name> dann <name type="person" ref="#per__111740">Dallinger</name> aufgefordert, seine<lb/>
Vorschl&#228;ge zur Witwerpension darzulegen. <name type="person" ref="#per__111740">Dallinger</name> hat sich jetzt dazu<lb/>
entschlossen, eine spiegelgleiche zur Witwenpension in drei Etappen<lb/>
inkraft treten zu lassen: erstes Drittel bis 31.12.1984, zweites Drittel<lb/>
bis 1.1.1989 und dann das dritte Drittel. Infrage kommt die Witwerpen<lb break="no"/>sion nur pro futuro, das hei&#223;t alle anfallenden F&#228;lle mit 1. Juli die<lb break="no"/>ses Jahres, wo eben die Witwerpension aufgrund der Verfassungsgerichts<lb break="no"/>hofentscheidung inkraft treten mu&#223;. <name type="person" ref="#per__111740">Dallinger</name> hat ein Berechnungspapier<lb/>
vorgelegt, wonach durch Reduzierung der Abfertigung f&#252;r die Frau von<lb/>
derzeit 70 Monate auf 35 Monate, wodurch bei Wiederaufnahme der Renten<lb break="no"/>anspr&#252;che sie nicht 5 Jahre warten m&#252;&#223;te, sondern nur 2 1/2. Die wich<lb break="no"/>tigste Einsparung erfolgt aber, da&#223; jetzt der Grundbetragszuschlag von<lb/>
10 % wegf&#228;llt. Dieser wurde seinerzeit eingef&#252;hrt, als man f&#252;r junge<lb/>
Leute, die aus Gesundheitsgr&#252;nden oder sonst durch Unf&#228;lle vorzeitig<lb/>
in Pension gehen mu&#223;ten, die nach 15 Jahren nur 30 % Grundbetrag h&#228;tten,<lb/>
diesen 10 %-ige Zuschlag einf&#252;hrte. Diesen hat man dann im Laufe der<lb/>
Zeit nicht nur auf die Berufsunf&#228;higkeit beschr&#228;nkt, sondern ganz allge<lb break="no"/>mein gegeben. Ab 1.6.1981 soll nun dieser Zuschlag in Hinkunft wegfallen,<lb/>
wodurch die Witwerrente aufkommensneutral gestaltet wird. <name type="person" ref="#per__112992">L&#246;schnak</name> war<lb/>
nur daran interessiert zu kl&#228;ren, da&#223; dies nicht automatisch f&#252;r den<lb/>
&#246;ffentlichen Dienst gelten d&#252;rfe. Im &#246;ffentlichen Dienst gibt es kei<lb break="no"/>nen Grundbeitragszuschlag, weshalb auch bei dessen Wegfall keine Ein<lb break="no"/>sparung f&#252;r den &#246;ffentlichen Dienst eintreten kann. <name type="person" ref="#per__108223">Lausecker</name> verwies<lb/>
darauf, da&#223; man sich doch &#252;berlegen mu&#223;, im &#246;ffentlichen Dienst Ruhens<lb break="no"/>bestimmungen als soziale Komponente einzuf&#252;hren. Die &#214;VP w&#228;re zu so etwas<lb/>
sofort zu haben, denn sie legt keinen besonderen Wert darauf, da&#223; bei<lb break="no"/>de Staatsverdiener jetzt zus&#228;tzlich noch h&#246;here Pensionen bekommen.<lb/>
Das Interesse der &#214;VP geht eher dahin, da&#223; die Frau als Hausfrau, die<lb/>
ihre Kinder aufzieht, zu Hause bleiben kann und soll. 280.000 &#246;ffent<lb break="no"/>lich Bedienstete, zu denen auch die 70.000 Landeslehrer kommen, insge<lb break="no"/>samt also 350.000 Aktive, stehen jetzt 250.000 Pensionisten mit einem<lb/>
Aufwand von &#252;ber 30 Mrd. gegen&#252;ber. <name type="person" ref="#per__111740">Dallinger</name> wieder verwies darauf, da&#223;<lb/>
aufgrund der Bestimmungen des ASVG, die der &#246;ffentliche Dienst nicht<lb/>
kennt, bestehen, au&#223;erdem ist die maximale ASVG-Rente 12.000 S brutto,<lb/>
die Frauen kommen h&#246;chstens &#252;berhaupt auf 7.000,&#8211;&#8211; bis 8.000,&#8211;&#8211; S. Jede<lb/>
Belastung des Staatshaushaltes mu&#223; daher durch den &#246;ffentlichen Dienst,<lb/>
der letzten Endes auch diese Witwerpension jetzt bekommen mu&#223;, weitest<lb break="no"/><pb n="59-0379" facs="59_1981-03-17_0379.jpg"/>gehend vermieden werden. Finanzminister <name type="person" ref="#per__97891">Salcher</name> hat insbesondere klar<lb break="no"/>stellen wollen und von <name type="person" ref="#per__111740">Dallinger</name> die Zusicherung erhalten, da&#223; jetzt<lb/>
nicht durch den Grundbetragswegfall wom&#246;glich in Zukunft mehr Ausgleichs<lb break="no"/>zulagenempf&#228;nger entstehen. Dutzende Variationen wurden ja durchgerech<lb break="no"/>net, die jetzige Regelung gibt zumindestens bis 1990, also in den n&#228;ch<lb break="no"/>sten 10 Jahren eine aufkommensneutrale L&#246;sung, bis dahin, sind wir alle<lb/>
&#252;berzeugt, mu&#223; die notleidende Sozialversicherung schon irgendwie sa<lb break="no"/>niert werden. Niemand wei&#223; allerdings derzeit, wie.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> hat dann darauf verwiesen, da&#223; die Personalentwicklung der<lb/>
Frauen im &#246;ffentlichen Dienst nicht so ist, wie <name type="person" ref="#per__109051">Dohnal</name> dies behauptet.<lb/>
Diese hat bei einer Enquete z.B. vorgeschlagen, es m&#252;&#223;ten die Schreib<lb break="no"/>kr&#228;fte jetzt in C kommen, dies bedeutet f&#252;r das Schema der Hoheitsver<lb break="no"/>waltungsbeamten gro&#223;e &#196;nderung, f&#252;r die Lehrer und Heeresangestellten<lb/>
ist dies &#252;berhaupt ein Durchbruch und eine gef&#228;hrliche Forderung.<lb/>
<name type="person" ref="#per__112992">L&#246;schnak</name> mu&#223; mit den Vertretern der 4 Gewerkschaften des &#246;ffentlichen<lb/>
Dienstes stets, wie er sich ausdr&#252;ckt, einen Trapezakt vollziehen, da<lb break="no"/>mit nicht irgendetwas losgetreten wird. <name type="person" ref="#per__109051">Dohnal</name> d&#252;rfte sich hier wenig<lb/>
scheren. Der sozialistische Verhandlungsf&#252;hrer des &#246;ffentlichen Dienstes,<lb/>
<name type="person" ref="#per__114543">P&#246;der</name>, hat deshalb einen geharnischten Brief an <name type="person" ref="#per__112992">L&#246;schnak</name> gerichtet und<lb/>
meinte, wenn die Regierung selbst durch <name type="person" ref="#per__109051">Dohnal</name> solche Forderungen auf<lb break="no"/>stellt, dann wird sie die Gewerkschaften eben ihre alten Forderungen<lb/>
auch wieder relevieren. <name type="person" ref="#per__109051">Dohnal</name> versuchte sich zu verteidigen, indem sie<lb/>
darauf verwies, sie h&#228;tte keine speziellen Forderungen gestellt, sondern<lb/>
nur eine frauenspezifische Erhebung in den Ministerien durchf&#252;hren<lb/>
lassen. Der Ministerrat h&#228;tte sie durch die Kompetenzabgrenzung dazu<lb/>
erm&#228;chtigt und beauftragt. Der &#246;ffentliche Dienst mu&#223; eine Vorbildfunkion<lb/>
haben und dies nicht nur bei der Aus- und Weiterbildung. Da platzte mir<lb/>
der Kragen und ich habe mein Prinzip verlassen, mich in Angelegenheiten,<lb/>
die nicht unmittelbar das Handelsministerium betreffen, doch zu Wort zu<lb/>
melden. Die Aus- und Weiterbildung, meinte ich, sei kein geschlechtsspe<lb break="no"/>zifisches Problem in einem Ministerium, ich k&#246;nne nur feststellen, da&#223;<lb/>
immer mehr Beamte auf Ausbildung gehen, niemand wei&#223;, welchen Erfolg dies<lb/>
f&#252;r ein Ministerium wirklich hat, ich habe das Gef&#252;hl, da&#223; viele von<lb/>
ihnen ausschlie&#223;lich die Gelegenheit n&#252;tzen, diese Kurse sich eben anzu<lb break="no"/>h&#246;ren, ich wei&#223; nicht, ob dort Pr&#252;fungen abgenommen werden, ob Zeug<lb break="no"/>nisse ausgestellt werden, ob man &#252;berhaupt auf eine entsprechende Mit<lb break="no"/>arbeit dr&#228;ngt. <name type="person" ref="#per__112992">L&#246;schnak</name> versprach dies genau zu untersuchen und zu be<lb break="no"/>richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__112949">KAZDA</name>: Was war diese frauenspezifische Erhebung, die<lb/>
<name type="person" ref="#per__109051">Dohnal</name> durchgef&#252;hrt hat?<lb/>
</p>
            <pb n="59-0380" facs="59_1981-03-17_0380.jpg"/>
            <p xml:space="preserve">GD-Stv. v. Semperit, <name type="person" ref="#per__97671">Kreutler</name>, berichtete mir &#252;ber die Abschl&#252;sse auf der<lb/>
Leipziger Messe. Der Au&#223;enhandelsbetrieb AHB-Chemie hat jetzt eine<lb/>
Kooperation mit Semperit abgeschlossen. Semperit bezieht Synthesekautschuk<lb/>
und Chemikalien und liefert daf&#252;r Spezialreifen, Akkumulatorenk&#228;sten und<lb/>
technische Gummiprodukte. Im Jahre 81 bis 85 sollen 50 bis 60 Mio. S pro<lb/>
Jahr Waren geliefert und andere bezogen werden. Die Semperit ist durch<lb/>
ihre geschickte Exportpolitik und nicht zuletzt aber durch den Japan-<lb/>
PKW-Liefervertrag imstande, zum Unterschied von anderen europ&#228;ischen<lb/>
Gummifabriken keine Kurzarbeit einf&#252;hren zu m&#252;ssen. Kleber, mit der<lb/>
ja Semperit eine Ehe eingegangen ist, die man dann aber zeitgerecht im<lb/>
letzten Moment noch geschieden hat, bef&#252;rchtet <name type="person" ref="#per__97671">Kreutler</name>, wird sogar in<lb/>
Konkurs gehen m&#252;ssen. Diese gute Situation ist nur durch Lieferungen in<lb/>
den Osten m&#246;glich, SU hat jetzt wieder F&#246;rderb&#228;nder f&#252;r 55 Mio. bestellt.<lb/>
F&#252;r Polen k&#246;nnten sofort 50 Mio. S Auftr&#228;ge hereingenommen werden. Polen<lb/>
ist aber nicht mehr imstande die 15 % Anzahlung zu leisten.<lb/>
</p>
            <p xml:space="preserve">Ich kritisierte gegen&#252;ber <name type="person" ref="#per__97671">Kreutler</name>, da&#223; auf die Dauer gesehen die japa<lb break="no"/>nische Pkw-Lieferung durch entsprechende Zollerm&#228;&#223;igung keine ideale<lb/>
L&#246;sung ist. Die einzig erfreuliche Entwicklung auf dem japanischen<lb/>
Liefersektor ist, da&#223; die gro&#223;e Keilriemenfabrik Mitsubishi mit 2 1/2<lb/>
Mrd. S Umsatz jetzt in Wimpassing mit Semperit ein joint venture ab<lb break="no"/>wickelt. Durch Investitionen von 110 Mio. S sollen in Hinkunft nach<lb/>
japanischer Lizenz Keilriemen erzeugt werden, die weltweit verkauft<lb/>
werden k&#246;nnen. Der Vertrieb erfolgt getrennt. Die Produktion in Wimpassing<lb/>
mit einem Eigenkapital von je 20 Mio. S, mit einer Geb&#228;udemiete auf 12<lb/>
Jahre durch die neue Gesellschaft und 30.000 Stk. pro Tag Produktion<lb/>
erm&#246;glicht f&#252;r 250 Besch&#228;ftigte eine zukunftsreiche Produktion aufzuneh<lb break="no"/>men. 82 soll sie in Betrieb gehen. Semperit mu&#223; aber die Vorstufe,<lb/>
n&#228;mlich die Rohbetriebe, mit 180 Mio. S Investitionen neu gestalten. Ich<lb/>
sehe nur in dieser ersten japanischen Investition einen akzeptablen<lb/>
Weg zum Abbau der Handelsbilanzaktiva von 6 Mrd. S. Japan mu&#223; dazu ge<lb break="no"/>bracht werden, da&#223; sie, so wie z.B. VW-Werk in Deutschland, kleinere Be<lb break="no"/>triebe in &#214;sterreich durch Abnahmeverpflichtungen ausbauen l&#228;&#223;t und<lb/>
dadurch Zulieferungen zur japanischen Autoindustrie sicherstellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__111737">MARSCH</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll diese Politik mit allem<lb/>
Nachdruck gegen&#252;ber den Japanern vertreten.<lb/>
</p>
            <p xml:space="preserve">Halwic, das 60 % von Folien produziert und PVC aus Finnland importiert,<lb/>
wird, wie <name type="person" ref="#per__97671">Kreutler</name> mitteilt, in Hinkunft durch Folienbezug aus Ungarn<lb/>
und der DDR f&#252;r Semperit konkurrenziert werden m&#252;ssen. Die Semperitler<lb/>
<pb n="59-0381" facs="59_1981-03-17_0381.jpg"/>m&#246;chten 3 bis 4000 t PVC zollfrei aus diesen L&#228;ndern importieren, um<lb/>
konkurrenzf&#228;hig zu werden. Ich ersuchte SC <name type="person" ref="#per__111737">Marsch</name> nur diese Frage mit<lb/>
<name type="person" ref="#per__97671">Kreutler</name> im Detail zu besprechen und insbesondere eine Abstimmung mit<lb/>
dem &#246;sterreichischen Betrieb herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Wie ist das weitergegangen?<lb/>
</p>
            <p xml:space="preserve">Die Verleihung von Orden und Ernennungsdekreten erfolgt jetzt nicht mehr<lb/>
in gr&#246;&#223;erer Masse zweimal im Jahr, ich halte es auch f&#252;r zweckm&#228;&#223;iger,<lb/>
wenn man bei der &#220;berreichung von Ernennungsdekreten, die eine Funktion<lb/>
haben, wie eben Abteilungsleiterbestellung, bei dieser Gelegenheit zwei<lb/>
oder drei, es k&#246;nnen bis zu einem Dutzend eventuell sein, gleichzeitig<lb/>
&#252;berreicht werden. Diesmal waren es drei, da der Grund dieser Einladung,<lb/>
der Abteilungsleiter <name type="person" ref="#per__114560">Tschach</name>, erkrankt ist. Die Funktion &#252;ben meistens<lb/>
allerdings die Beamten schon zu einem Zeitpunkt aus, als dies mehr oder<lb/>
minder entschieden ist. Das Dekret folgt sozusagen erst nach einiger<lb/>
Zeit.<lb/>
</p>
            <p xml:space="preserve">Bei der LUGA-Betriebsr&#228;tekonferenz f&#252;r S&#252;&#223;waren, Konserven und Zucker<lb break="no"/>arbeiter hielt das Referat und zu meiner gr&#246;&#223;ten &#220;berraschung gab es<lb/>
&#252;berhaupt keine Diskussion. Die Vorsitzende Koll. <name type="person" ref="#per__131195">Beck</name>, die noch immer<lb/>
von meinem Betriebsbesuch und Ansprache an die Vollversammlung so be<lb break="no"/>geistert ist, meinte, meine Ausf&#252;hrungen sind so klar, das Vertrauen der<lb/>
Mitglieder und Funktion&#228;re so gro&#223;, da&#223; es gar nichts zu bemerken gibt.<lb/>
Dar&#252;ber bin ich ja gerade nicht sehr gl&#252;cklich und erkl&#228;rte ihr sofort,<lb/>
ich wei&#223; dann nicht, ob wirklich alle der Meinung der Vorsitzenden sind<lb/>
oder ob es nicht doch welche gibt, red' ma erst gar nichts, es n&#252;tzt eh<lb/>
nichts. Letzteres wurde allerdings dort mit aller Entschiedenheit ver<lb break="no"/>neint. Da ich einige Zeit dadurch ersparen konnte, habe ich schnell<lb/>
noch bei den Ortsgruppenobm&#228;nnern, die zu der selben Zeit ihre monatliche<lb/>
Sitzung abgef&#252;hrt haben, mit ihnen &#252;ber wichtige Fragen konferiert. Dort<lb/>
mu&#223;te ich einmal mehr feststellen, da&#223; Ortsgruppenobleute, &#252;berhaupt<lb/>
Funktion&#228;re, die sich als Betriebsr&#228;te zur Verf&#252;gung stellen, von den<lb/>
Chefs dann sofort ganz anders behandelt werden. Betriebsr&#228;te, bevor<lb/>
sie gew&#228;hlt werden, sind meistens hochqualifizierte Facharbeiter, die<lb/>
auch bei der Unternehmungsleitung ein hohes Ansehen haben. In Kleinbetrie<lb break="no"/>ben ist es meistens so, da&#223; der Besitzer mit dem Facharbeiter sehr<lb/>
zufrieden ist. Sobald er aber, nicht zuletzt wegen seines fachlichen<lb/>
K&#246;nnens, von der Belegschaft als Betriebsrat gew&#228;hlt wird, dann &#228;ndert<lb/>
sich die Einstellung der Unternehmer sehr stark. Einige klagen zu Recht,<lb/>
da&#223; es f&#252;r sie ungeheuer schwierig ist die Interessen ihrer durch Gesetz<lb/>
<pb n="59-0382" facs="59_1981-03-17_0382.jpg"/>anvertrauten Mitarbeiter gegen&#252;ber dem Chef dann zu vertreten. Manchmal<lb/>
erinnert mich dies, und ich habe dies auch in der Aussprache klar und<lb/>
deutlich gesagt, an die Entstehungszeit unserer Gewerkschaft im vorigen<lb/>
Jahrhundert. Auch da mu&#223;ten sich die ersten Pioniere der Gewerkschaft<lb/>
gegen&#252;ber ihren eigenen Chefs hart durchsetzen.<lb/>
</p>
            <p xml:space="preserve">Da Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> durch seine Augenerkrankung auch den Spaten<lb break="no"/>stich f&#252;r das neue Geb&#228;ude am Schwarzenbergplatz nicht durchf&#252;hren<lb/>
konnte, ersuchte er mich, ich sollte diesen feierlichen Akt f&#252;r ihn &#252;ber<lb break="no"/>nehmen. Die Mobil war von <name type="person" ref="#per__107956">Satzinger</name> dann im letzten Moment verst&#228;ndigt<lb/>
und sehr &#252;berrascht. Der GD hatte in seiner Ansprache 3 Gr&#252;nde erw&#228;hnt.<lb/>
Als ersten den sozialen, alle werden jetzt unter einem Dach sein. Meine<lb/>
Erwiderung darauf, ob wirklich alle damit sehr zufrieden sind, bezwei<lb break="no"/>fle ich. Die fast geschlossen dort anwesenden Mobilangestellten haben<lb/>
herzlichst gelacht, als ich meinte, viele werden gar nicht so gl&#252;cklich<lb/>
sein jetzt in Hinkunft mit dem Generaldirektor und dem gesamten Vorstand<lb/>
unter einem Dach zu sein. Der zweite Punkt war ein st&#228;dtebaulicher, weil<lb/>
doch die <name type="person" ref="#per__131806">Ferstel</name>-Fassade zumindestens am Schwarzenbergplatz wieder genau<lb/>
rekonstruiert wird. Der anwesende Bezirksvorsteher des 1. Bez., der sich<lb/>
ja dagegen ganz entschieden aussprach, wurde bei meiner Erwiderung er<lb break="no"/>w&#228;hnt, ich bekannte mich aber zu der auch f&#252;r Mobil verh&#228;ltnism&#228;&#223;ig<lb/>
teuren L&#246;sung, aber nicht dem Wunsch des Bezirksvorstehers, der &#252;berhaupt<lb/>
eine Rekonstruktion des ganzen Komplexes in der alten, urspr&#252;nglichen<lb/>
Fassung w&#252;nschte. Bezirksvorsteher <name type="person" ref="#per__121811">Heinz</name> meinte zwar, dadurch h&#228;tte ich<lb/>
ihm bei der n&#228;chsten Wahl seinen gr&#246;&#223;ten Erfolg gesichert und die So<lb break="no"/>zialisten werden die Mehrheit verlieren, was ich wegen des Mobilhauses<lb/>
sicherlich nicht glaube. Der dritte Punkt war der wirtschaftspolitische,<lb/>
da&#223; n&#228;mlich jetzt f&#252;r 750 Mio. S ein Verwaltungsgeb&#228;ude entsteht, was<lb/>
eine gro&#223;e Investition bedeutet. Dem konnte ich nur zustimmen. Interes<lb break="no"/>sant war, da&#223; bei dem Spatenstich fast nur &#214;VP-ler zu sehen waren,<lb/>
<name type="person" ref="#per__97893">Sallinger</name>, der zweite Pr&#228;sident des Landtages <name type="person" ref="#per__97509">Hahn</name>, &#214;VP-Bez.Vst. und<lb/>
sonstige Honoratioren der &#214;VP. Fast hat man den Eindruck, die Sozis m&#252;ssen<lb/>
eben arbeiten, die &#214;VP kann mehr feiern. Wenn <name type="person" ref="#per__97668">Kreisky</name> zu dem Spatenstich<lb/>
wirklich gekommen w&#228;re, wo ich ja dann nicht anwesend gewesen w&#228;re, h&#228;tte<lb/>
er sich sicherlich deshalb sehr ge&#228;rgert. Dadurch, da&#223; ich der einzige<lb/>
Redner war, hatte ich nat&#252;rlich die Lacher mit meinem Wiener Schm&#228;h auf<lb/>
meiner Seite.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch in der Verbund mit Arbeiterkammervertretern auf der einen<lb/>
Seite und den Direktoren und Betriebsr&#228;ten auf der anderen Seite ver<lb break="no"/>lief genau, wie ich es erwartet hatte. Zuerst wurden die gegenseitigen<lb/>
<pb n="59-0383" facs="59_1981-03-17_0383.jpg"/>Beschuldigungen &#252;ber die Preisbildung in der E-Wirtschaft, insbesondere<lb/>
die verh&#228;ltnism&#228;&#223;ig starken Lohnerh&#246;hungen durch die Automatikklausel,<lb/>
auch sehr hart diskutiert. BEWAG-Dir. <name type="person" ref="#per__113025">Horwath</name> meinte, es sei auch eine<lb/>
Art sozialistische Umverteilung, wenn die Arbeitnehmer in der E-Wirtschaft<lb/>
besonders gut bezahlt werden. Dagegen hat nat&#252;rlich Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> von<lb/>
der AK ganz entschieden remonstriert. Auf Kosten der Konsumenten sollte<lb/>
und d&#252;rfte es nicht eine solche Umverteilungspolitik geben. Letzten Endes<lb/>
ging es aber dann um den 14,8 %-igen Erh&#246;hungsantrag der Verbund.<lb/>
<name type="person" ref="#per__97453">Fremuth</name> hatte ihn einigerma&#223;en begr&#252;ndet, glaubt allerdings, da&#223; die<lb/>
betriebswirtschaftlich notwendige Kostenrechnung die Grundlage f&#252;r den<lb/>
Volkswirtschaftlich gerechtfertigten Preis sein m&#252;&#223;te. Hier habe ich<lb/>
ihm ganz entschieden widersprochen. Die E-Wirtschaft glaubt, das aus<lb/>
einem Verwaltungsgerichtshofentscheid aus dem 58-er Jahr belegen zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte einen genauen Bericht von <name type="person" ref="#per__109811">Burian</name>, was<lb/>
damals geschehen ist, geben lassen.<lb/>
</p>
            <p xml:space="preserve">Wichtig bei dieser Aussprache war f&#252;r die AK die Erkenntnis, da&#223; die<lb/>
Landesgesellschaften eine eventuelle Erh&#246;hung des Verbundtarifes nicht<lb/>
schlucken k&#246;nnen, sondern da&#223;, ausgel&#246;st durch diese Erh&#246;hung, auch die<lb/>
Tarife f&#252;r die Verbraucher revidiert werden m&#252;ssen. Ich habe vers&#246;hnlich<lb/>
dann zusammengefa&#223;t, da&#223; ich mich so wie in den vergangenen Jahren be<lb break="no"/>m&#252;hen werde, ein Kompromi&#223; zu erzielen, das letzten Endes alle akzeptie<lb break="no"/>ren k&#246;nnen, vorher wird es nur zweckm&#228;&#223;ig sein, wenn die sozialistischen<lb/>
Direktoren und die soz. AK-Leute sich im Prinzip schon &#252;ber die Vorgangs<lb break="no"/>weise einigen.<lb/>
</p>
            <p xml:space="preserve">Bei der SP&#214;-Sektionsleitersitzung konnte ich nicht verhindern, da&#223;<lb/>
<name type="person" ref="#per__97543">Heindl</name> mir eine Laudatio zu meinem Geburtstag hielt. Er meinte, es<lb/>
entspricht meinem Charakter und ist typisch f&#252;r mich, da&#223; ich mit der<lb/>
Ausrede, ich habe nicht lange Zeit, gleich mit meinem Referat beginnen<lb/>
wollte, er und die Sektionsleiter, also die tragenden Funktion&#228;re auf<lb/>
der Landstra&#223;e, haben ihn aber aufgefordert, er mu&#223; jetzt endlich einmal<lb/>
mir sagen, welch grenzenloses Vertrauen sie zu mir haben, welch Vorbild<lb/>
ich f&#252;r sie bin und da&#223; sie mich als den typischen Arbeitervertreter<lb/>
akzeptieren, der sich trotz Berufung in die h&#246;chste Funktion in keiner<lb/>
Weise auch nur ein klein wenig ge&#228;ndert hat. Ich antwortete darauf, da&#223;<lb/>
diese &#220;bersch&#228;tzung meiner Person f&#252;r mich nur eine schwere Belastung<lb/>
darstellt. Durch die hohen Erwartungen, die die Genossinnen und Genossen<lb/>
<pb n="59-0384" facs="59_1981-03-17_0384.jpg"/>an mich stellen, verpflichten sie mich ja fast immer noch mehr diesen<lb/>
Erwartungen zu entsprechen, was zu einer Stre&#223;situation f&#252;hrt. An das<lb/>
Referat konnte sich dann gar keine Diskussion mehr anschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Beim Referat &#252;ber das Wirtschaftsprogramm auf der SP&#214;-Bezirkskonferenz<lb/>
in Liesing mu&#223;te ich nat&#252;rlich, &#252;ber die Schwierigkeiten der 80-er Jahre<lb/>
schon aufbauend, auf die Erfolge der 70-er Jahre Rede und Antwort stehen.<lb/>
In der Diskussion kam auch wieder eine Gruppe von Antiatomgegnern zu Wort,<lb/>
es wurde sehr sachlich diskutiert, ich konnte und wollte aber die Dis<lb break="no"/>kussion nicht verk&#252;rzen, gerade, um nicht den Eindruck zu erwecken, jetzt<lb/>
wollte ich mich &#252;ber die Probleme der Atomgegner hinwegschwindeln. Da<lb/>
auch der Vorsitzende der SP&#214;-Liesing, <name type="person" ref="#per__116042">Suttner</name>, mir zu meinem Geburtstag<lb/>
zum Schlu&#223; gratulierte und mir sogar Blumen &#252;berreichte, wollte ich auch<lb/>
dort diesen Teil streichen und fr&#252;her wegrennen, was beim besten Willen<lb/>
nicht m&#246;glich war. Die Folge davon war, da&#223; ich zur Staatswappenverlei<lb break="no"/>hung der Fa. Hammerer, die im Palais Liechtenstein stattfinden sollte,<lb/>
genau um eine 1/4 Stunde zu sp&#228;t gekommen bin. Die Modevorf&#252;hrung, f&#252;r<lb/>
die die Zuseher 100 S Eintritt zahlen mu&#223;ten, vom Kurier in einem Zelt<lb/>
organisiert, f&#252;r meine Begriffe eigentlich sehr teuer. Meine Frau, die<lb/>
die Vorf&#252;hrung gesehen hat und mir nachher erz&#228;hlte, die Modelle waren<lb/>
sehr sch&#246;n, f&#252;r eine knapp halbst&#252;ndige Vorf&#252;hrung 100 S irrsinnig<lb/>
teuer. Der Kurier veranstaltet jetzt eine ganze Woche hindurch jeden Tag<lb/>
eine andere Modeschau. Der Conferencier hat mich bei meinem Eintreffen<lb/>
dann sehr herzlich begr&#252;&#223;t und sofort einleitend gemeint, <name type="person" ref="#per__97985">Staribacher</name><lb/>
wird alles jetzt weitere machen, er ist ein so guter Conferencier, da&#223;<lb/>
der Kurier erw&#228;gt, mit mir einmal in der Stadthalle eine Doppelconference<lb/>
zu machen. Dazu w&#228;re ich, wie ich ihm gleich sagte, jederzeit bereit.<lb/>
Nat&#252;rlich habe ich dann mit etlichen, immer wieder ankommenden Schm&#228;hs,<lb/>
auch den, ein Minister kann von Schm&#228;h leben, die <name type="person" ref="#per__127104">Resi Hammerer</name> mu&#223;<lb/>
aber Umsatz machen und Gewinne erzielen, die dann doch nur Zur&#252;ckgeblie<lb break="no"/>benen einigerma&#223;en unterhalten. Ob im Kurierprogramm wirklich dies einge<lb break="no"/>plant war, wei&#223; ich nicht. Was<add>[der]</add> Kurier sonst macht, wenn er jetzt durch<lb/>
eine Woche hindurch alle Tage Modeschauen um so teures Geld vorf&#252;hren<lb/>
l&#228;&#223;t, ist mir auch nicht ganz klar.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Was wei&#223;t Du von dieser ganzen Aktion?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0374_01" facs="59_1981-03-17_0374-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.3.1981</head>
         </div>
         <pb n="59_0374_02" facs="59_1981-03-17_0374-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="59_0384_01" facs="59_1981-03-17_0384-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Nachtrag Tagesordnung 80. Ministerratssitzung, 17.3.1981</head>
         </div>
         <pb n="59_0384_02" facs="59_1981-03-17_0384-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
         <pb n="59_0384_03" facs="59_1981-03-17_0384-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tabelle "Neuregelung der Hinterbliebenenversorgung" mit hs. Erg&#228;nzungen, 16.3.1981</head>
         </div>
      </back>
   </text>
</TEI>
