<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720724">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 24. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-24">Montag, 24. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0956" facs="12_1972-07-24_0956.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 24. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> frage ich, was die Bundes<lb break="no"/>kammer wirklich f&#252;r konkrete Massnahmen zum EG-Vertrag w&#252;nscht.<lb/>
<name type="person" ref="#per__97769">Mussil</name> meint, dass das 8-Punkte-Programm der &#214;VP sehr wohl durchdacht<lb/>
und auch von ihnen vertreten wird. Die Steuerw&#252;nsche, das muss <name type="person" ref="#per__97769">Mussil</name><lb/>
zugeben, sind derart &#252;berh&#246;ht, dass er selbst nicht an einen Bruch<lb break="no"/>teil der Verwirklichung glaubt. Er meint, deshalb h&#228;tten sie auch<lb/>
eine Staffelung von 73 f&#252;r die Investitionsfreibetr&#228;ge f&#252;r 74<lb/>
f&#252;r die Investitionsr&#252;cklagen und von 75 den nicht entnommenen Gewinn<lb/>
vorgenommen, um das Budget nicht allzusehr zu belasten. Realisier<lb break="no"/>bar erscheint mir nur die Verl&#228;ngerung des mit 31. Dezember 1973<lb/>
befristeten Strukturverbesserungesetzes. Die Beg&#252;nstigung der Inve<lb break="no"/>stitionen im Ausland war dagegen mein Argument, dass dies viel Geld<lb/>
kostet und den Unternehmungen, die im Ausland nichts investieren,<lb/>
nichts bringt und das ist die gr&#246;sste Anzahl der Unternehmungen,<lb/>
kaum etwas einwenden. Nur die Erstattungsregelung wird von ihm mit<lb/>
aller H&#228;rte vertreten und man w&#252;nscht neuerdings von mir eine Ver<lb break="no"/>wendungszusage, die ich ganz entschieden ablehne. Zur Verl&#228;ngerung der<lb/>
Wirtschaftsgesetze wird zu verhandeln sein, da ab M&#228;rz n&#228;chsten Jahres<lb/>
sp&#228;testens Verhandlungen &#252;ber die Novellen beginnen. Die Absatzsicherung<lb/>
f&#252;r Milch und Molkereiprodukte kann er beim besten Willen nicht er<lb break="no"/>kl&#228;ren, wie wir diese garantieren k&#246;nnen. Er verlangt nur eine ent<lb break="no"/>sprechend h&#246;here Subvention f&#252;r die Milchproduktion, muss aber<lb/>
zugeben, dass er auch nicht weiss, wie wir die Milch und Molkerei<lb break="no"/>produkte und wohin vor allem wir sie exportieren k&#246;nnten. Die Quali<lb break="no"/>t&#228;tskontrolle f&#252;r Obst und Gem&#252;se, wird neuerdings von mir festgestellt,<lb/>
dass damit die Handelskammer eine endg&#252;ltige positive Stellungnahme<lb/>
zu diesem Forderungsprogramm abgeben wird. Ich hoffe, dass <name type="person" ref="#per__98055">Weihs</name><lb/>
dieses Problem sehr bald in Angriff nehmen wird. Die Arbeitsmarkt<lb break="no"/>f&#246;rderung ist derzeit absolut Budgetmittel-gedeckt. Als Beispiel<lb/>
f&#252;hre ich die 7,5 Mill. S f&#252;r die Schl&#246;glm&#252;hler Papierfabrik an.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> meint, dass er sich an meiner Stelle nicht h&#228;tte die Show<lb/>
in Br&#252;ssel durch <name type="person" ref="#per__97668">Kreisky</name> stehlen lassen. Ich setze ihm auseinander,<lb/>
dass es ganz hoffnungslos ist, auf diese Weise zu versuchen, unser<lb/>
Regierungsteam aufzusprengen. Ich flechte aber eine beil&#228;ufige Bemerkung<lb/>
wegen des Presse-Artikels von <name type="person" ref="#per__117982">Schuhmayer</name> ein. <name type="person" ref="#per__117982">Schuhmayer</name> hat eine<lb/>
<pb n="12-0957" facs="12_1972-07-24_0957.jpg"/>&#196;usserung <name type="person" ref="#per__97668">Kreiskys</name>, dass ich ein <name type="person" ref="#per__116679">Nestroy</name>-Typ sei, dazu ben&#252;tzt, um<lb/>
mir in den Mund zu legen, ich sei doch ein Kleinb&#252;rger, und wirk<lb break="no"/>lich sehr geh&#228;ssige Bemerkungen in dem Artikel gemacht. <name type="person" ref="#per__97769">Mussil</name> er<lb break="no"/>kl&#228;rte spontan, dass er sich von diesem Artikel distanziere und ihn<lb/>
als &#228;usserst unfair empfindet.<lb/>
</p>
            <p xml:space="preserve">Andererseits wollte <name type="person" ref="#per__97769">Mussil</name> beweisen, wie sehr er diese Regierung schont<lb/>
und insbesondere <name type="person" ref="#per__97668">Kreisky</name>, indem er eine APA-Meldung vom 18. Juli mir<lb/>
vorlegte, wo drinnensteht, dass <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt haben soll, das<lb/>
Preisbestimmungsgesetz w&#252;rde im Herbst beschlossen werden, um die<lb/>
Zollerm&#228;ssigung garantiert f&#252;r den Letztverbraucher sichern zu<lb/>
k&#246;nnen. Triumphierend meinte er, <name type="person" ref="#per__97668">Kreisky</name> d&#252;rfte nicht wissen, dass<lb/>
wir bereits am 8. Juli dieses Preisbestimmungsgesetz beschlossen<lb/>
haben. Grossz&#252;gig meinte er, er werde dieses Argument nicht ausspielen<lb/>
obwohl er genau weiss, dass es sich hier um eine Druckfehler handelt,<lb/>
maximal um eine Erkl&#228;rung <name type="person" ref="#per__97668">Kreiskys</name> nach der Ministerratssitzung<lb/>
missverstanden sein konnte. Bei den Jour-fixe-Besprechungen tritt<lb/>
<name type="person" ref="#per__97769">Mussil</name> immer st&#228;rker in Erscheinung, bringt aber viele Sachen mit<lb/>
derartig l&#228;cherlicher Argumentation, dass man sich fragt, ob er<lb/>
die Besprechungen auflockern will oder ob er versucht, doch in dem<lb/>
einen oder anderen Fall ein Material letzten Endes f&#252;r Diskussionen<lb/>
zu sammeln. Wenn er n&#228;mlich irgendeinen guten Gag hat &#8211; wie er meint &#8211;<lb/>
dann sagt er, das muss ich mir aufschreiben und f&#252;r die n&#228;chste Rede<lb/>
einen weiteren Angriffspunkt zu haben. Ein typisches Beispiel daf&#252;r<lb/>
war die angebliche Beschlussfassung des Ministerrates mit einem un<lb break="no"/>vollst&#228;ndigen Text des EG-Vertrages. <name type="person" ref="#per__97893">Sallinger</name> hat sich k&#246;stlich<lb/>
am&#252;siert, als ich ihm erz&#228;hlte, und <name type="person" ref="#per__97769">Mussil</name> konnte dem nicht wider<lb break="no"/>sprechen, wie ihn <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> in diesem Punkt niedergesetzt hat.<lb/>
</p>
            <p xml:space="preserve">Die Bundeskammer protestiert dagegen, dass wir die Handelsministeriums-<lb/>
Nachrichten eingestellt haben. <name type="person" ref="#per__113032">Reiger</name> berichtet, dass er mit <name type="person" ref="#per__110035">Thun-<lb/>
Hohenstein</name> dar&#252;ber gesprochen hat und dieser hat ihm mitgeteilt,<lb/>
dass das Handelsministerium doch einzulenken gedenke, d.h. dass<lb/>
wir doch die Nachrichten nach wie vor herausgeben wollen. Die tie<lb break="no"/>fere Ursache, warum, die Handelskammer das will, ist, dass im<lb/>
Paragraph 57 h Beschl&#252;sse der Handelskammer in den Handelsministeriums-<lb/>
Nachrichten verlautbart werden m&#252;ssen. Selbst wenn diese Verpflich<lb break="no"/>tung der Ver&#246;ffentlichung uns zwingt, die Nachrichten weiterzuf&#252;hren,<lb/>
verstehe ich nicht, wie <name type="person" ref="#per__110035">Thun-Hohenstein</name> solche Erkl&#228;rungen abgeben<lb/>
<pb n="12-0958" facs="12_1972-07-24_0958.jpg"/>kann. Die Nachrichten wurden eingestellt und dabei bleibt es,<lb/>
da ich nicht bereit bin, die Kosten zu tragen. Das Maximum ist,<lb/>
dass wenn die Handelskammer einen solchen Beschluss f&#228;llt,<lb/>
dass wir ihn tats&#228;chlich dann in den Handelsministeriums-Nachrichten<lb/>
verlautbaren m&#252;ssen, dann werden wir ein Extra-Exemplar ausgeben<lb/>
und auf Kosten der Handelskammer drucken. Ob letzteres m&#246;glich<lb/>
ist, weiss ich nicht genau.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte pr&#252;fen, ob die Einstellung tats&#228;chlich<lb/>
durchgef&#252;hrt wurde, wieso <name type="person" ref="#per__110035">Thun-Hohenstein</name> solche Zusagen machen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mir mit, dass <name type="person" ref="#per__97649">Korinek</name> erkl&#228;rt h&#228;tte, er w&#252;rde nicht<lb/>
einen zweiten Gesellschafter in der B&#252;rges dulden. Der Vertrag<lb/>
<name type="person" ref="#per__97649">Korineks</name> l&#228;uft aber erst im April ab. Mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> vom freien<lb/>
Wirtschaftsverband hat man sich scheinbar &#252;ber einen zweiten Ge<lb break="no"/>sellschafter schon geeinigt. Da die Durchf&#252;hrung dem Finanzminister<lb/>
obliegt, wird sich die Handelskammer an <name type="person" ref="#per__97311">Androsch</name> wenden.<lb/>
</p>
            <p xml:space="preserve">Im Fremdenverkehrskuratorium soll nach <name type="person" ref="#per__134323">Manzano</name> als L&#228;ndervertreter<lb/>
heuer den Vorsitz hat, im n&#228;chsten Jahr die Handelskammer den Vor<lb break="no"/>sitz &#252;bernehmen. Diesem Wunsch sagte ich eine wohlwollende Pr&#252;fung<lb/>
zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte veranlasse dies.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck fragte mich <name type="person" ref="#per__115688">Feichtenberger</name> von der<lb/>
Gast-Schankwirte-Zeitung des Wirtschaftsbundes, allerdings nach<lb/>
der Sitzung, sozusagen unter vier Augen, was ich zur K&#252;rzung des<lb/>
Fremdenverkehrsprogrammes im Budget 1973 sage. Da die Komfort<lb break="no"/>zimmer-Aktion von 40 auf 55 Mill. aufgestockt wurde, bliebe f&#252;r<lb/>
insbesondere f&#252;r die Kreditst&#252;tzungen kein Geld mehr &#252;brig. Ich<lb/>
lehnte jede Diskussion &#252;ber Budgets, solange sie nicht im<lb/>
Nationalrat eingebracht sind, ab, erkl&#228;rte aber, dass f&#252;r den<lb/>
Fremdenverkehr auch n&#228;chsten Jahr wesentlich mehr Mittel zur Ver<lb break="no"/>f&#252;gung stehen als heuer. Die zweite Frage war, wer die erwartete<lb/>
Preisbestimmung auf Grund des Mehrwertsteuergesetzes durchf&#252;hren<lb/>
wird. Ich stellte sofort fest, dass dies keine Angelegenheit der<lb/>
Preisregelung sei und deshalb eine eigene Abteilung 25 a errichtet<lb/>
wird. <name type="person" ref="#per__115688">Feichtenberger</name> muss interne Informationen vom Haus bekommen<lb/>
und wird wahrscheinlich sogar in dem einen oder anderen Fall siehe<lb/>
<pb n="12-0959" facs="12_1972-07-24_0959.jpg"/>Budget vorgeschickt.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__113824">H&#246;nlinger</name> von der B&#252;rges teilte <name type="person" ref="#per__97584">Jagoda</name> und mir mit, dass <name type="person" ref="#per__97649">Korinek</name><lb/>
ihm die Gesch&#228;ftsf&#252;hrung &#252;bergeben hat und auf unbefristeten<lb/>
Urlaub ging. <name type="person" ref="#per__97649">Korinek</name> meinte zu ihm, er h&#228;tte als Pr&#228;sident der National<lb break="no"/>bank oder als NIOGAS-Pr&#228;sident vorgesehen werden sollen und wurde nach<lb/>
Abgang dann nur als Gesch&#228;ftsf&#252;hrer der B&#252;rges eingesetzt. Einen zweiten<lb/>
Gesch&#228;ftsf&#252;hrer w&#252;rde er aber nicht akzeptieren, da scheidet er lieber<lb/>
aus. <name type="person" ref="#per__113824">H&#246;nlinger</name> wollte von mir eine Zusage, dass wir ihn als zweiten<lb/>
Gesch&#228;ftsf&#252;hrer einsetzen. Obwohl dies sehr wahrscheinlich ist, wenn<lb/>
die &#214;VP, d.h. die Handelskammer darauf dr&#228;ngt, wird <name type="person" ref="#per__97311">Androsch</name> sicherlich<lb/>
einen solchen Wunsch erf&#252;llen, aber ich habe keine konkrete Zusage<lb/>
gemacht. Ich wies nur neuerdings darauf hin, dass ich &#252;ber die B&#252;rges<lb/>
von den Aufsichtsr&#228;ten des Hauses nichts erfahre, und dass der Aufsichts<lb break="no"/>rat nach Genehmigung des Aufsichtsratsbeschlusses ausgewechselt wird.<lb/>
<name type="person" ref="#per__113824">H&#246;nlinger</name> meint, dass wir die Aktionen, z.B. jetzt die Komfortzimmer-<lb/>
Aktion, die zus&#228;tzlich von der B&#252;rges abgewickelt werden muss, nicht<lb/>
mehr mit dem Apparat, der ausschliesslich aus Frauen besteht, bew&#228;l<lb break="no"/>tigen k&#246;nne. Ich verweise darauf, dass Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name>, der <name type="person" ref="#per__97504">Habel</name> auf<lb/>
alle F&#228;lle als Pr&#228;sident nachfolgen wird und <name type="person" ref="#per__113824">H&#246;nlinger</name> selbst hat ihn<lb/>
schon so betitelt, hier entsprechende &#196;nderungen insbesondere im Hinblick<lb/>
auf eine EDV-m&#246;gliche Abwicklung durchf&#252;hren. Derzeit liegen bei der<lb/>
B&#252;rges f&#252;r die Komfortzimmeraktion f&#252;r 60 Mill. S Antr&#228;ge, f&#252;r 39 Mill.<lb/>
wurden erst Promessen zugesagt.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__111702">Deutsch</name> und <name type="person" ref="#per__97357">Bl&#252;mel</name> von der Lebensmittelgewerkschaft einigen wir uns<lb/>
dass wir im September alle unsere noch offenen Lohnfragen, d.h. die<lb/>
der M&#252;ller, B&#228;cker, Molkereiarbeiter und Fleischer abgewickelt<lb/>
werden m&#252;ssen. <name type="person" ref="#per__97346">Benya</name> selbst hat ja schon erkannt, dass dies f&#252;r uns der<lb/>
letzte Termin ist und sogar schon gegen&#252;ber <name type="person" ref="#per__111702">Deutsch</name> die Bemerkung<lb/>
gemacht, wenn die Unternehmer Widerstand leisten, m&#252;ssten wir mit<lb/>
entsprechender H&#228;rte diese Forderung durchsetzen. Da die B&#228;ckerindustrie<lb/>
in Wien sich aber jetzt auf die Vereinigten Hammer- und Ankerbrotwerke<lb/>
und noch den Konsum erstreckt, sieht <name type="person" ref="#per__111702">Deutsch</name> eine nicht allzu grosse<lb/>
St&#228;rke f&#252;r Kampfmassnahmen. Insbesondere wird es &#228;usserst schwierig<lb/>
sein, die gewerblichen Betriebe in den L&#228;ndern und auch in Wien zu<lb/>
Aktionen zu veranlassen. Ich glaube nicht, dass dies notwendig sein wird,<lb/>
denn ich bin &#252;berzeugt, dass die Unternehmer um ihre Preise auf Grund<lb/>
<pb n="12-0960" facs="12_1972-07-24_0960.jpg"/>der erh&#246;henden Weizenpreise zu bekommen, sehr wohl bereit sein<lb/>
werden, einen Lohnvertrag abzuschliessen. Allerdings nur in der<lb/>
&#252;blichen H&#246;he von 14 %.<lb/>
</p>
            <p xml:space="preserve">Unser S&#252;sswarensekret&#228;r <name type="person" ref="#per__137906">Brabenetz</name> hat einen besseren Job gefunden<lb/>
und wir m&#252;ssen uns um einen neuen Sekret&#228;r umsehen. Da wir grund<lb break="no"/>s&#228;tzlich nur H&#246;rer der Sozialakademie einstellen, wird <name type="person" ref="#per__97357">Bl&#252;mel</name> ver<lb break="no"/>suchen, ob wir aus der Reserve irgendwo einen auftreiben k&#246;nnen.<lb/>
Die Hauptschwierigkeit ist, f&#252;r die T&#252;chtigen, die dort weggehen,<lb/>
dass sie selbst in ihrem Beruf, aus dem sie gekommen sind, wesentlich<lb/>
mehr verdienen, als wir ihnen in der Gewerkschaft zahlen k&#246;nnen.<lb/>
BR-Obmann <name type="person" ref="#per__137946">Schuster</name> von der Inzersdorfer hat derzeit 7,500 S, diesen<lb/>
Betrag k&#246;nnten wir ihm niemals in der Gewerkschaft bezahlen. Hier<lb/>
wird der &#214;GB doch fr&#252;her oder sp&#228;ter doch zu einem realistischeren<lb/>
Schema kommen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung teilt <name type="person" ref="#per__97668">Kreisky</name> mit, dass wir mit<lb/>
den unabh&#228;ngigen Zeitungen sehr bald eine schweren Nervenkrieg werden<lb/>
f&#252;hren m&#252;ssen. Die Industriellen kaufen jetzt den Kurier, um angeb<lb break="no"/>lich 400 Mill. S. Die Banken sind soweit sie sich an dem Konsortium<lb/>
beteiligen, durch die Geb&#228;ude und die Druckerei abgesichert, mit<lb/>
250 Mill. S stellt diese einen realen Wert dar. Anders f&#252;r die<lb/>
Industriellen, die aufgefordert wurden, sich daran zu beteiligen.<lb/>
Die kleineren steigen mit 150.000 S ein, die gr&#246;sseren mit<lb/>
etlichen Millionenbetr&#228;gen. Damit wird die &#214;VP indirekt ein Kampf<lb break="no"/>blatt und Parteiblatt bekommen. Die Industriellenvereinigung hat<lb/>
sich vorgenommen, als Kampforganisation unter <name type="person" ref="#per__97581">Igler</name> f&#252;r die grosse<lb/>
Koalition wieder einzutreten. Die Freiheitlichen werden dadurch<lb/>
weniger Geld bekommen. <name type="person" ref="#per__97668">Kreisky</name> stelle zu meiner gr&#246;ssten &#220;ber<lb break="no"/>raschung fest, dass &#252;ber Besprechungen das Thema Zeitungsherausgeber<lb break="no"/>forderungen betrifft, <name type="person" ref="#per__140108">Csokolich</name> von der Kleinen Zeitung und<lb/>
<name type="person" ref="#per__140110">Feichtelberger</name> von der Wochenpresse genau informiert gewesen sind.<lb/>
Es ist das erste Mal, dass in diesem Kreis von einer undichten Stelle<lb/>
berichtet wird.<lb/>
</p>
            <pb n="12-0961" facs="12_1972-07-24_0961.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__98003">Taus</name> h&#228;tte in der &#214;IAG-Frage einen Syndikatsvertrag verlangt,<lb/>
den <name type="person" ref="#per__97668">Kreisky</name> abgelehnt hat. In Hinkunft soll nur der Vorstand<lb/>
und im Aufsichtsrat wenn die soz. Mehrheit einen Beschluss fassen<lb/>
will, die Vertagung kurzfristig erfolgen soll, um der &#214;VP die M&#246;glich<lb break="no"/>keit zu geben, mit ihm als Gesellschafter zu reden.<lb/>
</p>
            <p xml:space="preserve">Am 5. September um 17 Uhr werden Parteienbesprechungen &#252;ber die<lb/>
EG-Begleitprogramme gef&#252;hrt, an denen <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__98055">Weihs</name>,<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> und ich teilnehmen sollen. <name type="person" ref="#per__97488">Gratz</name> wird dann eingeladen,<lb/>
wenn wir <name type="person" ref="#per__97647">Koren</name> ebenfalls beigezogen wird. Da von vornherein nicht<lb/>
klar ist, ob es sich um Parteibesprechungen oder Regierungsbespre<lb break="no"/>chungen nur handelt. <name type="person" ref="#per__97668">Kreisky</name> ist fest davon &#252;berzeugt, dass die<lb/>
&#214;VP unter allen Umst&#228;nden dem Vertrag zustimmt. Er meint, dass<lb/>
die SP&#214; in der Opposition einen grossen Fehler gemacht hat, als<lb/>
die S&#252;dtirol-Vertr&#228;ge abgelehnt wurden. Er selbst sei daran schuld und<lb/>
habe aber daraus gelernt. Das S&#252;dtirol-Paket war damals in der<lb/>
Substanz gut, die Leute wollten es weg haben und die SP&#214; bekam<lb/>
den Vorwurf, sie sei nur deshalb dagegen, weil sie es nicht gemacht<lb/>
hat. Der einzig wunde Punkt damals sei Verankerung der Pakete ge<lb break="no"/>wesen und hier h&#228;tte man gegebenenfalls dagegenstimmen k&#246;nnen.<lb/>
<name type="person" ref="#per__97488">Gratz</name> legt den Fahrplan im Parlament vor. Dienstag, 12.9.,<lb/>
soll die Einbringung und Zuweisung erfolgen. Nachmittag w&#252;rde<lb/>
der Integrations- und der Finanzausschuss tagen. Donnerstag,<lb/>
14. k&#246;nnte das Nationalratsplenum dann beschliessen. Ich teile<lb/>
mit, dass wir hoffen, den authentischen deutschen Text am 5.9.<lb/>
zu besitzen, damit der Ministerrat ihn beschliessen k&#246;nnte. Wenn<lb/>
dies nicht zutrifft, meint <name type="person" ref="#per__97311">Androsch</name> k&#246;nnte man am 8. noch einen<lb/>
Umlaufbeschluss auch f&#252;r seine Begleitgesetze herbeif&#252;hren. Die<lb/>
Begutachtung kann nicht mehr durchf&#252;hren, doch will <name type="person" ref="#per__97668">Kreisky</name> einen<lb/>
Brief mit Unterlagen, die jetzt auch der Nationalrat bekommen hat,<lb/>
den L&#228;ndern d.h. den LH pers&#246;nlich schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte einen diesbez&#252;glichen Briefentwurf<lb/>
sofort entwerfen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> fragt andererseits an, ob wir nicht der Aussenhandels<lb break="no"/>gesetz und <name type="person" ref="#per__97461">Fr&#252;hbauer</name> das Eisenbahntarifgesetz novellieren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte unverz&#252;glich pr&#252;fen lassen, ob das AH-<lb/>
Gesetz tats&#228;chlich novellierungsbed&#252;rftig ist, was ich nicht glaube.<lb/>
</p>
            <pb n="12-0962" facs="12_1972-07-24_0962.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97647">Koren</name> hat bei <name type="person" ref="#per__97488">Gratz</name> angefragt, ob wir eine Entschliessung<lb/>
aller drei Parteien akzeptieren w&#252;rden, dass die Bundesregierung<lb/>
aufgefordert wird, ein Begleitgesetze zu erlassen. Dieser Wunsch<lb/>
wird selbstverst&#228;ndlich abgelehnt, weil wir uns durch keinerlei<lb/>
Entschliessung binden wollen. <name type="person" ref="#per__97668">Kreisky</name> lehnt nach wie insbesondere<lb/>
die Erstattungsregelung ganz entschieden ab. Das Globalabkommen<lb/>
m&#252;sste am 10.&#8211;11. Oktober erledigt werden. Zu diesem Zweck<lb/>
soll am 10. es der Ministerrat beschliessen und am 11. Oktober in<lb/>
den Nationalrat einbringen und zuweisen. Dies gilt auch f&#252;r die Be<lb break="no"/>gleitgesetze des Globalabkommens. Am 18. Oktober will <name type="person" ref="#per__97311">Androsch</name><lb/>
die Budgetrede halten und am 24. Oktober soll die erste Lesung des<lb/>
Budgets erfolgen.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftsgesetz werden auf ein Jahr unver&#228;ndert verl&#228;ngert und<lb/>
die einzelnen Ministerien sollen sie unmittelbar in die Begut<lb break="no"/>achtung geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte f&#252;r das Rohstofflenkungsgesetz veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Regierungsklausur in Drassburg, Burgenland, wird am 21.9. um<lb/>
17.00 beginnen und am 22.9. abends beendet sein.<lb/>
</p>
            <p xml:space="preserve">Die 8. Jugendkonfrontation hat ergeben, dass der Nationalfeiertag<lb/>
am 26.10. von den Jugendorganisationen selbst gestaltet wird. Die<lb/>
Regierung selbst m&#246;chte <name type="person" ref="#per__97668">Kreisky</name> unter das Motto "Ein Tag wie<lb/>
der andere" drei<add>[dritter Vorschlag nicht klar als solcher erkennbar, Anm.]</add> Sachen vorschlagen.<lb/>
1. werden die Historiker, welche von der Regierung eingesetzt<lb/>
wurden, um die erste Republik zu ergr&#252;nden, ein Symposium<lb/>
vom 25.&#8211;27. abhalten.<lb/>
2. sollen Techniker, und zwar h&#246;chste Wissenschaftler auf Regierungs<lb break="no"/>kosten nach &#214;sterreich geladen werden. Die Liste, die <name type="person" ref="#per__97668">Kreisky</name><lb/>
aufgez&#228;hlt hat, die er mit <name type="person" ref="#per__97442">Firnberg</name> besprochen hat, wird nach<lb/>
seiner Sch&#228;tzung f&#252;r 1 Mill. S Kosten verursachen, nach Meinung<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;gers</name> und ich glaube das auch, wird mindestens das<lb/>
Dreifache herauskommen.<lb/>
<name type="person" ref="#per__97634">Klaus</name> hat seinerzeit f&#252;r die Salzburger Nationalfeiertags-<lb/>
Veranstaltung 2 Mill. S, der ORF 400.000 S &#252;bernommen, in der<lb/>
Stadthalle hat der Feiertag im n&#228;chsten Jahr 1,8 Mill. S gekostet.<lb/>
Nach diesem Technikertreffen wurde von anderen Ministern sofort<lb/>
beantragt, dass man das n&#228;chste Jahr z.B. die Mediziner und das<lb/>
&#252;bern&#228;chste Jahr bedeutende Juristen usw. einladen k&#246;nnte.<lb/>
</p>
            <pb n="12-0963" facs="12_1972-07-24_0963.jpg"/>
            <p xml:space="preserve">Ich selbst meldete auf gar keinen Fall einen diesbez&#252;glichen Wunsch<lb/>
an, weder f&#252;r National&#246;konomen noch geschweige denn f&#252;r<lb/>
andere Wirtschafter, da ich auf dem Standpunkt stehe, dass dies ein<lb/>
sehr aufwendiges Treffen ist. Ich bin neugierig, welches Ergebnis dabei<lb/>
herauskommt. Ein Aufsehen wird es sicherlich erregen, wenn eine so<lb/>
grosse Anzahl von Ausl&#228;ndern zum Teil ehemalige &#214;sterreicher nach<lb/>
Wien gerufen werden, um hier ein Symposium abzuhalten.<lb/>
</p>
            <p xml:space="preserve">Die LH von Tirol und Vorarlberg haben nun dem Arlberg-Tunnel-Projekt<lb/>
zugestimmt und <name type="person" ref="#per__97668">Kreisky</name> meint, dies m&#252;sse man in der Sauren-Gurken-Zeit<lb/>
jetzt gross herausbringen, da die Zeitungen &#252;ber alles jetzt entspre<lb break="no"/>chend berichten. Ich teile diese Meinung und habe deshalb <name type="person" ref="#per__97646">Koppe</name><lb/>
ersucht, er m&#246;ge auch w&#228;hrend seiner Abwesenheit Themen suchen, die man<lb/>
<name type="person" ref="#per__111699">Puffler</name> als Pressegespr&#228;ch am Montag, jeweils den restlich an<lb break="no"/>wesenden Redakteuren mitteilen sollte. <name type="person" ref="#per__111699">Puffler</name> war &#252;ber diese Ent<lb break="no"/>scheidung sehr gl&#252;cklich, da er damit wieder das Gef&#252;hl hat, dass er<lb/>
doch als Pressereferent auch allein in Erscheinung treten kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat mich im Laufe des Tages angerufen und verst&#228;ndigt, dass<lb/>
er den Presseartikel, d.h. dem <name type="person" ref="#per__117982">Schuhmayer</name> nicht eine solche Infor<lb break="no"/>mation gegeben hat, wie dieser also jetzt schreibt. <name type="person" ref="#per__97668">Kreisky</name> meint, er<lb/>
h&#228;tte nur den Typ der <name type="person" ref="#per__116679">Nestroy</name>-Leute, d.h. meinen urw&#252;chsigen Wiener<lb/>
Humor herausstreichen wollen. Ich erwiderte, dass ich die Darstellung<lb/>
<name type="person" ref="#per__117982">Schuhmayers</name> als sehr unfair empfinde, aber dass man sich dar&#252;ber nicht<lb/>
&#228;rgern sollte. <name type="person" ref="#per__97668">Kreisky</name> meinte in diesem Fall, er &#228;rgere sich nicht,<lb/>
was mich allerdings veranlasste zu erkl&#228;ren, da k&#246;nnte doch h&#246;chstens<lb/>
ich ver&#228;rgert sein. Nach reiflicher &#220;berlegung &#8211; mein Grundsatz ist,<lb/>
man soll alles &#252;berschlafen - glaube ich aber doch, dass ich irgendwie<lb/>
darauf reagieren sollte. Ich werde zwar nicht den Ver&#228;rgerten spielen,<lb/>
bei bester Gewissenserforschung komme ich noch immer nicht drauf,<lb/>
ob ich nicht doch ein bisschen ver&#228;rgert bin, doch glaube ich,<lb/>
sollte man <name type="person" ref="#per__117982">Schuhmayer</name> mitteilen, dass ich ihn zwar keinesfalls kri<lb break="no"/>tisieren m&#246;chte, schon gar nicht ihn zensurieren, dass ich aber doch<lb/>
bitte in Hinkunft &#196;usserungen von mir, wenn er mich zitiert, genau<lb/>
wiederzugeben. Ich kann mich n&#228;mlich in keiner Phase erinnern, dass<lb/>
ich jemals mich als Kleinb&#252;rger bezeichnet habe. Wenn irgendwer andere<lb/>
&#8211; <name type="person" ref="#per__97668">Kreisky</name> vielleicht &#8211; dies getan hat, dann soll er auch diesen<lb/>
Ausspruch <name type="person" ref="#per__97668">Kreisky</name> in den Mund legen und nicht mir.<lb/>
</p>
            <pb n="12-0964" facs="12_1972-07-24_0964.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: &#220;berlege bitte, ob wir nicht der Presse<lb/>
als Redaktion einen Brief schreiben sollten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0955_01" facs="12_1972-07-24_0955-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.7.1972</head>
         </div>
         <pb n="12_0964_01" facs="12_1972-07-24_0964-01.jpg"/>
         <pb n="12_0964_02" facs="12_1972-07-24_0964-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 36. Ministerratssitzung, 24.7.1972</head>
            <gap reason="sampling"/>
            <pb n="12_0964_03" facs="12_1972-07-24_0964-03.jpg"/>
         </div>
         <pb n="12_0964_04" facs="12_1972-07-24_0964-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
