<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810521">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-21">Donnerstag, 21. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0652" facs="59_1981-05-21_0652.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Die Quartierbeschaffung f&#252;r die irakische Delegation, insbesondere auch<lb/>
der Wunsch des &#214;lministers <name type="person" ref="#per__126956">Karim</name> auf die Jagd zu gehen, ist komplizierter<lb/>
als erwartet. Kurzfristige Quartierbestellungen f&#252;r eine gr&#246;&#223;ere Anzahl,<lb/>
die Iraker beabsichtigen angeblich mit 20 Personen zu kommen, sind fast<lb/>
unm&#246;glich. Da das Jagdrevier in der N&#228;he des Sommersitzes von Bundes<lb break="no"/>pr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ist, kam jemand auf die Idee bei ihm anzufragen,<lb/>
ob wir nicht dort wohnen k&#246;nnten. Zu meiner gr&#246;&#223;ten &#220;berraschung hat<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> dem zugestimmt, obwohl er die R&#228;ume, die er st&#228;ndig be<lb break="no"/>wohnt, r&#228;umen mu&#223;. Ein solches Entgegenkommen zeigt also, da&#223; er mir<lb/>
mehr als freundschaftlich verbunden ist.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleitersitzung fand ohne den leider verstorbenen Sekt.Chef<lb/>
<name type="person" ref="#per__112949">Kazda</name>, daf&#252;r aber bereits mit dem mit der provisorischen Leitung be<lb break="no"/>trauten Bautenminister-Sektionschef <name type="person" ref="#per__131809">Bujatti</name> statt. Selbstverst&#228;ndlich<lb/>
mu&#223;te die Punkte, die sonst immer <name type="person" ref="#per__112949">Kazda</name> referierte, Dr. <name type="person" ref="#per__109811">Burian</name> vortragen.<lb/>
Die Dienstreisen im Inland wurden nur vom Pr&#228;sidium, d.h. also auch den<lb/>
B&#252;ros und von der Sekt. V &#252;berschritten. Bei der V-Sektion wird jetzt<lb/>
aber die Regelung, da&#223; insbesondere Dr. <name type="person" ref="#per__114528">K&#246;nig</name>, aber auch sein Stellver<lb break="no"/>treter <name type="person" ref="#per__97502">Habel</name> mit ihren eigenen PKW reisen, abgestellen, soda&#223; alle Sektionen<lb/>
dann in dem Tangentenanteil liegen.<lb/>
</p>
            <p xml:space="preserve">Bei den Auslandsdienstreisen gibt es eine fast 40%-ige &#220;berschreitung,<lb/>
dies ist allerdings auf eine &#220;bersiedlung bei unseren Genf-Vertretungen<lb/>
zur&#252;ckzuf&#252;hren, die auch in diesem Konto abgerechnet werden.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berstunden mit 33 % Tangente sind wieder nur bei den Zentralstellen<lb/>
um 40 %, beim Patentamt um 36 % &#252;berschritten. Hier wird es auch not<lb break="no"/>wendig sein, &#220;berstundenpauschalen, die nicht auf &#220;berstunden begr&#252;ndet<lb/>
sind, zu reduzieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R STS. <name type="person" ref="#per__109808">ALBRECHT</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Hier m&#252;ssen wir gemeinsam auch<lb/>
in den B&#252;ros erste Schritte setzen.<lb/>
</p>
            <p xml:space="preserve">Die Repr&#228;sentationsspesen sind mit 110.000 S Tangente nur mit 53.000, also<lb/>
nicht einmal die H&#228;lfte ausgen&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte zeitgerecht &#252;ber zweckm&#228;&#223;ige Ausgaben be<lb break="no"/>raten.</p>
            <pb n="59-0653" facs="59_1981-05-21_0653.jpg"/>
            <p xml:space="preserve">Die Statistische Koordination soll jetzt durch eine Besprechung des<lb/>
Gesandten <name type="person" ref="#per__107953">Buchauer</name>, Grundsatzabteilung, mit den in jeder Sektion zu<lb break="no"/>st&#228;ndigen Statistikern verbessert werden. Das Ministerium h&#228;tte auch<lb/>
M&#246;glichkeit, von der EDV im Statistischen Zentralamt Gebrauch zu machen.<lb/>
Bis jetzt hat es allerdings noch keine zweckm&#228;&#223;igen Vorschl&#228;ge gegeben.<lb/>
Ich bin &#252;berzeugt davon, da&#223; in vielen Ministerien und Dienststellen<lb/>
EDV-Arbeit gemacht wird, weil man eben entsprechende freie Kapazit&#228;ten<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107953">BUCHAUER</name> Besprechen wir zuerst eine zweckm&#228;&#223;ige Auswer<lb break="no"/>tung der Statistik.<lb/>
</p>
            <p xml:space="preserve">Im Personal m&#252;ssen wir laut Beschlu&#223; der Regierung tausend Dienstposten<lb/>
im n&#228;chsten Jahr einzusparen, drei im Handelsministerium streichen. Das<lb/>
Patentamt wehrt sich dagegen, da&#223; es davon einen &#252;bernehmen mu&#223;te.<lb/>
Als n&#228;mlich das Handelsministerium drei Totilsposten<add>[?]</add> dazubekommen hat,<lb/>
weil die Zentralbuchhaltung im Finanzministerium respektive Rechenzentrum<lb/>
aufgel&#246;st wurde, hat man dem Patentamt von diesen drei keinen Dienst<lb break="no"/>posten gegeben, weil zu klein ist. Jetzt aber hat man ihm einen genommen,<lb/>
als es darum ging drei einzusparen. Hier liegt, glaube ich, wirklich eine<lb/>
ungleiche Behandlung vor. Da das Patentamt, Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name>, aber diese L&#246;sung<lb/>
bereits akzeptiert hat, m&#252;ssen wir nun in Zukunft gerechter vorgehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte darauf achten.<lb/>
</p>
            <p xml:space="preserve">Die Koordination der einzelnen Sektionen und der verschiedensten Ab<lb break="no"/>teilungen ist mangelhaft. Vor allem kommt es immer wieder bei den<lb/>
Pr&#228;sidialabteilungen, insbesondere Budget, zu differenzierten Auffassungen.<lb/>
Derzeit wird von der B&#252;rges nicht der gesamte budget&#228;r vorgesehene Be<lb break="no"/>trag ben&#246;tigt. Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> glaubt, da&#223; er dadurch maximal in den<lb/>
ersten Monaten 8 Mio. S im Jahr ersparen k&#246;nnte. <name type="person" ref="#per__97722">Marhold</name> spricht von<lb/>
22 Mio. S. Sekt.Chef <name type="person" ref="#per__111001">Peyerl</name> hat f&#252;r die Fernw&#228;rme zwei Jahresbudgets,<lb/>
20 Mio. S zur Verf&#252;gung. <name type="person" ref="#per__97722">Marhold</name> spricht von 42 Mio. Wenn diese Ziffern<lb/>
letzten Endes vielleicht durch Umschichtung am Jahresende teilweise er<lb break="no"/>f&#252;llt werden k&#246;nnen, ist es vollkommen unzweckm&#228;&#223;ig jetzt schon von so<lb/>
gro&#223;en Budgetsubventionen an die B&#252;rges oder an Fernw&#228;rmeunternehmungen zu<lb/>
reden, geschweige denn das Geld auszugeben. Wenn sich n&#228;mlich die An<lb break="no"/>tragssituation &#228;ndert, w&#252;rden wir dann allein aus diesem Grund in gro&#223;e<lb/>
Budgetschwierigkeiten geraten. Insbesondere aber ist bei der B&#252;rges die<lb/>
<pb n="59-0654" facs="59_1981-05-21_0654.jpg"/>Vorbelastung gigantisch, weshalb auch hier noch einmal festgestellt<lb/>
wird, es w&#228;re zweckm&#228;&#223;ig auf Pr&#228;mien umzusteigen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> berichtet von einer Aussprache mit Sts. <name type="person" ref="#per__97343">Beil</name> in Berlin.<lb/>
Dieser hat mich wissen lassen, da&#223; die gro&#223;en Abschl&#252;sse, die jetzt mit<lb/>
Japan get&#228;tigt werden, in der Vergangenheit ware auch Frankreich be<lb break="no"/>sonders m&#228;&#223;ig in Berlin t&#228;tig, keine wie immer gearteten Einflu&#223; auf die<lb/>
DDR-Politik, &#214;sterreich zu bevorzugen, haben wird.<lb/>
</p>
            <p xml:space="preserve">Das Grenzabkommen mit dem Burgenland und Westungarn sollte nach Meinung<lb/>
<name type="person" ref="#per__108322">Meisls</name> so weit gekl&#228;rt werden, da&#223; vielleicht schon beim <name type="person" ref="#per__97668">Kreisky</name>-Besuch<lb/>
bei <name type="person" ref="#per__131810">Losonsci</name> am 23.6. entsprechende grunds&#228;tzliche Stellungnahmen<lb/>
und Formulierungen zu erkennen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#228;u&#223;erst vorgehen wegen Pr&#228;judiz mit<lb/>
Jugoslawien.<lb/>
</p>
            <p xml:space="preserve">Die Ma&#223;nahmen gegen Italien wegen der Zoll&#228;mterreduktion bringen die<lb/>
&#246;sterr. Firmen in gro&#223;e Schwierigkeiten. Einzelne von ihnen erkl&#228;ren,<lb/>
sie m&#252;&#223;ten, wenn sie die Waren aus Italien nicht zeitgerecht vom Zoll<lb/>
ausgeliefert bekommen, Arbeitskr&#228;fte k&#252;ndigen. Einzelunternehmer wieder<lb/>
erkl&#228;ren, da&#223; sie bankrott gehen, wenn sie f&#252;r die Ware, die sie ja sofort<lb/>
weiterverkaufen wollten und Kredite daf&#252;r aufgenommen haben, Wechsel unter<lb break="no"/>schrieben, l&#228;ngere Zeit die Waren bei &#246;sterr. Zoll&#228;mtern liegen bleiben.<lb/>
MR <name type="person" ref="#per__114663">Fischer</name> ist, wie mir Dr. <name type="person" ref="#per__108746">Haffner</name> mitteilt, wesentlich flexibler als Sekt.<lb/>
Chef <name type="person" ref="#per__108322">Meisl</name>. Ich habe aus dieser Situation die Erkenntnis gewonnen, da&#223; man<lb/>
bei allen Ma&#223;nahmen viel vorsichtiger, umsichtiger vorgehen mu&#223;, als ich<lb/>
dies leider in der Vergangenheit getan habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte in Hinkunft solche Aktionen nur im Einver<lb break="no"/>nehmen mit der HK setzen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kontingentierung von Videorekordern teilt <name type="person" ref="#per__108322">Meisl</name> mit, da&#223;<lb/>
die Japaner eigentlich eine verst&#228;ndnisvollere Haltung zeigen als die<lb/>
Amerikaner und die Schweizer. Da die letzten beiden aber davon nicht<lb/>
betroffen sind, st&#246;rt mich dies wenig.<lb/>
</p>
            <p xml:space="preserve">Die Grundsatzabteilung hat jetzt die Wirtschaftsprogramme der einzelnen<lb/>
Parteien verglichen. Dringend notwendig w&#228;re, die vom Gewerkschaftsbund,<lb/>
<pb n="59-0655" facs="59_1981-05-21_0655.jpg"/>NR Dr. <name type="person" ref="#per__114075">Schmidt</name>, behauptete Widerspr&#252;chlichkeit des sogenannten <name type="person" ref="#per__111325">Mock</name>-Plans<lb/>
endlich zusammenzufassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107953">BUCHAUER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Vielleicht k&#246;nnte eine Arbeitsgruppe<lb/>
hier weiterhelfen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Differenzierung des Inlandsgaspreises, &#214;MV mit dem N&#214;-<lb/>
Gebiet um f&#252;nf Groschen mehr als die RAG in O&#214; und f&#252;r das kleine Gebiet<lb/>
auch, das die &#214;MV dort betreibt, um f&#252;nf Groschen also weniger, wurde vom<lb/>
Ministerium ein Gutachten von Prof. <name type="person" ref="#per__123207">Schmidt</name>, Montanistische Universit&#228;t<lb/>
Leoben, angefordert. Dieses Gutachten beweist jetzt nur eines, da&#223; eine<lb/>
solche Differenzierung nicht berechtigt ist. Ich erkl&#228;rte sofort, das ist<lb/>
das erste Mal, da&#223; ich h&#246;re, da&#223; ein Gutachter entgegen der Auffassung des<lb/>
Auftraggebers ein solches Gutachten vorlegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wie kam es zu der Bestellung dieses<lb/>
Gutachters im einzelnen.<lb/>
</p>
            <p xml:space="preserve">Die F&#246;rderungsrichtlinien&#228;nderungsgespr&#228;che mit dem Ziel, Pr&#228;mien einzu<lb break="no"/>f&#252;hren, haben bis jetzt noch zu keinem endg&#252;ltigen Ergebnis gef&#252;hrt,<lb/>
daf&#252;r aber zum Wunsch der Gastronomie lebende Musik durch Subventionen,<lb/>
auch des Handelsministeriums zu f&#246;rdern. Hier erkl&#228;rte ich sofort, da<lb/>
sei ich nicht objektiv. Mein Sohn ist zwar kein davon lebender Berufs<lb break="no"/>musiker, doch glaube ich die Schwierigkeiten in dieser Branche ein bi&#223;<lb break="no"/>chen zu kennen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht kann man unserer Budgetlage<lb/>
in Zukunft angepa&#223;t eine kleine, wenn auch andere L&#246;sung als <name type="person" ref="#per__115688">Feichtenberger</name><lb/>
w&#252;nscht, vorsehen.<lb/>
</p>
            <p xml:space="preserve">Die Erledigung von &#167;-6-Zollbeg&#252;nstigungen, welche bis jetzt die Sekt. II,<lb/>
Au&#223;enhandel, administrativ durchgef&#252;hrt hat, soll jetzt die Industriesektion<lb/>
abwickeln. Dagegen h&#228;tte ich gar nichts einzuwenden, wenn man mir nicht<lb/>
gleichzeitig andeutet, es w&#252;rde Schwierigkeiten geben, die Kanzleiabferti<lb break="no"/>gung dann so schnell durchzuf&#252;hren als bisher. Gegen eine solche Vorgangs<lb break="no"/>weise habe ich mich ganz entschieden ausgesprochen. Wenn es zu einer Ver<lb break="no"/>einfachung innerhalb des Ministeriums kommt, ist dies sehr zu begr&#252;&#223;en.<lb/>
Da&#223; aber dann wom&#246;glich die Ansuchenden l&#228;nger warten m&#252;ssen, werde ich<lb/>
unter gar keinen Umst&#228;nden akzeptieren.<lb/>
</p>
            <pb n="59-0656" facs="59_1981-05-21_0656.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte darauf ganz besonders achten.<lb/>
</p>
            <p xml:space="preserve">Bei dem Fortbildungskurs f&#252;r junge Mitarbeiter, der am 16. u. 17. Juni<lb/>
wieder stattfindet, wird beschlossen, da&#223; alle Sektionsleiter und, soweit<lb/>
es meine Zeit erlaubt, auch ich auf alle F&#228;lle mit den Leuten ein Round<lb break="no"/>table-Gespr&#228;ch f&#252;hren. Die Absicht ist, da&#223; diese jungen Mitarbeiter er<lb break="no"/>kennen sollten, wie die Zusammenarbeit an der Spitze einigerma&#223;en funkio<lb break="no"/>niert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bei den Ordensauszeichnungen f&#252;r Ausl&#228;nder kommt es immer wieder vor, da&#223;<lb/>
wegen der Ordensgrade, die die Betreffenden bekommen sollen, gro&#223;e<lb/>
Differenzen sind. So unter anderen w&#252;rde die Zahl der Besch&#228;ftigung als<lb/>
Kriterium herangezogen, dies ist f&#252;r gewisse besonders Auszeichnungsw&#252;rdige,<lb/>
die sich um die Zulieferung &#246;sterr. Autobestandteile sehr verdient gemacht<lb/>
haben, unzul&#228;nglich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mir solche Schwierigkeiten mitzuteilen, damit<lb/>
ich diese auf alle F&#228;lle aus der Welt schaffe.<lb/>
</p>
            <p xml:space="preserve">Die Sekt. IV wird jetzt einen Entwurf &#252;ber ein Pfandgesetz f&#252;r alle Ge<lb break="no"/>binde, also nicht nur Glas, sondern auch Kunststoff und Blech, ausarbeiten.<lb/>
Die Sekt. III hat aber &#252;ber Einweggebinde schon diesbez&#252;gliche &#220;berlegungen<lb/>
angestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Hier m&#252;&#223;te besser koordiniert werden.<add>bereits geschehen</add><lb/>
</p>
            <p xml:space="preserve">Da &#252;ber die G&#252;tezeichen, ARGE-Qualit&#228;tsarbeit, "Made in Austria", Normungs<lb break="no"/>institut, wir zwar wissen, da&#223; es verschiedenste Institutionen gibt, die<lb/>
sich damit besch&#228;ftigen, aber nicht wissen, wer und wie diese G&#252;tezeichen<lb/>
vergeben werden, wird das Bautenministerium ersucht, das letzten Endes<lb/>
daf&#252;r zust&#228;ndig ist, eine Grundsatzerhebung und Arbeit zu veranlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit Sekr. <name type="person" ref="#per__117111">Schuberth</name> dar&#252;ber vorher sprechen.<lb/>
</p>
            <p xml:space="preserve">Sekt.<add>[-Chef]</add> <name type="person" ref="#per__111001">Peyerl</name> berichtet, da&#223; der Energiebericht jetzt im Sommer bereits<lb/>
in die Begutachtung gehen wird, auch dann, wenn das Ausbauprogramm der<lb/>
Elektrizit&#228;tswirtschaft noch nicht endg&#252;ltig beschlossen ist. Ich halte<lb/>
<pb n="59-0657" facs="59_1981-05-21_0657.jpg"/>diese Vorgangsweise f&#252;r richtig. Im vergangenen Jahr hat man gewartet,<lb/>
bis alle Detailunterlagen vorgelegen sind und dann konnte man mit<lb/>
Ach und Krach 14 Tage Begutachtung den Interessensvertretungen und allen<lb/>
beteiligten Stellen einr&#228;umen. Den Weg, lieber den unvollst&#228;ndigen Ent<lb break="no"/>wurf in die Begutachtung zu schicken, daf&#252;r eine l&#228;ngere Begutachtungs<lb break="no"/>frist, w&#228;hrend dieser dann noch die vorliegenden endg&#252;ltigen Ziffern zu<lb/>
erg&#228;nzen, halte ich f&#252;r richtig.<lb/>
</p>
            <p xml:space="preserve">Die Energiespararbeitsgruppe, interministerielle Kommission, soll jetzt<lb/>
endg&#252;ltig im Juni unter Vorsitz von <name type="person" ref="#per__111001">Peyerl</name> zusammentreten.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112011">Kurzel</name> hat sich bitter beschwert, da&#223; im Vorpr&#252;fungsverfahren bei<lb/>
den Russengaspreisverhandlungen zwei Groschen von der &#214;MV irrt&#252;mlich,<lb/>
aber f&#228;lschlich um zwei Groschen h&#246;her festgesetzt wurden. Dr. <name type="person" ref="#per__112977">Neuhold</name><lb/>
von der Energiesektion hat hier die Unterlagen nicht entsprechend ge<lb break="no"/>pr&#252;ft. Da ein Groschen 20 Mio. S betr&#228;gt, hat sich MR <name type="person" ref="#per__112011">Kurzel</name> dar&#252;ber sehr<lb/>
emp&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Im Staatsdruckereigesetz wird jetzt vorgesehen, da&#223; im Wirtschaftsrat<lb/>
auch ein Handelsministervertreter entsendet werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Vorsichtigst recherchieren und &#252;berlegen, wer daf&#252;r<lb/>
in Frage kommt.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterr.-sowjetische Arbeitsgruppe f&#252;r Patente und Lizenzen wird ihre<lb/>
10. Sitzung in Wien abhalten. Das Patentamt ersucht, da&#223; es daf&#252;r einen<lb/>
Empfang geben kann.<lb/>
</p>
            <p xml:space="preserve">Das Europ&#228;ische Patentamt wird jetzt die Dokumentation der &#214;ffentlichkeit<lb/>
zur Verf&#252;gung stellen. Dadurch wird die Inpadoc gr&#246;&#223;te Schwierigkeiten<lb/>
haben. Angeblich ist das Europ&#228;ische Patentamt bereit, Inpadoc zu &#252;ber<lb break="no"/>nehmen. Dadurch w&#252;rde sich der &#246;sterr. Staat die 8 Mio. S Subvention pro<lb/>
Jahr ersparen. Dir. <name type="person" ref="#per__133082">Auracher</name>, der ja in der Vergangenheit immer erkl&#228;rt<lb/>
hat, als die Inpadoc gegr&#252;ndet wurde, diese wird zumindestens kostendeckend,<lb/>
ja sogar mit Gewinn arbeiten, wird oder w&#252;rde mit der &#220;berstellung sicher<lb break="no"/>lich nicht erfreut sein. Auch gibt es angeblich Vertr&#228;ge mit WIPO in Genf,<lb/>
die einer solchen &#220;berstellung zustimmen m&#252;&#223;te. Bedenken gibt es, ob die<lb/>
Sowjetunion nicht eine anti-neutrale Haltung darin erblicken k&#246;nnte.<lb/>
F&#252;r mich ist aber nur entscheidend, da&#223; auf die Dauer der Finanzminister<lb/>
<pb n="59-0658" facs="59_1981-05-21_0658.jpg"/>diese unerwarteten Defizite in Hinkunft wird nicht &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__107956">SATZINGER</name>: Bitte recherchieren, was das B&#252;ro<lb/>
des Finanzministers dazu sagt.<lb/>
</p>
            <p xml:space="preserve">Die Patentanwaltskammer hat gegen die Geb&#252;hrenerh&#246;hung des Patentamtes<lb/>
demonstriert, solange nicht das Europ&#228;ische Patentamt ebenfalls eine<lb/>
Geb&#252;hrenerh&#246;hung vornimmt. Diese soll nun mit 1. November, 15 % beabsichtigt<lb/>
sein. Damit k&#246;nnte auch das &#246;sterr.Patentamt seine Geb&#252;hren nachziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte recherchieren, ob dies auch tats&#228;chlich<lb/>
stimmt.<lb/>
</p>
            <p xml:space="preserve">Die beiden Fraktionssprecher und Personalvertreter der Sozialisten, im<lb/>
Handelsministerium Gen. <name type="person" ref="#per__111706">M&#252;ller</name>, im Bautenministerium Gen. <name type="person" ref="#per__117111">Schuberth</name>, teilten<lb/>
mir mit, da&#223; jetzt in der Bundessektion Wirtschaftsverwaltung, Vorsitzender<lb/>
Dr. <name type="person" ref="#per__112989">Herold</name>, mit 7:11 nat&#252;rlich in der Minderheit sind, aber entsprechende<lb/>
Einflu&#223;m&#246;glichkeiten trotzdem haben. <name type="person" ref="#per__117111">Schuberth</name> wird jetzt die reine<lb/>
Fraktionsarbeit machen. Bez&#252;glich der Personalvereinbarungen mit der &#214;VP,<lb/>
<name type="person" ref="#per__112989">Herold</name>, und Sekt.Chef <name type="person" ref="#per__112949">Kazda</name>, Bestellung der drei Abteilungsleiter <name type="person" ref="#per__114560">Tschach</name>,<lb/>
<name type="person" ref="#per__131812">Artner</name> und <name type="person" ref="#per__131813">Korschitz</name>, stelle ich fest, da&#223;, obwohl es keinerlei schrift<lb break="no"/>liche Aufzeichnungen gibt, es trotzdem bei der Vereinbarung bleibt. Wichtig<lb/>
erscheint mir nur, da&#223; auch gleichzeitig jetzt best&#228;tigt wird, da&#223; Dr. <name type="person" ref="#per__116120">Hille</name><lb/>
die entsprechende Abteilung im Sommer ebenfalls zugesprochen erh&#228;lt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte auch diese Vereinbarung entsprechend absichern.<lb/>
</p>
            <p xml:space="preserve">Die Forderung der Personalvertretung, da&#223; jetzt die A-Beamten der nach<lb break="no"/>geordneten Dienststellen den Zentralsstellen gleichgestellt werden m&#252;&#223;te,<lb/>
kann nur von Sts. <name type="person" ref="#per__112992">L&#246;schnak</name> mit den einzelnen Gruppen verhandelt werden.<lb/>
Die sozialistische Fraktion hat immer erkl&#228;rt, dies m&#252;sse man im Zuge<lb/>
der fortzuf&#252;hrenden Besoldungsreform erledigt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte diese Sprachregelung &#252;berall anwenden.<lb/>
Die Fernsehfirma Grundig hat f&#252;r ihre neue gro&#223;e Betriebsserie der 18-<lb/>
Zoll-Ger&#228;te neue automatische Best&#252;ckungen aufgestellt. Wo fr&#252;her Frauen<lb/>
die einzelnen Bauelemente zusammensetzten, wird dies jetzt durch eine<lb/>
Maschine erledigt. Der technische Fortschritt in dieser Produktion ist<lb/>
<pb n="59-0659" facs="59_1981-05-21_0659.jpg"/>rasant. Der Grund, warum mich aber Grundig eingeladen hat und sogar ein<lb/>
deutschen Vorstandsdirektor nach Wien gekommen war, ist, da&#223; sie eine<lb/>
Erh&#246;hung der 120.000 St&#252;ck Farbfernsehr&#246;hren Zollfreiimporte aus Japan<lb/>
um 60.000 St&#252;ck ben&#246;tigt. Die Fernsehproduktion w&#252;rde von 200.000 auf<lb/>
&#252;ber 400.000 erh&#246;ht. Ich versprach, diesen Wunsch mit Philips entsprechend<lb/>
zu akkordieren, wie ich dies auch anerkannterweise in der Vergangenheit<lb/>
zur Zufriedenheit von Grundig gemacht habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__126858">SCHWOIGER</name>: Bitte Termin mit GD <name type="person" ref="#per__126973">Lap</name>, Philips, und seinen<lb/>
daf&#252;r zust&#228;ndigen Vorstandsdirektoren vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung der Lehrwerkst&#228;tten von Grundig wurde mir mitgeteilt,<lb/>
da&#223; jetzt, wenn die Berufsschule auf zwei Tage ausgedehnt werden soll, das<lb/>
sehr umfangreiche und wesentlich bessere Ausbildungsprogramm der Grundig<lb break="no"/>Lehrlinge nicht mehr durchgef&#252;hrt werden kann. Die Lehrlinge in der Lehr<lb break="no"/>werkst&#228;tte haben halben Tag theoretischen Unterricht und einen halben Tag<lb/>
praktischen. Man hat mir den Lehrstoff gezeigt und demonstriert und ich<lb/>
mu&#223; zugeben, da&#223; es f&#252;r die Lehrlinge bei Grundig schlechter w&#228;re, einen<lb/>
zweiten Tag in der Berufsschule zuzubringen, als diesen Ausbildungstag<lb/>
bei Grundig zu verlieren. Der Ausbildungsleiter meint deshalb, man m&#252;sse<lb/>
wahrscheinlich eine Trennung zwischen der Ausbildung in der Industrie und der<lb/>
Ausbildung im Gewerbe vornehmen. In kleinen Gewerbebetrieben mag es<lb/>
zweckm&#228;&#223;ig sein, einen zweiten Berufsschultag einzuf&#252;hren und dem Lehrling<lb/>
entsprechende Kenntnisse zu vermitteln. In der Industrie bedeutet dies,<lb/>
da&#223; die Ausbildungsprogramme darunter ungeheuer leiden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diesen Gesichtspunkt unter<lb break="no"/>suchen lassen und mit mir besprechen.<lb/>
</p>
            <p xml:space="preserve">Die ADEG hat in Spittal a.d. Drau ein Lagerhaus mit 98 Besch&#228;ftigten und<lb/>
beliefert 100 Kaufleute mit 420 Mio. S Umsatz. Die Betriebsanlage wurde<lb/>
wegen L&#228;rmbel&#228;stigung und Gesundheitsgef&#228;hrdung von zwei amts&#228;rztlichen<lb/>
Sachverst&#228;ndigen-Gutachten auf Beschwerde der Anrainer beanstandet. Der<lb/>
L&#228;rm ist unzul&#228;nglich abgeschirmt und die Gesundheitsgef&#228;hrdung ergibt<lb/>
sich, da&#223; 8 Meter gegen&#252;ber der Einfahrt bereits ein Wohnhaus steht und<lb/>
die Diesel-LKW-Abgase eine solche Gef&#228;hrdung ergeben. Der Besitzer des<lb/>
Wohnhauses wollte 4,5 Mio. S, 1,9 Mio. S w&#228;re ADEG bereit gewesen zu zahlen.<lb/>
MR <name type="person" ref="#per__131814">Schedl</name> empfahl ein Gegengutachten vorzulegen, damit dieses Verfahren<lb/>
nicht bereits jetzt mit einem negativen Bescheid f&#252;r die Fa. abgeschlossen<lb/>
werden mu&#223;. Die beiden ADEG-Vorst&#228;nde Dr. <name type="person" ref="#per__114723">H&#246;llerl</name> und Dr. <name type="person" ref="#per__131815">Thalhammer</name> erkl&#228;r<lb break="no"/><pb n="59-0660" facs="59_1981-05-21_0660.jpg"/>ten n&#228;mlich, da&#223; sie bereit sind, das Lager zu r&#228;umen, ein neues f&#252;r<lb/>
Frischgem&#252;se bereits gebaut wurde und sie mit dem Ganzen sp&#228;testens<lb/>
bis 1985 &#252;bersiedeln k&#246;nnen. Fr&#252;her geht es aus technischen und finan<lb break="no"/>ziellen Gr&#252;nden nicht. Ich bin fest davon &#252;berzeugt, wenn die Anrainer<lb/>
wissen, da&#223; 1985 tats&#228;chlich die ADEG ausgesiedelt ist, k&#246;nnte dieser<lb/>
Streit friedlich beigelegt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Die Frage ist, soll ich mich mit den<lb/>
Anrainern in Verbindung setzen?<lb/>
</p>
            <p xml:space="preserve">Die Vertreter des Bankenapparates, <name type="person" ref="#per__133083">Wychera</name> &#8211; Volksbank, <name type="person" ref="#per__131818">Ludwig</name> &#8211; Girozen<lb break="no"/>trale, <name type="person" ref="#per__131819">Haider</name> &#8211; Zentralsparkasse, wollten von mir unbedingt eine Zu<lb break="no"/>stimmung, da&#223; die H&#246;chstzinss&#228;tze f&#252;r gef&#228;hrdete B&#252;rges-Kredite herauf<lb break="no"/>gesetzt werden. Die jetzige Regelung mit 3/4 &#252;ber die Bundesanleihe ist<lb/>
f&#252;r sie unzul&#228;nglich. Mit 10,5 % k&#246;nnen sie, wie sie dezidiert erkl&#228;rten,<lb/>
keinen Kredit gew&#228;hren. Ihr Vorschlag lautet daher, von der Prim&#228;rrate, das<lb/>
w&#228;ren jetzt 13 %, 1/4 % abzusenken. Ich habe ihnen sofort vorgeworfen,<lb/>
da&#223; sie ja 3 % Bearbeitungsgeb&#252;hren und sonstige Belastungen der Kredit<lb break="no"/>nehmer, die eigentlich gar nicht erlaubt sind, vornehmen. Au&#223;erdem hat<lb/>
ja meistens jeder Kunde von ihnen entsprechende andere Kredite, die sie<lb/>
zu h&#246;heren Zinss&#228;tzen versuchen zu geben. Ihr Argument, da&#223; sie jetzt<lb/>
mit dem Finanzminister verhandeln, weil dieser auch bereit ist, der<lb/>
Hochzinstatsache Rechnung tragend, mehr zu bezahlen, konnte und wollte<lb/>
ich nicht akzeptieren. Der Unterschied, erkl&#228;rte ich, besteht darin, da&#223;<lb/>
das Finanzministerium Geld braucht, die B&#252;rges aber Geld gibt. Mein Vor<lb break="no"/>schlag geht &#252;berhaupt dahin, von den Zinsenzusch&#252;ssen wegzukommen und auf<lb/>
Pr&#228;mien umzusteigen. Durch Pr&#228;mien wird ja auch die zuk&#252;nftige Vorbelastung<lb/>
abgeschafft. Die Gespr&#228;che endeten damit, da&#223; sie froh waren, als sie er<lb break="no"/>fuhren, da&#223; Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> bei mir diese Verhandlungen in eigenen<lb/>
Pouvoir f&#252;hrt und als Vorsitzender des Aufsichtsrates der B&#252;rges nicht<lb/>
nur mein volles Vertrauen, sondern auch letzten Endes meine volle Zu<lb break="no"/>stimmung zu seiner Politik dort bekommen hat und bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name>: Sie wollen mit dir weitere Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Plenarsitzung der Gemischten tschechisch-&#246;sterr. Kommission, die erst<lb break="no"/>mals unter Ministers<add>[?]</add> zumindestens ihren Abschlu&#223; fand, konnte verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig kurz sein. Die Hauptschwierigkeit bestand darin, die Ziffern ab<lb break="no"/>zustimmen. 1980 haben wir bei 3 Mrd. Export 5,8 Mrd. importiert, waren also<lb/>
daher schwer passiv. In den ersten drei Monaten 1981 haben wir auch schon<lb/>
<pb n="59-0661" facs="59_1981-05-21_0661.jpg"/>wieder 928 Mio. passiv <choice><choice><sic>erwirtschaftet</sic><corr>gewirtschaftet</corr></choice></choice>. Nach tschechischen Unterlagen,<lb/>
die ja nicht das Bezieherland, sondern erfassen, wohin sie die einge<lb break="no"/>f&#252;hrten Waren bezahlen, sind wir aktiv. Dies zeigt, da&#223; wir einen<lb/>
riesigen Transit in die Tschechoslowakei haben m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Es m&#252;&#223;ten bei allen Staatshandelsl&#228;ndern, insbe<lb break="no"/>sondere COMECON, diese Unterschiede Herkunftsland &#8211; Bezieherland ziffern<lb break="no"/>m&#228;&#223;ig festgehalten werden.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich wurden die Projektlisten wieder &#252;bergeben. Au&#223;en<lb break="no"/>handelsminister <name type="person" ref="#per__114726">Barcak</name> beschwerte sich, da&#223; &#214;sterreich von Maschinen<lb/>
und Anlagen nur 4,5 % bezieht. In der CSSR macht es 50 % aus. 60 % davon<lb/>
gehen in die sozialistischen L&#228;nder, 24 % in industrialisierte L&#228;nder, also<lb/>
auch &#214;sterreich, und 26 % in Entwicklungsl&#228;nder. Wenn das gro&#223;e Projekt<lb/>
Paskov jetzt zur Durchf&#252;hrung gelangt, dann wird die Statistik gleich<lb/>
wesentlich gr&#246;&#223;ere Bez&#252;ge feststellen. In 7. F&#252;nf-Jahres-Plan, der jetzt<lb/>
gerade zusammengestellt wird, kann &#214;sterreich nicht mit so gro&#223;en Projekte<lb/>
wie Voest-Alpine &#8211; Litvinov, Andritzer &#8211; Paskov rechnen. Trotzdem gibt<lb/>
es gr&#246;&#223;ere Exportm&#246;glichkeiten, nicht zuletzt auch durch Kooperation auf<lb/>
Drittl&#228;ndern, die gut laufen. Die tschechoslowakische Regierung hat das<lb/>
Prinzip keine Erh&#246;hung der <choice><choice><sic>Verschulden</sic><corr>Verschuldung</corr></choice></choice> &#252;ber das notwendige Niveau. Bei<lb/>
schlechten Ernten geht daher die Notwendigkeit von Landwirtschaftsimporten<lb/>
auf Kosten der Industrie.<lb/>
</p>
            <p xml:space="preserve">Beim Cocktail in der Residenz des tschechischen Botschafters traf ich<lb/>
dann auch HK-Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>. Dieser versicherte Minister <name type="person" ref="#per__114726">Barcak</name> und mir,<lb/>
da&#223; die HK mit der Entwicklung absolut einverstanden ist und vor allem<lb/>
die gute Zusammenarbeit zwischen uns drei, wenn ich so sagen darf, von<lb/>
<name type="person" ref="#per__97893">Sallinger</name> immer sehr begr&#252;&#223;t wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0651_01" facs="59_1981-05-21_0651-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.5.1981</head>
         </div>
      </back>
   </text>
</TEI>
