<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731017">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-10-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-17">Mittwoch, 17. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1141" facs="18_1973-10-17_1141.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 17. Oktober 1973</p><p xml:space="preserve">Komm.Rat <name type="person" ref="#per__134312">Walzer</name> kam mit zwei Herren vom &#246;sterr. Gewerbeforschungsin<lb break="no"/>stitut, um die zweiten 250.000 S , die ich ihnen, solange die Kredit<lb break="no"/>bindung gewesen ist, verweigerte, jetzt zu ersuchen, doch ausbezahlt<lb/>
zu bekommen. Da ich im Vorjahr 600.000 S ihnen gegeben hatte, die<lb/>
hatten entsprechende Auftr&#228;ge, die allerdings &#8211; wie z.B. die Studie<lb/>
&#252;ber Kooperationen &#8211; vollkomenn nbrauchbar waren, heuer nur 250.000 S<lb/>
bekommen. Sie haben nun Lohnschwierigkeiten und ben&#246;tigen daher dringen<lb/>
die zweiten 250.000 S. Ich habe ihnen diese zugesagt, aber bereits<lb/>
anzurechnen auf 1974. <name type="person" ref="#per__97469">Gehart</name> hat eine sehr gute Idee bei der Vorbe<lb break="no"/>sprechung, er meinte, wir k&#246;nnten den Auftrag dem Institut geben ,&#252;ber<lb/>
die Armut im Gewerbe eine Untersuchung einzuleiten. <name type="person" ref="#per__134312">Walzer</name> und die<lb/>
anderen Herren waren sehr &#252;berrascht, als ich ihnen einen solchen<lb/>
Vorschlag machte. Politisch ist es f&#252;r uns ngeheuer wichtig, dass<lb/>
ich den Auftrag an das Institut erteilt habe. Ich h&#228;tte angenommen,<lb/>
dass man schon von Seiten des Gewerbeforschungsinstituts selbst eine<lb/>
solche Studie anregt oder zumindestens plant. Politisch kann ich<lb/>
einmal, wenn mit Gewerbefeindlichkeit vorgeworfen wird,darauf hin<lb break="no"/>weisne, dass ich es gewesen bvin, der &#252;ber die Armut im Gewerbe den<lb/>
ersten Anstoss von Untersuchungen und Abhilfe eingeleitet habe.<lb/>
Das Gewerbeforschungsinstitut wolte haupts&#228;chlich f&#252;r ihre Reihen<lb break="no"/>untersuchungen, die sie seit Jahrzehnten machen und in WIrlichkeit<lb/>
ein eingefahrenes Geleise ist, entsprechende Subvention. <name type="person" ref="#per__110035">Thun-Hohen<lb break="no"/>stein</name> d&#252;rfte hier bereits Zusagen gemachthaben. <name type="person" ref="#per__97493">Gr&#246;ger</name> selbst aner<lb/>
hat versucht, er ist auch im Vorstand des Gewerbeforschungsinstituts<lb/>
vertreten, die Herren davon zu &#252;berzeugen, dass es jetzt nur mehr<lb/>
Auftragsstudien gibt und keine Subvention mehr. <name type="person" ref="#per__134312">Walzer</name> hat letzten<lb/>
Endes eingesehen und meint, dass diese moderne Art der Unterst&#252;tzung<lb/>
auch von ihm unterst&#252;tzt wird. Wenn im n&#228;chsten Jahr tats&#228;chlich<lb/>
neben der Studie "Armut im Gewerbe" die erst in Anriff genommen<lb/>
wird und wahrscheinlich 1974 oder 1975 fertig wird, auch Reihen<lb break="no"/>untersuchungen als GRundlage dienen, dann habe ich mich bereiterkl&#228;rt<lb/>
f&#252;r diesen Teil der Studie, auch f&#252;r die Reihenuntersuchungen einen<lb/>
gewissen Betrag zur VErf&#252;gung zu stellen. <name type="person" ref="#per__97493">Gr&#246;ger</name> wird mit ihnen jetzt<lb/>
ein Konzept ausarbeiten. Dar&#252;berhinaus m&#246;chte <name type="person" ref="#per__97493">Gr&#246;ger</name> noch eine Studie<lb/>
&#252;ber die Lagerm&#246;glichkeiten im Gewerbe, eine solche brauchen wir wirk<lb/>
lich dringend f&#252;r die n&#228;chsten Monaten bez&#252;glich der Vorratspolitik<lb/>
und eine dritte Studie &#252;ber die Startm&#246;glichkeiten und Starthilfen<lb/>
f&#252;r junge Gewerbetreibende. An dieser habe ich eigentlich am wenigsten<lb/>
Interesse-.</p><pb n="18-1141" facs="18_1973-10-17_1141-01-D.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte mit <name type="person" ref="#per__97493">Gr&#246;ger</name> auch die Priorit&#228;ten der<lb/>
Studien, an der Spitze Lagerm&#246;glichkeiten<lb/>
dann Armut im Gewerbe und wirklich gar nichts<lb/>
anderes mehr herauszuholen ist, dann eventuell<lb/>
die Starthilfe f&#252;rs Gewerbe vereinbaren.<lb/>
Mit <name type="person" ref="#per__97722">Marhold</name> sprechen, um die 250.000 S heuer<lb/>
noch auszuzahlen und f&#252;r n&#228;chstes Jahr aber anzu<lb break="no"/>rechnen.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__146941">Kr&#228;mer</name> von der KHG Handelskette kam mit zwei Aufsichtsratsmitglieder<lb/>
bedeutende Grossh&#228;ndler, um mir auseinanderzusetzen,dass sie von ihren<lb/>
3.000 bis 3.500 Kleinh&#228;ndlern mindestens 1500 einen so geringen Umsatz<lb/>
haben, dass eine Anlieferung f&#252;r sie eine grosse Verlustpost in der<lb/>
Bilanz darstellt. Ihre Idee war, dass z.B. Kleinh&#228;ndler mit 400.000 S<lb/>
Umsatz irgendwo in einem Dorf, der eigentlich mit diesem Umsatz weder<lb/>
leben noch sterben kann, aber f&#252;r eine grosse Belastung f&#252;r die Anlie<lb break="no"/>ferung bedeutet, irgendwelche Unterst&#252;tzungen krieg-en sollte. Ich<lb/>
habe ise allerdings darauf hingewiesen, dass die Hauptschwierigkeit<lb/>
ja der Kleinh&#228;ndler mit 400.000 S Umsatz ist und weniger die Grosshan<lb break="no"/>delsfunktion der KHG-Kette. Auf der einen SEite wollen sie ange<lb break="no"/>stammten Kleinhandelsgesch&#228;fte nicht fallen lassen, auf der anderen<lb/>
Seite aber als Grossh&#228;ndler diese Verlustpost nicht l&#228;nger finanzieren.<lb/>
Hier gibt es eigentlich keinen AUsweg. Die Aktion der Handelskammer,<lb/>
"Ihr Kaufmann um die Ecke" wirdhier kaum Abhilfe schaffen. Die<lb/>
Diskonter, Grosshandelsh&#228;user und vor allem die grossen Ketten, die<lb/>
heute bereits sihc rationalisiert haben, stossen immer mehr diese<lb/>
Verlustposten, das sind die Kleinh&#228;ndlergesch&#228;fte, ab. Ich habe Dr. <name type="person" ref="#per__133326">Kr&#228;<lb break="no"/>mer</name><lb/>
mer ersucht, er m&#246;ge mir dieses Problem schriftlich mitteilen und<lb/>
ich werde dann den Wettbewerbsausschuss mit dieser Frage konfrontieren.</p><p xml:space="preserve">Die Sektionsleiterbesprechung wurde von <name type="person" ref="#per__98053">Wanke</name> dazu ben&#252;tzt, um die<lb/>
neue Organisationsform der Statistik, dem Pr&#228;sidium, Sekt.Chef <name type="person" ref="#per__97915">Schipper</name><lb/>
zu geben. In jeder Sektion soll ein statistisch Verantwortlicher sein,<lb/>
der in engster Zusammenarbeit mit der Pr&#228;s H (Statistik) kooperiert.<lb/>
F&#252;r die &#214;lstatistik ist <name type="person" ref="#per__107936">Elsinger</name> bestimmt worden. Damit hofft <name type="person" ref="#per__98053">Wanke</name><lb/>
den Krach mit Min.Rat <name type="person" ref="#per__112946">Schleifer</name>, bei dem aus mir unerkl&#228;rlichen Gr&#252;nden<lb/>
die &#214;lstatistik und &#214;lpolitik sowie Preisregelung ressortiert, zu<lb/>
umgehen. Das beste Argument ist aber, dass die Abteilung eigentlich,<lb/>
obwohl wir uns jetzt bereit 8 Tage in einer kritischen Phase befinden.<lb/>
von sich aus &#252;berhaupt keinerlei Unterlagen geliefert hat. Nat&#252;rlich<lb/>
wird sich <name type="person" ref="#per__112946">Schleifer</name> darauf ausreden, dass eine diesbez&#252;gliche Weisung<lb/>
er bekommen m&#252;sste. In Wirklichkeit ist hier ein vollkommenes Ver<lb break="no"/><pb n="18-1141" facs="18_1973-10-17_1141-02-D.jpg"/>sagen der Initiative von Seiten <name type="person" ref="#per__112946">Schleifers</name>, resp. seiner Mit<lb break="no"/>arbeiter. Typisch daf&#252;r ist ja, dass im &#214;AAB-Blatt das letzte Mal<lb/>
ein Artikel &#252;ber die Weisung stand, wo man sich beschwerte, dass<lb/>
ein Minister st&#228;&#246;ndig Weisungen zu geben hat, was ich nicht tue<lb/>
und damit mir eigentlich das Leben leicht mache. Der Beamte braucht<lb/>
n&#228;mlich Weisungen, damit er den Willen des Ministers eben durch<lb/>
diese Weisungen erf&#252;llt. In Wirklihckeit ist das nur eine Ausrede,<lb/>
denn es m&#252;sste auf Grund der Gesch&#228;ftseinteilung jedes Mitglied<lb/>
einer Abteilung die ihm z7ugewiesene Arbeit initiativ durchf&#252;hren<lb/>
und bei entsprechender krisenhafter Entwicklung tesp. besonderen Er<lb break="no"/>gebnisse diese sofort dem Ministerb&#252;ro oder dem Minister selbst vor<lb break="no"/>legen. Auf Grund der Sektionsleiterbesprechungen wird die bis in die<lb/>
einzelne Abteilung und Referate ja selbst dem einzelnen Mitarbeiter<lb/>
selbst ide M&#246;glichkeit gegeben die Intentionen der Sektion und<lb/>
des Ministers resp. des Ministerb&#252;ros genau zu erkennen.</p><p xml:space="preserve">Dir. <name type="person" ref="#per__117100">Habig</name> als Pr&#228;sident der Zuckerindustrie hat grosse Sorgen wegen<lb/>
der &#214;l-Diesel-Versorgung. Er ist &#252;berzeugt, dass f&#252;r die Kampagne die<lb/>
90.000 t Heiz&#246;l die sie brauchen, garantiert geliefert werden.<lb/>
45.000 t haben sie jetzt schon lagernd, doch hat er Angst, dass die<lb/>
notwendigen Diesel-Mengen f&#252;r die Traktoren der Bauern zur R&#252;benernte<lb/>
und insbesondere f&#252;r die Fr&#228;chter f&#252;r Zur&#252;hrung an die Zuckerfabriken<lb/>
vorhanden sein wird. Ich habe ihn beruhigt, gleichezeitig aber auf<lb break="no"/>gefordert, dass es zweckm&#228;ssig w&#228;re, wenn die Zuckerindustrie sich<lb/>
mehr als 45.000 t n&#228;mlich wom&#246;glich de ganzen 90.000 t Heiz&#246;l auf Lager<lb/>
legen w&#252;rde. Dieses Heiz&#246;l kann sie im Sommer wesentlich g&#252;nstiger<lb/>
einkaufen und hat dadurch einen gewissen Preisvorteil.<lb/>
Allerdings hat <name type="person" ref="#per__117100">Habig</name> darauf hingewieen, dass er damit Geld bindet und<lb/>
dieses mit entsprechenden Zinsen letzten Endes entweder aus Eigen<lb break="no"/>mitteln oder aus Fremdmittel aufnehmen m&#252;sste. Interessant war, dass<lb/>
ich mit der Mineral&#246;lindustrie, <name type="person" ref="#per__97671">Kreutler</name>, &#214;MV, &#252;ber dieses<lb/>
Problem gesprochen habe, der der Meinung ist, dass dieses Heiz&#246;l<lb/>
selbstverst&#228;ndlich der Zuckerindustrie zur Verf&#252;gung gestellt wird<lb/>
aber sie doch wesentlich mehr einlagern m&#252;sste als sie derzeit tut.<lb/>
<name type="person" ref="#per__97671">Kreutler</name> hat niemals von 45.000 t gesprochen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte &#252;berpr&#252;fen lassen, wieviel die &#214;lindustrie<lb/>
f&#252;r Lager der Zuckerindustrie rechnet und wieviel<lb/>
sie noch zus&#228;tzlich brauchen.</p><p xml:space="preserve">In habe mit <name type="person" ref="#per__117100">Habig</name> auch die Reorganisation und die Strukturbereinigung<lb/>
der Zuckerindustrie besprochen. <name type="person" ref="#per__117100">Habig</name> steht auf dem STandpunkt, dass<lb/>
<pb n="18-1141" facs="18_1973-10-17_1141-03-D.jpg"/>derzeit keine M&#246;glichkeit besteht. die urspr&#252;nglich beabsichtigten<lb/>
zwei Zuckerfabriken D&#252;rnkrut und Siegendorf zu schliessen und mit den<lb/>
anderen Fabriken, in dem Fall Leopoldsdorf im Zuge der Leipnik Lunden<lb break="no"/>burger und Bruck mit Siegendorf zusammenzulegen. Die Brucker Zucker<lb break="no"/>industrie wurde seinerzeit von den anderen Zuckerfabriken gemeinsam<lb/>
aufgekauft und ein Vertrag mit der Zusammenlegung Siegendorfs bereits<lb/>
fixiert, bis ins Detail abgesprochen und im letzten Moment von den<lb/>
<name type="person" ref="#per__137899">Patzenhofers</name> abgelehnt. Da in der Zwischenzeit die zu verarbeitende<lb/>
R&#252;benmenge von 19 Mill. mg auf 24 Mill. gestiegen ist, glaubt <name type="person" ref="#per__117100">Habig</name>,<lb/>
dass die anderen Fabriken gar nicht imstande w&#228;ren, diese R&#252;benmengen<lb/>
zu verarbeiten. Ich zweifle daran, denn es m&#252;sste m&#246;glich sein,<lb/>
die ca. 5 Mill. mq der beiden Fabriken tats&#228;chlich auf die anderen<lb/>
aufzuteilen. In Wirklichkeit handelt es sich darum, dass die Zucker<lb break="no"/>industrie ausserstande ist, die Einzugsgebiete so abzugrenzen, dass<lb/>
eben die einzelnen Fabriken mit der Aufteilung einverstanden sind.<lb/>
So wie seinerzeit auf Anregung der Arbeiterkammer die Zuckerfabriken<lb/>
den Frachtausgleich mit Hilfe von Computern dann so errechnet hatten,<lb/>
dass die seinerzeitige Passivit&#228;t in eine aktive Gebarung umgewandelt<lb/>
werden konnte, m&#252;sste es jetzt auch gelingen die Zuckereinzugsgebiete<lb/>
computerm&#228;ssig f&#252;r die optimale Belieferung der einzelnen Fabriken<lb/>
zu errechnen. Ich habe <name type="person" ref="#per__117100">Habig</name> angedeutet, dass wenn die Preisregelung<lb/>
bei mir ist, ich beabsichtige, auf l&#228;ngere Sicht auch den Zuckerpreis<lb/>
aus der Preisregelung herauszunehmen. Wenn sie mit einem Zoll gegen&#252;ber<lb/>
dem billigen Rohrzucker abgeschirmt sind, dann m&#252;sste eine gewisse Konkur<lb break="no"/>renz innerhalb der &#246;sterreichischen Zuckerfabriken, die Bereinigung<lb/>
der Struktur einleiten. Ich habe ihn nicht im unklaren gelassen, dass<lb/>
ich aber sehr genau darauf achten werde, dass nicht dann die Zuckerfabrik<lb/>
wom&#246;glich kartellm&#228;ssig auftreten und so den Konkurrenzeffekt wieder<lb/>
beseitigen. <name type="person" ref="#per__117100">Habig</name> war mit dieser Aussicht auf einen wirkliche Konkurrenz<lb break="no"/>kampf gar nicht sehr gl&#252;cklich. Ich bezweifle allerdings selbst ob es m&#246;g<lb break="no"/>lich sein wird, in k&#252;rzester Frist eine solche neue Politik auf Getreide,<lb/>
Zucker usw. einzuleiten. Versuchen werde ich es auf alle F&#228;lle,<lb/>
zumindestens einmal in die Diskussion werfen.</p><p xml:space="preserve">Die Besprechung beim Finanzminister &#252;ber die Absicht <name type="person" ref="#per__97668">Kreiskys</name> sich<lb/>
bei der Austro-Ferngas zu beteiligen, hat so geendet, wie ich es er<lb break="no"/>wartet habe. <name type="person" ref="#per__97311">Androsch</name> hat mir in der Vorbesprechung schon unter vier<lb/>
Augen gesagt, ihm schwebt vor, dass sich der Bund an der Austro<lb break="no"/>Ferngas mit 50 % beteiligt. Bei der Sitzung selbst hat dann <name type="person" ref="#per__97496">Gruber</name><lb/>
die Konzeption der Gesch&#228;fts dargelegt und <name type="person" ref="#per__97311">Androsch</name> hat sehr vorsichtig<lb/>
zuerst angedeutet, welche politische Risken, welche Unterst&#252;tzung die<lb/>
<pb n="18-1141" facs="18_1973-10-17_1141-04-D.jpg"/>die Austroferngas vom Bund erwartet und deshalb der Bund eben<lb/>
auch gewisse Forderungen hat. Im Laufe der stundenlangen Diskussion<lb/>
habe ich mich dann zu Wort gemeldet und deutlich ausgesprochen, dass<lb/>
eben es jetzt darum geht, ob die Austro-Ferngas dem Bund f&#252;r die<lb/>
Leistungen, die der Bund erbringt, eine Beteiligung von 50 % zuge<lb break="no"/>steht. Die Herren, auch <name type="person" ref="#per__97865">Reisinger</name>, haben sie nicht bejaht sondern<lb/>
erkl&#228;rt, &#252;ber dieses Problem m&#252;ssten sie erst sprechen. Die Banken,<lb/>
es waren fast lauter Spitzenmanager, d.h. die Generaldirektoren an<lb break="no"/>wesend, haben sich wegen der Finanzierung und der gebundenen Finanzierung<lb/>
hat sich die Kontrollbank &#8211; <name type="person" ref="#per__97518">Haschek</name> und die V&#214;EST &#8211; <name type="person" ref="#per__97315">Abfalter</name> in<lb/>
der Diskussion gemeldet. Die &#214;MV &#8211; <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97738">Meszaros</name> &#8211; haben nur<lb/>
als Zuh&#246;rer fungiert. Genauso <name type="person" ref="#per__97627">Kienzl</name> von der &#214;NB. <name type="person" ref="#per__97311">Androsch</name> hat<lb/>
dann erkl&#228;rt, er schl&#228;gt vor, dass ein Expertenkomitee die einzelnen<lb/>
Details noch bespricht und n&#228;chste Woche am Dienstag bei der<lb/>
Debatte &#252;ber die Terroristen, wo weder er noch ich etwas zu tun<lb/>
haben, sollen die Verhandlungen im Parlament fortgesetzt werden.<lb/>
Ich bin neugierig, welche politische Konsequenzen dieser Versuch<lb/>
von <name type="person" ref="#per__97668">Kreisky</name>-<name type="person" ref="#per__97311">Androsch</name> noch haben wird. Ich bezweifle, dass die Austro<lb break="no"/>ferngas bereit sein wird, tats&#228;chlich den Bund mit einer solchen<lb/>
&#252;berwiegenden Majorit&#228;t 50 % n&#228;mlich aufzunehmen. Da wird eher die<lb/>
Landesgesellschaften auf eine Unterst&#252;tzung des Bundes verzichten.<lb/>
Die V&#214;EST wird dann f&#252;r den Export die Bundeshaftung auf alle F&#228;lle<lb/>
bekommen. f&#252;r die frei Finanzierung werden die L&#228;nder haften und<lb/>
die eventuell h&#246;heren Betr&#228;ge f&#252;r die Zinsst&#252;tzung, die jetzt aus<lb/>
den Entwicklungsfonds genommen werden sollen und 270 Mill. betragen<lb/>
w&#252;rden, sollten dann eventuell von den Gasgesellschaften &#252;ber<lb break="no"/>nommen und auf den Preis &#252;berw&#228;lzt werden. So stelle ich mir vor,<lb/>
wird die Konzeption von <name type="person" ref="#per__97496">Gruber</name> aber auch <name type="person" ref="#per__97865">Reisinger</name> letzten Endes<lb/>
lauten.</p><p xml:space="preserve">Die Genossen der Fraktion, wo ich referierte, sind glaube ich wirklich<lb/>
auch sehr optimistisch. &#220;berhaupt hat sich jetzt bei den Partei<lb break="no"/>veranstaltungen herausgestellt, f&#252;r mich sehr &#252;berraschend, dass wir<lb/>
im 3. Bezirk ein verh&#228;ltnism&#228;ssig gutes Echo haben. Sowohl unsere<lb/>
Befragungsaktion als auch jetzt die Aktion mit den Visitkarten &#8211; Ver<lb break="no"/>teilung, hat gezeigt, dass junge Leute und nicht nur alteingesessene<lb/>
Genossen, sehr positiv zum B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> stehen. Unsere Umfrage<lb/>
resp. unsere Aktionen waren nat&#252;rlich nicht richtig gestreut, d.h.<lb/>
man kann von diesen Ergebnissen nicht auf den ganzen Bezirk schliessen.<lb/>
zeigt aber bei Zufallstreuung doch eine ungeheure &#220;berlegen<lb break="no"/>heit von <name type="person" ref="#per__97488">Gratz</name> gegen&#252;ber <name type="person" ref="#per__97509">Hahn</name>.</p><pb n="18-1141" facs="18_1973-10-17_1141-05-D.jpg"/><p xml:space="preserve">Die Information unserer Funktion&#228;re auch &#252;ber die Ereignisse<lb/>
auf dem Benzinmarkt, die nat&#252;rlich jeden interessiert und auch<lb/>
die Fernsehsendung im Rahmen der Querschnitte mit <name type="person" ref="#per__122296">Payrleitner</name><lb/>
haben mir deutlich gezeigt, dass jetzt scheinbar sich die<lb/>
Meinung des ORF aber auch der Bev&#246;lkerung wieder auch in diesem<lb/>
Punkt uns zuneigt und von der Argumentation <name type="person" ref="#per__97917">Schleinzers</name> nicht mehr<lb/>
viel &#252;ber bleibt. <name type="person" ref="#per__97749">Mitterer</name> selbst hat erkl&#228;rt bei der letzten<lb/>
Krise, er wird einen diesbez&#252;glichen Entwurf sofort ans Parlament<lb/>
leiten, ich habe dieses in der Fernsehsendung erstmalig geh&#246;rt<lb/>
und sofort den Auftrag gegeben, mir diesen Entwurf vorzulegen.<lb/>
<name type="person" ref="#per__97917">Schleinzer</name> selbst wurde bei einer Pressekonferenz gefragt,<lb/>
was denn die &#214;VP damals letzten Endes gemacht hat und er<lb/>
hat sich wieder ausgeredet und gemeint, es wurden ernsthafte Ge<lb break="no"/>spr&#228;che gef&#252;hrt. Dies kommt nat&#252;rlich bei der Bev&#246;lkerung &#252;berhaupt<lb/>
nicht an. Da stehen wir noch besser da, weil wir nachweisen k&#246;nnen,<lb/>
dass heute mehr Lager in &#214;sterreich vorhanden sind als vor drei<lb/>
Jahren.Dies gilt nat&#252;rlich auch f&#252;r die Lebensmittellager. Die Lager<lb/>
selbst aber k&#246;nnen, wenn eine Hamsterwelle einsetzt, auch nicht<lb/>
vorsorgen, dass dann bei Kleinh&#228;ndlern, die eine oder andere<lb/>
Ware ausgeht. Wir haben vor nicht allzulanger Zeit noch 60.000 t<lb/>
Zucker liegen gehabt, das w&#228;ren mindestens 4 Monatsvorr&#228;te gewesen<lb/>
die jetzt in k&#252;rzester Zeit auf 15.000 maximal zusammengeschrumpft<lb/>
sind. Hier haben Hamsterk&#228;ufe dazu beigetragen, diese &#252;bersch&#252;ssigen<lb/>
Zuckermengen in den Haushalt zu verlagern. Die Zuckerindustrie ist<lb/>
dar&#252;ber nicht sehr ungl&#252;cklich auch ich bin es nicht, wenn damit<lb/>
sind die Lager f&#252;r die neue Kampagne frei. Wenn allerdings die<lb/>
Hamsterk&#228;ufe fortgesetzt werden, muss es bei dem einen oder anderen<lb/>
Produkt auch wieder zu einer Verknappung f&#252;hren, bis die Kleinh&#228;ndler<lb/>
wieder von Grossh&#228;ndlern resp. von grossen Silos entsprechend versorgt<lb/>
sind. <name type="person" ref="#per__122296">Payrleitner</name> hat bei der Sendung eine diesbez&#252;gliche Andeutung,<lb/>
dass die &#214;sterreicher wieder Lebensmittel hamstern gemacht, was mich<lb/>
sofort veranlasst hat auch f&#252;r <name type="person" ref="#per__98055">Weihs</name> zu erkl&#228;ren, dass wir heute<lb/>
mehr als Lager als fr&#252;her haben, was tats&#228;chlich stimmt und die<lb/>
Lager fast voll sind. Eine Hamsterbewegung hat eigentlich keine<lb/>
Berechtigung, doch f&#252;rchte ich, wird sie sich nicht verhindern lassen<lb/>
Wenn man bedenkt, dass wir vor etlichen Monaten verzweifelt versuchten,<lb/>
eine Notpack-Lebensmittel-Anlage f&#252;r den einzelnen Haushalt zu propa<lb break="no"/>gieren und zu schaffen, so k&#228;rglich Schiffbruch erlitten haben, so<lb/>
zeigt sich doch, dass eine wirkliche Versorgung mit &#214;sterreichern<lb/>
sehr schwer auf freiwilliger Basis zu machen ist. Die &#214;sterreicher<lb/>
<pb n="18-1142" facs="18_1973-10-17_1142.jpg"/>schwanken nur zwischen Lethargie, selbst bei Kriegsausbruch haben<lb/>
sie sich &#252;berhaupt nicht <choice><choice><sic>eingedenkt,</sic><corr>eingedeckt?</corr></choice></choice> und Hysterie, wenn irgend<lb break="no"/>jemand ihnen sagt, dass irgendetwas knapp wird. Dann n&#228;mlich<lb/>
kaufen sie so viel, dass die Versorgung zusammenbrechen muss, zuminde<lb break="no"/>stens f&#252;r ganz kurze Zeit bis eben die Lager neue aufgef&#252;llt sind.</p></div>
      </body>
      <back>
         <pb n="18_1140_05" facs="18_1973-10-17_1140-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.10.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1140_06" facs="18_1973-10-17_1140-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
