<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810625">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-25">Donnerstag, 25. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0800" facs="60_1981-06-25_0800.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 25. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Zur 60-j&#228;hrigen Zugeh&#246;rigkeit des Burgenlandes zu &#214;sterreich hat<lb/>
Pr&#228;s. <name type="person" ref="#per__97487">Graf</name> eine Vollversammlung der HK in Eisenstadt einberufen.<lb/>
Als Festredner hatte er Bundespr&#228;s. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gewonnen. Zuerst<lb/>
hielten LH-Stv. <name type="person" ref="#per__133368">Sauerzopf</name> und LH <name type="person" ref="#per__114583">Kery</name> Ansprachen. <name type="person" ref="#per__133368">Sauerzopf</name> verwies<lb/>
auf die gute Zusammenarbeit sowohl der Sozialpartner als auch der<lb/>
politischen Parteien im Burgenland. <name type="person" ref="#per__114583">Kery</name> brachte einen geschicht<lb break="no"/>lichen &#220;berblick und stellte fest, da&#223; das Grenzland, schon als es<lb/>
bei Ungarn war, wirtschaftlich vernachl&#228;&#223;igt wurde. Da es nicht<lb/>
attraktiv sein sollte, wurde nichts investiert und selbst im vorigen<lb/>
Jahrhundert, als Ungarn eine gro&#223;e Industrialisierung begann, dieser<lb/>
Grenzstreifen str&#228;flich vernachl&#228;&#223;igt.<lb/>
</p>
            <p xml:space="preserve">Meine Aufgabe bestand darin, da&#223; ich 11 Kommerzialr&#228;ten, die aus<lb/>
diesem Anla&#223; den so begehrten Titel vom Bundespr&#228;sidenten verliehen<lb/>
und von mir &#252;berreicht <choice><choice><sic>wurden</sic><corr>bekamen</corr></choice></choice>, anl&#228;&#223;lich dieser 60-Jahr-Feier zu<lb/>
&#252;bergeben hatte. Auf eine Rede war ich nicht vorbereitet, doch ent<lb break="no"/>sprechend der Aufforderung des Pr&#228;s. <name type="person" ref="#per__97487">Graf</name> schilderte ich den gigantischen<lb/>
Aufstieg des Burgenlandes in der zweiten Republik, wie ich eben immer<lb/>
wieder feststellen konnte. Nat&#252;rlich nahm ich auf die letzten Besuche<lb/>
Bezug, meine Wochenend-Drei-Burgen-Wanderung brachte mich zur &#220;ber<lb break="no"/>zeugung, da&#223; hier die burgenl&#228;ndischen Unternehmer durch Sachleistungen<lb/>
wesentliches zur Restaurierung von Lockenhaus, Schlaining und Kobers<lb break="no"/>dorf beitrugen. Besonders der gigantische Aufstieg im Fremdenverkehr,<lb/>
insbesondere im n&#246;rdlichen Burgenland, wurde von mir herausgestrichen,<lb/>
gleichzeitig aber auch darauf verwiesen, da&#223; das mittlere und s&#252;d<lb break="no"/>liche Burgenland noch viel nachzuholen hat.<lb/>
</p>
            <p xml:space="preserve">Ein Radioreporter fragte mich, ob es nicht Lobhudelei war, da&#223; ich<lb/>
so enthusiastisch vom burgenl&#228;ndischen Aufstieg sprach. Ich konnte<lb/>
mit ruhigem Gewissen sagen, da&#223; dies nicht der Fall sei. Wenn man<lb/>
das Burgenland der Zwischenkriegszeit kennt und das jetzige, dann<lb/>
wei&#223; man, da&#223; das &#228;rmste Bundesland viel aufgeholt hat, wohl aber<lb/>
noch, wie dann die Redner auch unterstrichen, noch etliches zu leisten<lb/>
ist, weil &#214;sterreich heute &#252;berhaupt einen gro&#223;en Aufstieg mitmachte.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung der 11 Dekrete war nat&#252;rlich mit einer Laudatio,<lb/>
sehr individuell und sehr humorvoll von mir vorgetragen. Bei jedem<lb/>
Einzelnen gut angekommen und von allen, auch vom Bundespr&#228;sidenten<lb/>
<pb n="60-0801" facs="60_1981-06-25_0801.jpg"/>mit Schmunzeln zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97487">Graf</name> hielt dann in seinem Festvortrag mit vielen Statistiken den<lb/>
Aufstieg der burgenl&#228;ndischen Wirtschaft fest. Insbesondere unter<lb break="no"/>strich er die Leistung 1945, als trotz vierfacher Besetzung und<lb/>
anderer Probleme man sofort an die Wiedererrichtung des Burgenlandes<lb/>
gegangen ist. W&#228;hrend der NS-Zeit war ja das Burgenland zwischen<lb/>
Niederdonau und Steiermark aufgeteilt.<lb/>
</p>
            <p xml:space="preserve">Die Festansprache <name type="person" ref="#per__97632">Kirchschl&#228;gers</name> gipfelte in dem Satz: "Es lebe das<lb/>
goldene, mit &#214;sterreich in Liebe verbundene, moderne Burgenland".<lb/>
<name type="person" ref="#per__97487">Graf</name>, der sich herzlichst bedankte, meinte, in Liebe zu &#214;sterreich<lb/>
w&#252;rde<add>[das]</add> Burgenland niemand &#252;bertreffen.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end gab es dann f&#252;r den Bundespr&#228;sidenten, die LH-Leute,<lb/>
das Pr&#228;sidium der Kammer in Purbach ein festliches Essen. Richtiger<lb/>
m&#252;&#223;te man sagen, Speisen, denn es war wie eine burgenl&#228;ndische Hoch<lb break="no"/>zeit und dauerte daher auch stundenlang. Bei dieser Gelegenheit wurde<lb/>
einmal mehr vom Pr&#228;s. <name type="person" ref="#per__97487">Graf</name> festgestellt, da&#223;, wenn im Burgenland<lb/>
frostiges Klima zwischen den politischen Parteien herrscht, oder gar<lb/>
vielleicht in der Landesregierung, LH <name type="person" ref="#per__114583">Kery</name> mit LH-Stv. <name type="person" ref="#per__133370">Soronics</name> kaum<lb/>
gesprochen habe, es immer wieder Pr&#228;s. <name type="person" ref="#per__97487">Graf</name> war, der auf Sozialparntner<lb break="no"/>ebene mit den anderen Kammern, aber auch mit dem Landeshauptmann ein<lb/>
Gespr&#228;chsklima hatte. <name type="person" ref="#per__97487">Graf</name> meinte zu mir, f&#252;r ihn ist dies selbst<lb break="no"/>verst&#228;ndlich, denn die Interessenvertretung HK mu&#223; mit jeder Regierung<lb/>
auskommen, und seine Aufgabe sieht er prim&#228;r darin, das politische<lb/>
Klima in &#214;sterreich zu erhalten und nicht zu verschlechtern. Ich mu&#223;<lb/>
<name type="person" ref="#per__97487">Graf</name> zugestehen, da&#223; er auch im Bund eine solche Politik verfolgt.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich war es vielleicht noch interessant zu erfahren, da&#223; bei der<lb/>
dringlichen Anfrage, die die &#214;VP gegen mich einmal eingebracht hat,<add>[er]</add><lb/>
davon erst erfuhr, als sie eben bereits angemeldet war und daher den<lb/>
verh&#228;ngnisvollen Lauf f&#252;r die &#214;VP nehmen mu&#223;te. <name type="person" ref="#per__97487">Graf</name> erkl&#228;rte, er<lb/>
h&#228;tte, wenn er dies zeitgerecht erfahren h&#228;tte, sofort eine solche<lb/>
dringliche Anfrage, falsche Information des Parlaments durch den<lb/>
Handelsminister, gestoppt. <name type="person" ref="#per__97487">Graf</name> hat auch damals in seiner Ansprache<lb/>
zum Schlu&#223; erkl&#228;rt, er glaubt eigentlich mir mehr als den Informanten<lb/>
der &#214;VP, die eine solche falsche Behauptung aufstellten. Dies hat ihm,<lb/>
wie er mir jetzt versicherte, heftige Kritik innerhalb der eigenen<lb/>
Reihen eingebracht.<lb/>
</p>
            <pb n="60-0802" facs="60_1981-06-25_0802.jpg"/>
            <p xml:space="preserve">Die Unterzeichnung des Protokolls mit dem libyschen Minister war<lb/>
eigentlich kurz und schmerzlos. Vorher konnte ich feststellen, da&#223;<lb/>
es tats&#228;chlich gelungen ist, all die Schwierigkeiten, die sich bei<lb/>
der Erstellung dieses umfangreichen und eigentlich mit detaillierten<lb/>
Projekten angeh&#228;uften Protokolls ergaben, nur durch das Entgegen<lb break="no"/>kommen des Staatssekret&#228;rs im Wohnungsministerium m&#246;glich war. Ich<lb/>
bedankte mich daher ganz besonders bei ihm und bei der libyschen<lb/>
Delegation. Interessanterweise hat MR <name type="person" ref="#per__97426">F&#228;lbl</name> unter vier Augen mir dann<lb/>
rapportiert, er nimmt an, da&#223;, weil eine solche Kooperation festzu<lb break="no"/>stellen ist, tats&#228;chlich die Projekte gro&#223;e Chancen haben, verwirk<lb break="no"/>licht zu werden. Andererseits war<add>[ich?]</add> dann bei dem obligatorischen Zu<lb break="no"/>sp&#228;tkommen der Delegation und bei sonstigen Kleinigkeiten umso mehr<lb/>
ver&#228;rgert. Mir erschien die ungerechte Behandlung, da&#223; <name type="person" ref="#per__97426">F&#228;lbl</name> nicht<lb/>
bei der Ankunft anwesend war, Grund genug, mich durch besonderes<lb/>
Entgegenkommen der Delegation gegen&#252;ber auch auf diese Art zu ent<lb break="no"/>schuldigen.<lb/>
</p>
            <p xml:space="preserve">Die Energiesektion hat sich jetzt mit dem Problem des Beimischungs<lb break="no"/>zwanges von Biosprit und damit auch der Herabsetzung des Bleigehaltes<lb/>
im Benzin eingehend besch&#228;ftigt. Fest steht, da&#223; durch die Ethanol-<lb/>
Beigabe der Bleigehalt nicht gesenkt werden kann. Die &#214;MV hat jetzt<lb/>
ein Entbleiungsprogramm mit dem Gesundheitsminister vereinbart, wo<lb break="no"/>nach sie insbesondere durch Errichtung des dritten Platformers und<lb/>
dann die Reparatur des zweiten imstande sein wird, ohne weiteres den<lb/>
Bleigehalt von 0,4 auf 0,15 Mitte der 80er-Jahre zu senken. Durch<lb/>
Beimischung von <choice><choice><sic>&#196;ther</sic><corr>Ethanol</corr></choice></choice>, Literpreis 6 S, wird der Benzinpreis dann um<lb/>
10 Groschen verteuert. Die Ethanolerzeugung wird aber pro Liter min<lb break="no"/>destens 8 S, wahrscheinlich bis 12 S kosten und daher wahrscheinlich<lb/>
den Benzin um 30 Groschen verteuern. Neu f&#252;r mich war, da&#223; doch jetzt<lb/>
bei gr&#246;&#223;eren Ethanolzus&#228;tzen &#252;ber 5 % Sch&#228;den in den jetzigen zu<lb break="no"/>gelassenen Typen entstehen w&#252;rden, neben dem Beimischungszwang<lb/>
m&#252;&#223;te daher auch noch eine Typenregelung erfolgen. &#220;berrascht war ich,<lb/>
da&#223; die &#214;MV angeblich feststellt, da&#223;, wenn es zu einer 10 %igen Bei<lb break="no"/>mischung von Ethanol bei einem hochoktanigen Superbenzin kommt, die<lb/>
Benzineigenschaft sich um 5 Grad<add>[hs. korrigiert, Anm.]</add> verschlechtert. Wir einigten uns darauf,<lb/>
da&#223; bei der interministeriellen Besprechung von unserer Seite auf all<lb/>
diese Probleme genau hingewiesen wird und das Verkehrsministerium<lb/>
dann entsprechende Untersuchungen veranlassen mu&#223;. Dr. <name type="person" ref="#per__110944">Zluwa</name> stellte<lb/>
mir gegen&#252;ber eindeutig klar, da&#223; niemals die Absicht bestand, diese<lb/>
Kompetenz in das Handelsministerium zu bringen. <name type="person" ref="#per__110944">Zluwa</name> behauptet ganz<lb/>
<pb n="60-0803" facs="60_1981-06-25_0803.jpg"/>im Gegenteil, da&#223; wir mit dieser Frage in unsere Energiekompetenz<lb/>
neuerlich gro&#223;e Schwierigkeiten dazu bekommen w&#252;rden, die er nicht<lb/>
anstrebt. <name type="person" ref="#per__110944">Zluwa</name> meinte nur, es w&#228;re furchtbar schwierig, den Bei<lb break="no"/>mischungszwang aufgrund der Kraftfahrgesetzdurchf&#252;hrungs-Verordnung<lb/>
verfassungsrechtlich zu begr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Auf Einladung der Gemeinde Hainburg sind sowohl Dir. <name type="person" ref="#per__114580">Kobilka</name> und<lb/>
Dr. <name type="person" ref="#per__133373">Neiger</name> sowie ich zu einer Aussprache im AK-Saal p&#252;nktlich<lb/>
um 19.00<add>[hs. korrigiert, Anm.]</add> Uhr erschienen. Wir begannen auch zeitgerecht, der Saal<lb/>
war zu diesem Zeitpunkt erst 3/4 voll und <name type="person" ref="#per__114580">Kobilka</name> meinte mir<lb/>
gegen&#252;ber, da sieht man, wie wenig Interesse von den Hainburgern<lb/>
f&#252;r dieses Problem aufgebracht wird. Im Laufe der Zeit aber f&#252;llte<lb/>
sich der Saal dann wirklich, und es gab nach einer Einleitung von mir,<lb/>
wo ich die Energiesituation schilderte und ganz besonders die<lb/>
Notwendigkeit des Prim&#228;renergie-Ausbaus in &#214;sterreich bei &#214;l, Gas,<lb/>
Kohle und Wasser darlegte, da&#223; wir unsere Importabh&#228;ngigkeit damit<lb/>
verringern k&#246;nnen, w&#252;rden wir dies aber nicht tun, m&#252;&#223;te unsere<lb/>
Importabh&#228;ngigkeit noch wesentlich vergr&#246;&#223;ert werden. Insbesondere<lb/>
erw&#228;hnte ich, da&#223; das von der B&#252;rgerinitiative mir &#252;bergebene Forderungs<lb break="no"/>programm bis auf zwei Punkte erf&#252;llt werden k&#246;nnte. Der eine, der aus<lb/>
rechtlichen Gr&#252;nden nicht geht, ist, da&#223; die B&#252;rgerinitiative Partei<lb break="no"/>stellung will, und der zweite ist, da&#223; <choice><choice><sic>er</sic><corr>sie?</corr></choice></choice> einen fixen Standort ablehnt,<lb/>
&#252;ber den allerdings erst verhandelt wird und die Details die Direktoren<lb/>
er&#246;rterten. <name type="person" ref="#per__114580">Kobilka</name> und <name type="person" ref="#per__133373">Neiger</name> stellten eindeutig fest, da&#223; sie noch<lb/>
keine endg&#252;ltige Fixierung des Standortes vornehmen k&#246;nnen, da es noch<lb/>
vieler Voruntersuchungen bedarf. Vor allem mu&#223; durch entsprechendes<lb/>
Bohren der Untergrund der Donau und der Donauauen eindeutig festge<lb break="no"/>stellt werden.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion meldeten sich<add>[zu]</add> 90 % Gegner des Standortes in Hain<lb break="no"/>burg zu Wort. Es wurden die verschiedensten Behauptungen aufgestellt,<lb/>
die die Direktoren versuchten, dann durch sachliche Aufkl&#228;rung zu<lb/>
widerlegen. Typisch f&#252;r mich war, da&#223; z.B. ein Mann behauptete, jetzt<lb/>
w&#252;rden bereits in der Au von den Bundesforsten f&#252;r das Kraftwerk un<lb break="no"/>geheure Schl&#228;gerungen vorgenommen. Ein zuf&#228;llig anwesender F&#246;rster<lb/>
hat dann eindeutig festgestellt, da&#223; dies nicht der Fall ist. Nat&#252;r<lb break="no"/>lich wurde zwischendurch ich auch immer wieder zitiert, unter anderem,<lb/>
was ich also vom Fremdenverkehrsstandpunkt zu diesem Projekt sage.<lb/>
Ich versuchte am Beispiel Kaprun zu erkl&#228;ren, da&#223; auch Elektrizit&#228;ts<lb break="no"/>bauten eine Anziehungskraft haben und Fremdenverkehrsattraktionen werden<lb/>
<pb n="60-0804" facs="60_1981-06-25_0804.jpg"/>k&#246;nnen. Vor allen empfahl ich der B&#252;rgerinitiative, jetzt einmal<lb/>
festzustellen, wie viele G&#228;ste in die Au tats&#228;chlich gehen. In<lb/>
Wirklichkeit bin ich &#252;berzeugt, nur ganz wenige. Alle Aussagen<lb/>
der B&#252;rgerinitiative und der im Saal Anwesenden gipfelten darin,<lb/>
man solle ihren Lebensraum nicht zerst&#246;ren. Manche dr&#252;ckten dies<lb/>
in langen Gedichten aus. Nat&#252;rlich wollten die haupts&#228;chlichen Gegner<lb/>
des Standortes in dem Saal, wo allerdings nicht nur Hainburger an<lb break="no"/>wesend waren, von der Gemeinde die Zusicherung, da&#223; sie niemals einem<lb/>
solchen Standort zustimmen wird. Der B&#252;rgermeister war erkrankt, der<lb/>
sozialistische Vizeb&#252;rgermeister und ein Stadtrat auch der anderen<lb/>
Partei erkl&#228;rten dezidiert, die Gemeinde hat den Beschlu&#223; gefa&#223;t, da&#223;<lb/>
man unter gr&#246;&#223;tm&#246;glicher Schonung des Auwaldes den g&#252;nstigsten Stand<lb break="no"/>ort suchen sollte, und da&#223; <choice><choice><sic>die</sic><corr>sie</corr></choice></choice> dar&#252;ber verhandeln und selbstverst&#228;nd<lb break="no"/>lich dann die B&#252;rger entsprechend st&#228;ndig informieren wird. Die B&#252;rger<lb break="no"/>initiative erwartet, da&#223; auch die Minister <name type="person" ref="#per__97511">Haiden</name> und <name type="person" ref="#per__97891">Salcher</name> zu<lb/>
solchen Aussprachen kommen. Ohne da&#223; ich es sagte, wurde nach Schlu&#223;<lb/>
der Sitzung um 10.00 Uhr von den Vizeb&#252;rgermeistern gegen&#252;ber der<lb/>
DoKW festgehalten, da&#223; der Pr&#228;s. d. N&#214; AK, <name type="person" ref="#per__113119">Hesoun</name>, die n&#228;chste Voll<lb break="no"/>versammlung im Oktober nach Hainburg in genau denselben Saal einbe<lb break="no"/>rufen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__114580">Kobilka</name> ersuchen, da&#223; er auch daran<lb/>
teilnimmt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0799_01" facs="60_1981-06-25_0799-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.6.1981</head>
         </div>
         <pb n="60_0799_02" facs="60_1981-06-25_0799-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
