<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760514">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. Mai 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-05-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-05-14">Freitag, 14. Mai 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0611" facs="31_1976-05-14_0611.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. Mai 1976<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde, nachdem sich die Sozialpartner &#252;ber die<lb/>
Marktordnung und das Preisgesetz geeinigt hatten, der Unteraus<lb break="no"/>schuss des Handelsausschusses zu einer Sitzung eingeladen.<lb/>
Dr. <rs type="person" ref="#per__98040">Wais</rs> hatte mich vom Flugplatz abgeholt und mir alle Details<lb/>
er&#246;rtert, was mit dem Rohstofflenkungs- und Lastverteiler<lb break="no"/>gesetz geschehen wird.<lb/>
</p>
            <p xml:space="preserve">Das Energiesicherungsgesetz, soweit es die Lagerung und die<lb/>
Meldung betrifft, wurde einstimmig angenommen..<lb/>
</p>
            <p xml:space="preserve">---<add>[l&#228;ngere Fehlstelle, Anm.]</add><lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Rohstofflenkung und der Energielenkung hatte mir <rs type="person" ref="#per__97346">Benya</rs><lb/>
mir den Vorwurf gemacht, dass ich sie, d.h. die Verhandlungsdele<lb break="no"/>gation der Sozialpartner nicht informiert habe, als sie &#252;ber Preis<lb break="no"/>regelung und Marktordnung verhandelten. Ich bin zwar fest &#252;berzeugt,<lb/>
dass sie kaum eine Chance gehabt h&#228;tten, Rohstofflenkung und Energie<lb break="no"/>lenkung in den Verhandlungen als Paketl&#246;sung auch noch unterzubringen.<lb/>
Doch ist der Vorwurf, wie ich jetzt feststellen muss, leider berechtigt.<lb/>
Der Rohstofflenkung, die jetzt auf Grund der Vorschl&#228;ge der Wirtsch.<lb/>
Landesverteidigung viele neue Rohstoffe aufgenommen werden. Theoretisch<lb/>
bin ich ja daran interessiert, in der Praxis bin ich mir klar, dass<lb/>
wir sie gar nicht administrieren k&#246;nnten. Wenn daher die &#214;VP die<lb/>
Ausweitung ablehnt, so kann es mir nur recht sein. Ich habe diesen<lb/>
Standpunkt auch der Fraktion mitgeteilt. Der Energielenkung muss die<lb/>
&#214;VP ein gewisses Zugest&#228;ndnis machen, weil wir auf Grund des Internat.<lb/>
Energieagenturvertrages gewisse Lenkungsmassnahmen brauchen. Wahr<lb break="no"/>scheinlich wird sie dies aber in den Lastverteilergesetz einbauen.<lb/>
</p>
            <pb n="31-0612" facs="31_1976-05-14_0612.jpg"/>
            <p xml:space="preserve">Hier gibt die Haltung der &#214;VP mir die M&#246;glichkeit, fr&#252;her oder<lb/>
sp&#228;ter darauf hinzuweisen, dass ich eine allumfassende Energielenkung<lb/>
verlangt habe, die sie allerdings abgelehnt hat. Auf die Dauer muss<lb/>
ich mir aber trotzdem &#252;berlegen, ob es tats&#228;chlich zweckm&#228;ssig ist,<lb/>
immer wieder allumfassende Vorschl&#228;ge zu machen, die man dann letzten<lb/>
Endes ja doch nicht gegen die &#214;VP durchsetzt. Alibihandlungen, die<lb/>
ich jetzt erreichte, sei es beim allumfassenden Preisgesetz, beim<lb/>
Energielenkungsgesetz und auch beim Rohstofflenkungsgesetz, m&#252;ssen<lb/>
einmal aufh&#246;ren. Was in der Politik z&#228;hlt, ist nur der Erfolg. Lieber<lb/>
einen kleinen Erfolg, wie jetzt bei der Energielagerung als grosses<lb/>
Ergebnis hinstellen, das man erreicht hat, als st&#228;ndig zu sagen, das<lb/>
h&#228;tte ich noch gebraucht und jenes h&#228;tte ich noch gebraucht usw.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Arbeiterkammer und Gewerkschaftsbund setzte<lb/>
ich den Genossen, die diesmal vollz&#228;hlig erschienen sind, diesen<lb/>
Standpunkt insoferne auseinander, als ich ihnen dezidiert erkl&#228;rte,<lb/>
die Rohstofflenkung mangels eines beh&#246;rdlichen Apparates im Handels<lb break="no"/>ministerium kaum durchf&#252;hren zu k&#246;nnen. Mein Vorschlag geht dahin, die<lb/>
Milit&#228;rs heranzuziehen. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> hat in seinen Verwaltungsakademien<lb/>
und vor allem in seinem grossen Reservoir von Intendantur usw.<lb/>
eher die M&#246;glichkeit die Rohstofflenkung durchzuf&#252;hren. Bei der Ben<lb break="no"/>zinverteilung ist es gelungen das Verkehrsministerium einzuschalten.<lb/>
Dieses hat sich sogar um die Materie gerissen. Sie haben je keine<lb/>
Ahnung was ihnen da ins Haus steht. Wenn es nicht gelingt das Milit&#228;r<lb/>
f&#252;r die Rohstofflenkung heranzuziehen, dann bleiben uns nur noch die<lb/>
L&#228;nder. Kompetenzm&#228;ssig kann man ohne weiteres sie beauftragen, sie<lb/>
Rohstofflenkung in ihrem Bericht durchzuf&#252;hren. Es m&#252;sste doch auch<lb/>
gelingen, die Kompetenzklarstellung dahingehend zu treffen, dass<lb/>
einige L&#228;nder behaupten, dies sei ihre Aufgabe, worauf ich mich dann<lb/>
sofort dazu entschliessen w&#252;rde, es ihnen tats&#228;chlich zu &#252;bertragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Vielleicht gelingt Dir dasselbe bei Rohstoffen<lb/>
wie es beim Benzin gegl&#252;ckt ist.<lb/>
</p>
            <p xml:space="preserve">Betreffend des neuen preisgesetzlichen Paragraph &#252;ber Weitergabe<lb/>
von Rohstoffen erkl&#228;rte ich den Genossen beim Jour fixe dezidiert,<lb/>
dass es praktisch schwer m&#246;glich sein wird, einige typische F&#228;lle<lb/>
auch als Musterbeispiel durchzuziehen. S.Chef <rs type="person" ref="#per__97584">Jagoda</rs> hat, wie er mir<lb/>
mitteilte, eine grosse Angst, dass er innerhalb 3 Monaten einen<lb/>
einwandfrei, auch vom Verwaltungsgerichtshof dann haltbaren Bescheid<lb/>
erlassen kann. Das Gesetz schreibt uns aber diese Befristung vor.<lb/>
</p>
            <pb n="31-0613" facs="31_1976-05-14_0613.jpg"/>
            <p xml:space="preserve">Die Wirtschaftsgesetze werden 2 Jahre verl&#228;ngert, dies geht auf einen<lb/>
Wunsch <rs type="person" ref="#per__97668">Kreiskys</rs> zur&#252;ck. <rs type="person" ref="#per__97346">Benya</rs> w&#228;re bereit gewesen, sogar bis 4 Jahre<lb/>
die neuen Marktordnungen in Kraft zu lassen. <rs type="person" ref="#per__97668">Kreisky</rs> hat meiner Meinung<lb/>
nach aber vollkommen zurecht erkannt, dass er in 2 Jahren wieder die<lb/>
M&#246;glichkeit hat, dann entsprechende &#196;nderungen vorzuschlagen. F&#252;r<lb/>
die Handelskammer wird diese L&#246;sung mit der Zeit unertr&#228;glich, weil<lb/>
sie alle 2 Jahre irgendwelche Zugest&#228;ndnisse machen muss. In 2 Jahre<lb/>
siegt, wie man so sch&#246;n sagt die Vernunft, und die Handelskammer hat<lb/>
wieder ein St&#252;ck ihrer Ideologie oder ihrer wirtschaftspolitischen<lb/>
Konzeption aufgeben m&#252;ssen um die Landwirtschaft befriedigen zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0610_01" facs="31_1976-05-14_0610-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.5.1976</head>
         </div>
      </back>
   </text>
</TEI>
