<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720309">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. M&#228;rz 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-03-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-03-09">Donnerstag, 9. M&#228;rz 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0343" facs="10_1972-03-09_0343.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 9. M&#228;rz 1972<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Bundesvorstand wurde endlich beschlossen, auch den freiheit<lb break="no"/>lichen Vertreter <rs type="person" ref="#per__113375">Kindl</rs> zu kooptieren. Ich glaube, dass es zielf&#252;hrend<lb/>
ist, wenn im Gewerkschaftsbund alle Fraktionen, d.h. alle Gruppen<lb/>
vertreten sind. Dadurch beweist er seine &#220;berparteilichkeit und ist<lb/>
fast unangreifbar. Ausser den Kommunisten und der Gewerkschaftlichen<lb/>
Einheit, d.h. 3 Stimmen, stimmten alle daf&#252;r.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> gab seinen Wirtschafts- und Sozialbericht. Jetzt bew&#228;hrt sich<lb/>
erst seine Taktik, in der &#214;VP-Alleinregierungszeit hat er niemals<lb/>
extrem demagogisch die Regierung angegriffen. Dadurch hat er auch jetzt<lb/>
die M&#246;glichkeit, ohne sein Gesicht zu verlieren, die tats&#228;chliche<lb/>
wirtschaftliche Situation zu schildern und gleichzeitig auch dann<lb/>
wirkliche Konsequenzen zu ziehen. Ich glaube, dass es ausschliess<lb break="no"/>lich jetzt auf ihn ankommt und vielleicht noch einige von uns,<lb/>
wenn die Sozialpartnerschaft erhalten bleiben kann. Nat&#252;rlich wird<lb/>
sie niemand aufl&#246;sen wollen, aber es kann sich leicht ergeben, dass<lb/>
im Laufe der Diskussionen und der harten Auseinandersetzungen dann<lb/>
Schritte gemacht werden, die niemand wollte und die doch letzten<lb/>
Endes dann zum Bruch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97607">Jonas</rs> ersuchte <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und mich, mit ihm die franz&#246;sische Reise<lb/>
zu besprechen. Die ihm &#252;bermittelten Ansprachen bezeichnete er als<lb/>
unm&#246;glich. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> stimmte dem auch zu und erkl&#228;rte, dass er<lb/>
diese vorher gar nicht gesehen hat. Er hat sie erst jetzt zu Gesicht<lb/>
bekommen und ist vollkommen auch der Meinung, dass dies unakzeptabel<lb/>
ist. Der Entwurf stammt von <rs type="person" ref="#per__138739">Halusa</rs>, aber die Ansprachen m&#252;ssen noch<lb/>
ins Franz&#246;sische &#220;bersetzt werden und es ist h&#246;chste Zeit. <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> verpflichtet sich, solche Reden nicht nur zuliefern sondern<lb/>
wahrscheinlich auch gr&#246;sstenteils selbst zu machen. Es beruhigt mich,<lb/>
dass es solche Probleme auch in anderen Ministerien gibt. Bei der<lb/>
Reise handelt es sich um keinen Staatsbesuch. Die Franzosen haben eine<lb/>
solchen abgelehnt, da sie glaube ich im Jahr nur 2 oder 3 machen und<lb/>
diese schon an andere L&#228;nder vergeben sind. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> schildert<lb/>
das Ziel einer solchen Reise. Hier kann ich wieder feststellen, wie<lb/>
t&#252;chtig er ist und wie er wahrscheinlich wirklich, wenn er Aussen<lb break="no"/>politik machen k&#246;nnte, fast unangreifbar w&#228;re. Das Ziel bezeichnet<lb/>
<pb n="10-0344" facs="10_1972-03-09_0344.jpg"/>er, dass Frankreich und &#214;sterreich sich wieder entdeckt haben.<lb/>
Ein Nahverh&#228;ltnis muss hergestellt werden. Fast w&#252;rde er sagen,<lb/>
ein kleines Gspusi. In diesem Fall h&#228;tten wir den Vorteil, dass<lb/>
wenn die Ostvertr&#228;ge scheitern, dann nicht in den Sog des Kalten-<lb/>
Kriegs-Klimas hineingezogen werden. Frankreich hat immer mit<lb/>
Russland ein gutes Verh&#228;ltnis gehabt und wird sich auch bem&#252;hen,<lb/>
dies weiter zu haben. Wenn daher die Ostvertr&#228;ge von der BRD nicht<lb/>
ratifiziert werden und damit automatisch eine Verschlechterung zu er<lb break="no"/>warten ist, muss &#214;sterreich aus dieser Situation herausgehalten wer<lb break="no"/>den. Er hat es deshalb begr&#252;sst, dass in den letzten Monaten <rs type="person" ref="#per__139678">Lipkowski</rs>,<lb/>
<rs type="person" ref="#per__139721">Bourges</rs> und <rs type="person" ref="#per__139720">Hamon</rs>, drei aktive Staatssekret&#228;re, die viel zu reden haben,<lb/>
in &#214;sterreich waren. Betreffend die Integration kann ich <rs type="person" ref="#per__97607">Jonas</rs> den<lb/>
letzten Stand mitteilen, wir kamen allerdings sofort &#252;berein, dass<lb/>
&#252;ber Details <rs type="person" ref="#per__97607">Jonas</rs> kaum sprechen wird, aber auch nicht sollte. Es<lb/>
ist allerdings anzunehmen, dass auch <rs type="person" ref="#per__134015">Pompidou</rs> sich kaum mit Details<lb/>
besch&#228;ftigt. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ist der festen Meinung, dass <rs type="person" ref="#per__134015">Pompidou</rs> ja<lb/>
doch nur an der grossen Politik Interesse hat und wahrscheinlich,<lb/>
wenn <rs type="person" ref="#per__97607">Jonas</rs> ihm einige geschickte Fragen serviert, er sich dann aus<lb break="no"/>schliesslich mit dieser grossen Politik wie Sicherheitskonferenz,<lb/>
besch&#228;ftigen wird. Wichtig ist, dass wir die franz&#246;sische Unter<lb break="no"/>st&#252;tzung bei der Sowjetunion nach wie vor haben. Aber genauso<lb/>
wichtig ist es, dass wir ja nicht auf das finnische Niveau herun<lb break="no"/>tergezogen werden. Finnland hat versucht, mit COMECON jetzt an der<lb/>
Ostgrenze eine Erzvorkommen aufzuschliessen. Die COMECON-Bank<lb/>
soll sich daran beteiligen. In der EWG-Politik hat Finnland jetzt<lb/>
bez&#252;glich Papier beschlossen, ein Vabanque-Spiel zu beginnen. Dies<lb/>
ist deshalb vom Standpunkt der Finnischen Politik notwendig, da<lb/>
ihr linker Fl&#252;gel unbedingte Verhandlungen mit dem Osten w&#252;nscht<lb/>
und eigentlich sehr EWG-reserviert sich verh&#228;lt. Da die Regierung<lb/>
aber nur von 200 Abgeordneten 55, d.h. eine sehr kleine Minderheit<lb/>
hat, regieren muss, ist es verst&#228;ndlich, dass sie jetzt auf ein<lb/>
solches Vabanque-Spiel einsteigen muss. Die Sowjetunion selbst hat<lb/>
aber klar und deutlich zu erkennen gegeben, wie stark sie in Finn<lb break="no"/>land noch mitmischt und immerhin mitmischen will. Unter anderem hat<lb/>
sie den UNO-Kandidaten deshalb vidiert, da dieser f&#252;r eine gr&#246;ssere<lb/>
Unabh&#228;ngigkeit eintritt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97607">Jonas</rs> fr&#228;gt auch wegen der Unterlagen f&#252;r seine Messe-Er&#246;ffnungs<lb break="no"/>rede und ich weise besonders darauf hin, dass Kabinettsdirektor<lb/>
<rs type="person" ref="#per__137079">Trescher</rs> die Verhandlungen gef&#252;hrt hat. Ich verspreche die unmittel<lb break="no"/><pb n="10-0345" facs="10_1972-03-09_0345.jpg"/>bare &#220;bermittlung des Entwurfes von <rs type="person" ref="#per__98053">Wanke</rs>. Bei dieser Gelegen<lb break="no"/>heit bitte ich auch <rs type="person" ref="#per__97607">Jonas</rs>, ob er bereit ist, eine Anstellung von<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> zu akzeptieren. <rs type="person" ref="#per__137079">Trescher</rs>, der dabei ist, fragt sofort<lb/>
nach dem Alter und meint, dass dies &#8211; wenn die personalrechtlichen<lb/>
Voraussetzungen gegeben sind &#8211; noch gemacht werden k&#246;nnte. <rs type="person" ref="#per__137079">Trescher</rs><lb/>
meint allerdings, im Range eines Sektionsrates, was ich allerdings<lb/>
sofort dementiere und erkl&#228;re, dass die personalrechtliche Voraus<lb break="no"/>setzungen f&#252;r einen Ministerialrat gegeben seien. <rs type="person" ref="#per__97607">Jonas</rs> stimmt<lb/>
letzten Endes meinem Wunsche zu.<lb/>
</p>
            <p xml:space="preserve">Die V&#214;EST hat Pr&#228;sident <rs type="person" ref="#per__97500">Gwischiani</rs>, der beim I.I.I.-Kongress ein<lb/>
Referat gehalten hat, &#252;ber mich zu einem Mittagessen geladen.<lb/>
<rs type="person" ref="#per__97500">Gwischiani</rs> selbst &#252;bermittelt mir die Gr&#252;sse von <rs type="person" ref="#per__112951">Patolitschew</rs>,<lb/>
die ich nat&#252;rlich sofort erwidere und gleichzeitig auch ersuche,<lb/>
an <rs type="person" ref="#per__97652">Kossygin</rs> welche auszurichten. <rs type="person" ref="#per__97500">Gwischiani</rs> als Schwiegersohn<lb/>
hat sicherlich die M&#246;glichkeiten, dies auch tats&#228;chlich zu &#252;ber<lb break="no"/>mitteln. Was mich aber wundert ist, dass er von <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
Gr&#252;sse bestellt. Ich weiss, dass es zwischen seinem Staatsamt und<lb/>
dem Aussenhandelsministerium Spannungen gibt. Vielleicht aller<lb break="no"/>dings sind die gar nicht so gross, wie sie von unseren B&#252;rokraten<lb/>
angenommen werden. Vielleicht allerdings sind diese Gr&#252;sse auch<lb/>
so zu verstehen, dass er <rs type="person" ref="#per__112951">Patolitschew</rs> bei einer Gelegenheit gemein<lb/>
hat, der f&#228;hrt jetzt nach &#214;sterreich und er f&#228;hrt im Oktober<lb/>
nach &#214;sterreich, sodass er mich vielleicht gr&#252;ssen lassen sollte<lb/>
und <rs type="person" ref="#per__112951">Patolitschew</rs> hatte ihm dann vielleicht zugestimmt. Sicher ist,<lb/>
dass <rs type="person" ref="#per__97500">Gwischiani</rs> im Mai neuerdings kommen wird und ich ersuchte<lb/>
er sollte recht viele Experten mitbringen, damit diese Gelegenheit<lb/>
haben in den einzelnen Fabriken die konkreten Kooperationen-M&#246;g<lb break="no"/>lichkeiten zu suchen und wom&#246;glich auch schon zu vereinbaren.<lb/>
Die V&#214;EST selbst denkt auch dran, mit der SU einige neue Koopera<lb break="no"/>tionen abzuschliessen. Dies war auch der Grund, warum ich im Auf<lb break="no"/>trag der V&#214;EST <rs type="person" ref="#per__97500">Gwischiani</rs> zum Mittagessen einladen musste und<lb/>
sie hofft, dass beim n&#228;chsten Besuch <rs type="person" ref="#per__97500">Gwischiani</rs> die V&#214;EST<lb/>
endlich pers&#246;nlich besuchen wird.<lb/>
</p>
            <p xml:space="preserve">Ich selbst w&#252;rde niemals ins Imperial zum Essen einladen. Es ist<lb/>
unwahrscheinlich, wen man dort allen trifft. <rs type="person" ref="#per__97311">Androsch</rs> traf sich<lb/>
mit <rs type="person" ref="#per__97372">Broda</rs>. An anderen Tischen sassen Hochschulprofessoren, z.B.<lb/>
<rs type="person" ref="#per__134331">Heinrich</rs>, wieder an anderen sehr bekannte Wirtschaftsfachleute.<lb/>
</p>
            <pb n="10-0346" facs="10_1972-03-09_0346.jpg"/>
            <p xml:space="preserve">Auch der amerikanische Psychologie, der die Sigmund-Freud-Gesell<lb break="no"/>schaft bei uns errichtet hat, war anwesend. An einem Tisch sass aber<lb/>
auch <rs type="person" ref="#per__97893">Sallinger</rs> mit <rs type="person" ref="#per__97641">Kohlmaier</rs>. In der Halle habe ich dann die letzteren<lb/>
beiden noch einmal getroffen und <rs type="person" ref="#per__97893">Sallinger</rs> hat Wert darauf gelegt,<lb/>
dass ich ihn <rs type="person" ref="#per__97500">Gwischiani</rs> vorstelle, obwohl er ihn eigentlich schon ge<lb break="no"/>kannt hat. Er meinte, auch wenn <rs type="person" ref="#per__97500">Gwischiani</rs> einmal die Handelskammer<lb/>
besuchen w&#252;rde, was dieser auch zugesagt hat. Da <rs type="person" ref="#per__97893">Sallinger</rs> &#252;berhaupt<lb/>
kein Englisch kann, war ich verpflichtet, mit meinem miesen Englisch<lb/>
zu dolmetschen. Da es sich hier aber nur um H&#246;flichkeitsfloskeln<lb/>
handelte, war es ein Leichtes f&#252;r mich. Bei dieser Gelegenheit habe<lb/>
ich <rs type="person" ref="#per__97893">Sallinger</rs> in Anwesenheit von <rs type="person" ref="#per__97641">Kohlmaier</rs> den Vorwurf gemacht, dass<lb/>
sie die Parit&#228;tische Kommission h&#228;tten nicht verlassen d&#252;rfen. Ich<lb/>
beabsichtigte, dass <rs type="person" ref="#per__97641">Kohlmaier</rs> h&#246;ren sollte, dass ich auch sonst immer<lb/>
beruhigend auf die Handelskammervertreter einwirke. <rs type="person" ref="#per__97641">Kohlmaier</rs> ist<lb/>
ein Anh&#228;nger der grossen Koalition und soll daher meiner Meinung<lb/>
nach nicht zu sehr entt&#228;uscht werden, wenn es l&#228;ngere Zeit nicht<lb/>
gelingen wird, eine solche zu errichten. Die Handelskammer anderer<lb break="no"/>seits h&#228;tte aber wahrscheinlich, wenn ich anwesend gewesen w&#228;re,<lb/>
nicht so abrupt die Sitzung verlassen. Sicherlich h&#228;tte <rs type="person" ref="#per__97769">Mussil</rs>, der<lb/>
in Wirklichkeit politische Vertreter dort ist, die Gelegenheit ben&#252;tzt<lb/>
um scharf auf die &#196;usserung von <rs type="person" ref="#per__97668">Kreisky</rs> zu reagieren. Ob es aber<lb/>
wirklich zu einem Verlassen der Sitzung dann gekommen w&#228;re, bezweifle<lb/>
ich. Ich habe schon einige Male mit mehr oder minder Erfolg immer<lb/>
wieder die Handelskammer beruhigt und darauf hingewiesen, dass auch<lb/>
<rs type="person" ref="#per__97346">Benya</rs> doch auf alle F&#228;lle gemeinsam das mit ihnen soziale Klima<lb/>
erhalten will und auch erhalten soll. <rs type="person" ref="#per__97893">Sallinger</rs> versicherte mir,<lb/>
dass jetzt Besprechungen mit <rs type="person" ref="#per__97346">Benya</rs> stattfinden werden und er &#252;ber<lb break="no"/>zeugt ist, dass man dies wieder einrenken kann. Von <rs type="person" ref="#per__97893">Sallinger</rs> meint<lb/>
<rs type="person" ref="#per__98053">Wanke</rs>, kann man wirklich annehmen, dass er ein ehrlicher Makler ist.<lb/>
Bei <rs type="person" ref="#per__97769">Mussil</rs> glaubt er &#8211; und dies nicht zu Unrecht &#8211; dass er ausschliess<lb break="no"/>lich die politische Seite sieht und alles daran setzt, um der &#214;VP zu<lb/>
helfen, auch dann, wenn es der Sozialpartnerschaft schwer schaden w&#252;rde.<lb/>
In Wirklichkeit m&#252;sste es doch eigentlich umgekehrt sein. In jedem<lb/>
Fall m&#252;sste doch der Generalsekret&#228;r einer Institution die Interessen<lb/>
dieser Institution und der darin vertretenen Mitglieder h&#246;her stellen<lb/>
als die politische Absicht. So etwas w&#252;rde man doch maximal von einem<lb/>
Funktion&#228;r einer Institution erwarten.<lb/>
</p>
            <pb n="10-0347" facs="10_1972-03-09_0347.jpg"/>
            <p xml:space="preserve">Im Vorstand der Lebensmittelarbeitergewerkschaft kommt weniger die<lb/>
Preissituation zur Diskussion als die Tatsache, dass Streiks oder<lb/>
streik&#228;hnliche Drohungen wie es bei den Brauereien im Westen der<lb/>
Fall gewesen ist, unsere gewerkschaftliche Einheit und deren Vorgehen<lb/>
sehr gef&#228;hrdet. Die Brauer werden jetzt in einem Solidarit&#228;tsfonds<lb/>
Mittel aufbringen und selbstverst&#228;ndlich wird auch die Gewerkschaft<lb/>
einen gr&#246;sseren Beitrag leisten, damit die im Streik oder streik&#228;hnliche<lb/>
Zustand befindlichen Arbeitsniederlegungen finanziert werden k&#246;nnen.<lb/>
Einige Betriebsr&#228;te insbesondere der Salzburger Landesobmann und Zipfer-<lb/>
Brauerei-BRO <rs type="person" ref="#per__118212">Suko</rs> hat sogar Geld aufgenommen, um die L&#246;hne fort<lb break="no"/>zuzahlen. Die disziplinierten Brauerei-Vertreter und insbesondere<lb/>
unsere Vorstandsmitglieder sind &#252;ber dieses Verhalten sehr emp&#246;rt.<lb/>
Ich musste in einer Vorbesprechung mit ihnen sehr ringen, besonders<lb/>
mit dem ZBO der Brau AG <rs type="person" ref="#per__139722">Macher</rs> damit sie diese Solidarit&#228;tsaktion<lb/>
akzeptieren. Gleichzeitig wurde beschlossen, dass unser Brauerei<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__126872">Macho</rs> in die L&#228;nder f&#228;hrt und bei Betriebsversammlungen<lb/>
auf unsere Verhalten hinweist und dieses auch versucht, den Kollegen<lb/>
da draussen zu erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Zuckerpreisentwicklung waren die Zuckerarbeiter nat&#252;rlich<lb/>
alles andere als erfreut. Wir haben jetzt schon durchgesetzt, dass<lb/>
die Zuckerindustrie schriftlich anerkannt hat, dass sie mit 1.1.1972<lb/>
die neu vereinbarten L&#246;hne bezahlen wird. Die Hauptschwierigkeit ist<lb/>
aber, dass nat&#252;rlich jetzt die Kollegenschaft endlich die Auszah<lb break="no"/>lung dieser erh&#246;hten L&#246;hne erwartet. Ganz sicher bin ich mir na<lb break="no"/>t&#252;rlich auch nicht, ob nicht die einzelnen Betriebsr&#228;te ihren Direkto<lb break="no"/>ren, um vielleicht die Auszahlung dadurch zu erreichen, zugesagt haben,<lb/>
dass sie sich einsetzen werden, dass der Zuckerpreis so schnell wie m&#246;g<lb break="no"/>lich erledigt wird. Offiziell haben wir nat&#252;rlich jede Verbindung<lb/>
zwischen Zuckerpreis und Lohnpolitik abgelehnt. Vielleicht spielt<lb/>
die Preisentwicklung in unserer Gewerkschaft deshalb keine so grosse<lb/>
Rolle, weil eben immer eine Gruppe mit der offiziellen Preiserh&#246;hung<lb/>
oder mit einem Antrag bei der Parit&#228;tischen Kommission auf Preis<lb break="no"/>erh&#246;hung verkn&#252;pft ist und nat&#252;rlich dann die anderen aus Solidarit&#228;t<lb/>
nicht so sehr &#252;ber die Preiserh&#246;hung herfallen. Die christlichen Gewerk<lb break="no"/>schaftsvertreter, die ja alle &#214;AAB-Mitglieder ebenfalls sind, verhal<lb break="no"/>ten sich sehr ruhig. Unseren Leuten glaube ich es, wenn sie sagen, dass<lb/>
<pb n="10-0348" facs="10_1972-03-09_0348.jpg"/>sie prim&#228;r Gewerkschafter und erst in zweiter Linie &#214;ABB-Angeh&#246;rige<lb/>
sind. Seitdem <rs type="person" ref="#per__136836">Robert Bauer</rs>, der Sekret&#228;r der Fleischer-Gruppe von<lb/>
uns weggekommen ist und bei der Sozialversicherung Direktionssekret&#228;r<lb/>
ist, wurde der politisch profilierte und agierende Mann vom &#214;AAB<lb/>
eigentlich damit abgezogen. Sein Nachfolger <rs type="person" ref="#per__133118">Hacker</rs> ist ein lieber<lb/>
Gewerkschafter nach Schrot und Korn, der glaube ich jetzt sogar<lb/>
aus dem &#214;AAB-Vorstand, wo ihn <rs type="person" ref="#per__136836">Robert</rs> zuerst als Funktion&#228;r hinein<lb break="no"/>gehievt hat, glaube ich wieder herausgekommen ist. Der jetzige Obmann<lb break="no"/>stellvertreter in unserer Gewerkschaft, ein Tabakarbeiter, hat &#252;ber<lb break="no"/>haupt erkl&#228;rt, er w&#252;rde gar nicht in den &#214;AAB-Vorstand hineinkommen.<lb/>
Hier glaube ich aber ist auch mit ein Grund, dass der &#214;AAB gar nicht<lb/>
daran denkt, von uns einen Mann hineinzunehmen. H&#228;tte damals nicht<lb/>
<rs type="person" ref="#per__136836">Bauer</rs>, der Bruder des Landesparteiobmannes Wien, sich sehr eingesetzt,<lb/>
w&#228;re sicherlich auch <rs type="person" ref="#per__133118">Hacker</rs> gar nicht im &#214;AAB-Vorstand gekommen.<lb/>
</p>
            <p xml:space="preserve">Zur Diskussion im Parteivorstand &#252;ber den Bericht des Bundeskanzlers<lb/>
kam ich gerade noch zurecht. Die Besetzung des Parteivorstandes ist<lb/>
in Wirklichkeit skandal&#246;s. Verst&#228;ndlich ist es allerdings, da die<lb/>
meisten in irgendeiner anderen Funktion, sei es als Regierungsmitglie<lb break="no"/>der oder als Pr&#228;sidium oder erweitertes Pr&#228;sidium den Vortrag von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> schon einige Male geh&#246;rt haben. <rs type="person" ref="#per__97668">Kreisky</rs> kann auch gar nicht,<lb/>
und f&#252;r mich w&#228;re es eine physische Qual, immer wieder die Probleme<lb/>
neuerdings zu referieren, Neues im Parteivorstand bringen. An der<lb/>
Diskussion beteiligen sich dann meistens auch immer nur <rs type="person" ref="#per__97570">Hrdlitschka</rs>,<lb/>
<rs type="person" ref="#per__137127">Hanzlik</rs>, <rs type="person" ref="#per__98080">Herta Winkler</rs>. Letztere war begeistert, dass <rs type="person" ref="#per__97668">Kreisky</rs> jetzt<lb/>
endlich den Zuckerpreis ablehnt und damit den Konsumenten klar und deut<lb break="no"/>lich zeigt, dass die Regierung eine andere Preispolitik macht. Ich<lb/>
denke mit Schaudern daran, wie sie dann wird mehr oder minder<lb/>
eine Zuckerpreiserh&#246;hung, die fr&#252;her oder sp&#228;ter garantiert kommt,<lb/>
verkraften und erkl&#228;ren wird. <rs type="person" ref="#per__97570">Hrdlitschka</rs> hat mit der Argumentation,<lb/>
die Zuckerindustrie ist sowieso in einer gl&#252;cklichen Gewinnsituation,<lb/>
ebenfalls jedwede Zuckerpreiserh&#246;hung abgelehnt. Nach seinen Berech<lb break="no"/>nungen w&#252;rde bei einer Lohntangente von 13,4 % maximalst eine 9 Groschen<lb/>
Zuckerpreiserh&#246;hung gerechtfertigt sein, die aber auch ohne weiteres<lb/>
aus den Gewinnen der Zuckerindustrie erbracht werden kann. <rs type="person" ref="#per__137127">Hanzlik</rs> hat<lb/>
gemeint, man m&#246;ge doch die soz. Frauen aktivieren. <rs type="person" ref="#per__97668">Kreisky</rs> sprach sich<lb/>
allerdings gegen eine solche Demonstration oder sonstige Aktivit&#228;t<lb/>
besonders aus, da er meint, Demonstrationen w&#252;rden ausschliesslich<lb/>
als gegen die Regierung empfunden werden. Unsere Frauen sind entweder<lb/>
noch in der Oppositionszeit oder aber haben noch nicht den richtigen Weg<lb/>
<pb n="10-0349" facs="10_1972-03-09_0349.jpg"/>gefunden, wie sie aktiv werden k&#246;nnen, ohne dass <rs type="person" ref="#per__97668">Kreisky</rs> sich dadurch<lb/>
angegriffen f&#252;hlt.<lb/>
</p>
            <p xml:space="preserve">Am meisten gef&#228;llt mir, wenn im Parteivorstand &#252;ber die Budgets, d.h.<lb/>
&#252;ber die Einnahmen und Ausgaben der Partei verhandelt und beschlossen<lb/>
wird. In diesem Fall werden Rohentw&#252;rfe vom Sekretariat verteilt<lb/>
von <rs type="person" ref="#per__98056">Weikhart</rs> dann umst&#228;ndlich bis in die letzten Details berichtet<lb/>
das Ganze dann aber nat&#252;rlich als streng vertraulich betrachtet und<lb/>
sogar die Unterlagen wieder eingesammelt. Dabei sind die Erkenntnisse<lb/>
verh&#228;ltnism&#228;ssig sehr vage. Ich selbst merke mir nur, dass da. 42 Mill.<lb/>
das Gesamtbudget ist, wobei allerdings ich &#252;berzeugt bin, dass der<lb/>
gr&#246;sste Teil der Aufkommen doch durch Gewerkschaftszusch&#252;sse indirekter<lb/>
Art, sei es der AZ gegen&#252;ber oder sonstigen Ausgaben finanziert wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0342_01" facs="10_1972-03-09_0342-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.3.1972</head>
         </div>
         <pb n="10_0342_02" facs="10_1972-03-09_0342-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
