<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-09">Mittwoch, 9. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0023" facs="19_1974-01-09_0023.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 9. J&#228;nner 1974</p><p xml:space="preserve">Der &#228;gyptische Botschafter <name type="person" ref="#per__140332">Salah Gohar</name> kam , um zu fragen,<lb/>
wie er den befreundeten Staat unterst&#252;tzen k&#246;nnte, nachdem<lb/>
er aus meiner Pressekonferenz entnommen hat, dass wir zus&#228;tz<lb break="no"/>lcihe &#214;lmengen brauchen. Hier allerdings konnte ich feststellen,<lb/>
dass er von den &#246;sterreichischen Verh&#228;ltnissen Importeure, Ver<lb break="no"/>arbeitung usw. sehr wenig wusste. Es war interessant aber, dass<lb/>
er sich erb&#246;tig machte, mit seinen Kollegen aus den arabischen<lb/>
Staaten zu sprechen, um die Schwierigkeiten, die sich eventuell<lb/>
bei Importen ergeben, zu beseitigen. <name type="person" ref="#per__97377">Bukowski</name> &#252;bernahme es,<lb/>
zu erkundingen, wie die &#214;MV eine Unterst&#252;tzung noch brauchen<lb/>
w&#252;rde und sie dann dem &#228;gypt. Botschafter mitzuteilen. Gleich<lb break="no"/>zeitig bekannte er ein, dass &#196;gypten wenig Geld hat, um sich<lb/>
an Ausstellungen oder grossen Delegationen zur Anbahnung von<lb/>
Gesch&#228;ften nach &#214;sterreich zu beteiligen. Er lud mich deshalb<lb/>
ein resp. die &#246;sterr. Unternehmer ein, solche Delegationen<lb/>
und Messebeteiligungen durchzuf&#252;hren und vor allem durch Aus<lb break="no"/>tausch von Listen die m&#246;glichen Waren und Gesch&#228;fte &#252;ber die<lb/>
Botschaft anzubahnen. Er selbst w&#252;rde dann in Kairo mit dem<lb/>
Wirtschaftsminister resp. den zust&#228;ndigen Stellen Verhandlungen<lb/>
f&#252;hren. <name type="person" ref="#per__108322">Meisl</name> hat zugesag,t eine solche Liste zu &#252;bergeben.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97854">Rabus</name> war in Polen und hat dort den von mir eingeladenen<lb/>
Minister <name type="person" ref="#per__149276">Schaschzik</name> getroffen, der ihm den VOrscvhlag machte unter<lb/>
vier Augen, Polen w&#252;rde gegebenenfalls Waffen von Steyr kaufen,<lb/>
<name type="person" ref="#per__97854">Rabus</name> erkl&#228;rte, dazu m&#252;sse er erst mit dem Handelsminister<lb/>
sprechen, ich fragte <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und nachmittags bei der Klausur<lb break="no"/>tagung auch <name type="person" ref="#per__97879">R&#246;sch</name>, die beide im Prinzip einverstanden waren.</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> und Ing. <name type="person" ref="#per__113077">Altmann</name> von der Pr&#228;sidentenkonferenz der LWK<lb/>
erkl&#228;rten sich bereit, wie ich bereit am Vorabend mit <name type="person" ref="#per__97691">Lehner</name><lb/>
feststellen konnte, 8 Groschen pro kWh Strompreiserh&#246;hung<lb/>
zu akzeptieren. <name type="person" ref="#per__97691">Lehner</name> meinte zurest mit Protest zur Kenntnis<lb/>
zu nehmen, ich verlangte aer in der Preiskommission letzten<lb/>
Endes eine ZUstimmung. Gleichzeitig &#252;berreichten sie eine<lb/>
Liste von W&#252;nschen, die sie an die Landesgesellschaften haben<lb/>
z.B. m&#246;chten sie, dass nach wie vor der Landwirtschaftstarif<lb/>
gilt, auch dann, wenn sie z.B. H&#252;hnerhaltung oder Schweine<lb break="no"/>aufzucht in gr&#246;sserem Umfang betreiben. Sie schlugen vor,<lb/>
<pb n="19-0024" facs="19_1974-01-09_0024.jpg"/>wenn die Steuer sie anerkennt, dann sollte auch der Tarif<lb/>
f&#252;r die Landwirtschaft angewendet werden k&#246;nnen. Sekt.Chef<lb/>
<name type="person" ref="#per__107937">Frank</name>, der seit Jahrzehnten im Kuratorium f&#252;r landw. Elektrifi<lb break="no"/>zierung arbeitet, meinte, dass der gr&#246;sste Teil dieser W&#252;nsche<lb/>
berechtigt sei und er wird mit den Landesgesellschaften bei den<lb/>
Preisverhandlungen &#252;ber diese W&#252;nsche sprechen und einen Teil<lb/>
zumindestens durchsetzen. Gleichzeitig wollte sie auch,<lb/>
dass bis zu 10 Zimmern die Bauern auch f&#252;r diese Vermietungst&#228;tig<lb break="no"/>keit den Landwirtschaftstarif bekommen, was ich ganz entschieden<lb/>
ablehnte. Interessant war, dass in einezlnen L&#228;ndern bis zu<lb/>
3 Zimmern ein solche Reglung bereits durchgesetzt wurde.</p><p xml:space="preserve">Die Landwirtschaft verbraucht 360.000 t Diesel und <name type="person" ref="#per__97691">Lehner</name><lb/>
schlug vor, dass sein Kammeramtsdirektor Handelsbauer und Sekt.<lb/>
Rat <name type="person" ref="#per__149263">Schr&#246;fel</name> vom Landwirtschaftsministerium mit <name type="person" ref="#per__97493">Gr&#246;ger</name> gemeinsam,<lb/>
den ich sofort rief, eine entsprechenden Verteilungsmodus ausarbe<lb/>
ten sollen. Der PUntke wert, wo heute die Landwirtschaft ent<lb break="no"/>sprechende Verg&#252;tung f&#252;r die Mineral&#246;lsteuer bekommt, kann<lb/>
f&#252;r die Verteilung nicht herangezogen werden, weil hier nach<lb/>
sozialen GEsichtspunkten vorgegangen wird, <name type="person" ref="#per__113077">Altmann</name> aber auch<lb/>
<name type="person" ref="#per__97691">Lehner</name> gaben zu, dass hier oft f&#252;r Maschinen eine Verg&#252;tung bezah<lb/>
wird, Z.B. Traktoren, die gar nicht mehr in Betrieb sind.<lb/>
Sondern eben nur f&#252;r die Verg&#252;tung gehalten werden. Ich erkl&#228;rte<lb/>
zwar, dass wir sichelrich eine Rationierung nicht einf&#252;hren we<lb break="no"/>den, aber dass nat&#252;rlich alle Vorbereitungen getroffen werden<lb/>
m&#252;ssen.</p><p xml:space="preserve">Importeur <name type="person" ref="#per__58381">Fritz Mauthner</name>, der wegen der Erh&#246;hung der Futter<lb break="no"/>getreidepreise kam &#8211; der Gersten- und Maispreis m&#252;sste auch nach<lb/>
Auffassung von <name type="person" ref="#per__97691">Lehner</name> um 20 Groschen erh&#246;ht werden &#8211; schildert<lb/>
die Versorgungssituation deshalb so schlecht, weil durch die<lb/>
geringen Preise heute im Inland niemand bereit sit, sein<lb/>
Lager aufzul&#246;sen, d.h. zu verkaufen und wahrwscheinclihc<lb/>
auch der Sommergersten- und Maisanbau stark zur&#252;ckgehen w&#252;rde.<lb/>
<name type="person" ref="#per__97691">Lehner</name> wird mit den Bergbauern selbst dieses Problem ein<lb break="no"/>gehend besprechen, glaubt auch dessen Zustimmung zu bekommen,<lb/>
und <name type="person" ref="#per__98055">Weihs</name> hat bereits einer solchen Erh&#246;hung zugestimmt. F&#252;r<lb/>
Hafer soll die Preisregelung aufgehoben werden. Ich versuchte<lb/>
neuerdings die Idee, man sollte im Fr&#252;hjahr zeitgerecht die<lb/>
<pb n="19-0025" facs="19_1974-01-09_0025.jpg"/>gesamte Preisregelung f&#252;r den Weizensektor aussetzen, fand<lb/>
aber damit keine Zustimmung. <name type="person" ref="#per__97691">Lehner</name> wollte dann auch noch<lb/>
wissen, wann der Milchpreis und der Zuckerpreis gergelt<lb/>
wird, und ich erkl&#228;rte, f&#252;r Zucker sehe ich &#252;berhaut keine<lb/>
Chance und bei Milch m&#252;ssten wir ein wirklich einwadnfreies<lb/>
System schriftlich fixieren, dass bei st&#228;rkerer Milchanlieferung<lb/>
automatisch der Erzeugerpreis gesenkt wird. <name type="person" ref="#per__113077">Altmann</name> gab zu, dass<lb/>
ein solches Versprechen bei den <choice><choice><sic>Parteiverhandlungen</sic><corr>Parteienverhandlungen</corr></choice></choice> gemacht wurde,<lb/>
wobei <name type="person" ref="#per__97691">Lehner</name> bemekrte, dies h&#228;tte eben der Bauernbund getan und<lb/>
daher er zu verantworten. Ich stellte fest, dass ich mit der<lb/>
Pr&#228;sidentenkonferenz zu verhandeln habe und von der Pr&#228;sidenten<lb break="no"/>konferenz entsprechnde schriftliche Vereinbarungen verlangen<lb/>
w&#252;rde.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__137269">Hajbek</name>, Dir. <name type="person" ref="#per__126896">Pfl&#252;ger</name> und <name type="person" ref="#per__97493">Gr&#246;ger</name> hatten volles Ver<lb break="no"/>st&#228;ndnis f&#252;r meinen Vorschlag, dass wir die jetzt auf Hochtour<lb/>
laufenden Vorbereitungen zum Aussenden der Bezugsmarken f&#252;r<lb/>
Benzin unterbrechen, da sich wie mit die &#214;MV versichert, die<lb/>
Versorgungslage f&#252;r Feber aber wahrschenlich auch f&#252;r M&#228;rz eine<lb/>
Rationierung er&#252;brigt, da auch die Deutschen jetzt ihre Beschr&#228;n<lb break="no"/>kungen, Sonntagsfahrverbot, generell aufheben, aknn ich annehmen<lb/>
dass in Deutschland di-e Produktion auf vollen Touren l&#228;uft und<lb/>
dadurch auch die Internationalen ihre <choice><choice><sic>VErpflichten</sic><corr>Verpflichtungen</corr></choice></choice> leicht er<lb break="no"/>f&#252;llen werden. G&#228;nzlich wollte ich aber die Vorbereitungen<lb/>
nicht abblasen, wesehalb <name type="person" ref="#per__137269">Hajek</name> den Vorschlag machte, es soll<lb/>
den Gesellschaften &#252;berlassen bleiben, nicht bis zum 15.1.<lb/>
sondern bis zu einem sp&#228;teren Zeipunkt die B&#228;nder an die IBM<lb/>
zu senden. MIt IBM wird gesprochen, dass sie den Vertrag zwar<lb/>
nicht gek&#252;ndigt bekommt, aber doch auch damit rechnen muss,<lb/>
dass wir auf ihre T&#228;tigkeit verzichten oder zu einem sp&#228;teren<lb/>
Zeitpunkt durchf&#252;hren. Der Drukc der Marken wird auch alle<lb/>
F&#228;lle fortgesetzt. Die VOrbereitungsarbeiten f&#252;r die Zusatz<lb break="no"/>mengen, welche die Industrie, das Gewerbe und vor allem die<lb/>
Fremden, wenn sie nach &#214;sterreich einreisen, brauchen w&#252;rden,<lb/>
werden gleichfalls weitergef&#252;hrt. Am kritischesten ist, dass<lb/>
100 Mill. G&#228;ste nach &#214;sterreich oder &#252;ber &#214;sterreich reisen,<lb/>
35 Mill. nach Angaben <name type="person" ref="#per__97879">R&#246;sch</name> im Auto.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte versuche genaue Statistiken ins<lb break="no"/>besondere, wieviele KFZ die Grenze &#252;ber<lb break="no"/>schritten haben, zu erlangen. <name type="person" ref="#per__97493">Gr&#246;ger</name> hat<lb/>
n&#228;mlich eine wesentlich geringere Zahl ange<lb break="no"/>nommen.</p><pb n="19-0026" facs="19_1974-01-09_0026.jpg"/><p xml:space="preserve">Die Sitzung <name type="person" ref="#per__97584">Jagoda</name>-<name type="person" ref="#per__107937">Frank</name>-<name type="person" ref="#per__112051">Singer</name> und <name type="person" ref="#per__97377">Bukowski</name> ergab, dass die<lb/>
Personalfrage noch immer nicht gel&#246;st ist. <name type="person" ref="#per__112977">Neuhold</name> wird von <name type="person" ref="#per__107939">R&#246;mer</name><lb/>
nicht freigegeben, obwohl die Preiskompetenz von <name type="person" ref="#per__112946">Schleifer</name> ein<lb break="no"/>deutig an die Sektion II abgetreten wurde. <name type="person" ref="#per__97584">Jagoda</name> wird mit <name type="person" ref="#per__107939">R&#246;mer</name><lb/>
dar&#252;ber verhandeln, weil <name type="person" ref="#per__112051">Singer</name> mit REcht die Mitarbeit dieses<lb/>
Fachmannes f&#252;r &#214;l braucht. <name type="person" ref="#per__112946">Schleifer</name> hat <name type="person" ref="#per__127126">H&#246;nel</name> an <name type="person" ref="#per__112051">Singer</name> abgeben<lb/>
wollen, der noch niemals mit Preisfragen sich besch&#228;ftigt hat<lb/>
und &#252;brigens krank ist, ebenso ist <name type="person" ref="#per__112011">Kurzl</name> drei Wochen in den<lb/>
Krankenstand gegangen, um sehe Gelbsucht auszukurieren. Zuerst<lb/>
hat <name type="person" ref="#per__112011">Kurzl</name> sich um die Kompetenzausweitung gerissen, er wollte<lb/>
und hat auch alle erhalten, hat auch der Konstruktion zuge<lb break="no"/>stimmt, dass <name type="person" ref="#per__112051">Singer</name> Gruppenleiter wird und dann war er doch be<lb break="no"/>leidigt, wie er bereits in derersten Preiskommission allen mit<lb break="no"/>geteilt hat und geht jetzt in Krankenstand. BEz&#252;glich des Elek<lb break="no"/>trizit&#228;tspreisverfahrens, wo <name type="person" ref="#per__109811">Burian</name> ebenfalls jetzt auf eine<lb/>
Studienreise gefahren ist mit den soz. Direktoren und anderen<lb/>
wird <name type="person" ref="#per__112051">Singer</name> die Verhandlungen weiterf&#252;hren. Wenn <name type="person" ref="#per__139680">Pacheiner</name> von<lb/>
der KELAG oder <name type="person" ref="#per__113025"><choice><choice><sic>Horrak</sic><corr>Horwath</corr></choice></choice></name> von der bgl. Gesellschaft, Genossen,<lb/>
die bei mir interpellierten, ich soll so schnell wie m&#246;glich<lb/>
das VErfahren abschliessen, jeweils wieder bei mir intervenieren,<lb/>
werde ich ihnen mit aller Deutlichkeit sagen, dass sie in dieser<lb/>
kritischen Phase auf Studienreise, d.h. Urlaub gefahren sind.<lb/>
Mir ist ein solches VErhalten unerkl&#228;rlich.</p><p xml:space="preserve">Bei der Regierungs-Parteipr&#228;sidium-Besprechung erfuhr ich,<lb/>
dass auch engste Mitarbeiter h&#228;ttenmitkommen k&#246;nnen. Angeblich<lb/>
hat dies <name type="person" ref="#per__97668">Kreisky</name> bei einer Vorbesprechung mitgeteilt, Als die<lb/>
Mitarbeiter aber dann, es waren 4 Sekret&#228;re anwesend, im Sitzungs<lb break="no"/>saal sassen, hat <name type="person" ref="#per__97668">Kreisky</name> sie dann doch wieder hinauskomplimen<lb break="no"/>tiert, indem er meinte, dies gelte erst f&#252;r morgen, womit cih<lb/>
wieder sehr forh war, dass niemand ovn uns zumindestens heute<lb/>
dabei war. F&#220;r den n&#228;chsten Tag habe ich mir vorgenommen, in<lb/>
der Fr&#252;h, da wir erst um 1/2 10 Uhr begonnen, sofort<lb/>
<name type="person" ref="#per__97377">Bukowski</name> einzuladen. <name type="person" ref="#per__97668">Kreisky</name> hat eingeleitet, dass der &#214;lpreis sich<lb/>
r&#252;ckentwickeln wird, dass die Versorgung gesichert ist, dass man<lb/>
aber trotzdem eine Sparsamkeit an den Tag legen sollte. VOrher hat<lb/>
er mich bereits angesprochen und gemeint, er wollte mich schon<lb/>
verst&#228;ndigen, dass die Deutschen jetzt alles abblasen, wahrschein<lb break="no"/>lich wird er jetzt sagen, er hat das sowieso immer gewusst und<lb/>
die Entwicklung ist genauso verlaufen,wie er erwartete.</p><pb n="19-0027" facs="19_1974-01-09_0027.jpg"/><p xml:space="preserve">Ich &#8211; wie er mir unter vier Augen sagte &#8211; sollte daher die Vor<lb break="no"/>beeitungen weiterf&#252;hren, aer Marken nicht zur Verteilung bringen.<lb/>
Das wichtigste Problem, erkl&#228;rte er, aber sei die notwendigkeit f&#252;r<lb/>
den Massenverkehr mehr zu tun, d.h. in diesem Gremium zu ent<lb break="no"/>scheiden, on ein Teil der Mineral&#246;lsteuer, von &#8211; wie <name type="person" ref="#per__97311">Androsch</name><lb/>
dann ausf&#252;hrte &#8211; 500 &#8211; 900 Mill. der Bundesbahn gegeben werden<lb/>
k&#246;nnte und sollte. <name type="person" ref="#per__97311">Androsch</name> wies darauf hin,dass die Mineral&#246;lsteuer<lb/>
9,3 Mia S 1974 erbringen soll, die <choice><choice><sic>Motorierung</sic><corr>Motorisierung</corr></choice></choice> sehr gestiegen ist<lb/>
und zwei Erh&#246;hungen erstens als man den Diesel&#246;lpreis erh&#246;hte<lb/>
1971 und die Mineral&#246;lsteuer erh&#246;hte und 1974 als man bei der<lb/>
Preisbestimmung jetzt um 20 Groschen, nachdem man allerdings<lb/>
vorher um 10 Groschen die Mineral&#246;lsteuer gesenkt hat, erh&#246;ht.<lb/>
die 10 Groschen, die jetzt ab 1975 gelten, bringen 500 Mill.<lb/>
mehr. F&#252;r den Individualverkehr wird um Budget ca. 30 Mia<lb/>
zugewendet, w&#228;hrend dem Massenverkehr &#214;BB 2,5 Mia und wenn man<lb/>
die Individualverkehrsaufwendungen f&#252;r U-Bahn- Elektrische,<lb/>
Bus usw. auch von den L&#228;ndern und Gemeinden dazurechnet, wahr<lb break="no"/>scheinlich 2,5 Mia S. Auf der Strasse und im gesamten Baugeschehen<lb/>
sei eine &#220;berkonjunktur 480.000 Bauarbeiter, von denen 25 %<lb/>
noch Gastarbeiter sind sind &#252;berbesch&#228;ftigt, w&#228;hrend bei der SGP<lb/>
und Elin, d.h. bei den Lieferfirmen f&#252;r den Massenverkehr eine<lb/>
gewisse Auftragsflaute herrscht. Ein grosses Problem sie auch, das<lb/>
man den Bauern zwar versprochen hat, gef&#228;rbtes Diesel&#246;l zu geben<lb/>
dann aber statt die Subvention von 380 Mill. S f&#252;r dne Punkte<lb break="no"/>wert auf 565 Mill. S ansteigen w&#252;rde . Hierr&#228;cht sich eben,<lb/>
wie ich mir dabie dachte, dass man eben immer wieder Ver<lb break="no"/>sprechungen, Ank&#252;ndigungen macht, ohne sich vorher zu &#252;berlegen,<lb/>
welche Auswirkungen dies hat. <name type="person" ref="#per__110923">Lanc</name> erg&#228;nzte, dass er 2,6 Mia S<lb/>
im Budget f&#252;r die normalen Aufwendungen zur VErf&#252;gung hat, im Stabi<lb break="no"/>lisierungsquote 1 Mia bereitliegt, die allerdings wie <name type="person" ref="#per__97311">Androsch</name><lb/>
dann sofort sagte, finanziell nicht gedeckt ist und er daher<lb/>
unbedingt 1 Mia pro Jahr braucht. <name type="person" ref="#per__97755">Moser</name> dagegne erwiderte, dass<lb/>
von den 9,3 Mia 8,7 Mia aus der Mineral&#246;lsteuer einfliessen,<lb/>
wovon er 6,7 Mia f&#252;r den Weiterbau der schon begonnen Projekte,<lb/>
der Erhaltung der Strassen und auch 9 % f&#252;r die Strassenplanung<lb/>
den L&#228;ndern, d.s. fast 8 Mio <choice><choice><sic>A</sic><corr>S</corr></choice></choice> geben muss. Aus diesem Grund kann<lb/>
er, um &#252;berhaupt neue Strassen zu beginnen, einer Abtretung auch<lb/>
von 5 % nicht zustimmen. Von den 1.800 km Autobahn sind 33 %<lb/>
erst ausgebaut von den 1.200 km Schnellstrassen nur 6 % und<lb/>
von den 9.200 km Bundesstrassen sind 33 % erst voll ausgebaut<lb/>
<pb n="19-0028" facs="19_1974-01-09_0028.jpg"/>w&#228;hrend 33 % gerade noch entsprechen. Das letzte Drittel sit<lb/>
&#252;erhaupt in einem katastrophalen Zustand. Wenn er die Strassen<lb/>
sanieren sollte, wie im Bundesstrassengesetz vorgesehen, wrd<lb/>
er 220 &#8211; 270 Mia S. brauchen. In der Diskussion war nur <name type="person" ref="#per__97963">Slavik</name><lb/>
und auch <name type="person" ref="#per__97488">Gratz</name> ein bisschen f&#252;r die Abzweigung der Mineral<lb break="no"/>&#246;lsteuer, einige wie z.B. <name type="person" ref="#per__97994">Steinocher</name>, ein Eisenbahner, meinte,<lb/>
er sei im Prinzip dieser Auffassung, aber jetzt vor den<lb/>
Wahlen und ganz besonders als LH-Stv. m&#252;sse er dies aber ablehnen.<lb/>
<name type="person" ref="#per__98038">Wagner</name> meinte, man sollte die Mineral&#246;lsteuer um 20<add>10?</add> Groschen<lb/>
erh&#246;hen, <name type="person" ref="#per__97994">Steinocher</name> erinnerte dann daran, dass man seinerzeit<lb/>
eine Bef&#246;rderungssteuer gehabt hat und <name type="person" ref="#per__114604">Hillinger</name> hat &#252;berhaupt<lb/>
darauf verwiesen, dass wir im Nahverkehr ungef&#228;hrt 500 &#8211; 900 Mio<lb/>
S f&#252;r die Gemeinden udn L&#228;nder br&#228;uchten, die ebenfalls, wenn<lb/>
eine Abzweigung der Mineral&#246;lsteuer kommt, was er aber ablehnt,<lb/>
dann gedeckt werden m&#252;ssten. <name type="person" ref="#per__97891">Salcher</name> meinte, es m&#252;sste zuerst<lb/>
&#252;berhaupt ein Konzept erarbetiet werden und die beiden Minister<lb/>
sollten etnsprechenden Plan vorlegne, was <name type="person" ref="#per__97668">Kreisky</name> sofort ganz ent<lb/>
schiedne ablehnte und erkl&#228;rte, zuerst m&#252;sse die politische Ent<lb break="no"/>scheidung getr-ffen werden und dann k&#246;nne man erst rechnen.<lb/>
Auch bei der Gesundheitspolitik h&#228;tte man einen solchen Weg ein<lb break="no"/>geschlagen, da die Fachleute &#252;berhaupt nichts wissen udn ent<lb break="no"/>sprechende politische Entscheidungen eben zuerst prinzipiell<lb/>
geef&#228;llt werdne m&#252;ssten. Hier erinnerte ich mich auch wieder<lb/>
an die prinzipielle Entscheidung man wird dne Bauern den Gef&#228;rbten<lb/>
Diesel zur Verf&#252;gung stelen, wobei man jetzt aus dem Dilemma<lb/>
dass dann die Bauern 200 Mill. S meehr bekommen, nicht heraus<lb break="no"/>kommt. Wahrscheinlich hat <name type="person" ref="#per__97668">Kreisky</name> bis zu einem gewissen Grad<lb/>
recht, wenn man n&#228;mlich alle Details kennt und vor allem einmal<lb/>
zuerst erforschenwill, dann w&#252;rde man z&#246;gern und Zaudern und<lb/>
gar nicht irgendwelchen politischen Entschl&#252;ssen kommen. Anderer<lb break="no"/>seits aber wieder, sollte man doch bevor man eine solche politi<lb break="no"/>sche Entscheidung fasst, unbedingt zumindestens die grobenAuswirku<lb/>
gen und Berchnungen genau kennen. Ich zumindestens werde an diese<lb/>
Politik weiter festhalten, zuerst mir doch so viel wie m&#246;glich<lb/>
DEtailinformationen verschaffen, bevor ich eine Entscheidung<lb/>
anstrebe oder gar treffe. Da oftmals kritisiert wurde in der<lb/>
Diskussion, dass unsere Autobahnen geb&#252;hrenfrei befahren werden<lb/>
k&#246;nnen, hat <name type="person" ref="#per__97845">Probst</name> dann gemeint und <name type="person" ref="#per__98043">Waldbrunner</name> auch est&#228;tigt,<lb/>
dass dies eine Forderung der &#214;VP in der Koalitionsregierung war,<lb/>
<pb n="19-0029" facs="19_1974-01-09_0029.jpg"/>wo ja gegen den Autobahnbau sich uerst &#252;berhaupt die Soz. Partei<lb/>
hart ausgesprochen hat. So vile ich mich erinnern kann. <name type="person" ref="#per__97311">Androsch</name><lb/>
verwies dann darauf, dass auf den Gesellschaftsstrecken wie<lb/>
Tauern-, Gleinalm-, Arlberg Thurn- sowie jetzt bereits bei Brenner<lb/>
Felbertauern- unsw. eine Geb&#252;hr eingehoben wird und sogar<lb/>
die Geb&#252;hren dauernd auf sein Dr&#228;ngen stark erh&#246;ht werden.<lb/>
Den Ausbau f&#252;r die Strassen sihet er nicht so schlecht wie<lb/>
<name type="person" ref="#per__97755">Moser</name>, da im Jahre 1973 2,5 bis 3 Mia S f&#252;r die Gesellschafts<lb break="no"/>strecken aufgenommen wurden und auch 1974 3,5 bis 4 Mia geplant<lb/>
sind. Durch die Geb&#252;hren k&#246;nnen dann die entsprechenden Annuit&#228;ten<lb/>
und Zinsen zur&#252;ckgezahlt werden. Ob wir geringere Mineral&#246;l<lb break="no"/>steuerertr&#228;ge haben, aht er nicht gesagt, nur darauf hingewiesen,<lb/>
dass wir durch die Steigerung der &#214;lpreise statt 4 Mia S<lb/>
6 Mia S f&#252;r das importierte &#214;l ausgeben m&#252;ssen. <name type="person" ref="#per__97311">Androsch</name> wird<lb/>
sich wundern, wenn er die J&#228;nner-Ziffern sehen wird, denn da<lb/>
die Dezember-Mineral&#246;lsteuer um 10 Groschen tiefer war, haben<lb/>
natr&#252;lich alle Firmen ausgeliefert. Der Mehrertrag aus der Mehr<lb break="no"/>wertsteuer aus den erh&#246;hten Benzinpreisen hat 1973 nach seiner<lb/>
Mitteilung ohn <choice><choice><sic>Vorsteuerbazu</sic><corr>Vorsteuerabzug?</corr></choice></choice> nur 200 Mill. gebracht. Nach stun<lb break="no"/>denlanger Diskussion hat <name type="person" ref="#per__97668">Kreisky</name> letzten Endes dann zusammenge<lb break="no"/>fasst und entschiedne und wieder einmal seine ber&#252;hmte Kurve ge<lb break="no"/>nommen, indem er meinte, das Problem k&#246;nne man nicht fofen lassen<lb/>
weil ansonsten die Oppositionspolitiker aber auch die Presse<lb/>
uns st&#228;ndig attackieren, der GEgensatz m&#252;sste also so ausger&#228;umt<lb/>
werdne, dass man erkl&#228;rt, die Mineral&#246;lsteuer sollte f&#252;r den<lb/>
Ausbau der Massenverkehrsmittel nicht abgezweigt werden, aber<lb/>
an konkreten BEispielen, d.h. eine Regelung f&#252;r die Schnellbahn<lb/>
Ausbau, wobei <name type="person" ref="#per__97668">Kreisky</name> nicht nur an Wien denkt sondern z.B. auch das<lb/>
M&#252;hlviertel nach Linz und in anderen Landeshauptst&#228;dten sollte<lb/>
man sich dann &#252;ber die Finanzierung unterhalten. Acuh in V&#246;slau<lb/>
h&#228;tte man vor einigen Jahren das Gesundheitsproblem erst einmal<lb/>
angeshcnitten, nachher Umfragen get&#228;tigt und jetzt h&#228;tte sihc<lb/>
zwar herausgestellt, was man auch schon erwartet hat, dass die<lb/>
Bev&#246;lkerung sagt, man soll sparen, aber doch dann bereit ist,<lb/>
die Zigarettenpreis-Erh&#246;hung zu akzeptieren, womit f&#252;r die<lb/>
Gesundheitspolitik 400 Mill. S zur Verf&#252;gung gestellt werden<lb/>
k&#246;nnten. Hoffentlich erinnnert sihc iemand daran, dass bei der<lb/>
letzten Zigarettenpreiserh&#246;hung <name type="person" ref="#per__97311">Androsch</name> auch schon angek&#252;ndigt<lb/>
hatte, dass auch dies f&#252;r die Gesundheit geschichet. <name type="person" ref="#per__98066">Robert Weisz</name><lb/>
hat mich Anfangs der Sitzung <choice><choice><sic>gebracht,</sic><corr>gefragt?</corr></choice></choice> was ich zu dem Problem denke<lb/>
<pb n="19-0030" facs="19_1974-01-09_0030.jpg"/>und ich erkl&#228;rte ihm gleich, dass ich &#252;berzeugt, bin, dass<lb/>
der Vorschlag abgelehnt wird. <name type="person" ref="#per__97525">H&#228;user</name> hat dann auch noch namens<lb/>
der Gewerkschaft ganz besonders der Bauarbeiter velrangt,<lb/>
dass man vorerst entsprechende &#220;berlegungen und Berechnungen<lb/>
anstellen m&#252;sste. Da <name type="person" ref="#per__110923">Lanc</name> aber dringend diese Mittel braucht,<lb/>
hat er gemeint, dann m&#252;sste der Finanzminister und das war<lb/>
acuh dei Meinung aller anderen, schauen, wie er die notwendigen<lb/>
Betr&#228;ge auftreibt, was <name type="person" ref="#per__97311">Androsch</name> aber ver&#228;rgert meitne, er h&#228;tte<lb/>
daf&#252;r keine M&#246;glichkeit, da das Budget in Ordnung sei, nur f&#252;r<lb/>
die Bahn, Post und die Hochbauten der Schulen und insbesndere<lb/>
acuh der Universit&#228;ten die notwendigen und von den Ressorts ange<lb break="no"/>forderten Mitteln nicht zur Verf&#252;gung stehen. Dieser TEil des<lb/>
Budgets sei nicht in Ordnung. <name type="person" ref="#per__97668">Kreisky</name> hat ganz genua erfasst, dass<lb/>
er aber in diesem Gremium nie die Zustimmung kriegne w&#252;rde,<lb/>
einige meinten sogar, im Jahre 1974 k&#246;nne man ja gar nichts mehr<lb/>
machen, weil das Budget bereits beschlossen sei und f&#252;r 1975<lb/>
im Wahljahr zahlt sich eine solche Diskussion glaube ich wirklich<lb/>
nicht aus, wodurch ein Fortf&#252;hren der Diskussion nur eine Schw&#228;chung<lb/>
der Einheitlichkeit der Regierungsauffassung bedeutet h&#228;tte.<lb/>
Er trennte sich deshalb von <name type="person" ref="#per__97311">Androsch</name>, der ja diesen Vorschlag<lb/>
wahrscheinlich in Lech mit ihm im Detail besprochen hatte, wobei<lb/>
er meinte, er h&#228;tte dies sowieso erwartet, und schuf damit eine<lb/>
wenigstens gekl&#228;rte Situation.</p><p xml:space="preserve">Sp&#228;t abends wurde dann vom Bundespressedienst ein &#214;sterreich-Film<lb/>
vorgef&#252;-hrt, deer einige gute Passagen hat, aber ansonsten meiner<lb/>
Meinung nach nicht sehr taugflich sit, f&#252;r &#214;sterreich wirklich<lb/>
zu werben, <name type="person" ref="#per__97668">Kreisky</name> meinte dann noch, die Russen h&#228;tten dann auch<lb/>
noch vom <name type="person" ref="#per__97652">Kossygin</name>-Besuch einen Film zur Verf&#252;gung gestellt, den<lb/>
wir uns ansahen und feststellen konnten, dass der f&#252;r &#214;sterreich<lb/>
eine bessere Werbung macht als der des Bundespressedienstes.<lb/>
Ich bemekrte deshalb, derzweite Film sei wirklich eine gute<lb/>
Idee des Bundespressedienstes. Ironische Bemerkungen warenn auch<lb/>
von vielen anderen zu H&#246;ren. Da wir auch in der &#214;FVW ja schon<lb/>
vor meiner Zeit solche miesen Filme gedreht hatten, war ich &#252;ber<lb/>
das ERgebnis nicht &#252;berrascht, Grundsatz 1: wom&#246;glich beim Film<lb/>
nicht anstreifen !</p></div>
      </body>
      <back>
         <pb n="19_0022_05" facs="19_1974-01-09_0022-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.1.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0022_06" facs="19_1974-01-09_0022-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
