<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770923">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-23">Freitag, 23. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1082" facs="38_1977-09-23_1082.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 23. September 1977<lb/>
</p>
            <p xml:space="preserve">Bei der Textilverbandstagung auf der Schattenburg wurde ich mit<lb/>
sp&#228;rlichem Applaus empfangen. Die dort Anwesenden waren alle aber durch<lb/>
das neue Abgaben&#228;nderungsgesetz ungeheuer ver&#228;rgert, aggressiv und<lb/>
ich war auf eine ganz hart Auseinandersetzung gefasst. Sekt.Rat<lb/>
<name type="person" ref="#per__114085">Grumbeck</name> hatte am Vortag schon mit einem Teil der Teilnehmer eine<lb/>
Diskussion gehabt und mir in der Fr&#252;h bereits &#252;ber die harte Aus<lb break="no"/>einandersetzung berichtet. Die Einleitung vom jetzigen Vorsitzenden<lb/>
des Fachverbandes <name type="person" ref="#per__144392">Adensamer</name>, einem kleinen Industriellen aus dem<lb/>
Waldviertel, der Futterstoffe erzeugt, aber auch die Textilbilanz<lb/>
vom Fachverbandssekret&#228;r Dr. <name type="person" ref="#per__140608">Huber</name> war nicht aufregend. Begonnen<lb/>
hat es, als der Diskussionsleiter Dr. <name type="person" ref="#per__131135">Hladik</name>, ein Gesch&#228;ftsf&#252;hrer<lb/>
der Vorarlberger Textilwerke die Diskussion &#252;bernahm. Sie war von<lb/>
ihm sehr fair geleitet, wie man mir nachher von verschiedener Seite<lb/>
versicherte, war sie auch eine der interessantesten seitdem die<lb/>
Schattenburgtagungen stattfinden. Minister <name type="person" ref="#per__97358">Bock</name>, der fr&#252;her auch<lb/>
einige Male daran teilgenommen hatte, gab nat&#252;rlich nicht einen so<lb/>
guten Reibebaum ab, wie ich heute. Dadurch war die Diskussion sehr<lb/>
lebhaft und meine Argumentation gegen&#252;ber den Vorw&#252;rfen sehr wider<lb break="no"/>spr&#252;chlich. Ich stellte die These auf, dass die Unternehmer auch<lb/>
behauptet h&#228;tten, wie w&#252;rden mit den Preissteigerungen nicht fertig<lb/>
waren. Von 10 % sind wir jetzt auf 5,5 % zur&#252;ckgegangen. Die prophe<lb break="no"/>zeite Stagflation ist nicht gekommen. Ebenso wurden wir mit der<lb/>
starken westeurop&#228;ischen Rezession im Jahre 1975 besser fertig als<lb/>
als andere europ&#228;ischen Staaten. Auch hier wurde das Gegenteil<lb/>
behauptet. Die Lehrlingsunterbringung haben wir dank der Unter<lb break="no"/>st&#252;tzung auch der Handelskammer bis jetzt bestens gel&#246;st. Obwohl<lb/>
man behauptet hat, die Regierung kann nicht einmal 1975 vor<lb/>
den Wahlen diesen Skandal beseitigen. Immer wieder aber musste<lb/>
ich auf die Vorw&#252;rfe des zweiten Abgaben&#228;nderungsgesetzes eingehen.<lb/>
Zum Gl&#252;ck konnte ich auf die ge&#228;nderte Stellungnahme des Finanzministers<lb/>
jetzt doch die Autos bis zu 105.000 S abschreibungsm&#228;ssig anzuer<lb break="no"/>kennen, verweisen, die ja wirklich eine grosse Erleichterung der<lb/>
Klein- und Mittelbetriebe bringen und f&#252;r die gr&#246;sseren auch f&#252;r<lb/>
ihren Wagenpark die Abschreibungsm&#246;glichkeit erh&#228;lt. Die Beispiele<lb/>
f&#252;r steuerfreie R&#252;cklagen f&#252;r Abfertigung und Pensionen haben sofort<lb/>
eine Diskussion ausgel&#246;st, wo ich nicht die notwendigen detaillierten<lb/>
Informationen besass. Dr. <name type="person" ref="#per__108746">Haffner</name> hat mir sofort als wir nachher &#252;ber<lb/>
die Tagung diskutierten, recht gegeben, dass dort auch nicht alle<lb/>
<pb n="38-1083" facs="38_1977-09-23_1083.jpg"/>aber doch einige sehr genau die Bestimmungen und Auswirkungen<lb/>
kannten. Ich selbst war aber vollkommen unzul&#228;nglich informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Wo bleibt die versprochene<lb/>
Zusammenfassung.<lb/>
</p>
            <p xml:space="preserve">Landesrat <name type="person" ref="#per__114554">R&#252;mmele</name> hatte mit mir dann eine Aussprache &#252;ber die<lb/>
Vorarlberger Probleme. Insbesondere m&#246;chte er doch jetzt<lb/>
die 350.000 t Leitungskapazit&#228;t der Europa-&#214;lleitung durch Vor<lb break="no"/>arlberg n&#252;tzen und in der N&#228;he Lustenau eine Destillation er<lb break="no"/>richten. Ich bin &#252;berzeugt, dass er mit den Gemeindevertretern<lb/>
grosse Schwierigkeiten haben wird.<lb/>
Vorarlberg, eventuell auch mit der Preussag, die auch die Bohrungen<lb/>
&#252;bernimmt, eine entsprechenden Vertrag machen. Die &#214;MV, sagt <name type="person" ref="#per__114554">R&#252;mmele</name>,<lb/>
ist zwar immer bereit mit ihnen zu reden, aber niemals bereit, kon<lb break="no"/>krete Abschl&#252;sse zu t&#228;tigen.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch Vorarlbergs ist, dass in Nigeria von der &#214;MV jetzt &#214;l<lb/>
bezogen werden soll, damit die &#246;sterr. Exporte nach Nigeria<lb/>
wieder aufgenommen werden k&#246;nnen und vor allem auch die 500 Mill. S<lb/>
die teils noch in Nigeria liegen, teils aber auch Produkte, die<lb/>
f&#252;r Nigeria bestimmt sind, endlich den Vorarlberger Stickern<lb/>
ausbezahlt werden k&#246;nnen. Die Vorarlberger Sticker m&#252;ssen nur<lb/>
100 Maschinen stillegen, produzieren bereits wieder f&#252;r 1,9 Mia. S<lb/>
w&#228;hrend die Schweiz angeblich nur f&#252;r 1,4 Mia. S Stickereien derzeit<lb/>
erzeugen kann, Die &#214;sterreicher haben also die Schweizer wieder<lb/>
weit &#252;bertroffen.<lb/>
</p>
            <p xml:space="preserve">Vorarlberg ist bereit, die Aktion Bergerlebnis mitzumachen.<lb/>
Bez&#252;glich der Aktion Existenzgr&#252;ndung gemeinsam mit L&#228;ndern hat<lb/>
Vorarlberg seit dem Jahre 1976 eine bis 250.000 S Zinsenzuschuss<lb/>
4 % auf 5 Jahre eingef&#252;hrt. Bis jetzt haben sich 150 Unternehmer<lb/>
daf&#252;r interessiert.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;bereichung des Staatswappens an die Firma B&#228;umler, einem<lb/>
deutschen Unternehmen, der in Hohenems eine Zweigniederlassung hat<lb/>
konnte ich mit den Firmenchefs feststellen, dass es derzeit in<lb/>
&#214;sterreich wesentlich g&#252;nstiger f&#252;r sie ist als in der BRD oder<lb/>
anderswo. Die Firma investiert weiter und bei meiner Ansprache<lb/>
verwies ich darauf, dass ich hoffe, dass die Firma noch weitere<lb/>
Investitionen in &#214;sterreich t&#228;tigen wird. Die Br&#252;der B&#228;umler haben<lb/>
mir dies zugesagt.<lb/>
</p>
            <pb n="38-1084" facs="38_1977-09-23_1084.jpg"/>
            <p xml:space="preserve">Die fraktionelle Besprechung mit den Illwerke-Vertretern in Bludenz<lb/>
war insofern eine interessante Diskussion, als selbstverst&#228;ndlich<lb/>
einen grossen Raum der Diskussion die Schiedsgerichtsverhandlung<lb/>
mit den deutschen Abnehmern einnahm. Unser sozialistischer Direktor<lb/>
<name type="person" ref="#per__113016">Peter</name> bei den Illwerken wollte den Betriebsr&#228;ten immer im Detail er<lb break="no"/>z&#228;hlen, warum dies und jenes nicht geht. Die Betriebsr&#228;te haben aber<lb/>
ein sehr gutes Gef&#252;hl und die Belegschaft fragt immer wieder, warum<lb/>
dies so geht. Da die Vorarlberger Landesregierung letzten Endes<lb/>
so irrsinnige Forderungen f&#252;r ihren Vorstandsvertreter errechnet hatte,<lb/>
4 Mia. S f&#252;r die Vergangenheit, 70 Groschen Strompreis, fast doppelt<lb/>
so viel wie jetzt f&#252;r die Zukunft, die Deutschen nur 49,5 Mill. S<lb/>
geboten haben, w&#252;rde auch ich nicht anders entscheiden, als dass<lb/>
jetzt das Schiedsgericht einberufen werden muss. Die Betriebsr&#228;te und<lb/>
Belegschaft ist scheinbar &#252;ber diese Entwicklung nicht sehr gl&#252;cklich.<lb/>
Die haben so wie ich das Gef&#252;hl, es ist zweckm&#228;ssiger sich mit den<lb/>
Deutschen zu arrangieren als im Schiedsgerichtsverfahren abzuwarten,<lb/>
was dabei herauskommt. Wegen des Ausbaues von Walgau m&#252;ssen wir<lb/>
uns auch mit dem deutschen Abnehmer einigen, weil ansonsten wasser<lb break="no"/>rechtliche Schwierigkeiten entstehen k&#246;nnen. Ebenso verwies ich darauf,<lb/>
ist es dringend notwendig, im Rahmen des internationalen Verbund<lb break="no"/>systems sich mit der grossen deutschen Gesellschaft RWE und den<lb/>
Schwaben zu einigen. Wieder einmal mehr habe ich best&#228;tigt bekommen,<lb/>
wie die Belegschaft und insbesondere Betriebsr&#228;te ein gutes Gef&#252;hl<lb/>
haben, was f&#252;r ihren Betrieb gut ist und was nicht. Die Direktoren<lb/>
haben oft eine andere Meinung. Neu bei dieser Aussprache war f&#252;r<lb/>
mich, dass Dir. <name type="person" ref="#per__113016">Peter</name> mir vor der Versammlung mitteilte, dass die<lb/>
Frau eines Pensionierten Direktors Unterlagen, d.h. Akte der Gesell<lb break="no"/>schaft besitzt, die die Gesellschaft jetzt dringend insbesondere<lb/>
im Schiedsgerichtsverfahren braucht. Wie mir <name type="person" ref="#per__113016">Peter</name> nachher unter<lb/>
vier Augen versicherte, handelt es sich um die Frau des verstorbenen<lb/>
Generaldirektors <name type="person" ref="#per__115708">Ammann</name>. &#196;hnlich wie beim jetzt pensionierten Gen.<lb/>
Direktor sind in dem Illwerke-B&#252;ro nur mehr die Aktendeckel, die<lb/>
Inhalte fehlen aber.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sofort von Min.Rat <name type="person" ref="#per__109811">Burian</name> den Fall<lb/>
ebenfalls pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Interessant war dann sp&#228;t abends in Tirol die Diskussion in Nauders.<lb/>
Zu dieser Staatsb&#252;rgerversammlung war der Wirtschaftsbund und seine<lb/>
Vertreter aufmarschiert. Der Fremdenverkehrsverband hatte f&#252;r denselben<lb/>
<pb n="38-1085" facs="38_1977-09-23_1085.jpg"/>Zeitpunkt vor l&#228;ngere Zeit schon eine ordentliche Generalversammlung<lb/>
einberufen. Da die SP&#214; Nauders sehr sp&#228;t meine Staatsb&#252;rgerversammlung<lb/>
dort endg&#252;ltig fixierten konnte, &#252;berschnitten sich die Termine.<lb/>
Zur gr&#246;ssten &#220;berraschung von mir hat man aber dann die General<lb break="no"/>versammlung verschoben und alle sind korporativ zu meiner Staats<lb break="no"/>b&#252;rgerversammlung erschienen. Die interessante, langwierige<lb/>
Diskussion echt Tirolerisch war echt fair und sachlich. Der Fremden<lb break="no"/>verkehrsobmann lud mich zu einem Urlaub ein und alle bedankten<lb/>
sich, dass ich &#252;berhaupt nach Nauders gekommen bin. Vielleicht<lb/>
habe ich auch deshalb dort so gut abgeschnitten, weil ein Gastwirt<lb/>
nicht bereit war, der Liftgesellschaft beizutreten. In der Diskussion<lb/>
sagte er, er denke nicht daran, er lasse sich nicht dazu zwingen und<lb/>
&#252;brigens verlange man von ihm jetzt das 2 1/2-fache wie von den<lb/>
Gr&#252;ndungsmitgliedern. Ich schlug ihm, er solle doch ein Gegenangebot<lb/>
machen, mit dem Reden kommen die Leute zusammen, denn dies sei<lb/>
auch f&#252;r seine G&#228;ste von Bedeutung. Jetzt n&#228;mlich verlangen die Lift<lb break="no"/>eigent&#252;mer von nicht der Gesellschaft geh&#246;renden Gastwirten<lb/>
einen h&#246;heren Fahrpreis als f&#252;r die G&#228;ste in ihren Hotels. Ob eine<lb/>
solche Differenzierung rechtlich m&#246;glich ist, wurde ich selbstver<lb break="no"/>st&#228;ndlich sofort gefragt und erkl&#228;rt, das k&#246;nne ich so nicht entschei<lb break="no"/>den. Hier w&#252;rden letzten Endes die Verwaltungsbeh&#246;rden resp. die Gerich<lb break="no"/>te zu entscheiden haben. Da der Hotelier <name type="person" ref="#per__149404">Windischbauer</name> mit dieser<lb/>
Auskunft nicht ganz zufrieden war, scheinbar aber auch nicht die<lb/>
Absicht hat, in Verhandlungen einzutreten, war mein Vermittlungs<lb break="no"/>vorschlag f&#252;r die anderen eine willkommene Gelegenheit mir durch<lb/>
Applaus zu best&#228;tigen, dass mein Vorschlag scheinbar sehr vern&#252;nftig<lb/>
war. Helfen wird er sicherlich nichts, denn wenn Tiroler stur sind,<lb/>
dann sind sie es scheinbar bis zur letzten Konsequenz. Beschwerde<lb/>
wurde von allen gef&#252;hrt, dass das Bezirksbau-Amt die Salzstreuung<lb/>
noch durch die ganze Ortschaft durchf&#252;hrt. Wenn die Schneestrecke,<lb/>
welche vom Pass Reschen nach Tirol um 7 km verl&#228;ngert wird, dann<lb/>
w&#252;rde auch die Ortschaft der Salzstreuung entgehen. Hofrat <name type="person" ref="#per__149405">Koidinski</name><lb/>
in Landeck lehnt aber eine solche L&#246;sung ganz entschieden ab.<lb/>
Alle ersuchten mich, ich sollte wegen Verl&#228;ngerung der Schneefahrbahn<lb/>
mit dem Hofrat sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: bitte ein diesbez&#252;gliches Gespr&#228;ch resp.<lb/>
Schreiben vorbereiten.<lb/>
</p>
            <pb n="38-1086" facs="38_1977-09-23_1086.jpg"/>
            <p xml:space="preserve">Der Vizepr&#228;sident des Tiroler Landtages <name type="person" ref="#per__126975">Lettenbichler</name> war von<lb/>
unserer Versammlung sehr begeistert. Er meinte, dies sei jetzt<lb/>
das Tagesgespr&#228;ch in Nauders auf lange Zeit und g&#228;be f&#252;r die &#246;rtlichen<lb/>
Funktion&#228;re eine gute Basis. Die Ortsorganisation hat dort jetzt<lb/>
ein junger Genossen &#252;bernommen und phantastische Mitgliederzuw&#228;chse<add>8 -&gt; 36</add><lb/>
zu verzeichnen. In Tirol zeigt sich halt dasselbe wie &#252;berall,<lb/>
junge gute Ortsfunktion&#228;re, die es am Anfang sehr schwer haben,<lb/>
k&#246;nnen sich doch leichter durchsetzen als alte verdiente Genossen,<lb/>
die halt nicht mehr den notwendigen Elan aufbringen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1081_03" facs="38_1977-09-23_1081-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22./23.9.1977</head>
         </div>
      </back>
   </text>
</TEI>
