<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790625">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-06-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-25">Montag, 25. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0721" facs="49_1979-06-25_0721.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 25. Juni 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> brachte ich sofort die<lb/>
Diskussion auf die Energiesituation. Ich verlangte dass die Han<lb break="no"/>delskammer jetzt endlich einen Energieverantwortlichen versucht zu<lb/>
finden, der entsprechendes politisches Gewicht hat. Die Ank&#252;ndigung<lb/>
von Gesundheitssprecher <rs type="person" ref="#per__111723">Wiesinger</rs>, dass sich die sogenannten Be<lb break="no"/>reichssprecher jetzt immer treffen werden, um als eine Art Schatten<lb break="no"/>kabinett die Politik der &#214;VP festzulegen bedeutet in meinen Augen,<lb/>
dass in Hinkunft auch die Energiefrage dort weitestgehend pr&#228;ju<lb break="no"/>diziert wird. Freim&#252;tig sagte ich, mich st&#246;rt es keinesfalls, wenn<lb/>
Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs> jetzt diese Funktion &#252;bernimmt. Die Handelskammer soll sich<lb/>
nur nicht wundern, dass es dann auf diesem Gebiet kaum gelingen<lb/>
wird eine Konsenspolitik zu betreiben. Die Folgen einer Absenz<lb/>
hat ja schon die Entwicklung der Kernenergiefrage gezeigt. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
meinte abschw&#228;chend, auch unter <rs type="person" ref="#per__97917">Schleinzer</rs> h&#228;tte es bereits einen<lb/>
Elferausschuss gegeben, wo er als Wirtschaftssprecher stetes Woche<lb/>
f&#252;r Woche anwesend war und wo &#228;hnlich einer Ministerratssitzung<lb/>
alle Wirtschaftsfragen stets behandelt wurden und es nachher sogar<lb/>
ein Pressegespr&#228;ch &#252;ber die Auffassung der &#214;VP zu den einzelnen<lb/>
Punkten gegeben hat. <rs type="person" ref="#per__97769">Mussil</rs> &#252;bersch&#228;tzt in diesem Fall ungeheuer<lb/>
die Regierungssitzungen auf unserer Seite. Er w&#252;rde sehr verwundert<lb/>
sein, zu erfahren, dass es bei uns eine solche koordinierende Aus<lb break="no"/>sprache gar nicht gibt. Der Schl&#252;ssel des Erfolges von <rs type="person" ref="#per__140654">Kreisky</rs> ist<lb/>
n&#228;mlich, dass er &#252;berhaupt nicht mit mehreren Ministern gleich<lb break="no"/>zeitig Probleme bespricht, sondern die Ministerratsvorbesprechung<lb/>
als Postsitzung f&#252;hrt und wenn es Fragen gibt, dann h&#246;chsten mit<lb/>
dem Minister bilateral bespricht. Ausgenommen davon war &#8211; und ist<lb/>
sicherlich auch jetzt wieder &#8211; der enge Kontakt mit Finanzminister<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>.<lb/>
</p>
            <p xml:space="preserve">Ein zweites wichtiges Problem hat <rs type="person" ref="#per__97893">Sallinger</rs> zur Sprache gebracht.<lb/>
Er pers&#246;nlich ist, wie er mir wieder versicherte, gegen das Anmieten<lb/>
von dem Ausgleichsquartier f&#252;r die &#214;sterreichische Fremdenverkehrs<lb break="no"/>werbung. 350.000 Schilling pro Monat muss Miete bezahlt werden, in<lb/>
den 3 Jahren werden es 10 Mio. Schilling sein. Die Renovierung wird<lb/>
seiner Meinung nach unbefriedigt verlaufen, denn man kann aus dem<lb/>
Bankhaus in der Hohenstaufengasse von <rs type="person" ref="#per__117854">Wagner</rs>, keinesfalls ein ver<lb break="no"/>n&#252;nftiges B&#252;rogeb&#228;ude machen. Seiner Vorstellung nach w&#228;re es<lb/>
zweckm&#228;ssiger, wir w&#252;rden jetzt sofort f&#252;r die &#214;sterreichische Frem<lb break="no"/><pb n="49-0722" facs="49_1979-06-25_0722.jpg"/>denverkehrswerbung ein repr&#228;sentatives Haus kaufen. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
musste dann zugeben, dass solche Ideen an den Einspruch der L&#228;nder<lb/>
bis jetzt gescheitert sind und ich bin &#252;berzeugt, auch in Hinkunft<lb/>
scheitern werden. Letzten Endes stimmte er einer Anmietung zu, weil<lb/>
er in Wirklichkeit auch keine andere L&#246;sung hat. Sein Versuch mit den<lb/>
L&#228;ndern in Kontakt zu kommen, insbesondere hat er mit Finanzreferent<lb/>
<rs type="person" ref="#per__112216">Bassetti</rs> von Tirol gesprochen, war n&#228;mlich ergebnislos. Dr. <rs type="person" ref="#per__111736">Zolles</rs><lb/>
und <rs type="person" ref="#per__114587">K&#252;bler</rs> waren sehr froh, dann beim Pressegespr&#228;ch von mir diese<lb/>
Entscheidung zu h&#246;ren.<lb/>
</p>
            <p xml:space="preserve">Die Firma British Petrol m&#246;chte auch das Dekret zur F&#252;hrung des<lb/>
Staatswappens. <rs type="person" ref="#per__97893">Sallinger</rs> bemerkte zurecht, dass wir uns die genau<lb/>
&#252;berlegen m&#252;ssen, ob wir den &#214;lmultis jetzt eine solche Auszeich<lb break="no"/>nung geben sollten. Dies bezieht sich weniger auf die jetzige<lb/>
Energiesituation als im Prinzip nat&#252;rlich jeder Multibetrieb<lb/>
kommen wird und sagt, er ist auf seinem Gebiet f&#252;hrend. Ich war<lb/>
sofort damit einverstanden, dass wir diese Frage auf l&#228;ngere Zeit<lb/>
zur&#252;ckstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte auf Jour fixe AK setzen und mit <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
besonders besprechen.<lb/>
</p>
            <p xml:space="preserve">In Tirol gibt es eine Kr&#228;uterdestillerie, Mitglied des Freien<lb/>
Wirtschaftsverbandes, der ebenfalls wie <rs type="person" ref="#per__97893">Sallinger</rs> sagt, das Dekret<lb/>
zur F&#252;hrung des Staatswappens w&#252;nscht. Die Firma hat 5 Verfahren<lb/>
wegen Verstoss gegen das Lebensmittelgesetz. Ich habe sofort zuge<lb break="no"/>stimmt, dass wir abwarten m&#252;ssen, wie diese Verfahren ausgehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte stelle den Tatbestand genau fest.<lb/>
</p>
            <p xml:space="preserve">Die Firma <choice><choice><sic>Burtscheker</sic><corr>Furtschegger?</corr></choice></choice>, Jagdwaffenerzeuger in Kufstein, h&#228;tte jetzt<lb/>
die M&#246;glichkeit eines gr&#246;sseren Schwedenexportes. Seit 5.4. lauft<lb/>
das Verfahren zur F&#252;hrung des Staatswappens. Ich versprach den Fall<lb/>
zu beschleunigen und genau zu pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte wie liegt die Angelegenheit?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> fragte ob ich bereit w&#228;re, Bundesrat <rs type="person" ref="#per__110995">Pisec</rs> in die<lb/>
grosse Gemischte Kommission mit der UdSSR aufzunehmen. Von der<lb/>
Handelskammer ist <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97474">Gleissner</rs> und <rs type="person" ref="#per__137384">Deuring</rs> dele<lb break="no"/><pb n="49-0723" facs="49_1979-06-25_0723.jpg"/>giert. Als Ausweg und die andere Seite war sehr froh, weil sie<lb/>
keine L&#246;sung wusste, schlug ich vor, <rs type="person" ref="#per__110995">Pisec</rs> sollte irgend jemand<lb/>
der Vier vertreten, ich bin n&#228;mlich &#252;berzeugt, dass niemals alle<lb/>
Vier anwesend sein werden.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident von Philips, <rs type="person" ref="#per__114410">Rodenburg</rs>, soll einen gr&#246;sseren Orden<lb/>
bekommen. Die Unterlagen liegen seit September im Ministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wo steckt der Fall?<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer war sehr befriedigt &#8211; und wie mir Sekret&#228;r Dr.<lb/>
<rs type="person" ref="#per__114537">Oder</rs> mitteilte &#8211; die Vorarlberger begeistert, dass es gelungen ist,<lb/>
f&#252;r Frau <rs type="person" ref="#per__127924">Schneider</rs> mit 85 Jahren das Goldene Verdienstzeichen,<lb/>
wie ich ruhig sagen kann, von der B&#252;rokratie herauszureissen.<lb/>
</p>
            <p xml:space="preserve">Die Frage der Besetzung der Hauptwahlbeh&#246;rde mit S.Chef <rs type="person" ref="#per__97584">Jagoda</rs> w&#252;rde<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> grosse Schwierigkeiten bereiten. Prinzipiell best&#228;tigten sie<lb/>
sind sie mit <rs type="person" ref="#per__97584">Jagoda</rs> sehr einverstanden und sch&#228;tzen ihn auch sehr.<lb/>
F&#252;r sie ist es scheinbar nur untragbar, dass ein Roter, sozusagen<lb/>
Vorsitzender der Hauptwahlbeh&#246;rde wird. Ich versprach diesbez&#252;gliche<lb/>
Gespr&#228;che mit <rs type="person" ref="#per__97584">Jagoda</rs>, k&#252;ndigte aber gleichzeitig an, dass alle Wahl<lb break="no"/>beh&#246;rdenbesetzungen uno actu gemacht werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte dieses Problem mit <rs type="person" ref="#per__97584">Jagoda</rs> und mir so<lb break="no"/>fort besprechen.<lb/>
</p>
            <p xml:space="preserve">Bitter beschwert haben sich die K&#228;mmerer &#252;ber die Ausschaltung der<lb/>
Handelskammer im Begutachtungsverfahren bei der B&#220;RGES. Jetzt geht<lb/>
das Handelsministerium bei den Verhandlungen sogar so weit, die<lb/>
Begutachtung der Handelskammer zu verhindern. Ich verwies neuerdings<lb/>
darauf, dass <rs type="person" ref="#per__97584">Jagoda</rs> in Verhandlung mit den Handelskammervertretern<lb/>
ist, um eine vern&#252;nftige, den gesetzlichen Anforderungen entsprechende<lb/>
L&#246;sung zu finden. Die Behauptung, dass die Handelskammer erpresst<lb/>
werden soll als Kompensation dem Freien Wirtschaftsverband die Ma<lb break="no"/>gnetb&#228;nder mit den Adressen zu geben, habe ich nicht akzeptiert.<lb/>
Strengst vertraulich hat man mir n&#228;mlich mitgeteilt, dass Zentral<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__97892">Sallaberger</rs> dies vom Handelsministerium verlangt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sofort in die Besprechung mit <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
bringen.<lb/>
</p>
            <pb n="49-0724" facs="49_1979-06-25_0724.jpg"/>
            <p xml:space="preserve">In der LKW-Transitsteuerl&#246;sung wurde vorgesehen, dass die aus<lb break="no"/>l&#228;ndischen Fr&#228;chter nur 50 bis maximal 100 Liter Diesel in Tanks<lb/>
mitf&#252;hren d&#252;rfen. Diese Bestimmung ist nat&#252;rlich im Zuge der<lb/>
krisenhaften Energiesituation &#228;usserst unzweckm&#228;ssig. <rs type="person" ref="#per__97769">Mussil</rs> wird<lb/>
sie beim Finanzminister zur Sprache bringen. Er wollte von mir auch<lb/>
eine Zusicherung, dass ich jetzt die Dieselpreisfreigabe wieder<lb/>
r&#252;ckg&#228;ngig machen soll. Ich verwies mit aller Deutlichkeit, dass<lb/>
ich dies nicht beabsichtige. In diesem Fall meinte er, m&#252;sste ich<lb/>
dann alle &#214;lprodukte aus der Preisregelung herausnehmen. Wir einig<lb break="no"/>ten uns sofort darauf, wenn die Arbeiterkammer und der Gewerkschafts<lb break="no"/>bund zustimmen w&#252;rde, Superbenzin sowie Dieselkraftstoff im Hin<lb break="no"/>blick auf die kritische Entwicklung w&#228;hrend der Sommermonate heraus<lb break="no"/>genommen werden sollte. Wichtig erschien auch nur <rs type="person" ref="#per__97769">Mussil</rs>, dass wir<lb/>
jetzt so schnell als m&#246;glich die Heiz&#246;lfrage l&#246;sen, um im Winter<lb/>
die Versorgung sicherzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf n&#228;chstes Jour fixe AK und &#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck stand ganz im Zeichen des Fremdenverkehrs.<lb/>
Die Sommerprognosen zeigen, dass, wie wir durch Umfrage feststellen<lb/>
konnten, eine seit langem endlich positive Entwicklung. Man rechnet<lb/>
mit 1.1 % mehr N&#228;chtigungen als im Vorjahr. Wenn ich bedenke, dass<lb/>
das Wirtschaftsforschungsinstitut, Dr. <rs type="person" ref="#per__114653">Schulmeister</rs>, 10 % prognosti<lb break="no"/>ziert hat, dann zeigt sich f&#252;r mich klar und deutlich, dass sein<lb/>
Modell nicht den tats&#228;chlichen Entwicklungen gerecht wird. Dr. <rs type="person" ref="#per__115175">Norden</rs><lb/>
hat deshalb auch die Bemerkung gemacht, die &#246;sterreichische Fremden<lb break="no"/>verkehrswirtschaft hat kein Vertrauen zu den Prognosen und spricht<lb/>
sich daher dagegen aus. Dies kann nicht f&#252;r unsere Umfrage, die<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> bei den Gemeinden und bei Testbetrieben startet, gelten. Wir<lb/>
werden diese daher auf alle F&#228;lle fortsetzen. GD <rs type="person" ref="#per__113372">Wallner</rs> von der<lb/>
Spielbanken AG berichtet &#252;ber Aktivit&#228;ten f&#252;r den Fremdenverkehr<lb/>
den diese Firma leistet. Jetzt kommt mit der Gemeinde Wien und der<lb/>
&#214;sterreichischen Fremdenverkehrswerbung ein Prospekt in Arabisch<lb/>
heraus. Aus diesen L&#228;ndern sind es bis jetzt nur 2 % der Besucher.<lb/>
Wenn man aber bedenkt, wie viel Geld diese in &#214;sterreich verspielen,<lb/>
dann ist es eine bedeutende Zielgruppe. Solange nicht Religions<lb break="no"/>fanatiker wie <rs type="person" ref="#per__109803">Khomeini</rs> das Heft in anderen L&#228;ndern auch in die Hand<lb/>
nehmen. <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__114587">K&#252;bler</rs> pr&#228;sentierten die weiteren Aktivit&#228;ten<lb/>
der &#214;sterreichischen Fremdenverkehrswerbung. Wichtig erschien mir,<lb/>
<pb n="49-0725" facs="49_1979-06-25_0725.jpg"/>dass man nicht neue Zweigstellen errichtet hat, sondern spezielle<lb/>
Fremdenverkehrsbeauftragte jetzt schafft, die, sei es im Nahen<lb/>
Osten, sei es in europ&#228;ischen Staaten, f&#252;r &#214;sterreich entsprechende<lb/>
Werbung durchf&#252;hren. Die Errichtung einer Zweigstelle bedeutet<lb/>
n&#228;mlich wesentlich h&#246;here Kosten. Noch schwieriger als dieses<lb/>
Problem ist dann wenn sie aufgel&#246;st werden muss. Dies habe ich<lb/>
pers&#246;nlich bei der Zweigstelle in Mailand und in Manchester miter<lb break="no"/>lebt. Abgesehen vom Prestigeverlust ergeben sich dabei fast un<lb break="no"/>&#252;berwindliche Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion nahm dann die Frage der weiteren Vorgangsweise<lb/>
der Energiesparmassnahmen im Ministerkomitee ein. Nat&#252;rlich interes<lb break="no"/>sierten sich die Zeitungen ganz besonders &#252;ber die Meinungsumfragen<lb/>
die jetzt gestartet werden. Die Zeitung "Die Wirtschaft" hat Fessel<lb/>
mit einer entsprechenden Umfrage ebenfalls beauftragt. Dort spricht<lb/>
sich die Mehrheit f&#252;r einen autofreien Tag und nur 20 % f&#252;r die Ra<lb break="no"/>tionierung von Benzin aus.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97722">Marhold</rs> von der Budgetsektion und S.Chef <rs type="person" ref="#per__112949">Kazda</rs> haben mir dezidiert<lb/>
erkl&#228;rt, eine Ausschreibung dieser Meinungsumfrage w&#228;re unzweck<lb break="no"/>m&#228;ssig und gar nicht n&#246;tig. Sowohl Fessel, jetzt durch die Umfrage<lb/>
f&#252;r Wirtschaft, als auch IFES durch die Umfrage f&#252;r die Arbeiterkam<lb break="no"/>mer h&#228;tten auf diesem Gebiet Vorarbeiten geleistet und seien die<lb/>
beiden einzigen Institute, die in Frage k&#228;men. Ich erkl&#228;rte ihnen<lb/>
dezidiert, f&#252;r dieses Problem seien die beiden ausschliesslich f&#252;r<lb/>
mich kompetent. Wenn beide erkl&#228;ren, eine Ausschreibung ist nicht<lb/>
notwendig, dann sollen sie die notwendigen Schritte veranlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte trachte so schnell als m&#246;glich die<lb/>
Fragebogenbesprechung einzuberufen.<lb/>
</p>
            <p xml:space="preserve">Die 50-Jahr-Feier Eternit-Rohre im Industriezentrum Biedermannsdorf,<lb/>
verlief erwartungsgem&#228;ss. <rs type="person" ref="#per__97755">Moser</rs> und die G&#228;ste waren schon 2 Stunden<lb/>
fr&#252;her dort und haben den Betrieb besichtigt. Die Ansprachen waren<lb/>
ganz lustig, weil ich sofort auf die Vorredner <rs type="person" ref="#per__150593">Hatschek</rs> und <rs type="person" ref="#per__97755">Moser</rs> ein<lb break="no"/>gegangen bin und nicht vom Blatt heruntergelesen habe. Die Schm&#228;h<lb/>
lockern solche Jubil&#228;umsreden doch entsprechend auf. Sie werden<lb/>
von allen gesch&#228;tzt und wie mir Frau <rs type="person" ref="#per__150594">Hatschek</rs> versicherte, so<lb/>
m&#252;sste man reden k&#246;nnen, wie ich ihr sofort sagte, auch &#252;bersch&#228;tzt.<lb/>
Die Firma hat mit diesem neuen Rohrwerk, das sie 1966 hier er&#246;ffnete,<lb/>
ihre alte Anlage in V&#246;cklabruck in der Zwischenzeit stillgelegt, die<lb/>
<pb n="49-0726" facs="49_1979-06-25_0726.jpg"/>modernste und gr&#246;sste Anlage. Selbstverst&#228;ndlich habe ich dann<lb/>
nach den Ansprachen die Fabrik doch noch schnell besichtigt.<lb/>
<rs type="person" ref="#per__150593">Hatschek</rs> ersuchte <rs type="person" ref="#per__97755">Moser</rs> weniger um zus&#228;tzliche Mittel f&#252;r den<lb/>
Wasserleitungsbau als die gleichm&#228;ssige Verteilung &#252;ber das ganze<lb/>
Jahr. Ohne die Auftr&#228;ge der &#214;ffentlichen Hand w&#252;rde die Firma schon<lb/>
l&#228;ngst zugrunde gegangen sein, wie <rs type="person" ref="#per__150593">Hatschek</rs> auch freim&#252;tig mit nach<lb break="no"/>her bekannte.<lb/>
</p>
            <p xml:space="preserve">Der jordanische Handelsminister kam zur UNIDO und, da ich schon in<lb/>
der N&#228;he vom Flugfeld war, habe ich ihn auch abgeholt. Nat&#252;rlich<lb/>
war weder vorgesehen, dass er im Sondergastraum empfangen wird,<lb/>
noch war interessanterweise die Polizei &#252;ber sein Ankommen infor<lb break="no"/>miert. &#220;berrascht war ich dann, dass man im Hilton gr&#246;ssten Wert<lb/>
darauf legt, dass der Meldezettel ganz genau von ihm ausgef&#252;llt ist.<lb/>
Wie mir die Damen und Herren der Rezeption erkl&#228;rten, verlangt dies<lb/>
die Wiener Polizei. Die Besprechung mit ihm wird Architekt <rs type="person" ref="#per__113605">Lintl</rs><lb/>
mit <rs type="person" ref="#per__98072">Wiesinger</rs> noch vereinbaren. Bei der Reinfahrt hat er mir aller<lb break="no"/>dings schon zugesichert, das Televisions-Center soll <rs type="person" ref="#per__113605">Lintl</rs> auf<lb/>
alle F&#228;lle bekommen.<lb/>
</p>
            <p xml:space="preserve">Der Generaldirektor des israelischen Gewerkschaftsindustriekonzernes<lb/>
Koor, <rs type="person" ref="#per__123173">Blumenthal</rs>, war von mir zu einer Aussprache eingeladen. &#220;ber<lb break="no"/>rascht war ich, dass an die 30 Personen, Ministerium, Interessens<lb break="no"/>vertreter, Banken, Firmenvertreter usw. daran teilnahmen. Selbst<lb/>
Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> als Gewerkschaftspr&#228;sident ist erschienen. <rs type="person" ref="#per__123173">Blumenthal</rs><lb/>
selbst er&#246;rterte die umfassenden Aktivit&#228;ten der Firma KOOR. Nat&#252;r<lb break="no"/>lich kam es dann zu keiner intensiven Diskussion, weil die einzelnen<lb/>
Firmen und Banken usw. ihre Privatgespr&#228;che schon gef&#252;hrt hatten<lb/>
oder noch f&#252;hren werden und keinesfalls coram publico ihre Ideen<lb/>
darlegen wollten. Nur Dr. <rs type="person" ref="#per__150595">Ullmann</rs> von der &#214;IAG hat einige, gerade<lb/>
nicht sehr interessante und geistreiche Bemerkungen gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> m&#246;chte ich beim n&#228;chsten<lb/>
Jour fixe mit AK dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Der Getreidegipfel in der Handelskammer verlief, wie ich ihn erwar<lb break="no"/>tet habe. Ebenfalls an die 20 Teilnehmer, ein ewiges Gerede, was<lb/>
nicht geht und kein konstruktiver Vorschlag, wie wir diese Frage in<lb/>
absehbarer Zeit l&#246;sen k&#246;nnen. Meine Anregung beim letzten Mal, es<lb/>
soll sich ein kleines Expertenteam mit der Frage besch&#228;ftigten und<lb/>
<pb n="49-0727" facs="49_1979-06-25_0727.jpg"/>so wie wir es seinerzeit bei <rs type="person" ref="#per__97852">Raab</rs>/<rs type="person" ref="#per__97363">B&#246;hm</rs> getan haben, entsprechende<lb/>
Vorschl&#228;ge ausarbeiten, wurde nicht befolgt. Auch bei den Experten<lb/>
waren &#252;ber 1 Dutzend Vertreter. Auch dort konnte daher kein konstruk<lb break="no"/>tiver Vorschlag erarbeitet werden. Die Sitzung wurde neuerdings auf<lb/>
Mittwoch vertagt und dann soll im Parlament im kleinsten Kreise<lb/>
eine Entscheidung gef&#228;llt werden. Wie mir Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> anschliessend<lb/>
vertraulich mitteilte, liegt es nur an Landesrat <rs type="person" ref="#per__113056">Bierbaum</rs>, Pr&#228;sident<lb/>
der N&#214; Landwirtschaftskammer, der hier grosse Schwierigkeiten macht.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> nimmt an, dass man mit 300 Mio. Schilling Verwertungsabgabe<lb/>
auskommen m&#252;sste. Ich erinnerte ihm daran, dass, wenn es nicht bald<lb/>
gelingt zu einer L&#246;sung zu kommen, die Arbeiterkammer und auch<lb/>
andere Institutionen im Zuge des Preisregelungsverfahren &#252;ber den<lb/>
Getreidepreis, das jetzt dringendst abgeschlossen werden muss,<lb/>
einer f&#252;r die Agrarier ertr&#228;gliche L&#246;sung nicht mehr zustimmen wird.<lb/>
Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> hat mich unter anderem bereits jetzt verst&#228;ndigt, dass<lb/>
die Arbeiterkammer nicht einverstanden ist, dass die Verwertungsab<lb break="no"/>gabe im Preis eingebaut wird. <rs type="person" ref="#per__112010">Blaha</rs> bef&#252;rchtet, dass dann jedwede<lb/>
Erh&#246;hung immer wieder zu Preiserh&#246;hungen f&#252;hren m&#252;sste. Nat&#252;rlich<lb/>
w&#228;re auch mir lieber, &#228;hnlich der Milchregelung seinerzeitige Milch<lb break="no"/>krisengroschen von den Agrariern selbst das Ausmass bestimmt wird und<lb/>
dies eben von ihren Erzeugerpreis bezahlt wird, ohne dass es in der<lb/>
Preisanordnung steht. MR <rs type="person" ref="#per__112011">Kurzel</rs> soll aber erkl&#228;rt haben, dass dies<lb/>
ganz unm&#246;glich bei Getreide geht, denn hier m&#252;sste es gesetzlich f&#252;r<lb/>
den Bauern verpflichtend vorgeschrieben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte auf AK Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> und GD <rs type="person" ref="#per__97936">Seefranz</rs> &#252;ber die Raps-<lb/>
und Sonnenblumenankaufsvertr&#228;ge verlief wie ich erwartet hatte. Im<lb/>
heurigen Jahr hat Unilever namens der &#214;lindustrie erkl&#228;rt, sie w&#252;rden<lb/>
10.000 Tonnen &#252;bernehmen. Tats&#228;chlich wurde Raps nur mit 3.500 To<lb/>
Soja mit 500 und Sonnenblumen mit 3.000 To angeliefert. F&#252;r Raps wurde<lb/>
ein Preis von 6.30 Schilling vereinbart. Da ich mich nur f&#252;r die<lb/>
Mengenausweitung zust&#228;ndig f&#252;hlte, habe ich nach kurzer Verhandlung<lb/>
<rs type="person" ref="#per__97936">Seefranz</rs> klargemacht, dass die heurige Zusage 10.000 To zu &#252;berneh<lb break="no"/>men nicht reduziert werden kann. Wenn auch tats&#228;chlich weniger ange<lb break="no"/><pb n="49-0728" facs="49_1979-06-25_0728.jpg"/>liefert wurde, so war dies ein Vorteil der &#214;lindustrie. Wir<lb/>
m&#252;ssten bei den 10.000 Tonnen auch f&#252;r das Wirtschaftsjahr 1979/80<lb/>
bleiben. <rs type="person" ref="#per__97936">Seefranz</rs> wird dies mit der &#214;lindustrie besprechen. Ich<lb/>
glaube aber er ist &#252;berzeugt davon, dass er hier nichts reduzieren<lb/>
kann. Umstritten war nat&#252;rlich der Wunsch der Agrarier den Preis von<lb/>
6.30 Schilling &#8211; um wie mir <rs type="person" ref="#per__97691">Lehner</rs> vorher sagte &#8211; 50 Groschen zu er<lb break="no"/>h&#246;hen. <rs type="person" ref="#per__97936">Seefranz</rs> meinte, die Sozialpartner w&#252;rden nur 1.75 Weizen<lb break="no"/>preis akzeptieren. Da ich mich in die Preisverhandlungen gar<lb/>
nicht einmischen wollte, habe ich vorher schon <rs type="person" ref="#per__97691">Lehner</rs> und seinen<lb/>
drei Begleitern &#8211; er traut sich scheinbar nie allein mehr Verhand<lb break="no"/>lungen f&#252;hren &#8211; erkl&#228;rt, ich werde an den Preisdiskussionen nicht<lb/>
teilnehmen. Da es sich hier nicht um eine preisgeregelte Ware han<lb break="no"/>delt, habe ich gar nicht die Absicht, mich in der Preisdiskussion<lb/>
weder f&#252;r die eine noch f&#252;r die andere Seite zu exponieren um dann<lb/>
von Beiden, mehr oder minder daf&#252;r kritisiert zu werden. Diese<lb/>
Vorgangsweise war auch deshalb wichtig, denn Dr. <rs type="person" ref="#per__123739">Korbl</rs>, Pr&#228;sidenten<lb break="no"/>konferenz meint, die beste L&#246;sung w&#228;re, den Mehrwertsteuersatz<lb/>
f&#252;r &#214;l zu erh&#246;hen und die Einnahmen zweckgebunden dann f&#252;r die Raps<lb break="no"/>produktion zur Verf&#252;gung zu stellen. Genau eine solche Vorgangs<lb break="no"/>weise m&#252;sste er aber mit dem Finanzminister vereinbaren und nicht<lb/>
mit mir. Ich bin nicht bereit der Landwirtschaft hier die Kartoffel,<lb/>
sprich hier besser die &#214;lfr&#252;chte, aus dem Feuer zu holen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte auf Jour fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0720_01" facs="49_1979-06-25_0720-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.6.1979</head>
         </div>
         <pb n="49_0720_02" facs="49_1979-06-25_0720-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
