<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710323">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-23">Dienstag, 23. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0371" facs="05_1971-03-23_0371.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 23. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">In der Fr&#252;h kam die Personalvertretung, um mir zu meinem<lb/>
Geburtstag zu gratulieren. <rs type="person" ref="#per__97543">Heindl</rs> und ich n&#252;tzten die Ge<lb break="no"/>legenheit, um unsere enge Verbundenheit mit der Personalver<lb break="no"/>tretung zum Ausdruck zu bringen. <rs type="person" ref="#per__112946">Schleifer</rs> mu&#223;te zugeben, da&#223;<lb/>
wir unsere Versprechen tats&#228;chlich gehalten haben. Die Per<lb break="no"/>sonalfragen werden jetzt nur im Einvernehmen mit der Perso<lb break="no"/>nalvertretung durchgef&#252;hrt. Ein einziges offenes Problem<lb/>
gibt es noch, die gleitende Arbeitszeit. Wir setzten ihnen<lb/>
auseinander, da&#223; wir hier absolut positiv dieser Idee gegen<lb break="no"/>&#252;berstehen, da&#223; wir aber glauben, eine halbe Stunde Verschie<lb break="no"/>bung h&#228;tte nicht sehr viel Sinn. Au&#223;erdem m&#252;ssen wir dieses<lb/>
Problem im Einvernehmen mit den anderen drei Ministerien, die<lb/>
in unserem Haus untergebracht sind, treffen. Verkehrsministerium<lb/>
wurde ebenfalls jetzt die gleitende Arbeitszeit eingef&#252;hrt,<lb/>
allerdings mit einer Differenz von 2 Stunden. Da am 4. Mai<lb/>
bei uns die Sommerzeit eingef&#252;hrt wird, d. h. statt um 8.00<lb/>
Uhr um 1/2 8 Uhr der B&#252;robeginn ist, k&#246;nnte bei dieser Ge<lb break="no"/>legenheit wirklich gleich das System mit einer gleitenden<lb/>
Arbeitszeit mit mehr als einer Stunde Differenz eingef&#252;hrt<lb/>
werden. <rs type="person" ref="#per__97543">Heindl</rs> wird sich bem&#252;hen m&#252;ssen, ob es ihm gelingt<lb/>
Sekt. Chef <rs type="person" ref="#per__97915">Schipper</rs> f&#252;r diese Idee zu gewinnen. <rs type="person" ref="#per__97915">Schipper</rs> wird<lb/>
jetzt allerdings ins Spital gehen, um sein linkes Auge operieren<lb/>
zu lassen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r Dr. <rs type="person" ref="#per__97543">Heindl</rs>:<lb/>
</p>
            <p xml:space="preserve">Pr&#252;fe, ob es zielf&#252;hrend ist, noch vor seinem Spitalsgang<lb/>
die notwendigen Veranlassungen in der Arbeitszeit zu erlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> kam mit Dr. <rs type="person" ref="#per__112567">Christian</rs> und seinem Vertreter um den<lb/>
zweiten Teil, den speziellen Teil der Gewerbeordnung mit<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> und mir durchzubesprechen. Er erkl&#228;rte, da&#223; wir die<lb/>
gro&#223;en Probleme f&#252;r die Bundeshandelskammer beginnen und er<lb/>
<pb n="05-0372" facs="05_1971-03-23_0372.jpg"/>deshalb eine konkrete Stellungnahme zu den einzelnen<lb/>
Endkonzessionierungen und der Aufl&#246;sung von handwerk<lb break="no"/>lichen Betrieben in gebundene und von der Abschaffung<lb/>
von vielen gebundenen Gewerben zustimmen k&#246;nne. Er d&#252;rfte<lb/>
aber im gro&#223;en und ganzen mit unseren Vorschl&#228;gen einver<lb break="no"/>standen sein, weil er in Wirklichkeit nur zwei konkrete<lb/>
Forderungen gestellt hat, Druckereien sollen von einem der<lb break="no"/>zeit konzessionierten Gewerbe in ein gebundenes &#252;bergef&#252;hrt<lb/>
werden. <rs type="person" ref="#per__97769">Mussil</rs> meint nun, da k&#246;nnte man eher noch akzeptieren,<lb/>
da&#223; ein handwerklicher Betrieb wird. Dann ergeben sich aller<lb break="no"/>dings gro&#223;e Schwierigkeiten mit den Bef&#228;higungsnachweisen.<lb/>
Derzeit sind n&#228;mlich die Druckereien in den verschiedensten<lb/>
Sparten aufgegliedert, Flachdrucker, Hochdrucker, Stein- und<lb/>
Offsetdrucker, usw. In unserem Entwurf ist au&#223;erdem vorge<lb break="no"/>sehen, da&#223; die Maler spalieren d&#252;rfen, w&#228;hrenddem er jetzt<lb/>
dann unbedingt verlangt, da&#223; auch die Tapezierer Malerar<lb break="no"/>beiten verrichten d&#252;rften. Meiner Meinung nach m&#252;&#223;te man<lb/>
die Stimmungen aufnehmen, da&#223; verwandte Gewerbe in unter<lb break="no"/>geordnetem Umfang in andere Gewerbe hineinarbeiten d&#252;rften.<lb/>
In dem Entwurf vorgesehene Regelung, da&#223; Marktfahrer nur<lb/>
den kleineren Bef&#228;higungsnachweis brauchen, h&#228;lt er f&#252;r<lb/>
unerkl&#228;rlich. Nach seiner Auffassung, und ich teile diese,<lb/>
kann es doch nicht davon abh&#228;ngen, wo einer sein Gewerbe<lb/>
aus&#252;bt, ob Marktfahrer oder als fester Standort. Die Markt<lb break="no"/>fahrer bezeichnet er &#252;berhaupt als Zigeuner, in dem er n&#228;mlich<lb/>
meinte, das ambulante Gewerbe wird jetzt einen besonderen<lb/>
Zigeunerschutz bekommen. Dr. <rs type="person" ref="#per__137036">Koupa</rs> wies darauf hin, da&#223; der<lb/>
96 J, wo Arbeitsbeschr&#228;nkung f&#252;r Betriebe aufgehoben ge<lb break="no"/>h&#246;rt. Dieses <choice><choice><sic>Routiment</sic><corr>?</corr></choice></choice> bestimmt noch, da&#223; an Werktagen bis<lb/>
18.00 Uhr in Gro&#223;handelsbetrieben gearbeitet werden kann. Da<lb/>
f&#252;r die anderen Gewerbe keine Arbeitszeitbeschr&#228;nkung im<lb/>
Sinne von Schlu&#223;zeiten gegeben sind, erscheint es wirklich<lb/>
sinnlos, f&#252;r die Gro&#223;handelsbetriebe eine solche aufrecht<lb/>
zu erhalten. Ein weiterer Wunsch sind die Ausverkaufsbe<lb break="no"/>stimmungen, die derzeit durch Verordnung geregelt werden<lb/>
ins Gesetz aufzunehmen. <rs type="person" ref="#per__97769">Mussil</rs> verlangte allen Ernstes, da&#223;<lb/>
der Dienstnehmerschutz beim Handelsministerium verbleiben<lb/>
<pb n="05-0373" facs="05_1971-03-23_0373.jpg"/>sollte. Ich erkl&#228;rte ihm sofort, ich h&#228;tte ihm bereits<lb/>
im Vorjahr zu erkennen gegeben, da&#223; die Bundesregierung<lb/>
in der Kompetenzabgrenzung dem Sozialministerium alle<lb/>
Dienstnehmerfragen &#252;bertragen wird. Da er im Grunde ge<lb break="no"/>nommen auch gegen den speziellen Entwurf keine grunds&#228;tz<lb break="no"/>lichen Einw&#228;nde vorbringen kann, verlegte er sich auf die<lb/>
gute alte Taktik und erkl&#228;rte, die Bundeshandelskammer<lb/>
m&#252;&#223;te jetzt durch Vollversammlung durch entsprechende<lb/>
Demonstrationen dem Handelsminister auf einen richtigen<lb/>
Weg bringen und die beste L&#246;sung. w&#228;re, die Gewerbeordnung<lb/>
an und f&#252;r sich fallen zu lassen.und nicht weiter zu ver<lb break="no"/>folgen. Da er dies aber nicht ernst sondern scheinbar nur<lb/>
ein R&#252;ckzugsgefecht liefern will, habe ich ihm sofort an<lb break="no"/>geboten er soll mich entsprechend informieren, wo diese<lb/>
Demonstrationen stattfinden und wo die Versammlungen abge<lb break="no"/>halten werden, damit ich mich einfinde, um den Emp&#246;rten,<lb/>
wie er sich ausdr&#252;ckte, zum letzten Verzweiflungskampf ent<lb break="no"/>schlossenen Gewerbetreibenden meine Absicht zu erkl&#228;ren.<lb/>
Als Waldviertler Abgeordneter hat er von der Anfrage <rs type="person" ref="#per__137037">Melters</rs><lb/>
wegen dem Sterbegesetz erfahren und wollte die Antwort wissen.<lb/>
Ich hatte ihm sofort die Anfragebeantwortung vorgelegt und<lb/>
er war damit sehr einverstanden. Er f&#252;rchtete scheinbar das<lb/>
Allerschlimmste.<lb/>
</p>
            <p xml:space="preserve">Der Ministerrat ging glatt &#252;ber die B&#252;hne. Au&#223;er einer<lb/>
ellenlangen Erkl&#228;rung von <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die neue Vertrags<lb break="no"/>bedienstetenschutzkommission gab es nichts besonderes zu<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end an den Ministerrat wurde die endg&#252;ltige For<lb break="no"/>mulierung des Kompetenzgesetzes besprochen. In der offenen<lb/>
Frage mit dem Landwirtschaftsministerium &#252;ber die Ein- und<lb/>
Ausfuhr einigten wir uns letzten Endes, da&#223; wir die land<lb break="no"/>wirtschaftlichen Produkte zuz&#252;glich der Waren, die in einem<lb/>
Fonds geregelt sind im Landwirtschaftsministerium belassen,<lb/>
ebenso die Weine. <rs type="person" ref="#per__98055">Weihs</rs> wollte dann noch die Fruchts&#228;fte<lb/>
haben. Ich selbst exponierte mich gar nicht, aber die Re<lb break="no"/>gierung, insbesondere <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97525">H&#228;user</rs> meinten, dies sei<lb/>
<pb n="05-0374" facs="05_1971-03-23_0374.jpg"/>doch ganz unm&#246;glich. Ich fl&#252;sterte <rs type="person" ref="#per__98055">Weihs</rs> nur zu, da&#223;<lb/>
mir es die Arbeiterkammer nie verzeihen w&#252;rde, wenn<lb/>
ich ihm die Fruchts&#228;fte belassen w&#252;rde. Anschlie&#223;end<lb/>
wurde <rs type="person" ref="#per__97700">Loebenstein</rs> gerufen, der die endg&#252;ltige Formulierung<lb/>
dieser &#220;bereinkommen jetzt in Gesetzesform kleiden soll.<lb/>
Dabei ergab sich wieder die schon bekannte Diskussion,<lb/>
da&#223; die Exportf&#246;rderung bei keinem Ministerium expressis<lb/>
verbis geplant ist, was aber in Wirklichkeit gar nichts<lb/>
ausmacht, denn in der allgemeinen Wirtschafts- und Handels<lb break="no"/>politik ressortiert sie bei mir und in den spezifischen<lb/>
finanzpolitischen Gesichtspunkten, wie Kreditgew&#228;hrung,<lb/>
resp. Aufsicht &#252;ber die Exportfinanzierungsabwicklung<lb/>
beim Finanzminister. Unangenehmer ist nur, da&#223; jetzt der<lb/>
Tatbestand allgemeine Wirtschaftspolitik sowohl beim<lb/>
Finanzminister, als auch bei mir aufgez&#228;hlt ist. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
meinte, da&#223; sich auch daraus eine Kollision ergeben m&#252;&#223;te,<lb/>
weil er dies doch vom physikalischen Gesichtspunkt aus zu<lb/>
behandeln h&#228;tte, w&#228;hrenddem ich doch mehr von der branchen<lb break="no"/>m&#228;&#223;igen Seite die Probleme zu bearbeiten h&#228;tte. Diese Aus<lb break="no"/>legung fand nicht einmal die Zustimmung von <rs type="person" ref="#per__97668">Kreisky</rs>. Ich<lb/>
glaube deshalb, da&#223; <rs type="person" ref="#per__98053">Wanke</rs> recht hat. Es werden sich im Laufe<lb/>
der Jahre doch entsprechende Streitigkeiten herauskristalli<lb break="no"/>sieren. Eine genauere Definition war aber trotz des wirk<lb break="no"/>lich guten Willen aller Anwesenden nicht zu erreichen. Da<lb/>
der Gesetzentwurf in die Begutachtung geht, wird es noch<lb/>
Gelegenheiten geben, &#252;ber Einzelheiten und Formelle &#196;n<lb break="no"/>derungen zu beraten.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Bad Gastein erkl&#228;rte uns das gro&#223;e<lb/>
Na&#223;feld&#8211;Fremdenverkehrsprojekt. Da die <choice><choice><sic>Save</sic><corr>SAFE</corr></choice></choice> ein gro&#223;es<lb/>
Kraftwerksprojekt am Bockhartsee in Angriff nimmt, wird<lb/>
eine Stra&#223;e ins Na&#223;feld gebaut, das sich die Gemeinde<lb/>
und die <choice><choice><sic>Save</sic><corr>SAFE</corr></choice></choice> teilt. Der &#214;VP-B&#252;rgermeister von Gastein, Ing.<lb/>
<rs type="person" ref="#per__137051">Kerschbaumer</rs>, ist ein sehr aktiver und agiler junger Mann.<lb/>
Er er&#246;rterte uns seine Absicht den Heilstollen ent<lb break="no"/><pb n="05-0375" facs="05_1971-03-23_0375.jpg"/>sprechend auszubauen und f&#252;hrte uns nat&#252;rlich in sein<lb/>
Paradest&#252;ck, n&#228;mlich das Felsenbad. Alle waren derart<lb/>
begeistert, da&#223; sie beschlossen, anstelle des Vortrages<lb/>
im Rotary-Klub die Zeit zu n&#252;tzen und bis 9.00 Uhr abends<lb/>
baden zu gehen. Da bei dieser Rotary-Veranstaltung sehr<lb/>
viele deutsche G&#228;ste anwesend waren, versuchte ich nat&#252;rlich<lb/>
auch die Verh&#228;ltnisse &#214;sterreichs zur BRD im Hinblick<lb/>
auf die Konjunkturerwartungen n&#228;her zu er&#246;rtern. Der<lb/>
Pr&#228;sident war mit dieser Vorgangsweise sehr einverstanden<lb/>
und ich glaube, da&#223; mit dem wienerischen Schm&#228;h das<lb/>
Referat, das aber doch auf die wirtschaftliche Expansion<lb/>
&#214;sterreichs auch den Bundesdeutschen vor Augen f&#252;hrte,<lb/>
kam ganz gut an.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0370_01" facs="05_1971-03-23_0370-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.3.1971</head>
         </div>
         <pb n="05_0375_01" facs="05_1971-03-23_0375-01.jpg"/>
         <pb n="05_0375_02" facs="05_1971-03-23_0375-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 46. Ministerratssitzung, 23.3.1971 (Kopie Entwurf 18.3.)</head>
         </div>
         <pb n="05_0375_03" facs="05_1971-03-23_0375-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
      </back>
   </text>
</TEI>
