<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750323">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 23. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-23">Sonntag, 23. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0378" facs="25_1975-03-23_0378.jpg"/>
         <div type="entry">
            <p xml:space="preserve">23.3,<lb/>
Ostern 1975<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen mit Sekret&#228;r <rs type="person" ref="#per__114091">Gmeinhart</rs> und Gen.Dir. <rs type="person" ref="#per__97526">Hautzen<lb break="no"/>berg</rs> von der &#214;DK wegen Voitsberg III ergaben, da&#223; auf meine Em<lb break="no"/>pfehlung schon sehr konkrete Vorarbeiten geleistet wurden.<lb/>
Voitsberg III war ein lang gehegter Wunsch der Draukraftwerke,<lb/>
nur hatten sie keine Chance gesehen, dies jemals zu verwirklichen.<lb/>
Von der Verbundgesellschaft war vorgesehen, da&#223; Voitsberg I<lb/>
bei Einsatz vom Kernkraftwerk Tullnerfeld in die Reserve geht.<lb/>
Von Voitsberg III war nie eine konkrete Beschlu&#223;fassung vorge<lb break="no"/>sehen. <rs type="person" ref="#per__97526">Hautzenberg</rs> sieht ein, da&#223; jetzt eine einmalige Gelegenheit<lb/>
ist, in der Diskussion mit der Verbundgesellschaft einen solchen<lb/>
Beschlu&#223; zu erwirken. Er best&#228;rke <rs type="person" ref="#per__97526">Hautzenberg</rs> und <rs type="person" ref="#per__114091">Gmeinhart</rs>,<lb/>
da&#223; jetzt alle Detailarbeiten mit gr&#246;&#223;ter Beschleunigung mit<lb/>
gr&#246;&#223;ter Beschleunigung durchf&#252;hren sollen. F&#252;r die Grundeinl&#246;se<lb/>
Voitsberg III, da&#223; auf alle F&#228;lle im Anschlu&#223; an das jetzt bestehen<lb break="no"/>de Kraftwerk gebaut werden soll, sind bereits die ersten Schritte<lb/>
eingeleitet. Der Kainachbogen, eine ganz kleine Flu&#223;regulierung,<lb/>
sollte meiner Meinung nach vordringlichst in Angriff genommen<lb/>
werden. Es w&#228;re sehr gut wenn man, um der K&#246;flacher Voitsberger<lb/>
Bev&#246;lkerung zu zeigen, da&#223; in diesem Notstandgebiet etwas ge<lb break="no"/>schieht. Die idealste L&#246;sung w&#228;re, wenn die notwendigen finan<lb break="no"/>ziellen Mittel unverz&#252;glich in Angriff genommen werden. Die<lb/>
n&#228;chste Aufsichtsratsitzung im April kann leider noch keine dies<lb break="no"/>bez&#252;glichen Beschl&#252;sse fassen, weil die konkreten Unterlagen nicht<lb/>
vorgelegt werden k&#246;nnen. Trotzdem glaube ich w&#228;re es ganz zweck<lb break="no"/>m&#228;&#223;ig wenn man bereits eine Diskussion &#252;ber dieses Projekt<lb/>
auch in den zust&#228;ndigen Organen der &#214;DK beginnen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs> und <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die notwendigen Impulse<lb/>
bei der Aufsichtsratsitzung und vorher schon bei anderen Be<lb break="no"/>sprechungen geben.<lb/>
</p>
            <p xml:space="preserve">Mit Dir. <rs type="person" ref="#per__116707">Janitschek</rs> von der Kernkraftwerk-Planungsgesellschaft<lb/>
diskutierte ich lange Zeit &#252;ber die derzeitigen und in absehbarer<lb/>
Zeit zuk&#252;nftigen gro&#223;en Schwierigkeiten der Kernkraftwerkser<lb break="no"/>richtung in &#214;sterreich. <rs type="person" ref="#per__116707">Janitschek</rs>, ein Mann, der in der Vergangen<lb break="no"/>heit auf diesem Gebiet bereits gearbeitet hat, sieht die tech<lb break="no"/>nischen Schwierigkeiten &#252;berhaupt nicht. Er hat mir das Papier<lb/>
&#252;ber die Entsorgung von Kernkraftwerksm&#252;ll gegeben, die er auf<lb/>
Aufforderung von <rs type="person" ref="#per__107937">Frank</rs> verfa&#223;t hat. Die Techniker untersch&#228;tzen<lb/>
die Antikernkraftstimmung in &#214;sterreich. Ich selbst bin ja auch<lb/>
<pb n="25-0379" facs="25_1975-03-23_0379.jpg"/>nicht ganz klar, ob die wirklichen technischen sogenannten<lb/>
100 %-igen L&#246;sungen wirklich 100 %-ig sind. Wer soll sie aber pr&#252;fen.<lb/>
Nach fast einer Halbtagsdiskussion war ich genau so klug als<lb/>
wie zuvor. Ich br&#228;uchte mir eigentlich dar&#252;ber keine Kopfzer<lb break="no"/>brechen zu machen, denn letzten Endes obliegt es dem Gesund<lb break="no"/>heitsministerium die notwendigen Genehmigungsverfahren durch<lb break="no"/>zuf&#252;hren. Trotzdem und obwohl ich als Laie kaum eine richtige<lb/>
Einstellung dazu haben werde, bedr&#252;ckt mich diese Unzul&#228;nglich<lb break="no"/>keit meines Wissens. Derzeit erkl&#228;rte ich <rs type="person" ref="#per__116707">Janitschek</rs> kommt eine<lb/>
Beschlu&#223;fassung &#252;ber das zweite Kernkraftwerk sowieso nicht in<lb/>
Frage. Wir haben die M&#246;glichkeit aus dem 300-MW-Block Voitsberg<lb/>
der 1.6 Milliarden Kilowattstunden aus Polen und der 1 Milliarde<lb/>
Kilowattstunden aus der UdSSR unmittelbar zus&#228;tzliche Energie<lb break="no"/>mengen zu kriegen, die in der urspr&#252;nglichen Ausbauplanung nicht<lb/>
bekannt waren und daher nicht ber&#252;cksichtigt werden konnten.<lb/>
Ich habe vorgeschlagen, und werde dies auch einhalten, eine<lb/>
Sitzung mit den Gesellschaftern der zweiten Kernkraftwerksunter<lb break="no"/>nehmen und ihnen auseinandersetzen, da&#223; die Ausbauverz&#246;gerung<lb/>
von mir nicht nur goutiert, sondern sogar gew&#252;nscht ist. Trotzdem<lb/>
werden wir in Hinkunft kaum ohne Kernkraftwerke auskommen. Die<lb/>
Verz&#246;gerung ist nicht ein wahltaktisches Man&#246;ver, sondern meiner<lb/>
Meinung nach wirklich in der &#214;ffentlichkeit leichter zu begr&#252;nden,<lb/>
weil eben die notwendigen Korrekturen des Ausbauprogrammes durch<lb break="no"/>gef&#252;hrt werden m&#252;ssen. Daf&#252;r werden nicht nur die Kohlenarbeiter<lb/>
von K&#246;flach dankbar sein, sondern wahrscheinlich die gesamte<lb/>
&#246;sterreichische Bev&#246;lkerung. Diese ist n&#228;mlich im Prinzip ja<lb/>
nur daran interessiert die notwendigen Energiemengen zur Ver<lb break="no"/>f&#252;gung gestellt zu bekommen, wenn es ohne Kernkraftwerke ginge<lb/>
bin ich &#252;berzeugt w&#228;ren sie damit sehr einverstanden. Die Argumen<lb break="no"/>tation, da&#223; die Kilowattstunde auf 50 Groschen vom Kernkraftwerk<lb/>
Stein kommt, ist jetzt von <rs type="person" ref="#per__116707">Janitschek</rs> mir aufgekl&#228;rt werden.<lb/>
Da hat man die Gleitung bis 1980 mit 10 % eingesetzt und kommt<lb/>
daher von derzeit &#252;ber 30 Groschen eben auf 50 Groschen. Die<lb/>
Bausumme wird sich ja von 10 Milliarden heutiger Preise auf<lb/>
18 Milliarden zuk&#252;nftiger Preise bis zur Er&#246;ffnung und vor allem<lb/>
Verzinsung des notwendigen Kapitals ergeben. Auch hier wird es<lb/>
notwendig sein vielleicht einen neuen Weg zu beschreiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Wir sollten alle F&#252;r und Wider <choice><choice><sic>wortartiger</sic><corr>?</corr></choice></choice><lb/>
zusammenstellen lassen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
