<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701021">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 21. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-10-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-21">Mittwoch, 21. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0675" facs="03_1970-10-21_0675.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-21">Mittwoch 21. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__146904">Klein</name> von der Fa. Montana kam mit zwei Herrn, einem<lb/>
Minister und einem Generaldirektor aus Tansania. Dies war eine der<lb/>
&#252;blichen Repr&#228;sentationsverpflichtungen. um Gen. Direktor <name type="person" ref="#per__146904">Klein</name> die<lb/>
M&#246;glichkeit zu geben, um zu zeigen, dass er mit dem Minister gute<lb/>
Beziehungen hat und deshalb auch Tansania auf Unterst&#252;tzung rechnen<lb/>
k&#246;nne, wenn es entsprechende Kooperationsvertr&#228;ge mit der Firma auf<lb break="no"/>nehmen w&#252;rde.</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97769">Mussil</name> dem Dr. <name type="person" ref="#per__97661">Kottulinsky</name> Schwierigkeiten machte, bei unserem<lb/>
Arbeitskreis &#252;ber das Industrieprogramm zu referieren, ersuchte ich<lb/>
um eine Aussprache. Bei dieser Gelegenheit sagte <name type="person" ref="#per__97769">Mussil</name>, dass er es f&#252;r<lb/>
unm&#246;glich empfindet, dass unsere Grundsatzgruppe Probleme, wie z.B.<lb/>
das Lebensmittelgesetz bespricht, bevor &#252;berhaupt die Bundeskammer<lb/>
irgendwelche &#220;berlegungen dazu angestellt hat. Wir vereinbarten<lb/>
deshalb, dass ich am Freitag bei einer Aussprache mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
einen Vorschlag machen w&#252;rde, dass erstens bevor die Besprechungen<lb/>
in der Grundsatzgruppe &#252;ber ein schwerwiegendes Problem beginnen,<lb/>
wir eine Arbeitsgruppe in der Handelskammer einsetzen. Diese Arbeits<lb break="no"/>gruppe sollte aus <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__126405">Klose</name>, <name type="person" ref="#per__97661">Kottulinsky</name> oder <name type="person">Fetzer</name><lb/>
<name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__98053">Wanke</name> und mir bestehen. Zweitens wenn irgendwie m&#246;glich, w&#252;rde<lb/>
ich versuchen, einen Jour fix f&#252;r diese Arbeitsgruppe zu bekommen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> teilte mir auch mit, dass die Idee 300 Mill. S &#252;ber kurzfristige<lb/>
Wechsel der Investkredit zur Ausfinanzierung der Investitionsvorhaben<lb/>
zu geben, auf gr&#246;ssten Widerstand bei ihnen st&#246;sst. Er sieht darin<lb/>
doch irgendwie eine inflationistische Finanzierung und deshalb glaubt<lb/>
er, dass die &#214;VP-Vertreter in der Nationalbank dies ablehnen werden.<lb/>
Ich &#252;berreichte <name type="person" ref="#per__97769">Mussil</name> auch die Erkl&#228;rung, die &#214;sterreich bei der<lb/>
EWG als Er&#246;ffnungsansprache &#252;berreichen wird. Ich bin zwar &#252;berzeugt,<lb/>
dass er diese sowieso schon kennt, habe aber dennoch diese ihm offi<lb break="no"/>ziell &#252;bermittelt. <name type="person" ref="#per__97867">Reiterer</name> wurde von mir von diesem Schritt verst&#228;n<lb break="no"/>digt, schon allein, um ihm zu zeigen, dass die Geheimnistuerei, auf<lb/>
die er so viel Wert legt, bei mir &#252;berhaupt keinerlei Widerhall findet.</p>
            <p xml:space="preserve">Die Fernost-Tagung der Aussenhandelsdelegierten hatte ich beabsichtigt<lb/>
zu besuchen. Da <name type="person" ref="#per__97769">Mussil</name> aber an dieser Tagung nicht teilnehmen wollte,<lb/>
ich aber nun schon bei ihm war und mich unmittelbar in diese Besprechung<lb/>
begab, musste er auch mitgehen. Es war dies die zweite Tagung<lb/>
<pb n="03-0676" facs="03_1970-10-21_0676.jpg"/>und ich glaube sch&#246;n langsam beginnt man von <name type="person">Gleishner</name> zu ver<lb break="no"/>stehen, um was es mir geht. Pr&#228;sident <name type="person" ref="#per__136642">F&#246;rster</name> hatte den Vorsitz,<lb/>
aber <name type="person">Gleihsner</name> referierte gerade &#252;ber die wichtigsten Aussen<lb break="no"/>handelsprobleme, Die <name type="person">Kennedy.Runde</name> l&#228;uft aus, die Industrie hat<lb/>
aber gemeint, auf Gegenseitigkeit k&#246;nnten eventuelle Anstrengungen<lb/>
gemacht werden, um sie fortzusetzen. Bei GATT werden die nichttarifa<lb break="no"/>rischen Handelshemmnisse behandelt und die Handelskammer wird sich<lb/>
sehr rege an diesen Diskussionen beteiligen. Die internationale<lb/>
Handelskammer wird n&#228;chsten Jahr in &#214;sterreich einen Kongress ab<lb break="no"/>halten und die Idee vom Generalsekret&#228;r dieser Institution ist es,<lb/>
auch die Z&#246;lle unter den Industriestaaten zu beseitigen. &#214;sterreich<lb/>
w&#252;rde daran aktiv teilnehmen, insbesondere wenn es daf&#252;r zu einer<lb/>
Errichtung einer Schutzklausel kommen sollte. Die EWG-Verhandlungen<lb/>
sind nach wie vor mit Pessimismus zu betrachten, da f&#252;r Neutrale<lb/>
eine grosse Schwierigkeit besteht. Insbesondere sollen pr&#228;institu<lb break="no"/>tionelle Institutionen und Harmoninisterungsfragen nur sehr vorsichtig<lb/>
angegangen werden. Der 30 %-ige Interims-Arrangements-Zollsenkungs<lb break="no"/>antrag kann nur im Rahmen des Artikel 24 GATT gel&#246;st werden. Die<lb/>
Pr&#228;ferenzgew&#228;hrung an Entwicklungsl&#228;nder sei jetzt in Gesetzesform<lb/>
fertig, die USA allerdings lehnt sich in immer st&#228;rkerem Masse da<lb break="no"/>gegen, da sie die Meistbeg&#252;nstigung verletzt. Da GATT nicht definiert<lb/>
hat, welches Land ein Entwicklungsland ist und jedes Land sich<lb/>
dazu bekennen kann, n&#252;tzt Jugoslawien diese Chance. Deshalb hofft<lb/>
Jugoslawien auch bei diesem Abkommen Zollbeg&#252;nstigungen zu bekommen.<lb/>
F&#252;r die Entwicklungsl&#228;nder hat &#214;sterreich eine 30 %-ige Zollsenkung<lb/>
angeboten, mit dem z.B. Indien nicht zufrieden ist, dagegen Jugosla<lb break="no"/>wien sehr. Da nun diese Zollsenkungen &#252;ber die ganze industriell<lb break="no"/>gewerblichen Sektor gegeben werden, verlangt man eine entsprechende<lb/>
Schutzklausel. &#214;sterreich hat vorgeschlagen, dass die Zollbeg&#252;nstigu<lb break="no"/>gen zur&#252;ckgenommen werden, wenn entweder der Import auf diesen En<lb break="no"/>twicklungsl&#228;ndern um 25 % ansteigt oder wenn aus einem Entwicklungsland<lb/>
die Importe um 10 % steigen. Pr&#228;sident <name type="person" ref="#per__136642">F&#246;rster</name> kam auf die<lb/>
Mehrwertsteuer zu sprechen und <name type="person" ref="#per__97769">Mussil</name> erwiderte, dass diese keinsfalls<lb/>
mit 1.1.1972 eingef&#252;hrt werden k&#246;nne, da eine halbj&#228;hrliche Umstel<lb break="no"/>lung mindestens erforderlich sei. Ausserdem g&#228;be es in der BHK eine<lb/>
Gruppe, die sich gegen diese Einf&#252;hrung der Mehrwertsteuer auspricht<lb/>
das ist insbesondere die Exportindustrie, weil damit ja doch die<lb/>
Umsatzsteuerr&#252;ckverg&#252;tung und eine direkte Exportsubvention eigent<lb break="no"/>lich wegf&#228;llt. Der EWG-Beitritt wird Schwierigkeiten machen denn<lb/>
die EWG versuche jetzt eine W&#228;hrungsunion aufzubauen, die Bandbreiten<lb/>
<pb n="03-0677" facs="03_1970-10-21_0677.jpg"/>zu verringern, ja sogar fest Wechselkurse einzuf&#252;hren und damit<lb/>
einen Inventionsfonds wird schaffen m&#252;ssen, dem &#214;sterreich kaum bei<lb break="no"/>treten wird k&#246;nnen. Aus neutralit&#228;tspolitischen Gr&#252;nden glaubt er<lb/>
deshalb, es w&#252;rde sehr schwerlich zu irgendwelchen Arrangements kommen<lb/>
k&#246;nnen. Ich ben&#252;tzte diese Gelegenheit, um unsere Meinung zu den<lb/>
Punkten oben dazulegen zu k&#246;nnen. Dass ich insbesondere eine liberalere<lb/>
Handelspolitik bevorzuge, nat&#252;rlich unter dem Schutz von wirklichen<lb/>
Interessen der &#246;sterreichischen Industrie. Ich erwiderte z.B., dass<lb/>
wir eine Antidumpingsregelung anstreben m&#252;ssen, das Antidumpingsgesetz<lb/>
l&#228;uft 1971 ab, das gattkonform sein wird. Dies bedeutet, dass wir<lb/>
in Wirklichkeit keine wir immer gearteten Schutz mehr haben w&#252;rden.<lb/>
Deshalb habe ich in Aussicht genommen, ein Marktst&#246;rungsgesetz zu<lb/>
schaffen. Der Vertreter von Tokio, Dr. <name type="person">Pfeiffer</name>, wies darauf hin,<lb/>
dass &#214;sterreich keine Chance mehr hat, eine spezielle Schutzbestimmung<lb/>
f&#252;r die Industrie in Form einer Sicherheitsklausel oder escape clause zu<lb/>
bekommen. Er best&#228;tigte meine Auffassung, dass zwar Japan in den fr&#252;heren<lb/>
Jahren, als es erst eine Industrienation und eine wirtschaftliche Macht<lb/>
zu werden begann, bereit war, f&#252;r Frankreich, Belgien, Niederlande<lb/>
f&#252;r Grossbritannien ein bilaterales Abkommen zu schliessen und dort<lb/>
entsprechende Schutzbestimmungen f&#252;r diese Industrie aufzunehmen.<lb/>
Italien verwendet ohne eine entsprechende gesetzliche Deckung ebenflls<lb/>
Schutzmassnahmen. In 44 hard-core-F&#228;llen macht es von der Liberalisierung<lb/>
die laut GATT zugestanden werden m&#252;ssten, keinen Gebrauch.<lb/>
&#214;sterreich selbst hat derzeit 80 Positionen gegen&#252;ber Japan nicht libe<lb break="no"/>ralisiert, davon allerdings 2 Kapitel 61 und 62 des Zolltarifes als<lb/>
zwei Positionen, obwohl dies in Wirklichkeit 44 Positionen sind.<lb/>
Japan selbst wird die Liberalisierung bis 1971 vollkommen einf&#252;hren und<lb/>
nur 60 Positionen als hard core-F&#228;lle aus der Liberalisierungsliste<lb/>
herauslassen. Eine Selbstbeschr&#228;nkung f&#252;r japanischen Waren in europ&#228;i<lb break="no"/>sche L&#228;nder kommt nicht in Frage. Trotz meines Hinweises, dass es ge<lb break="no"/>lungen ist, mit Amerika die Exportschwierigkeiten f&#252;r unsere Textil<lb break="no"/>industrie abzuwehren, die durch die japanischen Tiefstpreisexporte<lb/>
nach USA verursacht wurden, wurden von den Handelsvertretern positiv<lb/>
zur Kenntnis genommen aber <name type="person">Gleihsner</name> selbst ist noch nicht davon &#252;ber<lb break="no"/>zeugt, dass es wirklich zu dem im Gruberbrief vorgeschlagenen Weg zum<lb/>
Schutz &#214;sterreichs kommen wird. Dipl.Ing. <name type="person" ref="#per__146372">Helmreich</name> von Hongkong<lb/>
machte darauf aufmerksam, dass die Hongkonger Industrie furchtbare<lb/>
Schwierigkeiten wird dem &#246;sterreichischen Markt noch bereiten. Selbst<lb break="no"/><pb n="03-0678" facs="03_1970-10-21_0678.jpg"/>beschr&#228;nkungsquoten gibt es gegen&#252;ber Kanada, den Benelux-L&#228;ndern,<lb/>
USA, Norwegen, Schweden, Grossbritannien, BRD und Australien. &#214;ster<lb break="no"/>reich m&#252;sste deshalb in diesbez&#252;gliche Verhandlungen eintreten.<lb/>
Wenn aber &#214;sterreich keinerlei Massnahmen gegen diese Niedrigstpreis<lb break="no"/>importe trifft, dann wird auch Hongkong nicht bereit sein, Selbstbe<lb break="no"/>schr&#228;nkungsquoten zuzugestehen. Man sieht, dass aus diesem Grund allein<lb/>
schon das Antidumpinggesetz, das 1971 wie gesagt abl&#228;uft. durch ein<lb/>
wirkliches Marktst&#246;rungsgesetz erg&#228;nzt werden muss, damit man verhand<lb break="no"/>lungsm&#228;ssig gegen Hongkong irgendwelche F&#228;den in der Hand hat.<lb/>
Der Handelsdelegierte in Indien, Dr. <name type="person">Diezinger</name>, wies darauf hin,<lb/>
dass Indien mit der Entwicklung sehr unzufrieden sei. Indien erwartet<lb/>
sich deshalb Hilfe durch GATT-Unterst&#252;tzung und wahrscheinlich m&#252;ssten<lb/>
organisatorische Vorkehrungen getroffen werden, dass die indischen<lb/>
Ware direkt nach &#214;sterreich geliefert werden und nicht wie dies jetzt<lb/>
geschieht, meistens &#252;ber den englischen Londoner Markt. In Wirklichkeit<lb/>
waren nur mehr die Aussagen des australischen Handelsdelegierten<lb/>
Dr. <name type="person">Br&#228;ndle</name>, interessant, der darauf hinwies, dass Japan als giganti<lb break="no"/>sche Industriemacht 32 % Investitionen vom BNP den Rohstoffgiganten<lb/>
Australien eigentlich sch&#246;n langsam an sich bindet. Unter anderem<lb/>
hat es jetzt einen 20-j&#228;hrigen Vertrag &#252;ber 300 Mill. t Erzlieferung<lb/>
abgeschlossen.Ebenso seien die gigantische Vorkommnisse von Kohle,<lb/>
Bauxit, Blei, Kupfer und Nickel in Australien erst am Beginn des<lb/>
Abbaues. Auf alle F&#228;lle konnte ich bei dieser Aussenhandelstagung<lb/>
das erste Mal, nachdem eben <name type="person">Gleihsner</name> ein sehr interessantes Einf&#252;hrungs<lb/>
referat gehalten hat in der Diskussion dann die Stellungnahmen des<lb/>
Ministeriums und meine Ansicht zu den einzelnen Punkten &#228;usseren und<lb/>
erfuhr auch, wie die Delegierten zu Problemen, die von gr&#246;sster Be<lb break="no"/>deutung f&#252;r uns sind, stehen. Ich habe deshalb mit Gen.Sekr.Stv.<lb/>
<name type="person" ref="#per__126971">Wakolbinger</name>, der neben mir sass und dem die Aussenhandelsstellen unter<lb break="no"/>stehen, vereinbart, dass bei all diesem Tagungen <name type="person" ref="#per__108322">Meisl</name> hinzugezogen<lb/>
wird. Es wird jetzt Aufgabe von <name type="person" ref="#per__108322">Meisl</name> sein, die Termine sich so einzu<lb break="no"/>teilen, dass er und die Referenten, die er daf&#252;r in Aussicht nimmt,<lb/>
bei diesen Tagungen auch tats&#228;chlich anwesend sein k&#246;nnen. <name type="person" ref="#per__126971">Wakolbinger</name><lb/>
hat dem zugestimmt, ich hoffe, er wird nicht dann wieder umfallen,<lb/>
wenn <name type="person" ref="#per__97769">Mussil</name> nat&#252;rlich dagegen wird Stellung nehmen.</p>
            <p xml:space="preserve">Ich sollte gleich zweimal Mittag-essen, einmal hatte ich die Sozial<lb break="no"/>touristik-Internationale Organisation im Rathauskeller gebeten und<lb/>
zum zweitenmal war eine italienische Parlamentsdelegation beim<lb/>
<pb n="03-0679" facs="03_1970-10-21_0679.jpg"/>Bundeskanzler, wo ich ebenfalls daran teilnehmen musste. Beim Bundes<lb break="no"/>kanzler traf ich wieder Bundesrat <name type="person" ref="#per__134313">Eckert</name> und ersuchte ihn, weiter<lb/>
daf&#252;r t&#228;tig zu sein, damit ich in die Handelskammer und im Wirtschafts<lb break="no"/>bund zu Referaten kommen k&#246;nnte. <name type="person" ref="#per__134313">Eckert, Fritz</name> erwiderte, dass er dies als selb<lb break="no"/>verst&#228;ndlich erachte, da ich doch der Handelsminister f&#252;r alle sei<lb/>
und er w&#252;rde sich weiterhin bem&#252;hen. Der Widerstand liegt nat&#252;rlich<lb/>
bei <name type="person" ref="#per__97769">Mussil</name>, was mir sowieso bekannt ist. Ein lustiges Bonmot, als<lb/>
die Demel-S&#252;ssigkeiten beim Kaffee serviert wurden, meinte Sekt.<lb/>
Chef <name type="person" ref="#per__97601">Jiresch</name>, wenn der Kanzler sehen w&#252;rde, dass unter dem Dessert<lb/>
noch der Reichsadler und k.u.k. Hofzuckerb&#228;ckermeister st&#252;nde, w&#252;rde<lb/>
er das verbieten, aber die Widerstandsgruppe- wie er sich bezeichnete,<lb/>
hat dies noch aufrechterhalten. Ich erwiderte sofort, dass genau das<lb/>
Gegenteil der Fall w&#228;re, der Bundeskanzler w&#252;rde sicher sagen, mit<lb/>
welchem Recht denn dies verschwinden w&#252;rde, weil irgendwer dies verlang<lb break="no"/>t, die Tradition durchbrochen wird, auf die auch diese Bundesregierung<lb/>
gr&#246;ssten Wert legt. <name type="person" ref="#per__134313">Eckert, Fritz</name> kapierte dies nicht sofort, da dies bei<lb/>
meiner Verabschiedung von <name type="person" ref="#per__97601">Jiresch</name> gesagt wurde, h&#246;rte ich noch, wie er<lb/>
sagte, von dem kann man was lernen.</p>
            <p xml:space="preserve">Komm.Rat <name type="person" ref="#per__97553">Hinteregger</name> kam, um mir die Entwicklung im Kuratorium f&#252;r<lb/>
Verkehrssicherheit vor Augen zu f&#252;hren. Seiner Meinung nach wird dort<lb/>
eine irrsinnige &#220;berb&#252;rokratisierung geleistet und in Wirklichkeit<lb/>
hat der &#214;AMTC sich nur entsprechende zus&#228;tzliche Einnahmequellen<lb/>
versichert. Er h&#228;tte nach seiner Mitteilung in Erfahrung gebracht, dass<lb/>
z.B. der Pr&#228;sident <name type="person" ref="#per__137436">Harmer</name> 3.000 S pro Monat bekommt, obwohl er gar nicht<lb/>
dort arbeitet und auch Gen.Direktor <name type="person" ref="#per__98032">Veith</name>, der gleichzeitig Generaldirektor<lb/>
vom &#214;AMTC wird dort entsprechend entlohnt. Er m&#246;chte deshalb<lb/>
und er sei mit dem Versicherungsdirektor Dr. <name type="person" ref="#per__137269">Hajek</name> einer Meinung,<lb/>
ein eigenes Kuratorium f&#252;r Verkehrssicherheit, einen Arbeitskreis<lb/>
schaffen, und bat mich um meine Unterst&#252;tzung. Seiner Meinung nach<lb/>
soll mit diesem Arbeitskreis das Handelsministerium, die Gemeinde<lb/>
Wien, <name type="person" ref="#per__147679">Ortner</name> vom Rundfunk und <name type="person" ref="#per__116209">Zilk</name> vom Fernsehen sowie nur ein Ver<lb break="no"/>treter vom &#214;AMTC, 1 Vertreter vom ARB&#214; und nur ein Vertreter von den<lb/>
Kfz, in dem Fall denkt er an sich , dieses Kuratorium oder diesen<lb/>
Arbeitskreis bilden. Ich sprach mich ganz entschieden gegen diese<lb/>
Vorgangsweise aus, da ich von vornherein &#252;berzeugt war, dass das<lb/>
Kuratorium f&#252;r Vekkehrssicherheit, das jetzt etabliert ist und ein<lb/>
Millionenbudget hat, diesen Arbeitskreis oder das neue Kuratorium<lb/>
an die Wand spielen w&#252;rde. <name type="person" ref="#per__97553">Hinteregger</name> gestand mir dann, dass er<lb/>
<pb n="03-0680" facs="03_1970-10-21_0680.jpg"/>mit <name type="person" ref="#per__137269">Hajek</name> schon sehr weite Besprechungen gef&#252;hrt hatte, die Ver<lb break="no"/>sicherungswirtschaft wird 26 Mill. S dem Kuratorium f&#252;r Verkehrs<lb break="no"/>sicherheit zur Verf&#252;gung stellen und bei dieser Gelegenheit wird<lb/>
<name type="person" ref="#per__137269">Hajek</name> versuchen, das derzeitige Kuratorium f&#252;r Verkehrssicherheit<lb/>
umzuwandeln, d.h. andere Vertreter durch &#196;nderung der Gesch&#228;ftsordnung<lb/>
hineinbringen, f&#252;r so einen Weg hatte ich sofort meine Zustimmung<lb/>
gegeben,</p>
            <p xml:space="preserve">Der Kaffeeverband, Komm. <name type="person">Weissenberger</name>, Dr. <name type="person">Hohensteiner</name> und ein<lb/>
dritter Herr (Dr. <name type="person">Trautmann)</name> kamen, um mir zu erkl&#228;ren, dass sie<lb/>
erstens sehr ungl&#252;cklich sind , dass in der Zeitung falsch berich<lb break="no"/>tet wurde und sie mich niemals angegriffen haben und zweitens, dass<lb/>
auch sie Wert darauf legen, auch in Zukunft Stehkaffee ausschenken zu<lb/>
k&#246;nnen. Sie erhoffen nur, dass es mir gelingen m&#246;ge, Tchibo zu<lb/>
veranlassen, mit dem Kaffeeausschank zuzuwarten, bis er die Konzession<lb/>
bekommen hat. Im &#252;brigen erkl&#228;rten sie mir ihr vollstes loyales<lb/>
Verhalten f&#252;r die Zukunft.</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__115655">Manfred Mautner-Markhof</name> kam mit der Sekret&#228;rin oder Gesch&#228;fts<lb break="no"/>f&#252;hrerin vom Institut f&#252;r Formgebung Dr. <name type="person">Blauensteiner</name> , um eine<lb/>
Subvention. Das englische Institut f&#252;r Formgebung hat ein Budget<lb/>
von 58 Mill., das &#246;sterreichische von 400.000 S und 100.000 S allein<lb/>
gab bis jetzt das Handelsministerium an Subventionen dazu. Ich<lb/>
machte eine direkte Zusage, wenn wir das Budget&#252;berschreitungs<lb break="no"/>gesetz bekommen, verlangte allerdings f&#252;r das n&#228;chste Jahr ganz be<lb break="no"/>stimmte Projekte, die wir finanzieren w&#252;rden.</p>
            <p xml:space="preserve">Der &#228;thiopische Handelsminister kam von einem privaten Aufenthalt<lb/>
zu einem Besuch. Er w&#252;nschte, dass wir ihm Entwicklungshilfe ge<lb break="no"/>w&#228;hren und zwar in Form von Managementschulung in &#196;thiopien f&#252;r<lb/>
die Touristik oder auch durch &#220;bernahme von 2 oder 3 Kellnern<lb/>
in unsere Schule nach Salzburg.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97925">Schoeller</name> kam ,um mir mitzuteilen, dass die Zusammenlegung von Anker<lb/>
und Hammerbrot nicht den gew&#252;nschten Erfolg gezeitigt hat. Insgesamt<lb/>
h&#228;tten sie 1970 einen Abgang von 4,8 Mill. S pr&#228;liminiert, den sie<lb/>
nun auf 500.000 S Betriebsabgang konsolidieren konnten. Der Umsatz<lb/>
der beiden betr&#228;gt de zeit 560 Mill. wovon 40 Mill. auf Teigwaren<lb/>
<pb n="03-0681" facs="03_1970-10-21_0681.jpg"/>entfallen. Die 40 %-ige Lohntangente ist aber zu hoch, deshalb<lb/>
wollen sie jetzt mit den Betriebsr&#228;ten Besprechungen aufnehmen,<lb/>
um das Umsatzziel 440 Mill. S bei entsprechend geringerer Besch&#228;f<lb break="no"/>tigtenanzahl zu erreichen.</p>
            <p xml:space="preserve">Die wichtigsten Besprechungen aber waren diesmal hausinterner<lb/>
Natur. <name type="person" ref="#per__114994">B&#246;hm</name> kam, um mir mitzuteilen, dass die Personalabteilung<lb/>
nur zwei Leute gefunden hat, die f&#252;r die Ausschreibung des Sektions<lb break="no"/>leiterpostens in Frage k&#228;men, n&#228;mlich <name type="person" ref="#per__97524">Hauffe</name> oder <name type="person" ref="#per__111722">Kinscher</name>. Ich<lb/>
erwiderte, dass dies mir vor l&#228;ngerer Zeit bereits die Personalver<lb break="no"/>tretung mitgeteilt hatte und deshalb nicht sehr befriedigend ge<lb break="no"/>arbeitet wurde. <name type="person" ref="#per__114994">B&#246;hm</name> meinte, es g&#228;be aber keine anderen, auf die<lb/>
die Verlangen, das ich gestellt hatte, zutreffen w&#252;rde. Ich teilte<lb/>
ihm mit, dass ihm doch bekannt sein musste, dass dies im Hause<lb/>
eine grosse Unruhe ausl&#246;sen w&#252;rde, denn es sind ja auch andere<lb/>
Bewerber noch vorhanden. Er kannte sowohl das Ansuchen von <name type="person" ref="#per__134296">Poppinger</name><lb/>
als auch von <name type="person" ref="#per__134821">Kammerhofer</name>. Ich teilte ihm gleichzeitig mit, dass<lb/>
Sekt.Chef <name type="person" ref="#per__97915">Schipper</name>, bevor er noch ins Spital gegangen ist, sich nicht<lb/>
sehr positiv zur Frage <name type="person" ref="#per__97524">Hauffe</name> ge&#228;ussert hatte, und mir vorgeschlagen<lb/>
hatte, <name type="person">Wohlgemuth</name> als Sektionsleiter einzusetzen. Ausserdem und<lb/>
dies war f&#252;r <name type="person" ref="#per__114994">B&#246;hm</name> scheinbar wirklich neu, bewirbt sich um diesen<lb/>
Posten <name type="person" ref="#per__125823">Hanisch</name>. Ich fragte <name type="person" ref="#per__114994">B&#246;hm</name> rundwegs heraus, wieso er &#252;ber<lb break="no"/>haupt nur hausinterne Vorschl&#228;ge macht und nicht sich auf andere<lb/>
Ministerien und Stellen umgesehen hat. Er versuchte sich auszureden,<lb/>
indem er mir sagte, dies d&#252;rfte sich nur auf Herren des Handelsmini<lb break="no"/>steriums beziehen. Er gab sich auch sehr &#252;berrascht, als ich ihm<lb/>
sagte, dass doch auch schon einmal der Name <name type="person" ref="#per__97584">Jagoda</name> im Gespr&#228;ch<lb/>
gewesen sei. Er sagte, davon wisse er &#252;berhaupt nichts und von<lb/>
ihm wurde dies auch nie in Erw&#228;gung gezogen. Obwohl das Haus<lb/>
mir &#252;ber Kan&#228;le mitgeteilt hat, dass der CV in Wirklichkeit mit<lb/>
der Bestellung <name type="person" ref="#per__97584">Jagodas</name> rechnet, hat er so getan, als w&#252;sste er<lb/>
davon &#252;berhaupt nichts. besonders erstaunt war er aber, als ich<lb/>
ihm mitteilte, dass es ja schon eine Einberufung von <name type="person" ref="#per__97749">Mitterer</name> f&#252;r<lb/>
<name type="person" ref="#per__97584">Jagoda</name> gegeben hatte und nur durch ein Schreiben von <name type="person">Drimmel</name> dann<lb/>
diese Berufung verhindert wurde. Ich ersuchte ihn abschliessend,<lb/>
<pb n="03-0682" facs="03_1970-10-21_0682.jpg"/>er m&#246;ge sich mit Sekt.Chef <name type="person">Habel</name> noch einmal besprechen und<lb/>
weitere Vorschl&#228;ge vorbereiten und erarbeiten.</p>
            <p xml:space="preserve">Ich ersuchte, den Leiter der Pr&#228;sidialabteilung Budget, Sekt.Rat<lb/>
<name type="person" ref="#per__97722">Marhold</name> er m&#246;ge mir in ein Exemplar des Teilheftes des Handelsministeriums<lb/>
stichwortartig die wichtigsten Bemerkungen eintragen. Bei dieser Ge<lb break="no"/>legenheit konnte ich feststellen, dass er sich bereits dar&#252;ber Ge<lb break="no"/>danken gemacht hat und mir einen diesbez&#252;glichen Vorschlag sowieso<lb/>
unterbreiten wollte. Ich hatte dann mit ihm vereinbart, dass wir<lb/>
uns einen Tag oder zwei Tage vor der Budgetdebatte im Finanzausschuss<lb/>
zusammensetzen, um noch Details zu besprechen. Jetzt wird er aber die<lb/>
entsprechenden Vorarbeiten bereits in Angriff nehmen. Bei dieser<lb/>
Gelegenheit teilte er mir auch mit, dass er mit der Umsiedlung<lb/>
d.h. mit der Zimmereinteilung auf grosse Schwierigkeiten gestossen<lb/>
ist und noch immer st&#246;sst. Es wird nun <name type="person" ref="#per__97543">Heindl</name> und er versuchen, eine<lb/>
zweckm&#228;ssige L&#246;sung zu erreichen. Wenn der eine oder andere ganz<lb/>
grossen Widerstand leistet, dann werde ich mich halt einschalten<lb/>
m&#252;ssen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0674_10" facs="03_1970-10-21_0674-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.10.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0682_01" facs="03_1970-10-21_0682-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Sitzordnung Au&#223;enhandelstagung "Indien, Fernost und Australien", Herbst 1970, mit hs. Notizen</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0682_02" facs="03_1970-10-21_0682-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Sitzordnung Au&#223;enhandelstagung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
