<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-25">Dienstag, 25. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1462" facs="57_1980-11-25_1462.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 25. November 1980<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__97315">Apfalter</name> besprach ich die Finanzierungsnotwendigkeit des<lb/>
Eisenh&#252;ttenwerkes f&#252;r die DDR. <name type="person" ref="#per__97315">Apfalter</name> wird mit Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name><lb/>
in Berlin die Frage kl&#228;ren. Die &#214;sterreichische Kontrollbank ist bereit<lb/>
den Kredit aufzustocken.<lb/>
</p>
            <p xml:space="preserve">Die neuerliche Intervention des &#246;sterreichischen Botschafters in Prag,<lb/>
den Probebetrieb in Litv&#237;nov zu wiederholen, wird prinzipiell von<lb/>
<name type="person" ref="#per__97315">Apfalter</name> akzeptiert. Die V&#246;est-Alpine hat weit &#252;ber ihre Verpflichtung<lb/>
aufgrund des Vertrages hinaus bereits zus&#228;tzliche Arbeit geleistet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__97426">F&#228;lbl</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berpr&#252;fung der Erzlieferungen durch Ausbau eines Schwarzen-Meer-<lb/>
Hafens oder durch den Seeumschlag wird von der V&#246;est-Alpine derzeit<lb/>
studiert. Dabei geht es nicht nur allein um die Eisenerze, die aus der<lb/>
Sowjetunion geliefert werden, sondern auch um die von Lateinamerika.<lb/>
Der jugoslawische Hafen Bakar reicht mit seiner Kapazit&#228;t nicht mehr<lb/>
aus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> ebenfalls informieren.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__98102">Wolfsberger</name> schl&#228;gt nach wie vor vor, da&#223; f&#252;r die sowjetisch-&#246;sterr.<lb/>
Gemischte Kommission den Vorsitz im elektrotechnischen Ausschu&#223; GD<lb/>
<name type="person" ref="#per__97453">Fremuth</name> innehaben soll. Irgendjemand hat die Idee den Sektionschef<lb/>
<name type="person" ref="#per__111001">Peyerl</name> damit zu betrauen. Dies w&#252;rde in der Handelskammer und insbe<lb break="no"/>sondere von den betroffenen Unternehmungen als nicht zielf&#252;hrend be<lb break="no"/>zeichnet werden. Niemand hat gegen <name type="person" ref="#per__111001">Peyerl</name> etwas einzuwenden. In diesem<lb/>
rein technischen Vorsitz aber m&#252;&#223;te unbedingt <name type="person" ref="#per__97453">Fremuth</name> kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> teilt mir offiziell mit und<lb/>
ersucht mich ganz besonders, die vorgesehene Vertragsunterzeichnung<lb/>
&#252;ber den langj&#228;hrigen Wirtschaftsvertrag mit der Sowjetunion nicht im<lb/>
Dezember, sondern erst im J&#228;nner vorzunehmen. <name type="person" ref="#per__112951">Patolitschew</name> ist leider<lb/>
zu dieser Zeit noch immer in einem Sanatorium. Ich stimme dem sofort<lb/>
zu. Dar&#252;ber hinaus teilt mir &#252;berraschend <name type="person" ref="#per__113078">Nikolaenko</name> mit, da&#223; vom<lb/>
&#246;sterreichischen BKA angeregt wurde &#252;ber diesen Vertrag noch einen Brief<lb break="no"/><pb n="57-1463" facs="57_1980-11-25_1463.jpg"/>austausch zwischen <name type="person" ref="#per__97668">Kreisky</name> und dem neuen Ministerpr&#228;sidenten <name type="person" ref="#per__127768">Tichonow</name><lb/>
zu <choice><choice><sic>st&#252;rzen</sic><corr>?</corr></choice></choice>, wo beide Regierungen sich verpflichten, diesem Wirtschafts<lb break="no"/>programm jedwede Unterst&#252;tzung zu geben. <name type="person" ref="#per__113078">Nikolaenko</name> gibt zu, er<lb/>
braucht dies vielmehr f&#252;r seine Seite, als die &#246;sterreichische Regierung<lb/>
oder Unternehmungen dies ben&#246;tigen. Als Vergleich teilt er mit, hat<lb/>
die sowjetische und japanische Regierung das selbe gemacht, als in<lb/>
Jakutien, Sibirien, &#252;ber Kohlevertr&#228;ge diesbez&#252;gliche sowjetisch-japa<lb break="no"/>nische Vertr&#228;ge abgeschlossen wurden. Ich kl&#228;re mit dem Kanzleramt,<lb/>
<name type="person" ref="#per__97678">Lacina</name>, diese Frage. Niemand hat von &#246;sterreichischer Seite eine solche<lb/>
Anregung gemacht. <name type="person" ref="#per__97668">Kreisky</name>, mit dem ich dann pers&#246;nlich dar&#252;ber spreche,<lb/>
ist aber selbstverst&#228;ndlich bereit, einen solchen Briefaustausch vor<lb break="no"/>zunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll sofort den Briefinhalt mit <name type="person" ref="#per__113078">Nikolaen<lb break="no"/>ko</name> absprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113078">Nikolaenko</name> teilt mir mit, da&#223; jetzt auch neue Kooperationsvertrag<lb/>
mit der Schuhfabrik H&#246;gl abgeschlossen wird. &#220;berhaupt hat die sowje<lb break="no"/>tische Seite f&#252;r 20 Mio. Rubel Schuhe gekauft, ebenso f&#252;r Konfektion<lb/>
6,6 Mio. Rubel. Im Dezember kommt eine Delegation, um Trikotagen zu<lb/>
kaufen. Die Papiermaschine mit 47 Mio. Rubel ist abgeschlossen. Bis<lb/>
1985 werden auch 10 Frachtschiffe, 3 Passagierschiffe und ein Schwimm<lb break="no"/>kran bei &#246;sterreichischen Werften bestellt. Der sowjetische Aktivsaldo<lb/>
von 190 Mio. Rubel wird dadurch zur H&#228;lfte abgebaut. Ich bedanke mich<lb/>
auch bei <name type="person" ref="#per__113078">Nikolaenko</name>, da&#223; es jetzt endlich gegl&#252;ckt ist, f&#252;r die<lb/>
Schiffswerft die Auftr&#228;ge nach &#214;sterreich zu legen. Ein weiter Wunsch<lb/>
der Sowjetunion w&#228;re Butter, Fleisch, Getreide zu kaufen. Mit V&#246;est-<lb/>
Alpine wurden 750.000 Koks-Kohle weiter verhandelt. Der Erzvertrag<lb/>
f&#252;r das n&#228;chste Jahr ist abgeschlossen, die Kohle, hofft <name type="person" ref="#per__113078">Nikolaenko</name>,<lb/>
wird auch m&#246;glich sein. Gro&#223;e Schwierigkeiten gibt es aber durch den<lb/>
Ausfall der polnischen Kohle, die in die Sowjetunion h&#228;tte geliefert<lb/>
werden sollen.<lb/>
</p>
            <p xml:space="preserve">Die V&#246;est-Alpine hat einen Auftrag zur Errichtung einer Brillenfabrik<lb/>
f&#252;r 16 Mio. Rubel bekommen. F&#252;r ihn gibt es jetzt &#220;berlegungen, ob nicht<lb/>
vielleicht doch die sowjetische Seite eine zweite Fabrik bestellen<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Bei der Lieferung von &#246;sterreichischen Waren gibt es Schwierigkeiten.<lb/>
30.000 t Zucker, die &#252;ber eine franz&#246;sische Firma in die Sowjetunion<lb/>
verkauft werden, hat Waggonlieferschwierigkeiten. Allerdings liegt die<lb break="no"/><pb n="57-1464" facs="57_1980-11-25_1464.jpg"/>auf der ungarischen Seite. Die Sowjetunion m&#246;chte diese Zuckerliefe<lb break="no"/>rung unbedingt auf das &#246;sterreichische Clearing angerechnet haben und<lb/>
nicht &#252;ber das franz&#246;sisch-sowjetische Clearing verrechnen. F&#252;r wei<lb break="no"/>tere Lieferungen insbesondere von Konsumg&#252;tern in die Sowjetunion<lb/>
fehlen angeblich &#246;sterreichische Waggons. <name type="person" ref="#per__113078">Nikolaenko</name> spricht von<lb/>
500 Stk., f&#252;r die Schuhe allein 200. Ich interveniere sofort im Parla<lb break="no"/>ment dann, wo das Kapitel Verkehr diskutiert wird, bei dem gesamten &#214;BB-<lb/>
Vorstand. Diese erkl&#228;ren mir, da&#223; die Zuckerlieferwaggons als Spezial<lb break="no"/>waggons eventuell Schwierigkeiten haben k&#246;nnen, nicht aber die sonsti<lb break="no"/>gen gedeckten 500 Waggons, die die Sowjets eventuell brauchen. GD<lb/>
<name type="person" ref="#per__126414">Pycha</name> wird sich sofort mit <name type="person" ref="#per__113078">Nikolaenko</name> ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__97426">F&#228;lbl</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtet Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> &#252;ber die Angriffe der<lb/>
Agrarier gegen ihn wegen der einwandfrei nach Ausschreibung vergebenen<lb/>
Vergabe der Agrarwelt an den Vorw&#228;rts. Au&#223;erdem erw&#228;hnt er zum Schlu&#223;<lb/>
besonders den Agrarskandal. Jetzt wollen die Agrarier den einzig<lb/>
objektiven Mann aus der Milchwirtschaft entfernen, der nur objektiver<lb break="no"/>weise ihn informiert hat. <name type="person" ref="#per__97511">Haiden</name> erwartet, da&#223; auch der Vertreter des<lb/>
Handelsministeriums MR <name type="person" ref="#per__97524">Hauffe</name> sich bei der &#246;sterreichischen<add>[Hart-]</add> K&#228;seexport<lb break="no"/>gesellschaft &#214;HEG entsprechend objektiv verh&#228;lt. <name type="person" ref="#per__97511">Haiden</name> verspricht mir,<lb/>
die notwendigen Informationen zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97511">Haiden</name>-Sekretariat abstimmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat in seinem Bericht festgehalten, da&#223; seine Kritik an den<lb/>
Zeitungen, sie wollen jetzt die Regierung noch h&#228;rter attackieren, als<lb/>
dies in der Vergangenheit der Fall war. Die Kronen-Zeitung, <name type="person" ref="#per__116965">Gnam</name>, ver<lb break="no"/>anla&#223;t, jetzt <name type="person" ref="#per__97668">Kreisky</name> vorzuwerfen, da&#223; seine Kritik ungerechtfertigt<lb/>
ist. &#220;ber die Wirtschaftspolitik, ja selbst die gesamte Regierungspo<lb break="no"/>litik wird in immer st&#228;rkerem Ma&#223;e gar nicht oder unzul&#228;nglich berich<lb break="no"/>tet, alles st&#252;rzt sich immer nur auf den AKH-Skandal. <name type="person" ref="#per__97668">Kreisky</name> meint,<lb/>
viele Funktion&#228;re &#228;rgern sich &#252;ber diese Vorgangsweise, wie er bei<lb/>
allen Konferenzen und Versammlungen immer wieder feststellen kann.<lb/>
Keiner der 70.000 Funktion&#228;re in der Partei reagiert aber darauf. Wenn<lb/>
ein Aktionsbewu&#223;tsein der Funktion&#228;re, durch Leserbriefe den Massenme<lb break="no"/>dien mitgeteilt, von 1 &#8240; der Funktion&#228;re Platz greifen w&#252;rde, h&#228;tte<lb/>
dies einen entsprechenden Einflu&#223; auf die Redakteure. 70 Briefe in<lb/>
einer Angelegenheit w&#228;ren f&#252;r die Zeitung eine Sensation und w&#252;rde<lb/>
sofort einen entsprechenden Niederschlag finden. Andererseits will<lb/>
<pb n="57-1465" facs="57_1980-11-25_1465.jpg"/><name type="person" ref="#per__97668">Kreisky</name> keinesfalls dies als eine Parteiaktion verstanden wissen,<lb/>
sondern eben als eine Aufforderung an alle Spitzenfunktion&#228;re, diese<lb/>
M&#246;glichkeit mitzu&#252;berlegen. Die Partei aber ist in meinen Augen viel<lb/>
zu unbeweglich, da&#223; sie, wenn dies nicht angeordnet wird, sicherlich<lb/>
kaum etwas machen wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des AKH-Skandals meint <name type="person" ref="#per__97668">Kreisky</name>, ergeben die Meinungsumfragen<lb/>
immer eindeutig, da&#223; sich die Bauern dann f&#252;r Fragen besonders interes<lb break="no"/>sieren, wenn es um ihr Geld geht. Dies ist auch dann der Fall, wenn<lb/>
der Eindruck entsteht, das Geld, das ihnen zustehen w&#252;rde, aus irgend<lb/>
einem Grund kommt. Da aufgrund des Wahlverhaltens der Bauern man da<lb break="no"/>mit rechnen kann, da&#223; 15 % f&#252;r die SP&#214; stimmen, versucht jetzt die<lb/>
&#214;VP durch Aufbau eines <name type="person" ref="#per__111325">Mock</name>-Images diese Schichten besonders wieder<lb/>
anzusprechen. Hier mu&#223; man also durch Aufdeckung der Verh&#228;ltnisse, ins<lb break="no"/>besondere durch den K&#228;seexportskandal an die Bauern herankommen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Niklasdorf wurde eine Entscheidung gef&#228;llt, die symptomatischen<lb/>
Charakter hat. In der Obersteiermark gibt es eine sehr lebhafte Ar<lb break="no"/>beiterschaft, wie <name type="person" ref="#per__97668">Kreisky</name> sie bezeichnete, weshalb es besonders not<lb break="no"/>wendig war, diese 3-j&#228;hrige Schlie&#223;ungsgarantie abzugeben. Die Ver<lb break="no"/>lustabdeckung jeweils 1/3 ist gerechtfertigt. Der Betriebsratsobmann,<lb/>
der in der Delegation war und Kostenanalysen rein berufsm&#228;&#223;ig durch<lb break="no"/>f&#252;hren kann, h&#228;tte ihn &#252;berzeugt, da&#223; es eine Produktionsm&#246;glichkeit<lb/>
gibt. Nach Auskunft des Chemiearbeiterobmanns <name type="person" ref="#per__98010">Teschl</name> ist dies der<lb/>
Angestelltenbetriebsrat <name type="person" ref="#per__127769">Gumhold</name> aus Niklasdorf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit ihm sofort Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Die Wohnungspolitik m&#252;&#223;te ge&#228;ndert werden. Es m&#252;&#223;ten billigere Zinsen<lb/>
zur Verf&#252;gung gestellt werden. Auf diese Aussage hat Staatssekret&#228;r<lb/>
<name type="person" ref="#per__111408">Eypeltauer</name> sich dann sofort zur Diskussion gemeldet und berichtet, da&#223;<lb/>
die Wiener Entscheidung die Eigenmittel von 10 auf 5 % zu senken,<lb/>
die Mehrwertsteuer nicht mehr in die F&#246;rderung einzubeziehen und exklu<lb break="no"/>siv zu behandeln, gegen das vorzeitige Gesetz versto&#223;t. Alle anderen<lb/>
L&#228;nder mit Ausnahme von Ober&#246;sterreich haben dies aber bereits auch<lb/>
schon durchgef&#252;hrt. Wenn die Ansicht <name type="person" ref="#per__111408">Eypeltauers</name> stimmt, dann werden<lb/>
die jetzigen gesetzlichen Bestimmungen gar nicht mehr beachtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie steht es damit wirklich.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__111367">W&#252;rzl</name> teilt mir mit, da&#223; jetzt f&#252;r die 3 Subventionsansuchen, Reser<lb break="no"/><pb n="57-1466" facs="57_1980-11-25_1466.jpg"/>vierungssystem Speedy f&#252;r Wien 800.000, Host f&#252;r die Austrian Airlines<lb/>
500.000 und Start Vorarlberg f&#252;r 8 Regionen von Vorarlberg, Tirol,<lb/>
&#214;tztal, Stubaital bis Saalbach 3 Mio. reserviert sind. Ich schlage so<lb break="no"/>fort vor, man soll ihnen unverzinsliche Darlehen geben, die, wenn die<lb break="no"/>se Systeme einmal tragen, r&#252;ckgezahlt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Neben anderen F&#246;rderungen, die dieselbe H&#246;he bekommen wie im Vorjahr,<lb/>
bleibt <name type="person" ref="#per__111367">W&#252;rzl</name> noch immer ein Rest aus seinen Studienansatz. 1 Mio. davon<lb/>
kann er, ohne ein B&#220;G zu ben&#246;tigen, in die F&#246;rderung r&#252;bernehmen. F&#252;r<lb/>
300.000 m&#246;chte er gerne eine Modelluntersuchung an konkreten Orten<lb/>
&#252;ber die allgemeine Studie &#252;ber das Verhalten insbesondere der deutschen<lb/>
G&#228;ste im Urlaub. Bevor dieses Geld verf&#228;llt, stimme ich auch dieser<lb/>
Studie zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Zweckm&#228;&#223;igerweise m&#252;&#223;ten wir das n&#228;chste Mal<lb/>
alles mit SC <name type="person" ref="#per__97584">Jagoda</name> vorher besprechen.<lb/>
</p>
            <p xml:space="preserve">Der Vorstand des internationalen wissenschaftlichen Kongre&#223;institutes<lb/>
in Innsbruck, wo ich den Ehrenschutz <choice><choice><sic>&#252;berhabe</sic><corr>&#252;bernehme</corr></choice></choice>, berichtet mir &#252;ber seine<lb/>
Aktivit&#228;ten seit 1974. Insbesondere der Chef des Kongre&#223;hauses Inns<lb break="no"/>bruck, <name type="person" ref="#per__127781">Zwicker</name>, hat, ohne da&#223; wir etwas bezahlen mu&#223;ten, alle inter<lb break="no"/>nationalen Kongre&#223;organisationen angeschrieben und gr&#246;&#223;tenteils jetzt<lb/>
in sein Institut gebracht. In Seminaren und Schulungen wurden &#252;ber<lb/>
350 Leute ausgebildet. Jetzt hat Prof. <name type="person" ref="#per__127782">M&#252;nich</name> aus Deutschland vor,<lb/>
eine Studie &#252;ber internationalen Kongre&#223;markt 550.000 S durchzuf&#252;hren.<lb/>
Dort soll die Abgrenzung zwischen Kongre&#223;- und St&#228;dtetourismus im<lb/>
einzelnen festgelegt werden. Ich erkl&#228;re sofort, da&#223; diese Studie nur<lb/>
durch Zusammenwirken mit Deutschland, der Schweiz und &#214;sterreich er<lb break="no"/>folgen k&#246;nnte und auch gemeinsam finanziert werden sollte. Die Vor<lb break="no"/>standsmitglieder sowohl der Schweiz als auch Deutschland sind mit<lb/>
diesem Vorschlag sehr einverstanden und erwarten, da&#223; ich gegebenen<lb break="no"/>falls einen Brief an Bundesrat <name type="person" ref="#per__111708">Honegger</name> resp. Wirtschaftsminister<lb/>
<name type="person" ref="#per__111707">Lambsdorff</name> schreibe. Ich mache den Vorstand auf die immer heftiger<lb/>
werdenden Angriffe und Kritiken gegen diesen Kongre&#223;tourismus aufmerk<lb break="no"/>sam. Insbesondere die Massenkongresse, wo etliche tausende zusammen<lb break="no"/>kommen und die nach &#246;ffentlicher Meinung nur zum Abschreiben der Ausgabe<lb/>
bei den einzelnen als Tarnung dienen und in Wirklichkeit nur Urlaub<lb/>
sind, werden immer heftiger. Hier mu&#223; sich zeitgerecht das Institut<lb/>
damit besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Briefe bin ich ohne weiteres bereit zu<lb/>
schreiben.<lb/>
</p>
            <pb n="57-1467" facs="57_1980-11-25_1467.jpg"/>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> und <name type="person" ref="#per__113110">Adamovich</name> wollen eine weitere Zusage<lb/>
wegen des E-Wegerechts. Die bisherigen Vorschl&#228;ge wurden von den<lb/>
L&#228;ndern, insbesondere von der Verbindungsstelle der Bundesl&#228;nder abge<lb break="no"/>lehnt. Ich habe mit Dr. <name type="person" ref="#per__110944">Zluwa</name> und <name type="person" ref="#per__113110">Adamovich</name> dann vereinbart, da&#223; die<lb/>
Energiesektion <name type="person" ref="#per__113110">Adamovich</name> im einzelnen informieren wird, welche zu<lb break="no"/>s&#228;tzlichen M&#246;glichkeiten es gibt. Ich kann mir ohne weiteres vorstellen,<lb/>
da&#223; im Zuge der jetzt vom parlamentarischen Unterausschu&#223; f&#252;r das<lb/>
Energiesicherungsgesetz alle leitungsgebundenen Energiearten in Hin<lb break="no"/>kunft im Energiesicherungsgesetz geregelt werden. Dann gibt es auch<lb/>
f&#252;r die Elektrizit&#228;t eine neue Situation. Die L&#228;nder haben jetzt, da<lb/>
es sich hier um Gewerbeordnungsregelungen handelt, kaum eine M&#246;glich<lb break="no"/>keit mitzuwirken. <name type="person" ref="#per__110944">Zluwa</name> ist fest davon &#252;berzeugt, da&#223; man hier den<lb/>
L&#228;ndern entgegenkommen k&#246;nnte, wobei man gleichzeitig die offenen<lb/>
Fragen kl&#228;ren kann. <name type="person" ref="#per__112992">L&#246;schnak</name> und <name type="person" ref="#per__113110">Adamovich</name> teilen mir mit, da&#223; es jetzt<lb/>
mit <name type="person" ref="#per__111378">Pindur</name> vom Gesundheitsministerium auch Gespr&#228;che wegen des Wunsches<lb/>
der Umweltvertr&#228;glichkeitspr&#252;fung im Kompetenzkatalog gegeben hat.<lb/>
F&#252;r beide ist dies mehr eine deklaratorische Erkl&#228;rung, die das GuUsch<add>[vmtl. Abk. f. "Bundesministerium f&#252;r Gesundheit und Umweltschutz", Anm.]</add><lb/>
hier verlangt. <name type="person" ref="#per__111378">Pindur</name> hat ein Elaborat dar&#252;ber verfa&#223;t, welches ja auch<lb/>
den L&#228;ndern &#252;bergeben hat. Dort sto&#223;t diese Idee n&#228;mlich auf den<lb/>
sch&#228;rfsten Widerstand.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte Elaborat vom Gesundheitsministerium ver<lb break="no"/>langen.<lb/>
</p>
            <p xml:space="preserve">Beim Klub der Bezirksr&#228;te auf der Landstra&#223;e gibt es nach meinem Re<lb break="no"/>ferat immer wieder die Diskussion, wie geht es in der Partei weiter. Die<lb/>
Sektionsleiter und Funktion&#228;re werden in ihrem Wirkungskreis stets von<lb/>
den Mitgliedern gefragt, wie l&#228;uft dies mit <name type="person" ref="#per__97311">Androsch</name>. Wieso kann Par<lb break="no"/>teiobmann <name type="person" ref="#per__122970">Steger</name> so eindeutig eine kleine Koalition mit <name type="person" ref="#per__97311">Androsch</name> bereit<lb/>
indirekt ank&#252;ndigen. Ich kann nur immer wieder sagen, da&#223; ich auch<lb/>
&#252;berzeugt bin, da&#223; die Angelegenheit <name type="person" ref="#per__97311">Androsch</name> noch lange nicht erle<lb break="no"/>digt ist. Konkreteres wei&#223; ich selbst nicht. Wie es weiter geht, kann<lb/>
auch ich nicht vorhersagen. Interessant war nur eine einzige Bemerkung<lb/>
dann noch von einem sehr guten Funktion&#228;re bez&#252;glich des Beschlusses<lb/>
der Bundesregierung &#252;ber Verdoppelung der Spenden f&#252;r italienische<lb/>
Erdbebenopfer.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat, der ohne Vorbesprechung diesmal abgehalten wurde, hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> als einzigen Punkt au&#223;erhalb nur gemeint, man sollte doch<lb/>
wieder eine Verdoppelung der Spenden vornehmen. Dies kann den Fi<lb break="no"/>nanzminister zwar viel Geld kosten, doch ist es psychologisch sehr gut.<lb/>
</p>
            <pb n="57-1468" facs="57_1980-11-25_1468.jpg"/>
            <p xml:space="preserve">Diese Verdoppelungsaktionen haben immer ein sehr gutes Ergebnis ge<lb break="no"/>bracht. Die Leute haben das Gef&#252;hl, der Finanzminister mu&#223; eben auch<lb/>
einen Schilling dazulegen, wenn er selbst einen Schilling gibt. Dies<lb/>
veranla&#223;t zu besonderer Spendenfreudigkeit. Da mit der Durchf&#252;hrung<lb/>
nicht Staatssekret&#228;r <name type="person" ref="#per__109051">Dohnal</name> aus dem BKA, die, wie <name type="person" ref="#per__97668">Kreisky</name> sagt, ja die<lb/>
Aktion Hilfe f&#252;r Kinder der Dritten Welt f&#252;hrt, und Staatssekret&#228;r <name type="person" ref="#per__97614">Karl</name>,<lb/>
jetzt im Finanzministerium, seinerzeit die italienische Erdbebenhilfe<lb/>
f&#252;r Friaul so gut abgewickelt hat, wird diese wieder damit betraut.<lb/>
Auch wir in der Regierung wissen, da&#223; es notwendig sein wird, die Direkt<lb break="no"/>hilfe wirklich so schnell als m&#246;glich und so zweckm&#228;&#223;ig als m&#246;glich<lb/>
direkt in das Gebiet zu dirigieren. Die Kritik, da&#223; in Italien die<lb/>
Mafia sich dann wieder den gr&#246;&#223;ten Teil aneignen wird, ist ungerecht<lb break="no"/>fertigt. Durchstechereien wird es wahrscheinlich aber nat&#252;rlich in<lb/>
Italien ganz besonders wieder geben.<lb/>
</p>
            <p xml:space="preserve">Mit dem MR <name type="person" ref="#per__114624">Obermair</name> besprach ich dann sp&#228;t abends unter 4 Augen die<lb/>
Tatsache, da&#223; gerade seine Abteilung Ministerbriefe jahrelang liegen<lb/>
l&#228;&#223;t. <name type="person" ref="#per__114624">Obermair</name> erkl&#228;rte, der seinerzeitige Sektionschef <name type="person" ref="#per__107937">Frank</name> hat<lb/>
eindeutig entschieden, da&#223; es ohne weiteres m&#246;glich ist, es m&#252;&#223;ten<lb/>
die anderen wichtigen Arbeiten zuerst erledigt werden. Zu diesem Zweck<lb/>
hat er ihm sogar einen Mathematiker, <name type="person" ref="#per__127783">Hein</name>, zur Verf&#252;gung gestellt. Dieser<lb/>
ist als erkl&#228;rter Kernkraftwerksgegner auf dem Standpunkt, er macht<lb/>
die Arbeit nur, die ihm gef&#228;llt, eben mathematische L&#246;sungen und mathe<lb break="no"/>matische Probleme, die ihn interessieren. Wenn man gegen ihn vorgehen<lb/>
w&#252;rde, hei&#223;t es gleich, weil er Kernkraftwerksgegner ist wird er schlecht<lb/>
behandelt. Angeblich hat er sogar Weisungen des Sektionsleiters <name type="person" ref="#per__111001">Peyerl</name><lb/>
und auch des Abteilungsleiters <name type="person" ref="#per__114624">Obermair</name> ganz einfach negiert. Der<lb/>
zweite wichtige Mitarbeiter <name type="person" ref="#per__126515">Thalhammer</name> mu&#223; jetzt immer Arbeit f&#252;r ihn<lb/>
erledigen und kommt auch nicht zur Briefbeantwortung. Ich habe ein<lb break="no"/>deutig festgestellt, da&#223; diese Vorgangsweise von mir nicht akzeptiert<lb/>
werden kann und ich dringendst erwarte, da&#223; ab sofort die Ministerbrie<lb break="no"/>fe innerhalb 8 Tage erledigt sein m&#252;ssen. <name type="person" ref="#per__114624">Obermair</name> sieht dies ein,<lb/>
wird dies mit SC <name type="person" ref="#per__111001">Peyerl</name> besprechen. Er wird alles daran setzten, da&#223;<lb/>
nicht neue nicht erledigte Ministerbriefe entstehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Details mit <name type="person" ref="#per__114624">Obermair</name> besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1461_01" facs="57_1980-11-25_1461-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.11.1980</head>
         </div>
         <pb n="57_1461_02" facs="57_1980-11-25_1461-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="57_1468_01" facs="57_1980-11-25_1468-01.jpg"/>
         <pb n="57_1468_02" facs="57_1980-11-25_1468-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 65. Ministerratssitzung, 25.11.1980</head>
            <gap reason="sampling"/>
            <pb n="57_1468_03" facs="57_1980-11-25_1468-03.jpg"/>
         </div>
         <pb n="57_1468_04" facs="57_1980-11-25_1468-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
