<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741017">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. Oktober 1974 bis Sonntag, der 20. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-10-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1974-10-17" to="1974-10-20">Donnerstag, 17. Oktober 1974 bis Sonntag, 20. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1263" facs="23_1974-10-17_1974-10-20_1263.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, den 17. Oktober 1974<lb/>
bis Sonntag, den 20. Oktober 1974</p><p xml:space="preserve">Die Reise nach Bulgarien war doch, wie sich sp&#228;ter herausstellte,<lb/>
unbedingt erforderlich. Eine Verschiebung w&#228;re kaum m&#246;glich gewesen,<lb/>
denn am Sonntag hat bereits <rs type="person" ref="#per__97770">Nedew</rs> eine iranische Delegation zu<lb/>
betreuen gehabt. Das gemeinsame Protokoll &#252;ber die 6. Tagung der<lb/>
Gemischten Kommission war vollkommen uninteressant. Wichtig waren dagegen<lb/>
die Besprechungen, die sehr konkret gef&#252;hrt worden sind, um die<lb/>
Schutzklausel f&#252;r die mit 1.1.1975 eintretende Liberalisierung durch<lb break="no"/>zusetzen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat um einen Liter Milch gegen eine Flasche Whisky<lb/>
gegen mich gewettet, dass wir dies niemals zustandebringen. Die Bulga<lb break="no"/>ren hatten auch anfangs eine sehr sture Haltung, denn sie wollten eine<lb/>
bessere L&#246;sung, als wir den anderen sozialistischen Staatshandelsl&#228;n<lb break="no"/>dern gegeben hatten. Sie erkl&#228;rten sich ausserstande, was ich &#252;brigens<lb/>
auch einsah, die Verpflichtung, ihre Importe nach Bulgarien von<lb/>
&#246;sterr. Exportg&#252;tern zu erh&#246;hen. <rs type="person" ref="#per__97770">Nedew</rs> verwies mit Recht darauf, dass<lb/>
sie ca. doppelt so viel importieren, als sie nach &#214;sterreich exportieren<lb/>
k&#246;nnen. Sie haben ein st&#228;ndiges Zahlungsbilanzdefizit und sehen sich des<lb break="no"/>halb ausserstande, eine einseitige Importerh&#246;hungserkl&#228;rung abzugeben.<lb/>
Das andere Argument aber, dass sie sowieso auch liberalisieren, d.h.<lb/>
dass die Liberalisierung beidseitig ist, hat nat&#252;rlich infolge der<lb/>
Wirtschaftsstruktur, <rs type="person" ref="#per__97770">Nedew</rs> kann den Aussenhandelsgesellschaften ja<lb/>
jederzeit verbieten, Waren einzuf&#252;hren, er gibt ihnen ganz einfach<lb/>
keine Devisen, nur rein deklaratorischen Vergleichscharakter. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
hat sich deshalb &#252;ber diese Frage mit <rs type="person" ref="#per__97770">Nedew</rs> bei der zweiten Sitzung,<lb/>
die gar nicht vorgesehen war, am Abend vor dem feierlichen Empfang<lb/>
so verbissen, dass beide dann nach stundenlanger Diskussion nachgeben.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> musste zugestehen, dass auch diese Erkl&#228;rung so allgemein ge<lb break="no"/>halten wurde, dass sie auch gegen&#252;ber dem DDR-Vertrag oder Polen-<lb/>
Vertrag nichts aussagt. <rs type="person" ref="#per__97770">Nedew</rs> selbst meinte ganz brutal, er sei nicht<lb/>
bereit, f&#252;r die Liberalisierung etwas zu bezahlen. Wichtig f&#252;r mich<lb/>
aber war weniger eine solche deklaratorische Erkl&#228;rung als vielmehr<lb/>
die konkrete M&#246;glichkeit, entliberalisieren zu k&#246;nnen, wenn eine<lb/>
Firma in der Existenz bedroht wird. <rs type="person" ref="#per__97769">Mussil</rs> selbst hat jetzt einmal<lb/>
im Konkreten miterlebt, wie schwierig es war, die Oststaaten davon<lb/>
zu &#252;berzeugen, dass wir ein solches Schutzsystem dringend brauchen<lb/>
und letzten Endes ihre Zustimmung dazu zu erreichen. Nat&#252;rlich h&#228;tten<lb/>
<pb n="23-1264" facs="23_1974-10-17_1974-10-20_1264.jpg"/>wir auch einseitig eine solche Massnahme setzen k&#246;nnen, doch w&#228;ren wir<lb/>
dann sicherlich von dem betreffenden Staat hart attackiert worden,<lb/>
dass wir die langfristigen Vereinbarungen, die wir getroffen haben,<lb/>
nicht dem Sinne nach, ja nicht einmal dem Wort nach erf&#252;llen. Diese<lb/>
Schwierigkeiten, die ich seit Monaten schon gesehen habe, ist nun<lb/>
gebannt. Nach Abschluss des Protokolls, welches wir dann sogar<lb/>
Samstag abends erst unterzeichnen konnten, haben wir auch diesen vor<lb break="no"/>letzten Staat auf eine vern&#252;nftige L&#246;sung bringen k&#246;nnen.<lb/>
Jetzt verbleibt nur mehr die CSSR, wo es meiner Meinung nach des<lb break="no"/>halb keine Schwierigkeiten geben wird, weil wir ja bekanntlicherweise<lb/>
mit der CSSR wegen der Verm&#246;gensverhandlungen ein sehr schlechtes<lb/>
Klima haben und solange dieses nicht gel&#246;st ist, auch gar nicht<lb/>
besondere zus&#228;tzliche Vereinbarungen mit der CSSR treffen m&#246;chten.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> selbst hat miterlebt, wie es einer Delegation ergehen kann,<lb/>
bis jetzt hatte er maximal von <rs type="person" ref="#per__97474">Gleissner</rs> entsprechende Berichte<lb/>
bekommen und dort dann immer auf hart geschaltet. <rs type="person" ref="#per__97474">Gleissner</rs><lb/>
hat auch diesmal der Delegation, d.h. Dr. <rs type="person" ref="#per__140558">Mayer</rs> <add>[evtl. Falschidentifikation, Anm.]</add> von der Handels<lb break="no"/>kammer und den neuen Aussenhandelsstellenleiter Dr. <rs type="person" ref="#per__113839">Schmidt</rs> ebenfalls<lb/>
in einem Schreiben mitgeteilt, was sie alles durchsetzen m&#252;ssen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> selbst hat dann immer wieder auf Grund dieser Unterlagen<lb/>
versucht, entsprechende Verbesserungen zu erreichen, was ihm nat&#252;r<lb break="no"/>lich nicht gegl&#252;ckt ist. In Hinkunft werde ich mehr denn je auf<lb/>
die Schwierigkeiten bei Verhandlungen mit anderen Staaten verweisen<lb/>
k&#246;nnen, weil eben er jetzt einmal sehr konkret gesehen hat, wie<lb/>
es bei solchen Verhandlungen zugeht. Als er nachher beim Empfang, der<lb/>
eine Stunde sp&#228;ter erst beginnen konnte, durch <rs type="person" ref="#per__97770">Nedew</rs> gen&#246;tigt, einige<lb/>
Gl&#228;ser Wodka trinken musste, hat er freiz&#252;gig mir gegen&#252;ber bemerkt,<lb/>
es w&#228;re besser gewesen, er w&#228;re nicht gekommen. So hat die Sonder<lb break="no"/>sitzung des Nationalrates, an der ich h&#228;tte teilnehmen m&#252;ssen, wenn<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> nicht ebenfalls nach Bulgarien gefahren w&#228;re, das Gute, dass<lb/>
er jetzt einmal im Konkreten solche Verhandlungen mit Ausl&#228;ndern er<lb break="no"/>lebt hat. <rs type="person" ref="#per__97426">F&#228;lbl</rs> war auch sehr nerv&#246;s. weil er am Anfang weiter<lb break="no"/>dr&#228;ngen wollte, damit wir zeitgerecht mit allem, wenn &#252;berhaupt<lb/>
fertig werden. Da sein Verhandlungspartner ein neuer Mann, angeblich<lb/>
wie <rs type="person" ref="#per__97426">F&#228;lbl</rs> sich in seiner Weise ausdr&#252;ckt, nichts versteht und &#252;ber<lb break="no"/>haupt nicht mit ihm verhandeln kann, sich sicherlich sehr schwierig<lb/>
tat, habe ich versucht, eben auf Ministerebene alles zu bereinigen.<lb/>
<rs type="person" ref="#per__97770">Nedew</rs> selbst wollte immer wieder, dass wir ein andermal fortsetzen,<lb/>
<pb n="23-1265" facs="23_1974-10-17_1974-10-20_1265.jpg"/>genau das aber w&#228;re taktisch das Schlechteste gewesen. <rs type="person" ref="#per__97769">Mussil</rs> und<lb/>
<rs type="person" ref="#per__97770">Nedew</rs> an einem Tisch haben f&#252;r mich bedeutet, die g&#252;nstigste Ver<lb break="no"/>handlungssituation, die man sich vorstellen kann, mit dem grossen<lb/>
Vorteil, eine Einigung zu erreichen, die die Handelskammer dann auf<lb/>
gar keinen Fall mehr angreifen kann.</p><p xml:space="preserve">Beim Fremdenverkehrsminister <rs type="person" ref="#per__149125">Racev</rs> wurde ich ersucht, dass wir<lb/>
mehr f&#252;r den bulg. Fremdenverkehr tun sollten. Insbesondere hat<lb/>
die Balkan-Airline mit 50:50 Balkan-AUA-L&#246;sung nicht die M&#246;glich<lb break="no"/>keit, die notwendigen Passagiere, die Interesse h&#228;tten, an einem<lb/>
Charterflug nach Varna zu bringen. Aus diesem Grund sollten<lb/>
diesbez&#252;glich neue Verhandlungen begonnen werden. Ich habe selbst<lb break="no"/>verst&#228;ndlich als nicht kompetent mich daf&#252;r gef&#252;hlt, sondern nur<lb/>
&#252;ber die Werbung der Donaul&#228;nder, die von &#214;sterreich initiiert wurde,<lb/>
gesprochen. Der Vorschlag von <rs type="person" ref="#per__97770">Nedew</rs> bei unserer Sitzung, es sollte<lb/>
eine bulg.-&#246;sterr. Gesellschaft gegr&#252;ndet werden, die die konkreten<lb/>
Reisen durchf&#252;hren sollte, wurde, wenn es sich nicht bei <rs type="person" ref="#per__97770">Nedew</rs> um<lb/>
einen &#220;bersetzungsfehler gehandelt hat, von <rs type="person" ref="#per__149125">Racev</rs> nicht mehr so<lb/>
dezidiert erkl&#228;rt. Angeblich ist jetzt beabsichtigt, eine Gemischte<lb/>
Kommission auf Grund unseres Fremdenverkehrsabkommens nach Bulgarien<lb/>
einzuberufen. Die Bulgaren erkl&#228;rten, sie h&#228;tten bereits den Oktober<lb/>
daf&#252;r vorgesehen und die &#246;sterr. Botschaft wieder hat urgiert, wann<lb/>
endlich einmal ein Termin von ihnen genannt wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte kl&#228;re mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> dieses Problem insbe<lb break="no"/>sondere auch der gemischten Gesellschaft. Ich selbst habe nur ver<lb break="no"/>sprochen, dass man &#246;sterr. Reiseb&#252;ros davon informieren wird.</p><p xml:space="preserve">Ministerpr&#228;sident <rs type="person" ref="#per__140935">Todorow</rs> hat mir wieder mit dem Botschafter und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> allein eine Aussprache gew&#228;hrt. Zu meiner Schande muss ich<lb/>
gestehen, dass ich die letzte vollkommen vergessen hatte. Als ich<lb/>
daher vom Protokoll dort gefragt wurde, ob ich das Haus schon kenne,<lb/>
erkl&#228;rte ich rundweg, ich bin das erste Mal hier. Um dies auzuwetzen<lb/>
erw&#228;hnte ich sofort, dass ich mich selbstverst&#228;ndlich<lb/>
an die Aussprache noch genau erinnern kann, <rs type="person" ref="#per__140935">Todorow</rs> nahm auch dann<lb/>
darauf bezug, nur geglaubt habe, dass dies in einem anderen Rahmen<lb/>
stattgefunden hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Das n&#228;chste Mal bitte mir immer zusammen<lb break="no"/>stellen, mit wem ich schon gesprochen habe.</p><pb n="23-1266" facs="23_1974-10-17_1974-10-20_1266.jpg"/><p xml:space="preserve">Diese Aussprache ben&#252;tzte ich prim&#228;r dazu, um den Wunsch der<lb/>
Bulgaren, man solle so schnell als m&#246;glich zu Ergebnissen auf<lb/>
Kooperationsbasis kommen und wenn es keine M&#246;glichkeit gibt,<lb/>
dies dann fr&#252;hzeitig zu erkl&#228;ren, um diesen Wunsch nicht nur<lb/>
zu unterst&#252;tzen, sondern noch zu erweitern. Ich verlangte, dass<lb/>
wenn die Bulgaren tats&#228;chlich zur &#220;berzeugung kommen, dass<lb/>
sie gewisse Projekte nicht manchen k&#246;nnen, oder dass sie sie<lb/>
in Wirklichkeit schon anderen Staaten oder Firmen vergeben haben,<lb/>
dies der &#246;sterr. Firma mitgeteilt werden sollte. Ich halte es<lb/>
f&#252;r ganz unm&#246;glich, dass &#246;sterr. Firmen immer nur zur Kontroll<lb break="no"/>offerten herangezogen werden. Dadurch entsteht den &#246;sterr. Firmen<lb/>
ungeheure finanzielle Aufwendungen, die dann kaum abgedeckt<lb/>
werden k&#246;nnen. <rs type="person" ref="#per__140935">Todorow</rs> und auch <rs type="person" ref="#per__97770">Nedew</rs>, der anwesend war, sowie<lb/>
insbesondere Prof. <rs type="person">Popow</rs>, der Vizeministerpr&#228;sident, stimmten<lb/>
mir zu. Zum Gl&#252;ck hatte ich vorher eine Aussprache mit <rs type="person" ref="#per__112054">Buchner</rs><lb/>
und konnte daher &#252;ber die Projekte der Chemie Linz sehr eingehend<lb/>
Stellung nehmen und sie wieder forcieren. <rs type="person">Popow</rs> erkl&#228;rte, dass<lb/>
sie sowohl an der Gips-Schwefel-Anlage als insbesondere an der<lb/>
Melamin-Anlage sehr interessiert sind. Wenn diese beiden Projekte<lb/>
wirklich zustandekommen, so handelt es sich um Milliardenbetr&#228;ge,<lb/>
um die Bulgarien in &#214;sterreich kaufen w&#252;rde. Wie wir diese durch<lb/>
entsprechende bulgarische Lieferungen auch nur im entferntesten<lb/>
ausgleichen k&#246;nnen, ist mir schleierhaft. Die bulgarischen Maschinen<lb/>
und elektronischen Ger&#228;te, die die Deutschen kaufen, gehen nach<lb/>
<rs type="person" ref="#per__97769">Mussils</rs> Auskunft prim&#228;r &#252;ber Handelsh&#228;user wieder in unterent<lb break="no"/>wickelte L&#228;nder. Solche Handelsh&#228;user haben wir nicht, <rs type="person" ref="#per__97769">Mussil</rs> bedauert<lb/>
dies zutiefst und m&#246;chte immer, dass wir mit ERP-Unterst&#252;tzung solche<lb/>
gr&#252;nden oder zumindestens entsprechend unterst&#252;tzen, sodass die<lb/>
bulgarischen Maschinen und elektronischen Ger&#228;te wahrscheinlich in<lb/>
&#214;sterreich bleiben w&#252;rden. Hier aber finden sich keine Abnehmer.<lb/>
Eine L&#246;sung dieses Problems sehe ich derzeit &#252;berhaupt nicht.<lb/>
Mit landwirtschaftlichen Produkten, die sie im laufenden und im<lb/>
vergangenen Jahr gar nicht liefern konnten, k&#246;nnen solche gigantischen<lb/>
Summen aber nicht aufebracht werden. Der Landwirtschaftsvertreter<lb/>
Min.Rat Dr. <rs type="person" ref="#per__137272">&#214;hmer</rs> hat mich informiert, dass sie im Vorjahr weder Eier<lb/>
noch Gefl&#252;gel &#252;berhaupt nicht und alle anderen Produkte wesentlich<lb/>
weniger geliefert haben als wir sie lizenzierten. Die Kontin<lb break="no"/>gente wurden nicht ann&#228;hernd ausgen&#252;tzt.</p><pb n="23-1267" facs="23_1974-10-17_1974-10-20_1267.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97770">Nedew</rs> erkl&#228;rte mir immer wieder, und dies auch unter vier<lb/>
Augen, dass sie gr&#246;ssten Wert darauf legen, mit &#214;sterreich<lb/>
besondere Verh&#228;ltnisse herzustellen. Sie m&#246;chten, wenn es irgendwie<lb/>
geht, sehr wohl von &#214;sterreich wesentlich mehr an Anlagen und<lb/>
Maschinen beziehen, weil sie dadurch wahrscheinlich den starken<lb/>
Einfluss von der BRD aber auch anderer Weststaaten kompensieren<lb/>
m&#246;chten. Das Hauptproblem liegt eben wirklich daran, dass wir<lb/>
kaum Waren aus Bulgarien kaufen k&#246;nnen. Ich war besonders froh,<lb/>
dass er nicht neuerdings mit der Idee gekommen ist, man sollten<lb/>
den Bulgaren einen g&#252;nstigen Kredit vielleicht &#228;hnlich wie mit<lb/>
Polen verschaffen. Wenn <rs type="person" ref="#per__97668">Kreisky</rs>, wie ich auch dort verk&#252;ndete, n&#228;ch<lb break="no"/>stes Fr&#252;hjahr nach Bulgarien einen offiziellen Staatsbesuch machen<lb/>
wird, bin ich allerdings nicht ganz sicher, ob das Ergebnis nicht<lb/>
ebenfalls eine st&#228;rkere Zusage von ihm den Bulgaren gegen&#252;ber sein<lb/>
wird, die dann &#228;usserst schwierig zu effektuieren sein wird.<lb/>
Ein j&#228;hrliches Zusammenkommen bedeutet n&#228;mlich immer wieder<lb/>
neue Verpflichtungen &#252;bernehmen, wie <rs type="person" ref="#per__97769">Mussil</rs> mit Recht bemerkt.<lb/>
Er ist deshalb &#8211; so wie ich &#8211; gegen diese j&#228;hrliche Zusammenkunft.</p></div>
      </body>
      
   </text>
</TEI>
