<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-01-18">Montag, 18. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0044" facs="63_1982-01-18_0044.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. J&#228;nner 82<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__116449">Streicher</name> von VMW Ranshofen versucht neuerdings dem Handelsministe<lb break="no"/>rium und ganz besonders mir klarzumachen, da&#223; sie unbedingt den Japan-<lb/>
Aluminiumexport brauchen. F&#252;r das vergangene Jahr und auch heuer er<lb break="no"/>geben die 4.800 to Aluminiumexport mit 120 Mio. S Erl&#246;s durch die g&#252;n<lb break="no"/>stigen Inlandspreise die er bei diesem Export erl&#246;sen kann einen guten<lb/>
Gewinn f&#252;r seine angeschlagene Bilanz. <name type="person" ref="#per__116449">Streicher</name> will gleichzeitig<lb/>
uns darlegen, da&#223; er nicht mehr gew&#246;hnliche Aluminiumbarren sondern<lb/>
spezifisch legierte nach Japan exportiert. Er kann nicht beweisen, da&#223;<lb/>
tats&#228;chlich diese Aluminiumlieferungen bis Japan kommen, da er sie ja<lb/>
nur an die Gentrade, eine Handelsgesellschaft der Fa. Tarbuk, Dir.<lb/>
<name type="person" ref="#per__146014">Langer</name> verkauft. Von dieser wird behauptet, da&#223; die nach Deutschland<lb/>
exportierte Aluminiummenge dort bleibt, resp. von dort nicht nach Japan<lb/>
weitergeliefert, sondern im Extremfall sogar nach &#214;sterreich zur&#252;ckge<lb break="no"/>liefert wird. <name type="person" ref="#per__116449">Streicher</name> nimmt mit Bedauern zur Kenntnis, da&#223; f&#252;r das<lb/>
Jahr 83 diese Exporte nicht mehr als <choice><choice><sic>autotive</sic><corr>automotive?</corr></choice></choice> Teile anerkannt werden.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__116449">Streicher</name> will auch in Hinkunft sich st&#228;rker f&#252;r die Energieversor<lb break="no"/>gung durch Atomstrom einschalten. Er wird sich diesbez&#252;glich auch mit<lb/>
AK Pr&#228;sident <name type="person" ref="#per__113119">Hesoun</name> und seinem Betriebsr&#228;teverein koordinieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__113119">Hesoun</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116449">Streicher</name> teilt auch mit, da&#223; jetzt die Dosenproduktion in Berndorf<lb/>
beginnen wird. Als erste Etappe sind 310 Mio., St&#252;ck im Endausbau 500<lb/>
Mio. St&#252;ck vorgesehen. 50 % davon werden exportiert. <name type="person" ref="#per__116449">Streicher</name> betont<lb/>
neuerdings, da&#223; ein richtiggehendes Recyclingsystem damit <choice><choice><sic>verbinden</sic><corr>verbunden?</corr></choice></choice><lb/>
wird. Ich gebe mich pers&#246;nlich keiner Illusion hin, da&#223; dieses Recyc<lb break="no"/>lingsystem tats&#228;chlich so funktionieren wird, da&#223; man von diesen Ein<lb break="no"/>wegbeh&#228;ltern nicht doch sehr bald wird gro&#223;e Umweltprobleme haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Industriesektion soll dies genau verfolgen.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck wird von der Schuhindustrie ein zweites 4-<lb/>
j&#228;hriges Investitions- und Produktionsprogramm vorgestellt. Vor 4 Jahren<lb/>
wurde das erste im engsten Einvernehmen mit dem Fachreferenten <name type="person" ref="#per__114472">Giglinger</name><lb/>
von der Schuhindustrie mit dem &#246;sterreichischen Schuhhandel gemeinsam<lb/>
erstellt und hat sich sehr erfolgreich bew&#228;hrt. Vergangenes Jahr wur<lb break="no"/>den, wo die Italiener um 17 % weniger produzierten bei uns die gr&#246;&#223;te<lb/>
Produktion von 29 Mio. Paar Schuhen erzeugt.<lb/>
</p>
            <pb n="63-0045" facs="63_1982-01-18_0045.jpg"/>
            <p xml:space="preserve">Der Verein Made in Austria hat jetzt eine Brosch&#252;re zusammengestellt<lb/>
wo fast 200 &#246;sterreichische Firmen sich bereit erkl&#228;ren gegen Voran<lb break="no"/>meldung Betriebsbesichtigungen durchzuf&#252;hren. Dies ist im Verh&#228;ltnis<lb/>
zu Deutschland oder z.B. auch Frankreich eine ungeheuer gro&#223;e Anzahl.<lb/>
Selbst in diesen gro&#223;en L&#228;ndern gibt es nur ca. 5 bis 700 Firmen die<lb/>
sich diese zus&#228;tzliche Arbeit aufhalsen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber diese beiden Tagesordnungspunkte gab es interessanterweise dies<lb break="no"/>mal doch eine wenn auch nicht sehr lebhafte Diskussion. Selbstverst&#228;nd<lb break="no"/>lich wurde dann aber ganz besonders &#252;ber die weitere Vorgangsweise<lb/>
bez&#252;glich der Benzinpreissenkung resp. amtliche Preisregelung debattiert.<lb/>
Die Journalisten wollten unbedingt die weitere Vorgangsweise und ganz<lb/>
besonders meine Meinung zur Aussetzung der amtlichen Benzinpreisrege<lb break="no"/>lung wissen.<lb/>
</p>
            <p xml:space="preserve">Auch der &#214;AMTC hat in dieser Frage mit seinem neuen Generalsekret&#228;r<lb/>
und dem Fachreferenten diesbez&#252;glich bei mir vorgesprochen. Der neue<lb/>
Pr&#228;sident <name type="person" ref="#per__1137516">Melnizky</name> ist ein Schulkollege von <name type="person" ref="#per__97584">Jagoda</name> und sicherlich be<lb break="no"/>strebt den &#214;AMTC aus der Parteipolitik herauszuhalten und als reine<lb/>
Kraftfahrerinteressensvertretung zu pr&#228;sentieren. Der neue Generalse<lb break="no"/>kret&#228;r <name type="person" ref="#per__122942">Schuchlenz</name> hat zwar einige Male bei der Diskussion &#252;ber die In<lb break="no"/>teressen der Autofahrerverb&#228;nde auch den ARB&#214; erw&#228;hnt, ich bin aller<lb break="no"/>dings fest davon &#252;berzeugt, da&#223; er sich nicht so intensiv f&#252;r eine<lb/>
Zusammenarbeit einsetzen wird, als dies sein Amtsvorg&#228;nger Dr. <name type="person" ref="#per__98032">Veith</name><lb/>
machte. Die Vorschl&#228;ge bez&#252;glich der Benzinpreisregelung deckten sich<lb/>
aber mit meinen, der &#214;AMTC ist auch &#252;ber die durchgef&#252;hrte Preissenkung<lb/>
auf den Grenztankstellen der Multis nicht befriedigt, er erwartet, da&#223;<lb/>
jetzt tats&#228;chlich die &#214;IAG mehr oder minder die &#214;MV zwingt, da&#223; es<lb/>
zu Preissenkungen kommt, auf alle F&#228;lle tritt er daf&#252;r ein, die freie<lb/>
Preisregelung noch einmal zu verl&#228;ngern um den &#214;lgesellschaften die<lb/>
M&#246;glichkeit zu geben, vielleicht doch die freie Preisbildung in &#214;ster<lb break="no"/>reich so spielen zu lassen, da&#223; auch Autofahrer und damit auch die<lb/>
Kraftfahrverb&#228;nde zufrieden sind.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit wurde auch gleichzeitig dar&#252;ber Beschwerde ge<lb break="no"/>f&#252;hrt, da&#223; vereinzelt bei Tankstellen nicht winterfester Dieselkraft<lb break="no"/>stoff verkauft wird. Durch die extrem tiefen Temperaturen bis -15&#176; kommt<lb/>
es daher zu Startschwierigkeiten. Dieses Problem habe ich sofort der<lb/>
&#214;MV mitgeteilt, die ersuchte man solle die konkreten Beschwerden sofort<lb/>
an sie weiterleiten. GD <name type="person" ref="#per__97337">Bauer</name>, der f&#252;r die Technik zust&#228;ndig ist, h&#246;rte<lb/>
davon das erste Mal.<lb/>
</p>
            <pb n="63-0046" facs="63_1982-01-18_0046.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sofort die entsprechenden Beschwerden<lb/>
an GD <name type="person" ref="#per__97337">Bauer</name> weiterleiten.<lb/>
</p>
            <p xml:space="preserve">In der SL wurde festgestellt, da&#223; die Inlandsdienstreisen um 4 % &#252;ber<lb break="no"/>schritten wurden, durch Reglement aber abgedeckt werden konnte. 1 Mio.<lb/>
039.000 S standen zur Verf&#252;gung heuer werden es um 200.000 weniger<lb/>
sein. Die Aufteilung auf die einzelnen Sektionen wurde von den Sektions<lb break="no"/>leitern akzeptiert. I 150.000, II 35.000, III 200.000, IV 90.000, V<lb/>
300.000, insgesamt 775.000, wozu noch eine Reserve von 120.000 kommt.<lb/>
Bei den Auslandsdienstreisen wurden 1,646.000 f&#252;r 82 pr&#228;liminiert. Im<lb/>
vergangenen Jahr blieb noch ein Rest von 278.000.<lb/>
</p>
            <p xml:space="preserve">Die Repr&#228;sentationskosten von 440.000 wurden im vergangenen Jahr an<lb break="no"/>n&#228;hernd ausgesch&#246;pft. Die &#220;berstunden durch besondere Einsparung bei<lb/>
den Berghauptmannschaften und &#220;berschreitung der Zentralstelle um 4<lb/>
% konnte ausgeglichen gebart werden. Die K&#252;rzung im heurigen Jahr,<lb/>
wie im Regierungsbeschlu&#223; festgelegt, wird von den einzelnen Sektionen<lb/>
individuell durchgef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Der Vorschlag von SC <name type="person" ref="#per__131809">Bujatti</name> neuerdings aufzurufen, da&#223; bei Telefon ge<lb break="no"/>spart wird, halte ich f&#252;r sinnlos, eher w&#228;re es wichtig aufgrund der<lb/>
m&#246;glichen Sperre von einzelnen Telefonapparaten zu verhindern, da&#223; in<lb/>
&#214;sterreich und vielleicht auch ganz besonders im Ausland jeder Beamte<lb/>
telefonieren kann ohne da&#223; es eine Kontrolle gibt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Ansuchen betreffend Dekret zur F&#252;hrung des Staatswappens<lb/>
wurde gegen&#252;ber 80 im vergangenen Jahr statt 151 Ansuchen nur 129 ge<lb break="no"/>stellt und statt 145 erledigt nur 104 erledigt. Insgesamt wurden in<lb/>
den letzten 10 Jahren 715 Ansuchen genehmigt, in der Zeit vor 70 seit<lb/>
dem Jahre 1922 gibt es derzeit &#252;ber 800.<lb/>
</p>
            <p xml:space="preserve">Die Ausverkaufsverordnung Preisgesetznovelle wird jetzt mit der AK be<lb break="no"/>sprochen und die entsprechende Begutachtung eingeleitet.<lb/>
</p>
            <p xml:space="preserve">Der Gesamtvertrag des Handelsministeriums mit der B&#252;rges st&#246;&#223;t derzeit<lb/>
noch auf Widerstand der Gesch&#228;ftsf&#252;hrung. Diese hat Angst, zur Haftung<lb/>
wenn das Ministerium notwendigen Zuschu&#223;mittel nicht zur Verf&#252;gung<lb/>
stellt, herangezogen zu werden. Die F&#246;rderungsrichtlinien bez&#252;glich<lb/>
des zus&#228;tzlichen 1 %-igen Zinsenzuschusses statt 3 auf 4 % wird zwecks<lb/>
Verwaltungsvereinfachung einmal ausbezahlt. Dies ist auch deshalb wich<lb break="no"/>tig, weil dadurch der Ausnahmscharakter dieser Aktion besonders betont<lb/>
wird.<lb/>
</p>
            <pb n="63-0047" facs="63_1982-01-18_0047.jpg"/>
            <p xml:space="preserve">W&#228;rmepumpen werden jetzt nach einer &#214;NORM gepr&#252;ft, die Pr&#252;fungsnorm<lb/>
aber, die die Sektion V ausgearbeitet hat, w&#252;rde Pr&#252;fungskosten von<lb/>
50.000 bis 100.000 S ergeben. Eine solche b&#252;rokratische und vor allem<lb/>
finanzielle Belastung ist f&#252;r die Produktion und die Verwendung der<lb/>
W&#228;rmepumpen nicht zutr&#228;glich. SC <name type="person" ref="#per__111737">Marsch</name> beschwert sich diesbez&#252;glich<lb/>
und SC <name type="person" ref="#per__111001">Peyerl</name> vermerkt mit Recht,<lb/>
dies h&#228;tten sie bilateral schon l&#228;ngst l&#246;sen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion ergibt sich dann noch &#252;ber die weitere Vorgangsweise<lb/>
bez&#252;glich des Vergabegesetzes. Da der letzte Gesetzentwurf die Vor<lb break="no"/>schl&#228;ge des Handelsministeriums noch weniger ber&#252;cksichtigt, als die<lb/>
bisherigen, wird dieser von SC <name type="person" ref="#per__111737">Marsch</name> entschieden abgelehnt. Eine wei<lb break="no"/>tere Aussprache mit AK und &#214;GB zeigt deutlich, da&#223; auch diese Organisa<lb break="no"/>tionen &#252;ber diesen Entwurf sehr ungl&#252;cklich sind. Mag. <name type="person" ref="#per__113026">Tumpel</name> vom &#214;GB<lb/>
erz&#228;hlt mir dann allerdings unter 4 Augen, da&#223; es im volkswirtschaftli<lb break="no"/>chen Ausschu&#223; der AK dar&#252;ber heftige Diskussionen gegeben hat, einige<lb/>
linke Sauberm&#228;nner in der AK treten f&#252;r die extreme &#246;ffentliche Aus<lb break="no"/>schreibung f&#252;r jede Vergabe ein. Diese bedenken nicht, welche Konse<lb break="no"/>quenzen dies bei der Durchf&#252;hrung dann f&#252;r die &#246;sterreichische Indu<lb break="no"/>strie sich ergeben werden. <name type="person" ref="#per__111737">Marsch</name> wird diesbez&#252;glich noch einmal mit<lb/>
den beiden Interessensvertretungen im einzelnen Gespr&#228;che f&#252;hren und<lb/>
dann eine entsprechende Stellungnahme f&#252;r Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> aus<lb break="no"/>arbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte den inoffiziellen Brief f&#252;r <name type="person" ref="#per__112992">L&#246;schnak</name> von<lb/>
mir zeitgerecht bis 22. J&#228;nner abschicken.<lb/>
</p>
            <p xml:space="preserve">In der SL gab es auch eine l&#228;ngere Diskussion &#252;ber die zweckm&#228;&#223;ige Per<lb break="no"/>sonaleinstellung. Dr. <name type="person" ref="#per__107953">Buchauer</name> hat jetzt den Koll. <name type="person" ref="#per__131107">Grossendorfer</name> ver<lb break="no"/>loren, daf&#252;r wird Dr. <name type="person" ref="#per__1137517">Kiefer</name> vom Statistischen Zentralamt ins Handels<lb break="no"/>ministerium &#252;bersiedeln. Von der Messe AG hat sich der ehem. Direktor<lb/>
<name type="person" ref="#per__131198">Draxler</name> zur Verf&#252;gung gestellt und wird von allen als initiativer Mann<lb/>
besonders gelobt. <name type="person" ref="#per__131198">Draxler</name> wird daher anstelle der in die Dreier-Sek<lb break="no"/>tion &#252;bersiedelten Dr. <name type="person" ref="#per__1137518">Harzhauser</name> von <name type="person" ref="#per__107953">Buchauer</name> genommen. <name type="person" ref="#per__107953">Buchauer</name> h&#228;tte<lb/>
gerne auch einen Juristen Dr. <name type="person" ref="#per__1137519">Herzog</name> vom Verfassungsdienst. Der Aus<lb break="no"/>bau der Grundsatzabteilung aber zu einer juristischen halte ich nicht<lb/>
f&#252;r sehr zweckm&#228;&#223;ig. In den einzelnen Sektionen sind n&#228;mlich genug<lb/>
Juristen vorhanden, so da&#223; eine diesbez&#252;gliche Ausweitung resp. Umstel<lb break="no"/>lung der Grundsatzabteilung nicht notwendig ist. Ich bef&#252;rchte sogar,<lb/>
da&#223; wenn ein guter Jurist in der Grundsatzabteilung arbeitet, er sehr<lb/>
bald mit den juristischen Abteilungen der einzelnen Sektionen in Kon<lb break="no"/><pb n="63-0048" facs="63_1982-01-18_0048.jpg"/>flikt kommen wird. Ist er ein schlechter Jurist, dann wird er auch<lb/>
keinerlei positive Arbeit geschweige denn eine Koordination in diesen<lb/>
Fragen zusammenbringen. Ich hoffe, da&#223; ich <name type="person" ref="#per__107953">Buchauer</name> davon &#252;berzeugen<lb/>
konnte, da&#223; es f&#252;r ihn sinnvoller ist, eine schlagkr&#228;ftigere nicht auf<lb/>
juristische Spitzfindigkeit ausgerichtete Abteilung zu haben.<lb/>
</p>
            <p xml:space="preserve">Mit der &#214;MV und AK und &#214;GB gab es eine neuerliche Aussprache bez&#252;glich<lb/>
der m&#246;glichen Preissenkung bei Benzin. Die &#214;MV versuchte nachzuweisen,<lb/>
da&#223; sie au&#223;erstande ist, mehr als die 20 Groschen Normal und 30 Groschen<lb/>
Super jetzt den Preis zu senken. GD <name type="person" ref="#per__97337">Bauer</name> wollte daf&#252;r allen Ernstes<lb/>
daf&#252;r mindestens eine halbj&#228;hrliche, sein Verlangen war ja sogar eine<lb/>
j&#228;hrliche weitere Preisfreigabe. Dagegen hat sich aber sowohl SC<lb/>
<name type="person" ref="#per__97584">Jagoda</name> als auch ich ganz entschieden ausgesprochen. AK und &#214;GB w&#228;ren<lb/>
auch nicht bereit gewesen, l&#228;nger als bis Ende Mai, wenn es &#252;berhaupt<lb/>
zu einer weiteren Preisfreigabe kommt zu akzeptieren. Der Finanzdirektor<lb/>
<name type="person" ref="#per__97738">Meszaros</name> versuchte aufgrund der Unterlagen der AK und dem &#214;GB nachzu<lb break="no"/>weisen, da&#223; sie im n&#228;chsten Jahr zwar eine Verbesserung des Cashflow<lb/>
200 Mio. S erwarten, ihre bereinigten Gewinne aber von 1,1 Mrd. S auf<lb/>
350 Mio. S zur&#252;ckgehen. Die &#214;MV rechnet n&#228;mlich mit einem geringeren<lb/>
Raffineriedurchsatz wodurch die Kosten, die ja au&#223;er Energie fix sind,<lb/>
eine wesentliche Verschlechterung der Ertragssituation mit sich bringen.<lb/>
Au&#223;erdem hat die &#214;MV in der Planung auf die Ziffern des 4. Quartal des<lb/>
Vorjahres aufgebaut <name type="person" ref="#per__97738">Meszaros</name> aber auch <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> sind sich<lb/>
vollkommen klar dar&#252;ber, da&#223; sie diese g&#252;nstigen Erl&#246;se im heurigen<lb/>
Jahr nicht erzielen k&#246;nnen. Die &#214;MV wird sowohl AK als auch &#214;GB im<lb/>
laufe der n&#228;chsten Wochen, M&#246;glichkeit geben &#252;ber alle Details und vor<lb/>
allem alle Ziffernunterlagen genau zu pr&#252;fen. Dies ist die Voraussetzung,<lb/>
da&#223; diese beiden Institutionen wenn schon nicht Verl&#228;ngerung der Preis<lb break="no"/>freigabe zuzustimmen, doch mehr oder minder die erste Etappe der Preis<lb break="no"/>senkung und auch der weiteren Vorgangsweise wie ich sie vorgeschlagen<lb/>
habe, zu akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Bei der 90-Jahr-Feier Ankerbrotfabrik habe ich Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> &#252;ber den<lb/>
letzten Stand wieder informiert. Er ist damit einverstanden, auch AK-<lb/>
Pr&#228;sident <name type="person" ref="#per__97386">Czettel</name>, den ich vorher schon telefonisch &#252;ber meine Vor<lb break="no"/>gangsweise informierte, hat diesem mehr oder minder auch akzeptiert.<lb/>
</p>
            <p xml:space="preserve">Bei der 90-Jahr-Feier hat es 8 Festredner gegeben, alle erkl&#228;rten, da&#223;<lb/>
sie hoffen, da&#223; jetzt der neue Besitzer Dr. <name type="person" ref="#per__117012">Schuster</name>, der sein ganzes<lb/>
privates Kapital auch in die Ankerbrotfabrik jetzt reingesteckt hat,<lb/>
gelingen m&#246;ge, diesen schwer defizit&#228;ren Betrieb zu retten. Die bis<lb break="no"/>herigen Besitzer, 75 % Bank Schoeller, 25 % Landwirtschaftliche Genossen<lb break="no"/>schaften, waren wie der ehem. Betriebsratsobmann und jetzige Be<lb break="no"/><pb n="63-0049" facs="63_1982-01-18_0049.jpg"/>zirksvorsteher <name type="person" ref="#per__111702">Deutsch</name> erkl&#228;rte die siebenten Besitzer gewesen. So wie<lb/>
<name type="person" ref="#per__1137520">Mendl</name> und sein Bruder von 90 Jahren den Betrieb gegr&#252;ndet haben, so<lb/>
hofft die Belegschaft jetzt, da&#223; <name type="person" ref="#per__117012">Schuster</name> und sein Bruder diesen Be<lb break="no"/>trieb auch tats&#228;chlich einigerma&#223;en positiv f&#252;hren k&#246;nnen. <name type="person" ref="#per__117012">Schuster</name><lb/>
hat mir unter 4 Augen gesagt, das Hauptproblem ist, da&#223; ihm die Zeit<lb/>
davonl&#228;uft. Er selbst ist nat&#252;rlich nicht so finanzkr&#228;ftig wie die<lb/>
vorherigen Besitzer und kann daher nicht die entsprechenden finanziellen<lb/>
Mittel aufbringen. Sozialminister <name type="person" ref="#per__111740">Dallinger</name> hat ihm allerdings zuge<lb break="no"/>sichert und dies auch in der &#246;ffentlichen Ansprache dargelegt, da&#223; das<lb/>
Sozialministerium sehr wohl bereit ist, ihn gegebenenfalls zu unter<lb break="no"/>st&#252;tzen. Eine solche Unterst&#252;tzungserkl&#228;rung habe auch ich abgegeben,<lb/>
wenn ich auch einschr&#228;nken mu&#223;te, da&#223; ich dies nicht auf finanzielle<lb/>
Zusch&#252;sse beziehen kann, weil ich daf&#252;r gar keine budget&#228;ren Mittel<lb/>
zur Verf&#252;gung habe.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end an die Festsprachen wurde dann auch noch eine Kleingeb&#228;ck<lb break="no"/>anlage von mir offiziell er&#246;ffnet. Darauf wurden in den letzten Monaten<lb/>
schon sehr erfolgreich Salzstangerl und sonstiges Kleingeb&#228;ck produziert.<lb/>
Alle die die Ankerbrotfabrik kennen erkl&#228;rten allerdings, da&#223; die Ver<lb break="no"/>sorgung Wiens weder in der Kriegszeit noch in der Nachkriegszeit ohne<lb/>
der Ankerbrot h&#228;tte befriedigt erf&#252;llt werden k&#246;nnen. Wahrscheinlich<lb/>
w&#252;rde das Schlie&#223;en der Brotfabrik tats&#228;chlich zumindestens vor&#252;ber<lb break="no"/>gehend eine gro&#223;e Versorgungsl&#252;cke in Wien entstehen lassen. Auf l&#228;ngere<lb/>
Sicht h&#228;tte dann nat&#252;rlich das Gewerbe insbesondere auch im nieder&#246;ster<lb break="no"/>reichischen Umland die M&#246;glichkeit sich dieses zus&#228;tzlichen Absatzes<lb/>
zu bedienen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Koll. <name type="person" ref="#per__133371">Mandl</name> soll mir die mengenm&#228;&#223;ige Auswirkung<lb/>
zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0043_08" facs="63_1982-01-18_0043-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.1.1982</head>
         </div>
      </back>
   </text>
</TEI>
