<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810309">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-03-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-09">Montag, 9. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0330" facs="58_1981-03-09_0330.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 9. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Um den steirischen Kollegen die Spezialfragen in der Landeskonferenz<lb/>
der LUGA, die sie mir nach Wien mitgegeben haben, die schnelle Erledi<lb break="no"/>gung zu beweisen, habe ich sofort den ungarischen Handelsrat <name type="person" ref="#per__123370">Hammer</name><lb/>
wegen Lieferung von Produkten der Fa. Zach nach Ungarn gesprochen.<lb/>
<name type="person" ref="#per__123370">Hammer</name> sagte mir zu, so etwas w&#228;re denkbar, wenn von der Firma Zach<lb/>
&#228;hnliche Produkte, die sie nicht erzeugt und in &#214;sterreich aber verkau<lb break="no"/>fen k&#246;nnte, als Gegenleistung &#252;bernommen werden. Die Firma wird mit dem<lb/>
Betriebsrat mit <name type="person" ref="#per__123370">Hammer</name> verhandeln.<lb/>
</p>
            <p xml:space="preserve">Der f&#252;r die Produktion im Konsum &#214;sterreich zust&#228;ndige <name type="person" ref="#per__121999">Gerharter</name> wegen<lb/>
der Behauptung, die Fleischfabrik in Graz k&#246;nnte infolge geringerer Pro<lb break="no"/>duktion geschlossen werden, hat mir seine Konzeption genau erkl&#228;rt. Um<lb/>
Kosten zu senken, hat er den Produktenaustausch im Konsum &#214;sterreich<lb/>
installiert. Die Grazer haben 280 Mio. S Umsatz und dies geschieht mit<lb/>
den Hamburger-Speck, den sie f&#252;r ganz &#214;sterreich erzeugen. Die Wurst<lb/>
wird in Wien produziert, die Produkte ausgetauscht. Der Rohertragsr&#252;ck<lb break="no"/>gang von 20 auf 17 % ist im Vorjahr darauf zur&#252;ckzuf&#252;hren, weil die<lb/>
Schweinepreise um 30&#8211;35 % gestiegen sind und die Verbraucherpreise<lb/>
nicht nachgezogen werden konnten. Erst jetzt hat die parit&#228;tische resp.<lb/>
die Landespreisbeh&#246;rde, nachdem die Kollektivvertr&#228;ge der Fleischer<lb/>
endlich revidiert wurden, Preiserh&#246;hungen zugestimmt. Der Deckungsbei<lb break="no"/>trag 1 war aber auch im Vorjahr vorhanden. Nur der Deckungsbeitrag 2<lb/>
mit den Fuhrparkkosten und den Overhead-Kosten war nicht erreicht.<lb/>
Der Umsatz hat sich in allen Jahren wesentlich verbessert, 1979 + 12 %,<lb/>
1980 + 14 % und auch heuer erwartet er eine Umsatzsteigerung von + 10 %.<lb/>
Auch <name type="person" ref="#per__121999">Gerharter</name> war sofort bereit mit den Betriebsleitern und Betriebs<lb break="no"/>r&#228;ten &#252;ber diese Frage zu sprechen. Dies habe ich den Kollegen in Graz<lb/>
sofort mitgeteilt.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck habe ich einleitend, da Dr. <name type="person" ref="#per__111736">Zolles</name> von der<lb/>
&#214;FVW zu sp&#228;t kam, &#252;ber meine Eindr&#252;cke bei der ITB Berlin berichtet.<lb/>
Ich glaube, da&#223; die von uns nach meinem ersten Besuch in Berlin nachge<lb break="no"/>machte ITB besser organisiert ist und auch mehr Anklang findet, dies<lb/>
wurde mir von den ausl&#228;ndischen Eink&#228;ufern immer wieder best&#228;tigt. Auch<lb/>
die Berichte &#252;ber die Besucherzahl zeigen, da&#223; unsere Trennung zwischen<lb/>
ITB und der &#246;sterr. Ferienmesse ofm bis jetzt zumindestens einen besse<lb break="no"/>ren Abschlu&#223; ergab. Ich habe sp&#228;t abends auf der K&#228;rntner Stra&#223;e, als ich<lb/>
auf das Ende der 50-maligen Modeschau von <name type="person" ref="#per__113037">Adlm&#252;ller</name> wartete, den<lb/>
<pb n="58-0331" facs="58_1981-03-09_0331.jpg"/>Baudirektor der Wiener Messe getroffen. Dieser erz&#228;hlte mir, da&#223; sie<lb/>
mit den Interessenvertretern der ofm eine Aussprache &#252;ber die &#220;ber<lb break="no"/>siedlung vom Messepalast in das Messegel&#228;nde hatten. Die Laufkunden,<lb/>
die jetzt zur ofm in den Messepalast kommen, weil es eben im Zentrum<lb/>
der Stadt liegt, werden vielleicht nicht auf das Messegel&#228;nde im Prater<lb/>
fahren. Trotzdem halte ich eine &#220;bersiedlung f&#252;r notwendig, in den Messe<lb break="no"/>palast wird &#252;berhaupt nichts mehr investiert, der Messepalast wird<lb/>
garantiert Mitte der 80-er Jahre ger&#228;umt, eine ofm jetzt gro&#223;z&#252;gig auf<lb break="no"/>zuziehen, mit den Austria Tourist Filmfestival zu verkn&#252;pfen, ist im<lb/>
Messeausstellungsgel&#228;nde im Prater zweckm&#228;&#223;iger. Dort gibt es die Film<lb break="no"/>vorf&#252;hrhalle.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chste Aussprache mit <name type="person" ref="#per__111736">Zolles</name> erinnern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109808">Albrecht</name>, die das Pressegespr&#228;ch leitete, erz&#228;hlte mir dann, da&#223; es<lb/>
auch &#252;ber die Berichte der Gesch&#228;ftsf&#252;hrung von der B&#252;rges, &#252;ber das<lb/>
gut abgeschlossene Jahr 1980 keine Debatte gab. Wir mu&#223;ten wegen der<lb/>
Wirtschaftskommission das Pressefr&#252;hst&#252;ck eine halbe Stunde vorverlegen,<lb/>
der Besuch war, solange ich dort war, dadurch wesentlich schlechter als<lb/>
sonst.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Wie war es dann zum Schlu&#223;?<lb/>
</p>
            <p xml:space="preserve">In der Wirtschaftskommissionsaussprache gab es zuerst bei voller Be<lb break="no"/>setzung eine Grundsatzdebatte. Im Prinzip stimmten alle mit dem vorge<lb break="no"/>legten Entwurf &#252;berein, nur hatten viele entsprechende W&#252;nsche. Die<lb/>
einen hatten das Gef&#252;hl, da&#223; das Ergebnis ihrer Arbeitsgruppe zu stark<lb/>
gek&#252;rzt wurde und wollten entsprechende Erg&#228;nzungen, insbesondere Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__110169">Nu&#223;baumer</name> meinte, &#252;ber die Entwicklungshilfe m&#252;&#223;te wesentlich<lb/>
mehr geschrieben werden. Da Minister <name type="person" ref="#per__97511">Haiden</name> aber dann sofort konterte,<lb/>
die Landwirtschaft sei mit 4 Seiten unterrepr&#228;sentiert, dann m&#252;&#223;te er<lb/>
seine ganzen Punkte wieder verlangen, da&#223; sie aufgenommen wurden, dies<add>[sei? war?]</add><lb/>
das beste Argument f&#252;r die Vorsitzenden <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97346">Benya</name> zu sagen,<lb/>
im Prinzip kann es nur sachliche Kurzerg&#228;nzungen geben und nicht<lb/>
lange Ausf&#252;hrungen. Das Zusammenstreichen kann allerdings dazu f&#252;hren,<lb/>
da&#223; z.B. &#252;ber die Entwicklungshilfe dann gesagt wurde, sie ist vom kom<lb break="no"/>merziellen Au&#223;enhandel zu trennen, dies unter der &#220;berschrift "Verbes<lb break="no"/>serung der Leistungsbilanz". Wenn die Entwicklungshilfe, wie ich dann<lb/>
kritisierte, tats&#228;chlich vom kommerziellen Au&#223;enhandel total getrennt<lb/>
ist, dann kann man nur erwarten, da&#223; das Leistungsbilanzdefizit gr&#246;&#223;er<lb/>
wird. <name type="person" ref="#per__97668">Kreisky</name> hat mir zugestimmt, da&#223; man sich jetzt nicht mehr weltweit<lb/>
<pb n="58-0332" facs="58_1981-03-09_0332.jpg"/>damit br&#252;stet, mit der Entwicklungshilfe wirklich nur selbstlos den<lb/>
Entwicklungsl&#228;ndern zu helfen, sondern sehr wohl kommerzielle Absich<lb break="no"/>ten damit verbindet.<lb/>
</p>
            <p xml:space="preserve">Grunds&#228;tzlich meinte der Klubsekret&#228;r <name type="person" ref="#per__117674">Ostleitner</name>, das vorgelegte Programm<lb/>
sei kein Forderungsprogramm, sondern ein F&#246;rderungsprogramm. Er m&#246;chte<lb/>
daher mehr den Forderungscharakter eines solchen Wirtschaftsprogramms<lb/>
der 80-er Jahre herausstreichen. <name type="person" ref="#per__97668">Kreisky</name> konterte sofort, an wen<lb/>
soll sich ein solches Forderungsprogramm richten. Wir sind Regierungs<lb break="no"/>partei, die Regierung mu&#223; daher nur ihr Programm dokumentieren und dar<lb break="no"/>legen, wie die sozialistische Regierung und die SP&#214; die 80-er Jahre<lb/>
sowie die 70-er Jahre<add>[?]</add> zu einem Erfolg bringen werden.<lb/>
</p>
            <p xml:space="preserve">Die einzige berechtigte Kritik, die Klubobmann <name type="person" ref="#per__97444">Fischer</name> dann brachte,<lb/>
war, da&#223; der letzte Satz ein Hinweis darauf ist, da&#223; f&#252;r die Konsumenten<lb/>
die Proze&#223;ordnung der Gerichte ge&#228;ndert wird. Alle stimmten &#252;berein, da&#223;<lb/>
ein Schlu&#223;kapitel unbedingt geschrieben werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Mir war bei dieser Diskussion eine einzige &#196;nderung notwendig und wich<lb break="no"/>tig. <choice><choice><sic>Ich hatte</sic><corr>Mir war</corr></choice></choice> durch jahrelange Verhandlungen und dann im Kapitel Preis<lb break="no"/>politik unter Vorsitz von <name type="person" ref="#per__109808">Albrecht</name> endlich eine, wenn auch vage, Formu<lb break="no"/>lierung &#252;ber ein Rute-im-Fenster-Preisgesetz gelungen. Dieser Hinweis,<lb/>
da&#223; eine gesetzliche Regelung wirkungsvoller w&#228;re, die der Beh&#246;rde einen<lb/>
flexiblen Anwendungsspielraum einr&#228;umt zur Durchsetzung von Wettbewerbs<lb break="no"/>preisen, Verhinderung von &#252;berh&#246;hten Monopolpreisen, Sanktionsm&#246;glichkeit<lb/>
zur Unterst&#252;tzung der Preispolitik der Wirtschaftspartner und zum<lb/>
Schutz wirtschaftlich schwacher K&#228;uferschichten bei lebenswichtigen<lb/>
G&#252;tern und Leistungen erfolgversprechender als die amtliche Preisrege<lb break="no"/>lung. Diese f&#252;r mich so wichtige Formulierung war auch dem K&#252;rzungs<lb break="no"/>stift zum Opfer gefallen. Zum Gl&#252;ck wurde dieses Kapitel wahrscheinlich<lb/>
durch einen reinen Zufall als letztes in das Programm aufgenommen. Jetzt<lb/>
waren die Diskussionsteilnehmer durch die stundenlangen Beratungen<lb/>
wahrscheinlich schon so erm&#252;det, da&#223; sie diesen Wunsch von mir sofort<lb/>
alle akzeptierten. Dkfm. <name type="person" ref="#per__112010">Blaha</name> meinte nachher nur zu mir, er m&#246;chte<lb/>
gerne diese Aussage ein wenig k&#252;rzen. Ich habe ihn ersucht, er soll<lb/>
unbedingt davon Abstand nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte achte, da&#223; der volle Wortlaut aufgenommen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name> machte zum Schlu&#223; den Vorschlag, es sollte <name type="person" ref="#per__97668">Kreisky</name> dieses Programm<lb/>
<pb n="58-0333" facs="58_1981-03-09_0333.jpg"/>auch den anderen Sozial- und Wirtschaftspartnern zukommen lassen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> schlug vor, da&#223; jetzt die Partei, das hei&#223;t die Wirtschaftskom<lb break="no"/>mission, diesen endg&#252;ltigen Entwurf dem Bundeskanzler offiziell zuschickt,<lb/>
dieser wollte ihn dann der Industriekommission zur Kenntnis und Dis<lb break="no"/>kussion schicken. Ich habe sofort vorgeschlagen, es erscheint mir<lb/>
zweckm&#228;&#223;iger, wenn man alle heranzieht, die in der wirtschaftspolitischen<lb/>
Aussprache vertreten sind. <name type="person" ref="#per__97346">Benya</name> hatte &#252;brigens auch an diese Gruppe<lb/>
gedacht. Da einige meinten, man sollte aber einen gr&#246;&#223;eren Kreis von<lb/>
Managern dieses Wirtschaftsprogramm offiziell schicken, einigten wir<lb/>
uns dann darauf, da&#223; wir beide, die Industriekommission und die Sozial-<lb/>
und Wirtschaftspartner, die alle in der wirtschaftspolitischen Aussprache<lb/>
vertreten sind, offiziell den Entwurf &#252;bersenden. Dies ist zweifels<lb break="no"/>ohne ein neuer Weg und wird, so hoffe ich, Anklang finden. Wichtig er<lb break="no"/>scheint mir pers&#246;nlich nur noch, da&#223;, wie angeblich vorgesehen, <name type="person" ref="#per__131476">Traxler</name>,<lb/>
Pressereferent von der Verbundgesellschaft, den Entwurf stilistisch &#252;ber<lb break="no"/>arbeitet, nur so ist es m&#246;glich, da&#223; er dann einen einheitlichen, entspre<lb break="no"/>chend lesbaren Stil bekommt. Derzeit ist er eben ein buntes Gemisch<lb/>
von 10 Arbeitsgruppen und dort wahrscheinlich von mindestens 100 Formu<lb break="no"/>lierern.<lb/>
</p>
            <p xml:space="preserve">Im Prinzip erscheint mir aber das Wichtigste, da&#223; jetzt &#252;ber dieses<lb/>
Programm der 80-er Jahre eine &#246;ffentliche Diskussion beginnen wird.<lb/>
In der Partei wird sich dies gut auswirken, weil dann Aktivit&#228;ten ent<lb break="no"/>faltet, die unbefriedigende Diskussion &#252;ber differente Auffassungen in<lb/>
der F&#252;hrungsspitze der Partei, der Gewerkschaft usw. &#252;berdeckt werden.<lb/>
Au&#223;erhalb der Partei erscheint aber eine solche Diskussion, aber noch<lb/>
wichtiger, weil damit einigerma&#223;en konkrete Vorschl&#228;ge, wie auf dem<lb/>
Steuerbereich, gemacht werden, um damit dieses ewige Herumreden auch zu<lb/>
Ende kommen kann. Nichts hat uns in den letzten Wochen mehr geschadet,<lb/>
als da&#223; jedermann irgendwelche Meinungen &#228;u&#223;erte, ohne sie vorher mit<lb/>
den daf&#252;r Zust&#228;ndigen und Verantwortlichen abzusprechen. Wenn dieser<lb/>
F&#252;hrungsstil n&#228;mlich fortgesetzt wird, dann mu&#223; der Eindruck entstehen,<lb/>
wir sind ein zerstrittener Haufen, in diesem Fall k&#246;nnten wir uns den<lb/>
Einsatz f&#252;r die n&#228;chsten Wahlen 1983 sparen, da wir garantiert verlieren.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> d&#252;rfte dies auch entsprechend sp&#252;ren, weshalb er auf die Erstel<lb break="no"/>lung dieses Programmes und vor allem jetzt auf die breite Diskussion<lb/>
gr&#246;&#223;ten Wert legt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0329_01" facs="58_1981-03-09_0329-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.3.1981</head>
         </div>
      </back>
   </text>
</TEI>
