<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. J&#228;nner 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-01-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-01-11">Freitag, 11. Januar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0024" facs="53_1980-01-11_0024.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 11. J&#228;nner 1980<lb/>
</p>
            <p xml:space="preserve">Bei der Fahrt nach Salzburg zur Staatswappenverleihung an<lb/>
das Ferienjugendwerk hatte ich mir den Akt angesehen. Zu<lb/>
meiner gr&#246;ssten Verwunderung musste ich dort feststellen,<lb/>
dass die Arbeiterkammer Salzburg dezidiert erkl&#228;rt, es<lb/>
gibt dort weder einen Betriebsrat noch eine Organisation.<lb/>
Ich wunderte mich daher, wieso unter diesen Umst&#228;nden die<lb/>
Firma das Staatswappen verliehen bekommen hat. Ich selbst<lb/>
kenne diese Einrichtung seit langem. Unmittelbar nach dem<lb/>
Krieg sind wir in Elixhausen bei der Mutter von Dkfm. <rs type="person" ref="#per__97995">Stockin<lb break="no"/>ger</rs> jahrelang auf Urlaub gewesen. Der Sohn von ihr war beim<lb/>
Ferienjugendwerk besch&#228;ftigt. In der Zwischenzeit hat sich<lb/>
nat&#252;rlich diese Institution wesentlich gewandelt. Derzeit<lb/>
besitzt es elegante Heime und die Handelskammer best&#228;tigt in<lb/>
dem Akt eindeutig, dass es ein in der Branche f&#252;hrendes Unter<lb break="no"/>nehmen ist. Wieso aber trotz negativer Stellungnahme der Arbei<lb break="no"/>terkammer, dieses Gutachten liegt n&#228;mlich auch im Akt, das<lb/>
Dekret dann letzten Endes doch von mir unterschrieben wurde,<lb/>
ist mir ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Hat die Arbeiterkammer Wien dann zugestimmt.<lb/>
</p>
            <p xml:space="preserve">Das Interview mit den Salzburger Nachrichten war, glaube ich,<lb/>
sehr positiv. In den anderen Landeshauptst&#228;dten treffe ich die<lb/>
Presse bei Messeer&#246;ffnungen. Salzburg hat nur die ber&#252;hmte Kontakt-<lb/>
Messe und dort soll ich soweit wie m&#246;glich &#252;berhaupt nicht offi<lb break="no"/>ziell in Erscheinung treten. So w&#252;nscht es zumindestens die Ar<lb break="no"/>beitsgemeinschaft Messe im Handelsministerium, wo die etablierten<lb/>
Messen alle vertreten sind. Dadurch komme ich kaum mit den Salz<lb break="no"/>burger Zeitungsvertretern zusammen und das Interview wird daher<lb/>
von den Salzburger Nachrichten mit Freude akzeptiert, was aller<lb break="no"/>dings die Salzburger dann schreiben werden, wird sich n&#228;chste<lb/>
Woche dann herausstellen.<lb/>
</p>
            <p xml:space="preserve">Die von der &#214;sterreichischen Fremdenverkehrswerbung veranstaltete<lb/>
Salzburger Skischaukel-Reihe mit den Journalisten, war, glaube ich,<lb/>
f&#252;r diese ein voller Erfolg. Das Wetter ist herrlich, die Stimmung<lb/>
<pb n="53-0025" facs="53_1980-01-11_0025.jpg"/>gut, die Skiindustrie und Schuhindustrie und Ausr&#252;stungs<lb break="no"/>industrie hat sich grossz&#252;gig mit der Ausstattung einge<lb break="no"/>stellt. Leider konnte ich daran nicht teilnehmen. Ich habe<lb/>
mit den Gemeindevertretern bis zur abendlichen Pressekonferenz<lb/>
in Altenmarkt, Wagrain und M&#252;hlbach gesprochen. &#220;berall konnte<lb/>
ich feststellen, dass sie &#252;ber die Fremdenverkehrsaktivit&#228;ten des<lb/>
Handelsministeriums zufrieden sind. Dies hat mir sogar Landes<lb break="no"/>rat von Salzburg, <rs type="person" ref="#per__117626">Baumgartner</rs>, ein FP&#214;-Mann, best&#228;tigt. Auch der<lb/>
Vorg&#228;nger von ihm, den ich zuf&#228;lliger Weise in Wagrain getroffen<lb/>
habe, erkl&#228;rte mir dezidiert, unsere Fremdenverkehrspolitik ist<lb/>
ausgezeichnet. Der jetzige pensionierte Landesrat <rs type="person" ref="#per__123249">Leitner</rs> hat<lb/>
sich einen Auftrag der Landesregierung, wir w&#252;rden sagen unter<lb/>
den Nagel gerissen, wo er jetzt die Skim&#246;glichkeiten im Lande<lb/>
Salzburg im einzelnen pr&#252;ft. Dadurch ist er die ganze Zeit unter<lb break="no"/>wegs, f&#252;hlt sich &#252;berhaupt nicht als Pensionist, kann dem Skisport<lb/>
fr&#246;nen und wird vielleicht doch noch einige Erkenntnisse aus<lb/>
dem Skigebieten Salzburgs finden.<lb/>
</p>
            <p xml:space="preserve">Die Presseaussprache mit den ausl&#228;ndischen und teilweise &#246;ster<lb break="no"/>reichischen Journalisten war, genau wie die im letzten Jahr in den<lb/>
Hohen Tauern, f&#252;r uns erfolgreich. Die G&#228;ste, die so gut betreut<lb/>
werden und denen ich vor allem sage, wir erwarten ja nicht unbe<lb break="no"/>dingt, dass sie nur gutes &#252;ber &#214;sterreich schreiben sollen, kriti<lb break="no"/>sieren, allerdings lieber jetzt als dann in ihren Zeitungen.<lb/>
Die Kritiken waren sehr zur&#252;ckhaltend, das Interesse vielmehr darauf<lb/>
gerichtet, wie die &#246;sterreichische Fremdenverkehrspolitik weiter<lb break="no"/>gehen wird. In Radio-Interviews wurde ich dann umso mehr gefragt,<lb/>
ob &#214;sterreich seine Preise entsprechend erh&#246;hen wird, ob wir als<lb/>
preiswertes Land weitergelten k&#246;nnen. Billigstland wollten wir ja<lb/>
nie sein und waren es ja unmittelbar nach der Kriegszeit, wo wir<lb/>
auch nichts zu bieten hatten. Nat&#252;rlich spielte auch eine grosse<lb/>
Rolle, ob wir die Energieversorgung sicherstellen k&#246;nnen. Hier<lb/>
erkl&#228;rte ich dezidiert, so wie im Sommer die Frage der Winterver<lb break="no"/>sorgung diskutiert wurde und sich jetzt herausstellt, dass wir<lb/>
selbstverst&#228;ndlich die notwendigen Mengen zur Verf&#252;gung gestellt<lb/>
haben und stellen werden, so wird dies auch im Sommer bez&#252;glich<lb/>
der Treibstoffmengen sein. &#220;ber die Preise habe ich mich sehr vor<lb break="no"/>sichtig ge&#228;ussert, wobei ich andeuten musste, dass es &#228;hnlich in<lb/>
der Bundesrepublik Deutschland zu einem Anheben der Benzinpreise<lb/>
kommen wird. &#220;berraschend f&#252;r mich ist, dass wenn wir in solchen<lb/>
Hotels irgendwelche Pressegespr&#228;che machen, das Abendessen,<lb/>
<pb n="53-0026" facs="53_1980-01-11_0026.jpg"/>an dem ich dann sowieso nicht teilnahm, war wieder in einem<lb/>
anderen Hotel, erfahren muss, dass die Besitzer sich dann<lb/>
bei mir tausend Mal bedanken, weil sie einen Zinsenzuschuss<lb/>
von der B&#220;RGES bekommen haben. Mein Hinweis, dass ihnen dies<lb/>
ja zusteht und sie keinesfalls mir gegen&#252;ber zu Dank verpflichtet<lb/>
w&#228;ren, st&#246;sst auf teilweise Unverst&#228;ndnis. Ich kann mir<lb/>
sehr gut vorstellen, wie daher Beamte ihre Situation geniessen,<lb/>
um zu dokumentieren, dass es von ihnen auch abh&#228;ngt, wenn jemand<lb/>
eine entsprechende Hilfe bekommt. Ein Grund in meinen Augen mehr<lb/>
alles daranzusetzen, um die Hausaktion auch der B&#220;RGES zu &#252;ber<lb break="no"/>antworten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie weit sind wir damit?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0023_01" facs="53_1980-01-11_0023-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.1.1980</head>
         </div>
         <pb n="53_0023_02" facs="53_1980-01-11_0023-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
