<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770516">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 16. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-16">Montag, 16. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0583" facs="36_1977-05-16_0583.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 16. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <rs type="person" ref="#per__97769">Mussil</rs> gab ich diesem eine Abschrift meines<lb/>
Briefes an <rs type="person" ref="#per__97686">Lanner</rs> und <rs type="person" ref="#per__112149">Gorton</rs>, wegen deren Behauptung im Parlament,<lb/>
dass ich statt im Plenum anwesend zu sein, mit den Handelsministern<lb/>
ein Essen eingenommen habe. <rs type="person" ref="#per__97769">Mussil</rs> selbst fand diese Art als unfair.<lb/>
Durch sein Verhalten in der Steuerfrage ist er aber innerparteilich<lb/>
sehr stark angeschlagen.<lb/>
</p>
            <p xml:space="preserve">Das Atomkraftwerk Zwentendorf sollte seiner Meinung nach in Betrieb<lb/>
gehen und er erwartet, dass es zu einer fachlichen L&#246;sung kommt.<lb/>
Er selbst wird aber sicherlich auch dazu kaum etwas beitragen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;lm&#252;hle, &#252;ber die ich ihm auch referierte, m&#246;chte er am liebsten<lb/>
mit einem gemeinsamen Projekt zwischen Unilever und Olioprot errichtet<lb/>
sehen, Nur so glaubt er eine Garantie zu haben, dass nicht zwischen<lb/>
den Produzenten und den Konsumenten repr&#228;sentiert durch die Konsum<lb break="no"/>genossenschaftsbewegung der Lebensmittelhandel auch auf diesem<lb/>
Gebiet ganz zerdr&#252;ckt wird. Bei einer Aussprache, die ich dann<lb/>
mit Gen.Dir. <rs type="person" ref="#per__113084">B&#252;ttner</rs> von der Unilever hatte, hat dieser mich er<lb break="no"/>sucht, ich sollte eine gemeinsame Besprechung Unilever - Olioprot-Ver<lb break="no"/>treter herbeif&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte Sitzungstermin vorbereiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte eine Erh&#246;hung des 5 %-igen Gewerbesteueranteils f&#252;r<lb/>
die Gewerbestrukturverbesserung. Seiner Information nach sind die<lb/>
2,3 Mia. Kreditvolumensantrag auf 4 &#8211; 5,5 Mia. Antr&#228;ge gestiegen.<lb/>
Ich erkl&#228;re ihm sofort, dass kaum eine Chance besteht, diesen<lb/>
Prozentsatz zu &#228;ndern, wenn tats&#228;chlich es nicht m&#246;glich sein<lb/>
sollte, die entsprechenden Betr&#228;ge unterzubringen, so w&#252;rde eher<lb/>
wie bei ERP eine Ersatzaktion vom Finanzminister finanziert werden.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> urgiert, warum noch immer nicht f&#252;r die Betriebsgr&#252;ndungs<lb break="no"/>aktion der Beirat geschaffen wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte Beirat endlich einberufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> nimmt zur Kenntnis, dass jetzt gemeinsam ein Getreide<lb break="no"/>konzept erarbeitet werden muss und ich daher nicht bereit bin, die<lb/>
Getreidehandelsspanne um den 1.- S ab 1. Juli zu erh&#246;hen. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
ist fest davon &#252;berzeugt, dass die Regierung wieder wird nachgeben<lb/>
m&#252;ssen, da die Bauern nach ihrer Kalkulation bereits wieder &#252;ber<lb/>
20 Groschen Weizenpreiserh&#246;hung verlangen.<lb/>
</p>
            <pb n="36-0584" facs="36_1977-05-16_0584.jpg"/>
            <p xml:space="preserve">Der neue Fachverbandsobmann <rs type="person" ref="#per__111748">Oswald</rs> von der Schuhindustrie hat<lb/>
auch <rs type="person" ref="#per__97769">Mussil</rs> ersucht, dass der Verein zur F&#246;rderung der Schuh<lb break="no"/>industrie in der Fachverbandsgesch&#228;ftsf&#252;hrer Dr. <rs type="person" ref="#per__146669">Leopold</rs> auch<lb/>
angeh&#246;rt und leitet, unseren Fachreferenten <rs type="person" ref="#per__114472">Giglinger</rs> dringend<lb/>
ben&#246;tigt. Er interveniert deshalb und ist sehr erfreut, von mir zu<lb/>
h&#246;ren, dass ich mit der Mitarbeit <rs type="person" ref="#per__114472">Giglingers</rs> sehr einverstanden<lb/>
bin.<lb/>
</p>
            <p xml:space="preserve">Die Vorstandsbesetzung der WTK, <rs type="person" ref="#per__134311">Zaininger</rs> geht in Pension, hat das<lb/>
Bundeskanzleramt, Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs> hatte nur die Absicht Dr. <rs type="person" ref="#per__134249">Heeger</rs><lb/>
als alleinigen Vorstand zu belassen. Ich bin nicht &#252;berzeugt, ob<lb/>
<rs type="person" ref="#per__97468">Gatscha</rs> sich durchsetzen wird sondern f&#252;rchte eher, dass wie mir<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> auch andeutet, die &#214;VP eine zweite Besetzung unbedingt<lb/>
w&#252;nscht. Das Ganze f&#228;llt in die Kompetenz des BKA.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Frage der Arbeitnehmer auf Abfertigung bei der<lb/>
Fa. Roylon auf Grund einer Kriegserm&#228;chtigungs-Verordnung derzeit<lb/>
in Vorarlberg bei Gericht anh&#228;ngig, verweise ich <rs type="person" ref="#per__97769">Mussil</rs>, der<lb/>
neuerdings dagegen investiert, an das Sozialministerium Sekt.Chef<lb/>
<rs type="person" ref="#per__127028">Martinek</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte unter gar keinen Umst&#228;nden, dass ein eigenes Reise<lb break="no"/>b&#252;rogesetz wegen der Haftung kommt. Er glaubt auch, dass die<lb/>
Gewerbeordnungsverordnungserm&#228;chtigung vollkommen ausreicht.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> ist sehr beruhigt, daneben zu erfahren, dass die ange<lb break="no"/>k&#252;ndigte Produktdeklaration im Fremdenverkehr nicht gegen die<lb/>
Fremdenverkehrswirtschaft sondern nur in deren Einvernehmen er<lb break="no"/>stellt wird.<lb/>
</p>
            <p xml:space="preserve">Die Industriesektion, Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs>, verlangt innerhalb<lb/>
des Pr&#228;sidiums eine Novelle des Antidumpinggesetzes, wonach<lb/>
Antidumpingz&#246;lle vorl&#228;ufig festgesetzt werden k&#246;nnen, ohne dass<lb/>
ein Antidumpingverfahren bereits abgeschlossen sein muss. Diese<lb/>
urspr&#252;ngliche Idee von Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> bei der Erstellung des<lb/>
Antidumpinggesetzes, damals von der Handelskammer abgelehnt, wird<lb/>
jetzt von der Industriesektion aufgegriffen und mit aller Vehemenz<lb/>
verlangt. Dagegen hat sich der Handel nat&#252;rlich ganz entschieden<lb/>
ausgesprochen. <rs type="person" ref="#per__97769">Mussil</rs> weiss nun nicht, wie er aus diesem Dilemma<lb/>
herauskommen soll. Ich selbst werde nat&#252;rlich solange nichts unter<lb break="no"/>nehmen, solange nicht die Handelskammer selbst durch Pr&#228;sidial<lb break="no"/>beschluss dies von mir verlangt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte verfolge die entsprechenden Intentionen<lb/>
in der Handelskammer.<lb/>
</p>
            <pb n="36-0585" facs="36_1977-05-16_0585.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ist sehr &#252;berrascht von mir &#252;ber das Schreiben der<lb/>
Handelskammer an die Fa. Bickford wegen Importe der Reiss<lb break="no"/>verschl&#252;sse durch die Fa. Yoshida, die eine neue Fabrik im Burgen<lb break="no"/>land errichtet hat, zu erfahren, dass ich nicht bereit bin, diese<lb/>
unklare Haltung der Handelskammer hinzunehmen. Solange Yoshida<lb/>
nur importiert hat, war es selbstverst&#228;ndlich, dass der pro<lb break="no"/>duzierende Betrieb Bickford gesch&#252;tzt werden muss. Jetzt<lb/>
produziert Yoshida selbst die Reissverschl&#252;sse und braucht<lb/>
nur mehr Teilimporte. Die Handelskammer ist scheinbar nicht im<lb break="no"/>stande, innerhalb ihrer Bereiche eine befriedigende Abstimmung<lb/>
zu erreichen. Deshalb redet sie sich wahrscheinlich in Dutzenden<lb/>
von F&#228;llen auf das Handelsministerium aus, ohne dass wir<lb/>
dies erfahren. Bei dem Schreiben an Bickford sind wir auch nur<lb/>
durch einen reinen Zufall draufgekommen.<lb/>
</p>
            <p xml:space="preserve">Dem Journalistenfr&#252;hst&#252;ck berichtet <rs type="person" ref="#per__97493">Gr&#246;ger</rs> &#252;ber die &#246;ffentlichen<lb/>
Auftr&#228;ge und das Bestreben des Handelsministeriums, Diversifi<lb break="no"/>kation und &#220;berkapazit&#228;ten vor allem besser zu n&#252;tzen. Die<lb/>
Meldungen des Fachverbandes an das Handelsministerium werden<lb/>
an die ausschreibenden Stellen insbesondere des Bundes weiterge<lb break="no"/>geben. Die Redakteure wollen wissen, ob dieses System auch auf<lb/>
die L&#228;nder und Gemeinden ausgedehnt wird. Ich erkl&#228;re sofort,<lb/>
dass ich darauf keinen Einfluss habe, bei entsprechender positiver<lb/>
Entwicklung aber versuchen werde, es auch den L&#228;ndern und Gemeinden<lb/>
schmackhaft zu machen.<lb/>
</p>
            <p xml:space="preserve">Eine richtiggehende Diskussion ergibt sich bei diesem Presse<lb break="no"/>fr&#252;hst&#252;ck &#252;ber die Einstellung der Regierung resp. Spitzenfunk<lb break="no"/>tion&#228;re der SP&#214; zur Atomenergie. Ich erkl&#228;re neuerdings die Si<lb break="no"/>tuation und stelle einmal mehr fest, dass ich seitdem ich f&#252;r<lb/>
die Elektrizit&#228;t verantwortlich bin, eine einheitliche Linie<lb/>
habe, n&#228;mlich weder ein Atomfreund noch Atomgegner zu sein,<lb/>
sondern die 730 MW im n&#228;chsten Jahr dringend ben&#246;tigt werden.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Gen.Dir. <rs type="person" ref="#per__113097">Gerbec</rs>, f&#252;r die Lohnverhand<lb break="no"/>lungen in der Bundeskammer zust&#228;ndig, Pr&#228;s. <rs type="person" ref="#per__114655">Harmer</rs>, Obmann der<lb/>
Nahrungs- und Genussmittelindustrie, Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs>, Sekr.<lb/>
<rs type="person" ref="#per__130457">Riegler</rs> vom Fachverband, <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und mir wegen der Lohnverhandlungen<lb/>
der Fettarbeiter zeigt mir deutlich, dass die Handelskammer<lb/>
alles nur vom prinzipiellen Standpunkt sieht und l&#246;sen m&#246;chte.<lb/>
<rs type="person" ref="#per__113097">Gerbec</rs> ist der Verhandlungsleiter auch f&#252;r die Metallindustrie,<lb/>
wo er f&#252;r 300.000 Besch&#228;ftigte mit <rs type="person" ref="#per__97346">Benya</rs> verhandelt. Jetzt m&#246;chte<lb/>
<pb n="36-0586" facs="36_1977-05-16_0586.jpg"/>er von mir wegen der 670 Fettarbeiter eine &#228;hnliche L&#246;sung.<lb/>
Ich lehne ganz kategorisch ab, dass ich auch in diesem Fall<lb/>
keineswegs f&#252;r Lohnverhandlungen mich zust&#228;ndig f&#252;hle. Daf&#252;r<lb/>
gibt es bei uns in der Lebensmittelarbeitergewerkschaft die Verhand<lb break="no"/>lungskomitees. Das Anbot der Unternehmer war 7,7 % gegen 8,3 %<lb/>
die allerdings wahrscheinlich noch reduziert werden k&#246;nnen.<lb/>
<rs type="person" ref="#per__113097">Gerbec</rs> glaubte allen Ernstes und <rs type="person" ref="#per__97769">Mussil</rs> assistierte ihm dabei,<lb/>
dass ich bereit w&#228;re, die 7,7 mit ihnen abzusprechen und letzten<lb/>
Endes zu beschliessen. Die einzige Chance, die ich sah und dar&#252;ber<lb/>
sollte man jetzt im Verhandlungskomitee weiter verhandeln, w&#228;re<lb/>
in Hinkunft nicht eine 12-Monats-Frist zu vereinbaren sondern nachdem<lb/>
der Vertrag vom 1. Mai anl&#228;uft z.B. bis 15. Mai nach Pfingsten<lb/>
n&#228;chsten Jahres, das w&#228;ren nicht ganz 12 1/2 Monate laufen zu lassen.<lb/>
<rs type="person" ref="#per__97357">Bl&#252;mel</rs> wird versuchen, mit dem Verhandlungskomitee der Unter<lb break="no"/>nehmer bei der n&#228;chsten Verhandlung eine L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__137234">Kom&#225;rek</rs> ersuchte mich, ich sollte Ende Juni nach<lb/>
Bratislava zu einer Ausstellung kommen und mit Minister <rs type="person" ref="#per__114726">Bar&#269;&#225;k</rs><lb/>
zusammenzutreffen. Ich erkl&#228;rte mich dazu f&#252;r Freitag nach<lb/>
der letzten Parlamentssitzung bereit, sofort hinunterzufahren<lb/>
und am Samstag die Verhandlungen &#252;ber die Stromdurchleitung der<lb/>
polnisch-csl. Vereinbarung dann endg&#252;ltig mit dem Minister eine<lb/>
diesbez&#252;gliche Aussprache und Abkommen abzuschliessen. Bei dieser<lb/>
Gelegenheit ersuchte ich, dass ich das Atomzentrum Bratislava<lb/>
neuerdings besichtigen darf. Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs>, der anwesend war,<lb/>
wird die entsprechenden Vorbereitungen einleiten. <rs type="person" ref="#per__137234">Kom&#225;rek</rs>, begleitet<lb/>
von Attach&#233; <rs type="person" ref="#per__146670">Kovaisa</rs> intervenierte neuerdings wegen Arbeitsgenehmigung<lb/>
f&#252;r csl. Arbeiter bei der Fa. Baugeologie. Ich teilte ihm mit, dass<lb/>
der Sozialminister mir zugesichert hat, wenn Einzelantr&#228;ge<lb/>
f&#252;r spezifische Projekte kommen, diese genehmigt werden. Bez&#252;glich<lb/>
der Einfuhr von Baumaschinen wird <rs type="person" ref="#per__97426">F&#228;lbl</rs> mit dem Finanzministerium<lb/>
jetzt endg&#252;ltig kl&#228;ren, dass diese auf Zollvormerk nach &#214;sterreich<lb/>
gebracht werden k&#246;nnen. <rs type="person" ref="#per__137234">Kom&#225;rek</rs> wird dies ebenfalls der Fa. Bau<lb break="no"/>geologie empfehlen.<lb/>
</p>
            <p xml:space="preserve">Da in Athen ein Bummelstreik herrscht, flog die AUA &#252;ber Malta<lb/>
nach &#196;gypten. F&#252;r mich war dies eine angenehme Abwechslung,<lb/>
da ich wenigstens Malta jetzt einmal von der Luft aus sehen konnte.<lb/>
Der Flughafen ist schon &#228;hnlich wie die in Afrika. Malta selbst<lb/>
ist in einer wirtschaftlich kritischen Situation und der ehemalige<lb/>
Finanzminister aus Deutschland <rs type="person" ref="#per__117666">M&#246;ller</rs>, der jetzt f&#252;r &#196;gypten einen<lb/>
<pb n="36-0587" facs="36_1977-05-16_0587.jpg"/>Sonderbericht ausarbeitet, wurde auch von <rs type="person" ref="#per__97746">Dom Mintoff</rs>, dem<lb/>
Ministerpr&#228;sidenten ersucht, er m&#246;ge f&#252;r Malta eine diesbez&#252;gliche<lb/>
Studie erarbeiten. <rs type="person" ref="#per__117666">M&#246;ller</rs> wird es aber ablehnen, weil, wie er<lb/>
mir versichert, als Sozialdemokrat nicht ein ebenfalls sehr<lb/>
negatives Urteil &#252;ber Malta f&#228;llen m&#246;chte. Beim R&#252;ckflug<lb/>
aus &#196;gypten habe ich n&#228;mlich mit <rs type="person" ref="#per__117666">M&#246;ller</rs> &#252;ber seinen Auftrag<lb/>
f&#252;r <rs type="person" ref="#per__112568">Sadat</rs> diesen Sonderbericht zu machen, diskutiert. Es ist<lb/>
richtig, dass ca. die &#196;gypter mit 15 Mia. Dollar verschuldet sind.<lb/>
Wenn die &#196;gypten kein Moratorium bekommen, dann muss die Wirt<lb break="no"/>schaft zusammenbrechen, da sie &#252;berhaupt keine Importm&#246;glichkeiten<lb/>
mehr h&#228;tten, sondern nur mehr ihre Schulden zur&#252;ckzahlen<lb/>
m&#252;ssten. <rs type="person" ref="#per__117666">M&#246;ller</rs> hat mit der Weltbank verhandelt und in Hinkunft mit<lb/>
allen wichtigsten Lieferl&#228;ndern nach &#196;gypten. Dies gilt ganz<lb/>
besonders f&#252;r die OPEC-&#214;llieferstaaten, Saudi Arabien und die<lb/>
Golfstaaten. Der Westen und diese arabischen Staaten w&#228;ren dann<lb/>
bereit, auf das Moratorium einzusteigen, wenn gleichzeitig<lb/>
auch die SU bez&#252;glich ihrer Bezahlung der Milit&#228;rgutlieferungen<lb/>
einem solchen beitritt. <rs type="person" ref="#per__117666">M&#246;ller</rs> meint nun richtig, wenn die Sowjets<lb/>
dies nicht tun sollten, dann k&#246;nnte <rs type="person" ref="#per__112568">Sadat</rs> seinem Volk erkl&#228;rten,<lb/>
dass diese die Schuld tragen, weil der Westen helfen will, die<lb/>
Sowjets aber nicht. Ob dies ein genug starkes Druckmittel ist,<lb/>
bezweifle ich. Wahrscheinlich aber ist es die einzige M&#246;glich<lb break="no"/>keit f&#252;r &#196;gypten. Was mich bei diesem Aufenthalt diesmal am<lb/>
meisten verwundert hat, ist, dass man allgemein davon spricht,<lb/>
<rs type="person" ref="#per__112568">Sadat</rs> wird nicht mehr allzulange Pr&#228;sident sein. Sein st&#228;rkster<lb/>
Mann im Kabinett <rs type="person" ref="#per__140592">Osman</rs> ist wie er mir dann am Flughafen bei<lb/>
unserer R&#252;ckkunft vom Sudan selbst auch berichte, zur&#252;ckge<lb break="no"/>treten, weil sein Budget auf ein Zehntel gek&#252;rzt wurde. Er<lb/>
m&#246;chte aber seinen guten Namen insbesondere in der Suez-Kanal-Zone<lb/>
nicht verlieren und hat deshalb auf das Ministeramt verzichtet.<lb/>
Der jetzigen Wiederaufbauminister ist ein lieber Kerl, doch die<lb/>
graue Eminenz bleibt <rs type="person" ref="#per__140592">Osman</rs>. Die Verhandlungen mit den &#196;gyptern<lb/>
&#252;ber unsere Projektliste war diesmal so schwierig, weil<lb/>
sie eben &#252;berhaupt kein Geld haben, wohl aber Interesse an jed<lb break="no"/>weder Aktivit&#228;t &#214;sterreichs in ihrem Land. 1976 haben die &#196;gypten<lb/>
5 Mia. Dollar Handelsbilanzdefizit gehabt. In Paris hat deshalb<lb/>
eine Konsultationsgruppe von der Weltbank mit allen L&#228;ndern<lb/>
und den &#196;gyptern versucht, &#228;hnlich wie dies auch <rs type="person" ref="#per__117666">M&#246;ller</rs> w&#252;nscht<lb/>
eine Sanierungsl&#246;sung zu finden. Das Einzige, was befriedigend<lb/>
abgeschlossen werden konnte, war, dass die zweimal 125 MW<lb/>
Suez-Power Station angeblich jetzt endg&#252;ltig Waagner-Biro<lb/>
zugeschlagen und finanziert wird. Direktor <rs type="person" ref="#per__97983">Stanek</rs> hat bei<lb/>
<pb n="36-0588" facs="36_1977-05-16_0588.jpg"/>unserem R&#252;ckflug am Flughafen in Kairo mir berichtet, dass<lb/>
wenn jetzt die Kontrollbank die Finanzierung garantiert, die<lb/>
&#228;gyptische Nationalbank endg&#252;ltig auch zusagt. Ich habe <rs type="person" ref="#per__97983">Stanek</rs><lb/>
mit <rs type="person" ref="#per__140592">Osman</rs> zusammengebracht, der sich diesbez&#252;glich einsetzen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140592">Osman</rs> hat auch vorgeschlagen, wir sollten ausser den 20 St&#252;ck<lb/>
weitere Entwicklungshilfe-K&#252;he nach Ismailia ein kommerzielles<lb/>
Gesch&#228;ft von 1.000 St&#252;ck K&#252;hen versuchen. Er w&#252;rde diese<lb/>
1.000 St&#252;ck durch eine private Firma, die die Landwirtschaft in<lb/>
Ismailia betreibt, zahlen lassen, w&#252;nscht aber nur entspre<lb break="no"/>chende Rattenvereinbarungen bis 5 Jahreskredit. Ich habe<lb/>
mit <rs type="person" ref="#per__97468">Gatscha</rs> vereinbart, dass sein Vertreter, der die Ent<lb break="no"/>wicklungsk&#252;he nach &#196;gypten vereinbaren resp. liefern wird,<lb/>
ein diesbez&#252;gliches Anbot nach Kairo mitnimmt. Die Kanal<lb break="no"/>zonen-Besichtigung war f&#252;r mich und die ganze Delegation<lb/>
&#252;berhaupt das interessanteste bei dieser Gemischten Kommission.<lb/>
Der Kanal soll heuer 500 Mill. $ Geb&#252;hreneinnahmen bringen.<lb/>
Im Vorjahr konnte ich aber dem Direktor herauslocken, dass<lb/>
sie maximal zwischen 250 bis 300 Mill. eingenommen haben.<lb/>
Damals war der Plan auch betr&#228;chtlich h&#246;her. Jetzt wollen<lb/>
sie den Kanal verbreitern, um Schiffe mit 200.000 Tonnen,<lb/>
wenn sie beladen sind, die M&#246;glichkeit der N&#252;tzung zu<lb/>
schaffen. Derzeit reden sie auch von 200.000 t wobei aller<lb break="no"/>dings nur die Leerschiffe passieren k&#246;nnten. <rs type="person" ref="#per__117666">M&#246;ller</rs> hat<lb/>
mir erz&#228;hlt, dass er auch mit dem Generaldirektor und anderen<lb/>
Herren verhandelte und feststellen musste dass diese erwarten,<lb/>
dass aus dem &#228;gyptischen Budget zur Verbreiterung und Vertiefung<lb/>
des Kanals Hunderte Millionen &#228;gypt. Pfund zur Verf&#252;gung gestellt<lb/>
werden. Zur Sanierung w&#228;re aber kein Zuschuss an die Kanalzone<lb/>
m&#246;glich sondern eher das Gegenteil. Wir besichtigten auch die<lb/>
begonnenen Arbeiten &#252;ber das Kanaluntertunnelungsprojekt,<lb/>
das die Engl&#228;nder in der N&#228;he von Suez haben. Bauarbeiten<lb/>
wurden dort nat&#252;rlich wieder von <rs type="person" ref="#per__140592">Osmans</rs> Fa. Arab Contractors<lb/>
eingeleitet und sind schon ganz betr&#228;chtlich fortgeschritten.<lb/>
<rs type="person" ref="#per__117666">M&#246;ller</rs> selbst ist nicht davon &#252;berzeugt, dass es sich hier um<lb/>
ein n&#252;tzliches Projekt handelt, in meinen Augen sind es<lb/>
ausschliesslich strategische Gr&#252;nde, die die Untertunnelung<lb/>
des Kanals verlangen. Eine Kosten-Nutzen-Rechnung gibt sicherlich<lb/>
ein wesentlich anderes Bild, wie <rs type="person" ref="#per__117666">M&#246;ller</rs> richtig bemerkt.<lb/>
Die &#196;gypten beginnen aber immer wieder neue Projekte, um auf<lb/>
der einen Seite Arbeitsbeschaffung zu betreiben und auf der<lb/>
<pb n="36-0589" facs="36_1977-05-16_0589.jpg"/>Seite ihr Prestigebed&#252;rfnis auch zu befriedigen. Was sie wollen<lb/>
und dringendst brauchen ist weitere Entwicklungshilfe. Zum Gl&#252;ck<lb/>
war Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs> eine Woche vorher mit <rs type="person" ref="#per__97668">Kreisky</rs> in &#196;gypten<lb/>
und hat dort miterlebt, wie man auf die &#214;sterreicher wegen der<lb/>
geringen Hilfe im wahrsten Sinne des Wortes "sauer" ist. Er hat<lb/>
mit Zustimmung <rs type="person" ref="#per__97668">Kreiskys</rs> deshalb auch bei unserer Kommission<lb/>
teilgenommen und dort f&#252;r ca. 45 Mill. S Entwicklungshilfe<lb break="no"/>zusagen gegeben. Wenn er dies nicht getan h&#228;tte, weiss ich nicht,<lb/>
wie wir diese Gemischte Kommission mit einigermassen Wahrung<lb/>
des &#246;sterr. Gesichtes und Standpunktes h&#228;tten beenden k&#246;nnen.<lb/>
F&#252;r das n&#228;chste Jahr haben die &#196;gypter insbesondere Vizeminister<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__112982">Sultan</rs>, der f&#252;r die Elektrizit&#228;t zust&#228;ndig ist, ent<lb break="no"/>sprechende 6 Mill. f&#252;r <choice><choice><sic>Dispaiter</sic><corr>?</corr></choice></choice> und 15 Mill. f&#252;r ein Hoch<lb break="no"/>spannungslaboratorium verlangt. In den Zeitungen wurde dann<lb/>
aber &#252;ber wesentlich h&#246;here Betr&#228;ge berichtet. Dies ist teil<lb break="no"/>weise darauf zur&#252;ckzuf&#252;hren, dass die &#196;gypter immer mit uns<lb/>
zuerst &#252;ber Schillingbetr&#228;ge sprechen, dann erkl&#228;ren, sie haben<lb/>
sich geirrt, es handelt sich um DM und letzten Endes dann in den<lb/>
Zeitungen scheinbar Dollar als Grundlage galten, die dann ent<lb break="no"/>sprechend umgerechnet werden. Ich war sehr froh, dass wir dies<lb break="no"/>mal nicht als G&#228;ste der Regierung eingeladen waren, sondern uns<lb/>
wirklich alles selbst bezahlten. Wenn man bedenkt, in<lb/>
welcher trostlosen Situation sich die &#228;gyptische Regierung befindet,<lb/>
dann soll man sie wirklich auch nicht mit Kleinigkeiten belasten.<lb/>
Der neue Leiter der &#228;gyptischen Seite Dr. <rs type="person" ref="#per__114481">Sayeh</rs> wollte unbedingt<lb/>
bessere Kreditkonditionen f&#252;r alle Projekt herausbekommen.<lb/>
Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs> hat f&#252;r gewisse Entwicklungsprojekte vorgeschlagen,<lb/>
dass er 25 Jahre Kredit mit 2,5 % Verzinsung bei 7 Jahre R&#252;ck<lb break="no"/>zahlfreiheit gew&#228;hren k&#246;nnte. Die &#196;gypter haben dies sofort wieder<lb/>
so verstanden, dass &#214;sterreich bereit w&#228;re, ihnen solche Kredite<lb/>
scheinbar auch f&#252;r die kommerziellen Gesch&#228;fte einzur&#228;umen. <rs type="person" ref="#per__114481">Sayeh</rs><lb/>
meinte sogar, sie w&#252;rden auch Commodity also Lebensmittel<lb/>
und sonstige Konsumg&#252;ter so kaufen k&#246;nnen. Eindeutig abgelehnt<lb/>
habe ich dieses in die Milliarden gehende Mariut-Projekt.<lb/>
W&#228;hrend unseres &#196;gyptenaufenthaltes waren auch die Parlaments<lb break="no"/>wahlen in Israel. Dort hat die Arbeiterpartei einen m&#228;chtigen<lb/>
R&#252;ckschlag erlitten und Likud wird wahrscheinlich den Minister<lb break="no"/>pr&#228;sidenten stellen. Mit dieser politischen Entwicklung, die<lb/>
zu einer Versch&#228;rfung der Gegens&#228;tze zwischen Israel und den<lb/>
Arabern f&#252;hren wird, ergibt sich nat&#252;rlich auch eine politisch<lb/>
andere Konstellation. Dies wird die Wirtschaftssituation in<lb/>
<pb n="36-0590" facs="36_1977-05-16_0590.jpg"/>&#196;gypten nicht verbessern sondern eher verschlechtern. Beide<lb/>
Staaten werden jetzt mehr f&#252;r R&#252;stungen ausgeben. Dar&#252;ber<lb/>
hinaus wird sich die innerpolitische Szene, f&#252;rchte ich, in<lb/>
&#196;gypten ebenfalls wesentlich verschlechtern. <rs type="person" ref="#per__112568">Sadat</rs> ist in<lb/>
keiner beneidenswerten Lage. <rs type="person" ref="#per__97668">Kreiskys</rs> Friedensmission, auch wenn<lb/>
er diese nicht als solche bezeichnet haben m&#246;chte, wird sich<lb/>
erschweren, wenn nicht &#252;berhaupt jetzt vollkommen unm&#246;glich<lb/>
gemacht.<lb/>
</p>
            <p xml:space="preserve">Im Sudan hatten wir nur den Kooperationsvertrag endg&#252;ltig zu<lb/>
verhandeln und zu unterschreiben. Dort versuchte die Delegation<lb/>
Einzelprojekte wie z.B. f&#252;r Steyr-Daimler-Puch das Lastwagen<lb break="no"/>gesch&#228;ft, welches wahrscheinlich in eine Assembling-Fabrik<lb/>
&#252;bergeleitet werden kann, weiterzutreiben. Bei dieser Gelegenheit<lb/>
haben wir den Sudanesen auch angeboten, <add>[ein]</add> Ausbildungszentrum f&#252;r<lb/>
Metallarbeiter zu errichten. Die Sudanesen sind auf die Ent<lb break="no"/>wicklungshilfe noch nicht so eingestellt wie die &#196;gypter, d.h.<lb/>
sie stellen nicht ununterbrochen neue Forderungen. W&#228;hrend<lb/>
unseres Aufenthaltes waren auch Budgetverhandlungen innerhalb<lb/>
der Regierung, weshalb die Minister entweder alle drei auf einmal<lb/>
der neue Planungsminister, der neue Landwirtschaftsminister<lb/>
und der schon im Amt gewesene Handelsminister, die neue Regierung<lb/>
ist n&#228;mlich erst seit Feber bestellt und kennt sich nat&#252;rlich<lb/>
daher in ihren Detailprojekten nicht sehr genau aus. Der Land<lb break="no"/>wirtschaftsminister z.B. hatte die Absicht, uns einzuladen, &#246;sterr.<lb/>
Firmen oder der Staat sollen sich an Anbauvertr&#228;gen im Sudan<lb/>
beteiligen. Sudan hat n&#228;mlich genug Wasser, genug Grund, braucht<lb/>
nur Kapital und m&#246;chte deshalb f&#252;r ausl&#228;ndische Staaten entsprechen<lb break="no"/>de Agrarproduktion aufziehen. Eine solche M&#246;glichkeit habe<lb/>
ich f&#252;r &#214;sterreich sofort ausgeschlossen, weil ich mir nicht gut<lb/>
vorstellen kann, dass z.B. Kaffee aus unsere Kosten durch unsere<lb/>
Leitung in Sudan erzeugt wird und dann nach &#214;sterreich trans<lb break="no"/>portiert wird. Bis jetzt haben die Entwicklungsl&#228;nder eigentlich<lb/>
nur auf dem technischen Gebiet sogenannte Joint venture oder<lb/>
wenigstens Kooperationen angestrebt. Auf dem landwirtschaftlichen<lb/>
Gebiet ist mir dies zumindest noch niemals untergekommen.<lb/>
</p>
            <p xml:space="preserve">Der Handelsdelegierte hatte eine Zusammenkunft mit allen sudane<lb break="no"/>sischen Firmenvertretern, resp. anwesenden &#246;sterr. Handelsvertretern<lb/>
arrangiert. Bei dieser Gelegenheit habe ich &#252;ber die Schwierigkeiten,<lb/>
die im Sudan bestehen, einiges erfahren. Das Hauptproblem liegt<lb/>
in der schlechten Infrastruktur. Die Plastik-Fabrik hat seit<lb/>
<pb n="36-0591" facs="36_1977-05-16_0591.jpg"/>drei Jahren keinen Waggon von Port Sudan nach Khartum bekommen.<lb/>
Alles muss auf der Strasse transportiert werden, aber bevor die<lb/>
Regenzeit einsetzt, denn dann ist sie unpassierbar. Jetzt wird<lb/>
eine Strasse von Port Sudan zu der Hauptstadt gelegt, Deutsche,<lb/>
Jugoslawen, Chinesen und so weiter beteiligen sich daran. 1978<lb/>
soll sie fertig sein, Inschallah, wenn Gott will. Andererseits<lb/>
wurde gerade jetzt ein neues Hilton-Hotel fertig. Wir haben<lb/>
zwei N&#228;chte darin gewohnt, in einer Nacht ist der Strom ausgefallen<lb/>
die Air-Condition wurde stillgelegt, Wasser konnte nicht mehr<lb/>
gepumpt werden, hier glaube ich wird versucht, mit einem Riesen<lb break="no"/>sprung sofort das modernste, das beste zu bekommen. Bei der Be<lb break="no"/>zahlung gibt es dann ebenfalls grosse Schwierigkeiten. Trotz Ersuchen<lb/>
von Firmen habe ich auf Wunsch des &#246;sterr. Handelsdelegierten<lb/>
bei den Ministern wegen der R&#252;ckst&#228;nde nicht interveniert.<lb/>
Unsere Delegation kam zur Auffassung, dass dies nur sch&#228;dlich sein<lb/>
k&#246;nnte. Bez&#252;glich der Bezahlung von den 12 Mill. S f&#252;r Grundmann<add>[hat]</add><lb/>
der Handelsdelegierte <rs type="person" ref="#per__145964">Seitinger</rs> vorgeschlagen, sollte lieber<lb/>
ein Bankenmann zur Verhandlung herunterkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97453">Fremuth</rs>, Girozentrale ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Sudan wird derzeit von Somalia und &#196;thiopien hart bedr&#228;ngt. Die<lb/>
Minister aber auch die Firmenvertreter sind der Meinung, dass<lb/>
letzten Endes es m&#246;glich sein wird, diese Region nicht so wie<lb/>
in Angola, Mosambik und Kongo die K&#228;mpfe der kommunistisch beeinfluss<lb break="no"/>ten Befreiungsbewegung einzubeziehen. Sicher ist, dass sofort in<lb/>
&#196;gypten als auch wahrscheinlich in anderen afrikanischen Staaten<lb/>
die SU viel investiert hat und dann gelegentlich entsprechend<lb/>
den revolution&#228;ren &#196;nderungen resp. Regimewechsel hinausfliegt. Ob<lb/>
dies aber endg&#252;ltig ist, kann ist nicht beurteilen. Dass die Sowjets<lb/>
aber alles daransetzen werden, in Afrika Fuss zu fassen, resp.<lb/>
ihre Stellung zu halten, steht f&#252;r mich ausser jedem Zweifel.<lb/>
Der afrikanische Kontinent ist ein ungeheures Exerzierfeld<lb/>
f&#252;r Ost und West und noch viel mehr der zukunftstr&#228;chtige Kontinent.<lb/>
Sch&#246;n langsam begreifen dies auch die Afrikaner und stellen na<lb break="no"/>t&#252;rlich entsprechende Forderungen. Je fr&#252;her die westliche Welt<lb/>
sich darauf einstellt, um so gr&#246;sser wird die Wahrscheinlichkeit,<lb/>
dass sie dort nicht vollkommen untergeht. &#214;sterreich hat als<lb/>
neutrales kleines Land gute Chancen, da wir niemals eine Kolonial<lb break="no"/>macht waren, sind wir auch in keiner Beziehung belastet. Jetzt<lb/>
kommt es nur darauf an, eine so geschickte Politik zu machen und<lb/>
<pb n="36-0592" facs="36_1977-05-16_0592.jpg"/>wirtschaftspolitisch nicht zuviel zu versprechen, was man<lb/>
dann nicht halten kann, dass wir das Wohlwollen der Afrikaner<lb/>
erhalten und vor allem behalten. Dazu ist es wahrscheinlich<lb/>
notwendig, sich um die einzelnen Minister, insbesondere wenn<lb/>
sie nach &#214;sterreich kommen, sehr zu k&#252;mmern. Auch dann, wenn<lb/>
dies bei den Gegenbesuchen dann wahrlich nicht der Fall ist.<lb/>
Welche Wirkung aber eine solche Politik hat, zeigt am deutlichsten<lb/>
der ehemalige Minister <rs type="person" ref="#per__140592">Osman</rs>. Er ist jetzt noch so beeindruckt<lb/>
von seiner Betreuung, dass er wirklich sichtbar ungl&#252;cklich<lb/>
war, dass er zu meiner Betreuung nicht in Kairo war, weshalb<lb/>
er sogar dann zum Flughafen als einziger Minister kam.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0582_01" facs="36_1977-05-16_0582-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.5.1977</head>
         </div>
         <pb n="36_0582_02" facs="36_1977-05-16_0582-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
