<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710312">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-12">Freitag, 12. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0322" facs="05_1971-03-12_0322.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97333">Bandhauer</rs> von der Verbundgesellschaft er&#246;rterte mir deren Finan<lb break="no"/>zierungskonzepte. Selbst unter den g&#252;nstigsten Annahmen werden in den<lb/>
n&#228;chsten Jahre sehr starke Bundeszusch&#252;sse notwendig sein oder es wird<lb/>
zu einer wesentlichen Erh&#246;hung des Strompreises kommen m&#252;ssen, um die<lb/>
Eigenmittel der Verbundgesellschaft zu st&#228;rken. In den n&#228;chsten 2 bis<lb/>
3 Jahren kann bei einem Anhalten des j&#228;hrlichen Verbrauchszuwachses<lb/>
von 7 %, wie wir ihn derzeit im Schnitt l&#228;ngerfristig haben, von der<lb/>
technischen Seite her eine Verknappung der Elektrizit&#228;tsversorgung ein<lb break="no"/>treten. Mit Hilfe von Importen allerdings wird dies leicht zu &#252;ber<lb break="no"/>winden sein. Wenn dann aber die zus&#228;tzlichen Kraftwerke, die derzeit ge<lb break="no"/>plant sind, in der Mitte der Siebzigerjahren im Stadium der Verwirklichung<lb/>
und verh&#228;ltnism&#228;ssig kurzfristig auch ins Stadium der Produktion ein<lb break="no"/>treten, kann es zu einer wesentlichen Strom&#252;berschusskapazit&#228;t kommen.<lb/>
Dadurch dass das Kernkraftwerk mit 704 MW gebaut wird, dann aber anschlie<lb break="no"/>ssend an Ottensheim sofort der Donauausbau Altenw&#246;rth in Angriff genom<lb break="no"/>men werden soll und dar&#252;ber hinaus noch das Malta-Projekt verwirklicht<lb/>
wird, ergeben sich verh&#228;ltnism&#228;ssig sehr schnell starke Kapazit&#228;tszu<lb break="no"/>w&#228;chse. Die finanzielle Seite dieser Projekt wurde aber mit der tat<lb break="no"/>s&#228;chlichen Finanzierungsm&#246;glichkeit &#252;berhaupt nicht abgestimmt. Wenn<lb/>
der Staat nicht in die hundert Millionen gehende Zusch&#252;sse jedes Jahr<lb/>
gibt, bis 1969 gab er ja 300 Millionen auf Grund des alten Elektrizit&#228;ts<lb break="no"/>f&#246;rderungsgesetzes in Zukunft aber m&#252;sste er mindestens 500 Mill. geben,<lb/>
oder wenn der Strompreis nicht um mindestens 15 % erh&#246;ht wird, ist die<lb/>
Finanzierung der Projekte unm&#246;glich. <rs type="person" ref="#per__97333">Bandhauer</rs>, den ich bereits aus<lb/>
seiner Gewerkschaftszeit her kenne, w&#252;nscht scheinbar mit dem zuk&#252;nftigen<lb/>
Ressortminister einen guten Kontakt, was mir sehr recht ist. Ich liess<lb/>
ihn aber nicht im Unklaren, dass wenn wir tats&#228;chlich dieses Ressort<lb/>
bekommen sollten, dann unverz&#252;glich eine neue Periode in der Verbund<lb break="no"/>gesellschaft abbrechen m&#252;sste. Das Jonglieren mit den Ziffern, das Nicht<lb break="no"/>einhalten von Vertr&#228;gen z.B. mit dem Bau des Atomkraftwerkes demonstriert<lb/>
wurde, ohne dass die Bundesregierung oder auch nur <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wirklich ge<lb break="no"/>nau informiert wurde, werde ich mir nicht gefallen lassen. Er stimmte<lb/>
meiner Auffassung zu und best&#228;tigte, dass derzeit in der Verbund sich<lb/>
manche Besch&#228;ftigte sich fast schon genieren, ihren Dienstherren anzugeben.<lb/>
Ich erkl&#228;rte ihm sofort, so wie ich gleich bei der ersten Besprechung<lb/>
mit den Herren eine diesbez&#252;gliche harte Auseinandersetzung gehabt habe,<lb/>
w&#252;rde ich auch in Zukunft im Interesse der Verbundgesellschaft auf eine<lb/>
<pb n="05-0323" facs="05_1971-03-12_0323.jpg"/>reine Gangart dr&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__136693">Libsch</rs>, der nach &#196;thiopien geht, machte bei mir den Abschieds<lb break="no"/>besuch. Ich stellte mit Freude fest, dass er sich f&#252;r die wirtschaftlichen<lb/>
Belange besonders interessiert. Auch er ist der Meinung, dass eine hohe<lb/>
Politik der Botschafter, d.h. die grossen politischen Linien zu verfolgen,<lb/>
total verfehlt ist. Er meinte, dass selbst die englischen Botschafter, die<lb/>
noch ein gr&#246;sseres Reich und bedeutendere politische Faktoren vertreten,<lb/>
sich mit den wirtschaftlichen Belangen viel intensiver besch&#228;ftigen als<lb/>
dies bei uns in &#214;sterreich der Fall ist. Der Handelsdelegierte aus &#196;thio<lb break="no"/>pien wurde abgezogen, er wird sich daher bem&#252;hen, aus den 80 &#214;sterreichern,<lb/>
die in Addis Abeba gut fundiert sind, einen Konsulenten zu finden. Da<lb/>
sich der Export nur auf 62 Mill., der Import sogar nur auf 12 Mill. er<lb break="no"/>streckt, kann er wesentliche Ausweitungen vielleicht erreichen. Mit Hilfe<lb/>
der &#246;sterr. Entwicklungshilfe wurde f&#252;r &#196;thiopien eine Zementfabrik ge<lb break="no"/>plant. Davon soll &#214;sterreich 800.000 S und &#196;thiopien 1 Mill. S f&#252;r Pla<lb break="no"/>nungskosten aufbringen. Er wird sich bem&#252;hen und bittet um unsere Unter<lb break="no"/>st&#252;tzung, dass man Austro-Plan die Durchf&#252;hrung sichern sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bei den Entwicklungshilfebesprechungen in &#214;sterreich<lb/>
soll das Handelsministerium, was ich sehr begr&#252;sse, sich f&#252;r diese Projekte<lb/>
sehr einsetzen. Ich frage nur, wieso haben wir von diesen T&#228;tigkeiten ei<lb break="no"/>gentlich keine Kenntnis?<lb/>
</p>
            <p xml:space="preserve">Die Mitterberger Kupferbergbau-Delegation Direktor <rs type="person" ref="#per__136694">Wohl</rs>, Dir. Dr. <rs type="person" ref="#per__136695">Biangardi</rs><lb/>
Sekt.Chef <rs type="person" ref="#per__134310">Franc</rs> von der &#214;IAG und Sekt.-Leiter <rs type="person" ref="#per__97467">Gasser</rs> sowie Dr. SR <rs type="person" ref="#per__108609">Sterk</rs><lb/>
&#252;berzeugten mich, dass wir ihnen jetzt bereits 5 Mill. S aus der Bergbau<lb break="no"/>hilfe zur Verf&#252;gung stellen sollten. Mitterberger glaubt allerdings, dass<lb/>
es heuer mindestens 16 Mill. S bekommt. Im Budget sind aber sowohl f&#252;r<lb/>
die Mitterberger als auch f&#252;r die BBU nur 9,8 Mill. S vorhanden. Da wir<lb/>
der BBU im Vorjahr &#252;ber 1 Mill. S Bergbauf&#246;rderung ausbezahlten, ohne<lb/>
dass eigentlich ein Rechtsanspruch darauf besteht, ersuchte ich <rs type="person" ref="#per__134310">Franc</rs> sich<lb/>
mit Direktor <rs type="person" ref="#per__97929">Sch&#252;tzelhofer</rs> von der BBU ins Einvernehmen zu setzen, damit<lb/>
diese wom&#246;glich gar keinen Antrag auf Beteiligung heuer aus der Bergbau<lb break="no"/>f&#246;rderung stellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97417">Klaus Emmerich</rs>, der Berichterstatter des ORF und auch f&#252;r den Kurier schrei<lb break="no"/>bend, rief aus Bonn an, um die politischen Hintergr&#252;nde, wenn es welche<lb/>
gibt, &#252;ber die n&#228;chstw&#246;chige Verhandlung in Br&#252;ssel zu erfragen. Ich<lb/>
er&#246;rterte ihm, dass sich an der Politik der Bundesregierung und an meiner<lb/>
in dieser Frage nichts ge&#228;ndert hat. Er teilte mir mit, dass die Schweizer,<lb/>
mit denen er jetzt Kontakt aufgenommen hat, bei ihrer letzten Besprechung<lb/>
zu erkennen gegeben haben, zumindestens glaubt er es ist der Eindruck von<lb/>
Br&#252;ssel, dass sie eine Freihandelszone anstreben mit einer Schutzklausel.<lb/>
</p>
            <pb n="05-0324" facs="05_1971-03-12_0324.jpg"/>
            <p xml:space="preserve">Dar&#252;ber hinaus m&#246;chte sie den Vertrag h&#246;chstens f&#252;r 2 bis 3 Jahre st&#252;tzen<lb/>
und dann im Hinblick auf die Erfahrungen in diesem Zeitpunkt einen<lb/>
neuen Vertrag gegebenenfalls zu erarbeiten. Meine abschliessenden Bemer<lb break="no"/>kungen, dass ich hoffen w&#252;rde, dass er n&#228;chstes Mal nicht so hart<lb/>
berichten m&#246;ge, meinte er, dass seine Hinweise, dass die EWG-Kommission<lb/>
den &#246;sterreichischen Standpunkt als intransigent bezeichnete, begr&#252;ndet<lb/>
waren. Er h&#228;tte mit den st&#228;ndigen Vertretern von Frankreich aber auch<lb/>
mit dem der BRD und vor allem in Bonn die Bemerkungen geh&#246;rt, dass &#214;ster<lb break="no"/>reich scheinbar nicht weiss, was es will. Wenn &#214;sterreich aber nicht will,<lb/>
dann sollen sie es sagen. Eine Mandatserweiterung f&#252;r das Interimsabkommen<lb/>
sei ja nicht vorgesehen gewesen, und darum h&#228;tte man es nicht als man<lb/>
von dem Mandatsauftrag geh&#246;rt hat, diesen als unbefriedigend gleich das<lb/>
erste Mal indirekt abgelehnt. Ich informierte <rs type="person" ref="#per__97867">Reiterer</rs> und <rs type="person" ref="#per__115656">Steiger</rs><lb/>
&#252;ber dieses Gespr&#228;ch. <rs type="person" ref="#per__97867">Reiterer</rs> meinte, seine Frau h&#228;tte geh&#246;rt in Br&#252;ssel<lb/>
wie er in einem Gespr&#228;ch darauf hingewiesen hat, dass &#214;sterreich in<lb/>
einem Luxushotel den Empfang gegeben hat. <rs type="person" ref="#per__97867">Reiterer</rs> meinte, ob &#214;sterreich<lb/>
vielleicht auf einem W&#252;rstelstand h&#228;tte sollen seine Repr&#228;sentations<lb break="no"/>pflichten sich entledigen. Ich kann mir vorstellen, wie gerade diese<lb/>
Kritik <rs type="person" ref="#per__97867">Reiterer</rs> hart getroffen hat. Seine Sorgen m&#246;chte ich haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97738">Meszaros</rs>, den ich im Institut <choice><choice><sic>trat</sic><corr>traf</corr></choice></choice>, teilte mir mit, dass die Italiener<lb/>
n&#228;chste Woche zu Besprechungen nach &#214;sterreich wegen der Gaspipeline<lb/>
f&#252;r die ENI kommen werden. Ich veranlasste daraufhin sofort, dass unsere<lb/>
Verbalnote an das Aussenamt geht, damit wom&#246;glich noch der italienische<lb/>
Botschafter vor dem Eintreffen der Delegation bereits unser Antwort<lb break="no"/>schreiben in der Hand hat.<lb/>
</p>
            <p xml:space="preserve">Das Institut f&#252;r Gesellschaftspolitik, wissenschaftliche Abteilung,<lb/>
vergibt eine Arbeit jetzt an Dr. <rs type="person" ref="#per__111715">Pelinka</rs>, derzeitiger Assistent in Graz<lb/>
bei unserem Freund Prof. <rs type="person" ref="#per__123811">Leser</rs>, den ich als Rechtsexponent der sozia<lb break="no"/>listischen Partei gerne f&#252;r die AK seinerzeit gewinnen wollte, &#252;ber<lb/>
die Beziehungen zwischen Politikern und Experten in Auftrag. Ich ver<lb break="no"/>suchte dieser Arbeitsgruppe auseinanderzusetzen, dass ich sehr viel<lb/>
von dieser wissenschaftlichen Untersuchung hatte, dass sie aber &#228;usserst<lb/>
vorsichtig angegangen werden muss. Pseudo-wissenschaftliche Methoden,<lb/>
wie z.B. seinerzeit die Klassifizierung der Nationalratsabgeordneten<lb/>
nach ihrem Auftreten im Parlament m&#252;ssen zu einer entsprechenden Spannung<lb/>
und Ver&#228;rgerung der Politiker f&#252;hren. Ich hatte bei dieser Klassifikation<lb/>
sehr gut abgeschnitten und deshalb kann ich mir erlauben zu sagen, dass<lb/>
man so nicht die Verh&#228;ltnisse zu den Politikern kl&#228;ren kann. Ich glaube<lb/>
<pb n="05-0325" facs="05_1971-03-12_0325.jpg"/>aber auch nicht, dass man mit einer solchen Methode der Politologie<lb/>
tats&#228;chlich einen guten Dienst erweist. Es haben sich damals einige<lb/>
Studenten durch Tage hindurch im Parlament oben auf den R&#228;ngen aufgehalten<lb/>
und jeden Redner klassifiziert, der das Wort ergriffen hat. Grobschl&#228;chtig<lb/>
kann eine solche Methode eine Aussage bringen, die vielleicht den optischen<lb/>
Eindruck entsprechend entspricht. Wissenschaftlich ist sie aber keines<lb break="no"/>wegs. Die Gefahr, wenn Experten solche Arbeiten schreiben, besteht darin,<lb/>
dass sie als Experten vielleicht ein <choice><choice><sic>delit&#228;res</sic><corr>elit&#228;res</corr></choice></choice> Verhalten an den Tag legen<lb/>
oder zumindestens eine <choice><choice><sic>delet&#228;res</sic><corr>elit&#228;res</corr></choice></choice> Denken beweisen m&#246;chte. Demgegen&#252;ber w&#252;rden<lb/>
sie dann vielleicht geringsch&#228;tzig auf die T&#228;tigkeit der Politiker herab<lb break="no"/>sehen. Die Arbeit soll der Wissenschaft und vor allem der Unterst&#252;tzung<lb/>
der Experten diesen, um sie in Zukunft st&#228;rker in die politische Entscheidung<lb/>
einzubauen. Das Institut greift mit dieser Arbeit ein sehr heisses Eisen<lb/>
an, es sollte damit der jungen Wissenschaft der Politologie geholfen werden.<lb/>
und nicht Wege versch&#252;ttet werden.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__136697">Strickner</rs>, der sich in der volkswirtschaftlichen Gesellschaft f&#252;r<lb/>
die Management-Ausbildung sehr interessiert und der vor allem auf dem<lb/>
Standpunkt steht, dass es zielf&#252;hrend w&#228;re, die Management-T&#228;tigkeit im<lb/>
Handelsministerium zu koordinieren, erz&#228;hlte mir die Leidensgeschichte,<lb/>
die diese Idee in der BHK mitgemacht hat. Da ich bereits &#252;ber diese Vor<lb break="no"/>g&#228;nge sehr eingehend informiert war, hatte ich keine neue Erkenntnisse.<lb/>
Er stimmte mit mir &#252;berein, dass es zielf&#252;hrend w&#228;re, nicht den Krieg zu<lb/>
beginnen auch nicht mit <rs type="person" ref="#per__97749">Mitterer</rs> als Pr&#228;sidenten der Wiener Handelskammer,<lb/>
der Hernstein jetzt ganz gross herausstreichen will, sondern entsprechend<lb/>
abzuwarten, <rs type="person" ref="#per__97749">Mitterer</rs> wird nun die Greissler-Mentalit&#228;t &#8211; wie sich <rs type="person" ref="#per__136697">Strickner</rs><lb/>
ausdr&#252;ckte &#8211; auch in der Management-Schulung zum Durchbruch verhelfen. Bekannt<lb break="no"/>lich hat ja <rs type="person" ref="#per__97749">Mitterer</rs> angek&#252;ndigt, dass er auch f&#252;r die mittleren und klei<lb break="no"/>neren Betriebe Kurse f&#252;r die Management-Schulung durchf&#252;hren will. Ich<lb/>
bin zwar &#252;berzeugt, dass daf&#252;r eigentlich das Wirtschaftsf&#246;rderungsinstitut<lb/>
WiFi zust&#228;ndig w&#228;re, aber scheinbar will sich <rs type="person" ref="#per__97749">Mitterer</rs> jetzt in den klei<lb break="no"/>neren und mittleren Gewerbetreibenden eine Phalanx aufbauen.<lb/>
</p>
            <p xml:space="preserve">Von der Fa. Goldix, die bekanntlicherweise das Gerstner-Lokal gekauft<lb/>
hat, versicherte mir <rs type="person" ref="#per__136698">Simons</rs>, der von dieser Gesellschaft Beauftragte in<lb/>
&#214;sterreich derzeit t&#228;tige Gesch&#228;ftsf&#252;hrer, dass sie die Fa. Gerstner auf<lb/>
alle F&#228;lle erhalten wollen und bis das Groh-Haus mit 145 Mill. S umgebaut<lb/>
sein wird in zwei Jahren den gesamten 1. Stock als Konditorei-Kaffee<lb/>
wieder beziehen wird. Sie werden auch den 1. Stock des Hauses Nr. 13<lb/>
und 15 in diesen Ausbau einbeziehen. Dass sie das in Aussicht genommene<lb/>
Ausweichlokal "Der goldene Hirsch", den sie mit 2,6 Mill. S erwerben m&#252;ssten,<lb/>
<pb n="05-0326" facs="05_1971-03-12_0326.jpg"/>dann noch 1,5 bis 2 Mill. S in den Umbau hineinstecken, kommt f&#252;r sie<lb/>
nicht in Frage. Die Lokalit&#228;t ist denkbar ungeeignet und liegt vor<lb/>
allem nicht auf der K&#228;rntner Strasse. Eine M&#246;glichkeit, in das Auers<lb break="no"/>pergpalais zu &#252;bersiedeln, scheitert an den hohen Forderungen. Es<lb/>
wurde von 200.000 S pro Monat Miete gesprochen. Derzeit haben sie einem<lb/>
Mietpreis von 20.000 S pro Monat und k&#246;nnen diese aus den Spesen nicht<lb/>
ann&#228;hernd decken. Ausserdem ist Auersperg ebenfalls sehr abgelegen.<lb/>
<rs type="person" ref="#per__136698">Simons</rs> will nun von <rs type="person" ref="#per__135654">Pruscha</rs>, der ihnen Gerstner verkauft hat,<lb/>
das K&#252;fferle-Lokal f&#252;r zwei Jahre mieten und dort ein &#220;ber-die-Gasse-<lb/>
Gesch&#228;ft betreiben. Das Konfektionshaus, das sie bei Grob errichten<lb/>
werden, ist ganz modern angelegt. Im Parterre soll eine grosse Kosmetik-<lb/>
Boutique hinkommen und im Keller ein Shop f&#252;r Twens sowohl m&#228;nnlicher als<lb/>
auch weiblicher Art und f&#252;r die Jugend sehr ansprechend. Im ersten Stock<lb/>
w&#228;re dann das grosse Konditorei-Kaffeehaus und dar&#252;ber hinaus dann ein<lb/>
modernes Konfektionshaus. Der Umsatz wird im ersten Jahr mit 70 Mill.<lb/>
angenommen, m&#252;sste sich aber in k&#252;rzester Zeit auf die H&#246;he von Tlapa<lb/>
mit 120 Mill. S derzeit bewegen. Da <rs type="person" ref="#per__136698">Simons</rs> nicht sicher war, ob die Ent<lb break="no"/>scheidung, die er trifft, n&#228;mlich nach dem "Goldenen Hirschen" auszuweichen,<lb/>
richtig ist, empfahl ich ihm, er soll &#252;ber Samstag, Sonntag und Montag noch<lb/>
entsprechende Fragen bei seinen Kunden erstellen. Ich selbst bin aber<lb/>
&#252;berzeugt, dass in die Himmelpfortgasse niemand gehen wird, der bis jetzt<lb/>
auf der K&#228;rntner Strasse bei Gerstner eingekehrt ist.<lb/>
</p>
            <p xml:space="preserve">Mit SM kl&#228;rte ich die Fragen der Kommerzialr&#228;te. Da mich LH <rs type="person" ref="#per__97953">Sima</rs> bei<lb/>
der letzten Parteivorstandssitzung neuerdings in dieser Frage gestellt<lb/>
hat, versuchte ich <rs type="person" ref="#per__97893">Sallinger</rs> daf&#252;r zu gewinnen, dass er den Handelskammer<lb break="no"/>pr&#228;sident von K&#228;rnten dazu bringt, dass er mit <rs type="person" ref="#per__97953">Sima</rs> den Kontakt aufnimmt.<lb/>
Der Kammerpr&#228;sident hat sich sofort telefonisch mit mir ins Einvernehmen<lb/>
gesetzt. <rs type="person" ref="#per__97953">Sima</rs> best&#228;tigt, dass er bereit w&#228;re &#252;ber die neuen Kommerzial<lb break="no"/>r&#228;te, die K&#228;rnten jetzt f&#252;r das 50-j&#228;hrige Anschlussjahr an &#214;sterreich<lb/>
bekommen hat, mit Landeshauptmann <rs type="person" ref="#per__97953">Sima</rs> Kontakt aufzunehmen, doch h&#228;tte<lb/>
er bis jetzt keine Erfolg gehabt. Ich setzte <rs type="person" ref="#per__97893">Sallinger</rs> auseinander,<lb/>
dass die Rechtslage eindeutig <rs type="person" ref="#per__97953">Sima</rs> recht gibt. Wenn nicht ich die Aus<lb break="no"/>zeichnung durchf&#252;hre, dann muss der mir nachgeordnete Landeshauptmann<lb/>
die staatliche Funktion erf&#252;llen. Es ist zwar richtig, dass bis jetzt<lb/>
die Handelskammer dieses Privileg f&#252;r sich in Anspruch genommen hat,<lb/>
dass aber die Rechtslage dagegen spricht. Ich selbst wollte und werde<lb/>
an diesem Zustand solange nichts &#228;ndern, solange ich imstande bin,<lb/>
einvernehmlich mit den Landeshauptleuten dieses Problem gemeinsam zu l&#246;sen.<lb/>
</p>
            <pb n="05-0327" facs="05_1971-03-12_0327.jpg"/>
            <p xml:space="preserve">Meinem seinerzeitigen Vorschlag an <rs type="person" ref="#per__97953">Sima</rs>, dieses Problem der Landes<lb break="no"/>hauptleutekonferenz zu unterbreiten, hat er allerdings nicht aufgenommen.<lb/>
Sollte wider Erwarten kein Einvernehmen herzustellen sein, dann wird mir<lb/>
nichts anderes &#252;brigbleiben, als die Kommerzialr&#228;te nach Wien zu bitten<lb/>
und ihnen pers&#246;nlich das Dekret zu &#252;berreichen. Ich habe diese Variante<lb/>
auch <rs type="person" ref="#per__97893">Sallinger</rs> mit aller Deutlichkeit vor Augen gef&#252;hrt. <rs type="person" ref="#per__97769">Mussil</rs> be<lb break="no"/>st&#228;tigte mir, dass die Gewerbeordnung, wie ich sie ihm &#252;bermittelt habe,<lb/>
im Grunde und auf erste Durchsicht ihm eine brauchbare Diskussions<lb break="no"/>basis ist. Betreffend des Pipelinegesetzes teilte er mir auf meine<lb/>
Anfrage, wann endlich die Stellungnahme kommt, mit, dass sie sich nicht<lb/>
einigen k&#246;nnen. Die &#214;MV w&#252;nscht die Speicherung und den Spitzen<lb break="no"/>ausgleich aber gleichzeitig auch die Industrieversorgung. Die Landes<lb break="no"/>gesellschaften sollten nur mehr Verteiler sein. Dagegen wehren sich<lb/>
sowohl die &#214;VP-Landesgesellschaften unter F&#252;hrung von <rs type="person" ref="#per__97496">Gruber</rs>, als auch<lb/>
die SP&#214;-Landesgesellschaften unter F&#252;hrung von <rs type="person" ref="#per__97865">Reisinger</rs>, die ein eigenes<lb/>
Gaswirtschaftsgesetz anstreben. Ich schlug <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> vor, man<lb/>
sollte mir dann entsprechend eine negative Stellungnahme zu dem Entwurf<lb/>
geben, damit ich die Verhandlungen fortsetzen kann. Betreffend die Koordi<lb break="no"/>nierung der Kreditaktionen, Fremdenverkehr und in der gewerblichen Wirtschaft<lb/>
wird <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs>, insbesondere der letztere mit seinen Beamten<lb/>
reden und sich dann mit Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> ins Einvernehmen setzen. <rs type="person" ref="#per__97893">Sal<lb break="no"/>linger</rs> wird nun eine Woche f&#252;r seine Firma bei diversen Steinbr&#252;chen<lb/>
unterwegs sein, um entsprechendes Material einzukaufen. Da er aber n&#228;chsten<lb/>
Mittwoch im Parlament anwesend sein muss, wird er mit einem Flugzeug nach<lb/>
Wien zur&#252;ckfliegen und dann wieder seine Gesch&#228;ftsreise fortsetzen.<lb/>
Ich muss sagen, ich bin begeistert &#252;ber sein Veranwortungsbewusstsein<lb/>
gegen&#252;ber dem Klub, denn er k&#246;nnte als Wirtschaftsbundobmann sich sicherlich<lb/>
bei dieser Sitzung entschuldigen lassen, da ja sowieso die &#214;VP bei der<lb/>
Kinderbeihilfenregelung, d.h. beim Fahrtkostenzuschuss in der Minderheit<lb/>
bleiben wird, allerdings nur dann, wenn die FP&#214; tats&#228;chlich mit uns stimmt.<lb/>
wie sie es versprochen hat. <rs type="person" ref="#per__97769">Mussil</rs> machte mich dann noch besonders aufmerk<lb break="no"/>sam, dass <choice><choice><sic>sein</sic><corr>ein</corr></choice></choice> Fahrschulansuchen von einem gewissen <rs type="person" ref="#per__136701">Schwarzmann</rs>, Feldbach<lb/>
Steiermark, vorliegt. Dieses Ansuchen wurde von der Landesregierung ab<lb break="no"/>gelehnt. <rs type="person" ref="#per__97664">Krainer</rs> hat bei seiner letzten Vorsprache mich ebenfalls auf<lb/>
dieses Ansuchen aufmerksam gemacht und besonders darauf hingewiesen,<lb/>
dass ich der Berufung unter gar keinen Umst&#228;nden Rechnung tragen sollte.<lb/>
Auch <rs type="person" ref="#per__97769">Mussil</rs> intervenierte in diesem Sinne. So viel ich bis jetzt weiss,<lb/>
besteht in Feldbach eine landwirtschaftliche Schule und die dort ans&#228;ssige<lb/>
Fahrschule hat einen Vertrag mit der landwirtschaftlichen Schule, die<lb/>
entsprechenden Teilnehmer an der landwirtschaftlichen Schule auch fahr<lb break="no"/><pb n="05-0328" facs="05_1971-03-12_0328.jpg"/>technisch auszubilden, damit sie den F&#252;hrerschein erwerben k&#246;nnen.<lb/>
Entweder ist der derzeitige Fahrschulbesitzer, es soll sich<lb/>
um eine Frau handeln, ein grosses Protektionskind oder die politischen<lb/>
Organisationen haben grosses Interesse, dass keine Konkurrenz<lb/>
dort entstehen soll. Auf alle F&#228;lle werden wir diese Frage sehr<lb/>
genau pr&#252;fen. Ich habe sowohl <rs type="person" ref="#per__97664">Krainer</rs> als auch <rs type="person" ref="#per__97769">Mussil</rs> nur zugesagt,<lb/>
dass ich mir die Angelegenheit sehr genau anschauen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113020">HEINDL</rs>: Bitte auf alle F&#228;lle Akt, wenn er eintrifft,<lb/>
sofort verlangen.<lb/>
</p>
            <p xml:space="preserve">Die neue Welle, die <rs type="person" ref="#per__97314">Antel</rs> jetzt in der Filmproduktion kommen sieht,<lb/>
hat ihn veranlasst, vom Sex wegzugehen und zum Familienfilm<lb/>
zur&#252;ckzukehren. Er hat deshalb mit einem Affen einen Tierfilm entwickelt,<lb/>
dessen Premiere ich beiwohnte, um zu dokumentieren, dass ich mich f&#252;r<lb/>
den &#246;sterreichischen Film sehr interessiere. F&#252;r meinen Geschmack ist<lb/>
der Film viel zu langatmig, er hat aber zweifelsohne einige sch&#246;ne<lb/>
Tierpassagen und er k&#246;nnte deshalb als Familienfilm f&#252;r Kinder ganz<lb/>
gut ankommen. Dass er die 8 oder 10.000 DM, das sind ann&#228;hernd<lb/>
6 Mill. S Produktionskosten auch tats&#228;chlich einspielt, glaube ich<lb/>
eigentlich schon. Bei einem anschliessenden Filmheurigen, wo ca.<lb/>
80 Personen geladen waren, entwickelte das alte &#246;sterreichische<lb/>
Produktionsidol <rs type="person" ref="#per__136702">Reisch</rs> sein Konzept. Er meinte, in Amerika dr&#252;ben<lb/>
begr&#252;sse man auch jetzt diese neue Welle und &#214;sterreich und <rs type="person" ref="#per__97314">Antel</rs><lb/>
mit diesem Film w&#252;rde hier epochemachend mitwirken. Sexfilme werden<lb/>
von <rs type="person" ref="#per__136702">Reisch</rs> entsprechend seit eh und je verdammt. <rs type="person" ref="#per__97314">Antel</rs> war objektiv<lb/>
genug, dass er mir versicherte, er h&#228;tte ja bis jetzt auch nur Popo<lb/>
und Busen gebracht. Meine sehr brutale Einstellung, dass die Film<lb break="no"/>industrie eben eine Industrie sein soll und deshalb produzieren muss,<lb/>
was der Produzent w&#252;nscht, findet in diesen Kreisen allgemeine Zu<lb break="no"/>stimmung. Innerhalb der Partei bin ich aber &#252;berzeugt, werde ich<lb/>
auf gr&#246;sste Schwierigkeiten stossen. Mein Hinweis, dass mir auch<lb/>
ein Mutzenbacher-Film, den ich nebenbei bemerkt nicht einmal noch<lb/>
gesehen habe, recht ist, wenn er sich nur entsprechend einspielt,<lb/>
wird auf die vernichtende Kritik unserer Formalisten stossen. Ich<lb/>
werde mir halt dann mit dem Bonmot helfen, dass ich letzten Endes<lb/>
der Mutzenbacher-<rs type="person" ref="#per__97985">Staribacher</rs>-Bacher-Kombination eine gewisse<lb/>
Popularit&#228;t verdanke.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0321_01" facs="05_1971-03-12_0321-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.3.1971</head>
         </div>
      </back>
   </text>
</TEI>
