<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780807">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  7. August 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-08-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-08-07">Montag, 7. August 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0881" facs="44_1978-08-07_0881.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 7. August 1978<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Dietmanns, <rs type="person" ref="#per__115710">Rubik</rs>, verst&#228;ndigt mich, dass<lb/>
die Firma Weithofer jetzt an einem Deutschen verkauft werden soll.<lb/>
Die CA-Creditanstalt ist nicht mehr bereit, die Firma Weithofer<lb/>
weiter zu finanzieren. Ich setze mich sofort mit Vorstandsdirektor<lb/>
<rs type="person" ref="#per__115711">Fojtl</rs> ins Einvernehmen, der mich auf Hartmann verweist. Die Firma<lb/>
hat strengst vertraulich mitgeteilt einen Umsatz von 100 Mio<lb/>
Schilling und schon Aussenst&#228;nde von genau derselbe H&#246;he, 50 Mio<lb/>
allein davon Bankschulden. Derzeit verhandelt die CA mit der deutschen<lb/>
Bekleidungsfirma Steilmann. Selbst wenn die Auftragslage 28 Mio<lb/>
Schilling betr&#228;gt, weitere Kredite will und kann die CA nicht mehr<lb/>
geben. F&#252;r die 160 Besch&#228;ftigten in Dietmanns inkl. der 25 Lehrlinge<lb/>
besteht nach Meinung der CA die gute M&#246;glichkeit, neben dem Korneu<lb break="no"/>burger Werk, an dem Steilmann besonderes Interessse hat, auch den<lb/>
Dietmanns-Betrieb unterzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte Angelegenheit weiter verfolgen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet der Vizepr&#228;sident des Patent<lb break="no"/>amtes <rs type="person" ref="#per__97918">Schmeiser</rs> &#252;ber die Leistungen &#252;ber das Patentamt f&#252;r die<lb/>
gewerbliche Wirtschaft. F&#252;r 4.000 Schilling kann man seit 1973<lb/>
Recherchen machen lassen, die sich um h&#246;chstens 2.000 Schilling erh&#246;hen,<lb/>
wenn die Patentf&#228;higkeit &#252;berpr&#252;ft werden soll. Im Jahr sind es ca<lb/>
2 Dutzend Firmen, die davon Gebrauch machen, wie sich dann in der<lb/>
Diskusssion herausstellt. Um zu tarnen, dass es sich bei diesem Vor<lb break="no"/>trag ausschliesslich um einen L&#252;ckenb&#252;sser f&#252;r unser Journalisten<lb break="no"/>fr&#252;hst&#252;ck handelt, verweise ich darauf, dass die Leistung des Pa<lb break="no"/>tentamtes jetzt mehr der &#214;ffentlichkeit klargemacht werden soll,<lb/>
weil nat&#252;rlich, auch wenn wir in Hinkunft dem Europapatent beitreten,<lb/>
nat&#252;rlich das &#246;sterreichische Patentamt unter allen Umst&#228;nden er<lb break="no"/>halten bleiben wird und soll. Der Gegensatz zu den Patentanw&#228;lten,<lb/>
die f&#252;rchten, dass das Patentamt untergeht, wird im Herbst im<lb/>
Parlament ausdiskutiert werden, wie die Novelle resp. die Rati<lb break="no"/>fizierung des Europ&#228;ischen Patent&#252;bereinkommen zur Debatte stehen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Die Schuhfirma in Linz und Haag, Richter, hat in Italien tats&#228;chlich<lb/>
f&#252;r ihre Kinderschuhe den Oscar bekommen. Dies wird dazu ben&#252;tzt,<lb/>
<pb n="44-0882" facs="44_1978-08-07_0882.jpg"/>um f&#252;r diese einmalige Auszeichnung im Rahmen des Pressefr&#252;h<lb break="no"/>st&#252;cks den Oscar der &#214;ffentlichkeit zu pr&#228;sentieren. Nat&#252;rlich<lb/>
wollen alle die Schuhe sehen, die ausgezeichnet werden, oder zu<lb break="no"/>mindestens Abbildungen davon bekommen. Genau dies will aber ver<lb break="no"/>st&#228;ndlicher Weise die Firma unter gar keinen Umst&#228;nden. Sie be<lb break="no"/>f&#252;rchtet mit Recht, dass dann kleinere Schuhproduzenten sofort diese<lb/>
Modelle nachmachen und sie damit das grosse Gesch&#228;ft verlieren.<lb/>
Unwahrscheinlich ist es, dass es einer &#246;sterreichischen Firma<lb/>
gegl&#252;ckt ist, bei 28 Einreichungen f&#252;r den Oscar in Italien den<lb/>
begehrten Preis zu erreichen. Die Schuhindustrie in &#214;sterreich hat<lb/>
&#252;berhaupt zum Unterschied zu der Bekleidungsindustrie ein<lb/>
Marketingkonzept entwickelt, wo sie mit geringster Unterst&#252;tzung<lb/>
des Handelsministeriums eigentlich eine sehr gute Entwicklung haben.<lb/>
Obwohl nur mehr 40% des Bedarfes von eigener Produktion gedeckt wird,<lb/>
kann sich die Schuhindustrie doch mit ihrem Umsatz leicht aufw&#228;rts<lb/>
vergr&#246;ssern und gleichzeitig auch im Export weltweit behaupten. Die<lb/>
wirklichen Schwierigkeiten sind, wie wir die Chefs der Firma Richter<lb/>
nachher unter 6 Augen sagen, die Billigstimporte, die das Preis<lb break="no"/>niveau in &#214;sterreich verderben. In der Qualit&#228;tsschuhproduktion und<lb/>
im Konkurrenzkampf sind die &#246;sterreichischen Firmen ohne weiteres<lb/>
imstande, den Markt sowohl im Export als auch im Inland zu behaupten.<lb/>
Amtsdirektor <rs type="person" ref="#per__114472">Giglinger</rs> hat sich in der Schuhindustrie wirklich eine<lb/>
gute Position geschaffen. Ohne dass er viel mit finanzieller Unter<lb break="no"/>st&#252;tzung der Schuhindustrie verspricht, weil wir dies budgetm&#228;ssig<lb/>
wahrscheinlich auch gar nicht leisten k&#246;nnten, hat er durch seine<lb/>
Mitarbeit &#252;berall den Eindruck verst&#228;rkt, dass das Handelsministerium<lb/>
in jeder Beziehung die Intentionen der Schuhindustrie unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Ich hoffe, dass gelingt bei der Be<lb break="no"/>kleidungsindustrie auch den entsprechenden Branchenreferenten <rs type="person" ref="#per__114499">Krehlik</rs>.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__98087">Wirlandner</rs> bespreche ich die weitere Vorgangsweise f&#252;r das Pro<lb break="no"/>gramm des &#214;GB-Bundeskongresses. SChef <rs type="person" ref="#per__98053">Wanke</rs> hat als erstes die<lb/>
Industrieunterlagen geliefert, <rs type="person" ref="#per__98087">Wirlandner</rs> wird sie koordinierend<lb/>
durcharbeiten. Von den anderen Sparten ist allerdings bis jetzt<lb/>
noch nichts gekommen. <rs type="person" ref="#per__98087">Wirlandner</rs> urgiert mit Recht, dass letzten<lb/>
Endes, wenn im September dann ein zusammenfassender Bericht vorge<lb break="no"/>legt werden soll, er jetzt sp&#228;testens anfangs des Monats dann alle<lb/>
Unterlagen bekommen m&#252;sste. <rs type="person" ref="#per__98087">Wirlandner</rs> ist genau so wie ich ein<lb/>
<pb n="44-0883" facs="44_1978-08-07_0883.jpg"/>wenig entt&#228;uscht, dass, wie &#252;brigens aber gar nicht anders zu er<lb break="no"/>warten, die Konzeption der programmatischen Erkl&#228;rung am Bundes<lb break="no"/>kongress den bisherigen Verlaufumfang und Art entsprechen wird.<lb/>
Meine Idee dort die sozialdemokratische Marktwirtschaft zu kreieren,<lb/>
ja vielleicht sogar aus der Taufe zu heben, sieht <rs type="person" ref="#per__98087">Wirlandner</rs> und<lb/>
auch ich eigentlich nicht mehr. Wahrscheinlich habe ich auch die<lb/>
ganze Konzeption falsch angelegt. An und f&#252;r sich st&#246;rt mich dies<lb/>
aber insoferne weniger, als ich &#252;berzeugt bin, dass fr&#252;her oder<lb/>
sp&#228;ter die Partei, die Gewerkschaftsbewegung, wer immer letzten<lb/>
Endes sich mit programmatischen Fragen besch&#228;ftigt, vor diese Kon<lb break="no"/>frontation gestellt wird. Die &#214;VP wird in immer st&#228;rkerem Masse den<lb/>
programmatischen Kampf f&#252;hren, wenn die Arbeiterbewegung <choice><choice><sic>dass</sic><corr>?</corr></choice></choice> als<lb/>
planwirtschaftliche Verteidiger auftreten sollte, wovon ich aller<lb break="no"/>dings &#252;berzeugt bin, dass man dies aus taktischen Gr&#252;nden schon<lb/>
allein nicht machen soll und wird, dann muss ihr auch ein ideologi<lb break="no"/>scher background gegeben werden. Vielleicht ist die Zeit dazu<lb/>
noch nicht reif.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte versuche <rs type="person" ref="#per__98087">Wirlandner</rs> im Laufe des Monats<lb/>
August die anderen Unterlagen zu beschaffen.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te und Dr. <rs type="person" ref="#per__115715">Reichert</rs> von der Firma Boschan teilen mir mit,<lb/>
dass sie jetzt gek&#252;ndigt wurden. Die Angestellten haben noch eine<lb/>
Frist bis zum n&#228;chsten Quartal. Die Vermittlungsbem&#252;hungen, die<lb/>
auch das Handelsministerium unterst&#252;tzt hat, dass die Firma Boschan<lb/>
gegebenenfalls von der Aluminiumfabrik Ranshofen aufgekauft wird,<lb/>
sind gescheitert. Die Firmenkonzeption war daraufgehend ausge<lb break="no"/>baut, mindestens 8.000 Tonnen Aluminiumschrott zu kaufen, die h&#246;chste<lb/>
Menge waren aber nur 6.000 Tonnen. In Deutschland gibt es 22 Betriebe,<lb/>
die mindestens 12.000 Tonnen im Jahr verarbeiten. Der Umsatz der<lb/>
Firma Boschan mit 125 Mio Schilling hat deshalb 5 Mio Schilling<lb/>
Defizit pro Jahr ergeben, die Eigent&#252;mer k&#246;nnen dies nicht mehr<lb/>
leisten, bekommen auch keinerlei Kredit mehr von der &#214;CI. Insge<lb break="no"/>samt kann bei einer Produktion von 80.000 Tonnen Aluminium mit<lb/>
13 bis 14.000 Tonnen Regenerationsaluminium gerechnet werden.<lb/>
Ranshofen d&#252;rfte an dem Erwerb kein Interesse haben. Wie ich an<lb break="no"/>schliessend mit MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> gemeinsam feststellte, rechnet Ranshofen,<lb/>
dass sie die gesamte Verarbeitungsmenge automatisch &#252;bernehmen kann.<lb/>
Die Firma selbst wird wahrscheinlich wegen des Grundes an Gr&#228;f &amp; Stift<lb/>
verkauft werden. Einige Maschinen und Einrichtungen d&#252;rfte gegebenen<lb break="no"/>falls die Vereinigten Metallwerke Ranshofen erwerben. Der Sch&#228;tzwert<lb/>
<pb n="44-0884" facs="44_1978-08-07_0884.jpg"/>der Firma war 65 Mio Schilling. Nat&#252;rlich wird nicht ann&#228;hernd<lb/>
ein solches Verkaufsergebnis erzielt. Der Betriebsratsobmann der<lb/>
Arbeiter hat sich bitter beschwert, dass sich scheinbar niemand<lb/>
um sie k&#252;mmert und nicht einmal ihre Briefe beantwortet werden.<lb/>
Gott sei Dank hat selbst ein Angestellter, der mit war, best&#228;tigt,<lb/>
dass sich dies nicht auf das Handelsministerium bezieht. Hier hat<lb/>
man im Gegenteil immer nicht nur offene T&#252;ren gefunden, sondern<lb/>
auch eine tatkr&#228;ftigste Unterst&#252;tzung. Dies bezieht sich insbe<lb break="no"/>sondere auf die Beschaffung von Abfallaluminium.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__115716">Massinger</rs>, stellvertretender B&#252;rgermeister von Spital am Pyhrn,<lb/>
wurde vom Landtagsabgeordneten <rs type="person" ref="#per__115718">Dirngrabner</rs> geschickt, um mir mit<lb break="no"/>zuteilen, dass im Handelsministerium <choice><choice><sic>die</sic><corr>bei den</corr></choice></choice> Fremdenverkehrssubventionen<lb/>
nicht alles mit richtigen Dingen zugeht. Der B&#252;rgermeister <rs type="person" ref="#per__116118">G&#246;ssweiner</rs><lb/>
hat bei 3.5 Mio Schilling Verschuldung vom Handelsministerium 1 Mio<lb/>
Schilling bekommen. Daf&#252;r hat er sich sofort einen 360-Mercedes<lb/>
gekauft und 2.800 qm Baugr&#252;nde, die er f&#252;r sein Gesch&#228;ft aber gar<lb/>
nicht braucht. Im Grundbuch wurden daf&#252;r 340.000 Schilling einge<lb break="no"/>tragen, obwohl er selbst in seiner Angeberlaune erkl&#228;rt hat,<lb/>
784.000 Schilling daf&#252;r erl&#246;st zu haben. &#220;berall erz&#228;hlt er herum,<lb/>
er kann sich im Handelsministerium alles richten. Seinerzeit hat die<lb/>
Gemeinde 1,8 Mio Schilling f&#252;r eine Mehrzweckhalle bekommen. Bei<lb/>
der Er&#246;ffnung wurde <rs type="person" ref="#per__113626">Ortmann</rs> eingeladen und dort wurde mit Hubertus<lb break="no"/>jagd, Ritterschlag, Festessen um 30.000 Schilling das Handelsmini<lb break="no"/>sterium resp. in Wirklichkeit <rs type="person" ref="#per__113626">Ortmann</rs> gefeiert. Der B&#252;rgermeister hat<lb/>
dann auch noch mit 4 Gemeindearbeitern bei <rs type="person" ref="#per__113626">Ortmann</rs> in Pertchtoldsdorf<lb/>
im Dezember 1976 2 Wochenende gearbeitet. Der B&#252;rgermeister von<lb/>
Windischgarsten, <rs type="person" ref="#per__116117">Seidlmann</rs>, ein Genosse, f&#252;rchtet, wie mir <rs type="person" ref="#per__115716">Massinger</rs><lb/>
mitteilt, wenn das Handelsministerium nicht dieses Verhalten nicht<lb/>
restlos aufkl&#228;ren kann, bei den n&#228;chsten Wahlen der ganze Bezirk<lb/>
schwere R&#252;ckschl&#228;ge erleiden wird. Da SChef <rs type="person" ref="#per__97584">Jagoda</rs> in Urlaub ist,<lb/>
verspreche ich <rs type="person" ref="#per__115716">Massinger</rs> nach seiner R&#252;ckkehr ihn &#252;ber die Details<lb/>
genau zu informieren. Er selbst wird mit Dr. <rs type="person" ref="#per__108746">Haffner</rs> in Hinkunft<lb/>
nicht nur wegen der bisherigen Massnahmen, sondern auch wegen der<lb/>
zuk&#252;nftigen Politik engsten Kontakt halten. Mir selbst ist es immer<lb/>
wieder unerkl&#228;rlich, wie solche unzul&#228;nglichen Zust&#228;nde sich so<lb/>
lange halten k&#246;nnen. Niemand kommt auf die Idee, und dies habe<lb/>
ich <rs type="person" ref="#per__115716">Massinger</rs> vorgeworfen, in einem Fall, wo man entsprechende Unter<lb break="no"/>schleife vermutet, sofort den Handelsminister anzurufen oder ihm zu<lb/>
schreiben, damit diese Zust&#228;nde abgestellt werden k&#246;nnen. Erst im<lb/>
<pb n="44-0885" facs="44_1978-08-07_0885.jpg"/>Nachhinein, viel zu sp&#228;t, bekommt man eine unzul&#228;ngliche Informa<lb break="no"/>tion.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte halte mit <rs type="person" ref="#per__115716">Massinger</rs> und dem B&#252;rgermeister<lb/>
<rs type="person" ref="#per__116117">Seidlmann</rs> entsprechenden Kontakt.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit dem Obmann des Kleinhandels <rs type="person" ref="#per__112013">Zach</rs>, begleitet<lb/>
vom ADEG-Vertreter und grossen Funktion&#228;r der Kleinhandelsorga<lb break="no"/>nisation <rs type="person" ref="#per__114723">H&#246;llerl</rs>, mit dem Konsumgenossenschaftsvertreter <rs type="person" ref="#per__97860">Rauter</rs>,<lb/>
verlief meiner &#220;berraschung sehr friedlich. Die Handelskammer hat<lb/>
sich ja bitter beschwert, dass <rs type="person" ref="#per__97860">Rauter</rs> ohne einen diesbez&#252;glichen<lb/>
Beschluss zu haben, vom Ausschuss Strukturwandel im Lebensmittel<lb break="no"/>handel in einem Pressegespr&#228;ch einseitig referiert hat. Ich habe<lb/>
damals gefragt, warum Komm.Rat <rs type="person" ref="#per__112013">Zach</rs> dazu nicht erschien und mir<lb/>
wurde erkl&#228;rt, dass dieser zwar eingeladen wurde, aber nicht kommen<lb/>
kann. Dies hat sich jetzt als falsch herausgestellt. In Hinkunft<lb/>
m&#252;ssen wir im B&#252;ro viel mehr darauf achten, dass nicht einseitige<lb/>
Informationen an die Presse und, noch viel schlimmer, an mich erfolgen.<lb/>
Die Landesobleute der Sektion Handel haben bei der Dornbirner Messe<lb/>
neuerdings beschlossen, dass sie mit dieser Vorgangsweise des Handels<lb break="no"/>ministeriums nicht nur nicht einverstanden sind, sondern sich dies<lb/>
auch in Hinkunft nicht gefallen lassen. Angeblich wurde sogar davon<lb/>
gesprochen, das sie aus dem Arbeitskreis alle austreten werden.<lb/>
<rs type="person" ref="#per__114723">H&#246;llerl</rs> bemerkte, dass jetzt eine Untersuchung ergeben hat, dass von<lb/>
15.000 Betrieben 8.000 Selbstbedienungsbetriebe sind, die mit 6 Mio<lb/>
Schilling Umsatz gerade noch existieren k&#246;nnten, w&#228;hrend 7.000 nur<lb/>
2&#8211;3 Mio Schilling Umsatz haben und daher auf alle F&#228;lle sich jetzt<lb/>
vom Handelsministerium zum Sterben verurteilt betrachten. <rs type="person" ref="#per__112013">Zach</rs> war<lb/>
damit einverstanden, er hat es sogar indirekt angeregt, dass wir jetzt<lb/>
ein gemeinsames Kommunique &#252;ber diese Aussprache herausgeben, wo<lb/>
ich versichere, dass die Untersuchungen fortgesetzt werden, ent<lb break="no"/>sprechende Vorschl&#228;ge von dem Ausschuss im Herbst zu erwarten sind<lb/>
und auf alle F&#228;lle die bisherigen F&#246;rderungsrichtlinien unver&#228;ndert<lb/>
aufrecht bleiben. Ich hoffe damit den Streit beendet zu haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte in Hinkunft viel vorsichtiger vorgehen,<lb/>
damit die Handelskammer nicht ausspringen kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__58381">Fritz Mauthner</rs> hat ein Getreidekonzept ausgearbeitet. Seiner Erfahrung<lb/>
und Meinung nach sollte man sich nicht gegen den Export und den<lb/>
<pb n="44-0886" facs="44_1978-08-07_0886.jpg"/>Anbau von Weizen aussprechen. Die jetzige Preis- und welt<lb break="no"/>wirtschaftliche Lage ergibt, dass es viel schwieriger sein wird,<lb/>
die riesigen anfallenden Mengen von Futtergerste und Mais zu ver<lb break="no"/>markten. Hier wird auch nichts anderes &#252;brig bleiben, als dass man<lb/>
diese Produkte exportiert. Dort sind aber noch schlechtere Preise<lb/>
zu erreichen als wie bei Futterweizen resp. Qualit&#228;tsweizen<lb/>
als Brotgetreideexport. Ich erkl&#228;rte <rs type="person" ref="#per__58381">Mauthner</rs> sofort, dass es mir<lb/>
nicht darauf ankommt, jetzt mit der Aufhebung der Preisregelung<lb/>
f&#252;r nicht dem Mahlzweck zugef&#252;hrten Weizen ausschliesslich nur<lb/>
diese Getreidefrucht zu beachten. Jedweder &#220;berschuss muss fr&#252;her<lb/>
oder sp&#228;ter vermarktet, d.h. vom Staat mit entsprechender Subvention<lb/>
verkauft werden. Im Prinzip erkl&#228;rte ich, sehe ich nicht ein, dass<lb/>
der Landwirtschaftsminister alle diese &#220;bersch&#252;sse wegbringen muss<lb/>
und daf&#252;r noch von den Bauernvertretern st&#228;ndig attackiert wird.<lb/>
Schliesslich ist es auf dem Zuckersektor gelungen, ein System zu<lb/>
finden, das nicht ausschliesslich dem Staat belastet und vor allem<lb/>
nicht der Regierung angelastet wird. <rs type="person" ref="#per__58381">Mauthner</rs> konnte dem nicht wider<lb break="no"/>sprechen, er teilte mir gleich mit, dass 45.000 Tonnen Zucker,<lb/>
25.000 im Export, inkl. der &#228;gyptischen Entwicklungshilfe, und<lb/>
20.000 Tonnen als Veredlungszucker verwertet werden kann. Im Export<lb/>
sind im Durchschnitt 3 Schilling zu erreichen, bei Veredlungszucker<lb/>
jetzt derzeit 3.40 Schilling im Inland. <rs type="person" ref="#per__58381">Mauthner</rs> wird das Getreide<lb break="no"/>konzept noch verfeinern und dann den entsprechenden Stellen zu<lb break="no"/>schicken. Seiner Meinung nach w&#228;re es Aufgabe der B&#252;rokratie ein<lb/>
solches Konzept zu entwickeln und den Interessensvertretungen zur<lb/>
Stellungnahme zu schicken. Jetzt wird aber, wie er sich bei mir<lb/>
indirekt beschwerte, der umgekehrte Weg gegangen. Genau den aber<lb/>
halte ich f&#252;r richtig. Ich sehe nicht ein, dass das Landwirt<lb break="no"/>schaftsministerium ein Getreidekonzept entwickelt, dann daf&#252;r<lb/>
hunderte Millionen Schilling aufbringen muss und von seitens der<lb/>
Landwirtschaft dann wom&#246;glich attackiert wird. Wenn sich der Staat<lb/>
aus der Getreidepreisst&#252;tzung resp. aus der Preisfestsetzung zu<lb break="no"/>r&#252;ckziehen kann und dies den Interessensvertretungen &#252;berl&#228;sst,<lb/>
dann kann sich der Angriff nicht mehr so gegen <rs type="person" ref="#per__97511">Haiden</rs> richten.<lb/>
Ich pers&#246;nlich f&#252;rchte nur, ohne dass ich dies nat&#252;rlich <rs type="person" ref="#per__58381">Mauthner</rs><lb/>
auch nur angedeutet habe, dass im n&#228;chsten Jahr, wo Wahlen vor der<lb/>
T&#252;re stehen werden, sich in Wirklichkeit gar nichts &#228;ndern wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Setz Dich mit <rs type="person" ref="#per__58381">Mauthner</rs> wegen seiner Konzeption<lb/>
ins Einvernehmen.<lb/>
</p>
            <pb n="44-0887" facs="44_1978-08-07_0887.jpg"/>
            <p xml:space="preserve">SChef <rs type="person" ref="#per__112949">Kazda</rs> und der Fraktionsobmann <rs type="person" ref="#per__111706">M&#252;ller</rs> haben mir berichtet,<lb/>
dass es wegen der Umstufung von <rs type="person" ref="#per__112947">Engelmayer</rs> und <rs type="person" ref="#per__116119">Walz</rs> in "A", da sie<lb/>
jetzt ihre Pr&#252;fungen gemacht haben, innerhalb der Fraktion Schwie<lb break="no"/>rigkeiten geben k&#246;nnte. Ich habe deshalb sofort veranlasst, dass wir<lb/>
mit dem Fraktionsvorstand, soweit er nicht auf Urlaub ist, ein<lb/>
diesbez&#252;gliches Gespr&#228;ch f&#252;hren sollten. Bei der Aussprache am<lb/>
sp&#228;ten Nachmittag, wo zu meiner &#220;berraschung wesentlich mehr Frauen<lb/>
als M&#228;nner anwesend waren, konnte ich feststellen, dass alle, selbst<lb/>
die so kritische Dr. <rs type="person" ref="#per__116120">Hille</rs> und <rs type="person" ref="#per__114460">Luchinetti</rs>, f&#252;r meine Idee waren.<lb/>
Ich erkl&#228;rte n&#228;mlich rundwegs, dass es die sozialistische Regierung<lb/>
war, die durchgesetzt hat, dass zuerst einige B-Beamte ohne Pr&#252;fung<lb/>
als A-wertige Arbeiter und besonders Ausgezeichnete in A &#252;bernommen<lb/>
wurden. Als zweiten Schritt wurde jetzt eine gesetzliche Regelung<lb/>
geschaffen, wonach t&#252;chtige Beamte, die A-wertige Arbeit bis jetzt<lb/>
gemacht haben, nach entsprechender Vorbereitung und Pr&#252;fungen auch<lb/>
de facto in A &#252;bernommen werden. Nach abgelegter Pr&#252;fung dann noch<lb/>
wom&#246;glich zu sagen, es gibt keinen Posten in unserem Ministerium oder<lb/>
zumindestens monatelange Verz&#246;gerungen bis zur Durchf&#252;hrung ver<lb break="no"/>gehen zu lassen, halte ich nicht f&#252;r zweckm&#228;ssig. Dies ver&#228;rgert die<lb/>
Beamten &#8211; wer immer es ist &#8211; und bringt letzten Endes doch nicht<lb/>
nur keinen politischen Erfolg, sondern <choice><choice><sic>diskriminiert</sic><corr>diskreditiert?</corr></choice></choice> die an und f&#252;r<lb/>
sich gute Idee. Dies fand allgemeine Zustimmung. Beschwerde wurde<lb/>
von den Fraktionsmitgliedern nur dahingehend gef&#252;hrt, dass im Bundes<lb break="no"/>kanzleramt die Erledigungen aller Personalfragen furchtbar lange<lb/>
dauert. Immer wieder muss interveniert werden, dabei d&#252;rfte die<lb/>
&#214;VP-Seite den besseren Draht haben, denn nach Meinung der Fraktion<lb/>
gelingt es schwarzen Beamten oft viel leichter etwas durchzusetzen<lb/>
als unseren Leuten. Dies kann ich mir zwar nicht vorstellen, doch<lb/>
versprach ich mit Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs> dar&#252;ber zu reden. <rs type="person" ref="#per__112949">Kazda</rs><lb/>
wird &#252;brigens mit <rs type="person" ref="#per__111706">M&#252;ller</rs> die Einzelf&#228;lle mit <rs type="person" ref="#per__112992">L&#246;schnak</rs> im Detail genau<lb/>
besprechen. Ich hatte von der Aussprache einen verh&#228;ltnism&#228;ssig<lb/>
guten Eindruck, dies kann allerdings auch darauf zur&#252;ckzuf&#252;hren<lb/>
sein, dass selbst bei unserer Fraktion die Autorit&#228;t des Ministers<lb/>
noch viel st&#228;rker ist, als ich annehme. Sollten <rs type="person" ref="#per__111706">M&#252;ller</rs> und <rs type="person" ref="#per__112949">Kazda</rs><lb/>
in Hinkunft Schwierigkeiten haben, so werde ich solche Aussprachen<lb/>
auf alle F&#228;lle immer wiederholen. Wichtig erscheint mir n&#228;mlich ein<lb/>
friedliches Klima in jeder Beziehung zu erreichen resp. zu erhalten.<lb/>
Bei den n&#228;chsten Personalvertretungswahlen wird es n&#228;mlich weniger<lb/>
darauf ankommen, mit welchen radikalen Forderungen unsere Fraktion<lb/>
<pb n="44-0888" facs="44_1978-08-07_0888.jpg"/>in Erscheinung tritt, sondern wie sehr wie geschlossen auftreten<lb/>
und wom&#246;glich zu erkennen gegeben haben, dass wir eine zwar<lb/>
grunds&#228;tzliche &#196;nderung in der Personalpolitik seit 1970 herbei<lb break="no"/>gef&#252;hrt haben, daf&#252;r aber doch den Anderen nicht diskriminieren.<lb/>
Ich bin n&#228;mlich fest davon &#252;berzeugt, dass auf Radikalismus die<lb/>
Beamtenschaft auf alle F&#228;lle sehr negativ reagieren wird resp.<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0880_01" facs="44_1978-08-07_0880-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.8.1978</head>
         </div>
         <pb n="44_0880_02" facs="44_1978-08-07_0880-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
