<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700612">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-06-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-12">Freitag, 12. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0250" facs="02_1970-06-12_0250.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-12">Freitag, 12. Juni 1970</date>
            </dateline>
            <p xml:space="preserve">Gen.Dir. <rs type="person">Koller</rs> war nach Westdeutschland gefahren, um zus&#228;tzliche<lb/>
Kohlen- resp. Koksmengen zu bekommen. Er hatte von mir die Mit<lb break="no"/>teilung erhalten, dass Arndt einen Brief an <rs type="person" ref="#per__97914">Schiller</rs> mitgenommen<lb/>
hat und ausserdem mit dem Reichskohlenbevollm&#228;chtigten <rs type="person">Woratz</rs><lb/>
im Wirtschaftsministerium von Bonn reden. Um scheinbar zu zeigen,<lb/>
wie sehr er sich f&#252;r diese Frage interessiert, rief mich <rs type="person">Koller</rs><lb/>
von D&#252;sseldorf zeitig in der Fr&#252;h an, dass er jetzt seine Bitt<lb break="no"/>reise beginnt. Das Ergebnis f&#252;r zus&#228;tzliche Kokslieferung ist<lb/>
Null. Ich hatte allerdings auch gar nichts anderes erwartet,<lb/>
denn als ich mit <rs type="person" ref="#per__140312">Arndt</rs> &#252;ber dieses Problem stundenlang konferierte,<lb/>
hatte mir der Staatssekret&#228;r immer nur ausweichende Antworten<lb/>
gegeben. Entweder er hat auf den Reichsbevollm&#228;chtigten kaum<lb/>
einen Einfluss oder er interessiert sich f&#252;r diese Problem nicht<lb/>
oder was ich glaube ist, dass Deutschland wirklichnkeine zus&#228;tz<lb break="no"/>lichen Mengen freimachen kann, da sie selbst in einer ungeheuren<lb/>
Kokskrise stecken. F&#252;r mich allerdings ist das deutsche Wirtschafts<lb break="no"/>system &#252;berhaupt nicht erkl&#228;rlich, da wir bis zuletzt <rs type="person" ref="#per__140312">Arndt</rs><lb/>
oder <rs type="person">Schiller</rs> nicht erfahren konnten, mit wem wir bei der Ruhr<lb break="no"/>kohlengewinnungsAG &#252;berhaupt sprechen k&#246;nnen. Wenn ich &#252;ber Inter<lb break="no"/>vention einer drittenStelle besonders wenn es sich um ausl&#228;ndische<lb/>
Freunde handelt, mit der VOEST reden soll, dann w&#252;rde ich das<lb/>
machen und dem Betreffenden dann mitteilen, er sollte sich z.B.<lb/>
mit Gen.Dir. <rs type="person">Koller</rs> ins Einvernehmen setzen. Deutschland kann<lb/>
das scheinbar der Wirtschaftsminister oder Staatssekret&#228;r nicht<lb/>
oder sie wollen es nicht tun, oder der heilige B&#252;rokratius ist<lb/>
dor so stark, dass dort ein Beamter sich nur seht beschr&#228;nkte<lb/>
Weisungen geben l&#228;sst oderder Beamte dann nicht bereit ist,<lb/>
ein ihm eigentlich zugeordneten Wirtschaftsverb&#228;nden oder Privat<lb break="no"/>firmen tats&#228;chliche Gespr&#228;che, verpflichtete Gespr&#228;che zu f&#252;hren.<lb/>
<rs type="person">Koller</rs> teilte mir nach seiner R&#252;ckkehr mit, dass die Deutschen<lb/>
bereit w&#228;ren, den Lieferverzug von 30.000 t Kohle bis Ende Juni<lb/>
nachzuholen, und zwar in einem Ausmass von 20.000 t. Dadurch k&#246;nnten<lb/>
die Giessereikoksmengen erh&#246;ht werden. Derzeit betragen sie 20.000<lb/>
Jahrestonnen und m&#252;ssten mindestens so.wie im Vorjahr 30.000 sein,<lb/>
wobei die Giessereien sogar 40.000 t angemeldet hatten. Die Deutsche<lb/>
die f&#252;r 1970 einen Vertrag auf 400.000 t Kohlenlieferung an die<lb/>
V&#214;EST abgeschlossen haben, wollen f&#252;r 1971 nur einen f&#252;nfj&#228;hrigen<lb/>
<pb n="02-0251" facs="02_1970-06-12_0251.jpg"/>dann machen, wenn die derzeitigen deutschen Listenpreise von<lb/>
der V&#214;EST gezahlt werden, zus&#228;tzlich eines Konjunkturzuschlages<lb/>
von 3 DM. Dadurch w&#252;rde sich der Kohlenpreis auf 87 DM stellen<lb/>
um ca. 15 DM mehr als er derzeit betr&#228;gt.</p>
            <p xml:space="preserve">Beim Parteitag hatte ich Gelegenheit, mit <rs type="person" ref="#per__97311">Androsch</rs> den<lb/>
Kompetenzkonflikt unserer Beamten betreffend die Gesetzenein<lb break="no"/>bringung von GATT-Z&#246;llen f&#252;r Nicht-GATT-Mitglieder zu sprechen.<lb/>
Er h&#228;tte mir unverz&#252;glich zugestimmt, dass dies ruhig in meinem<lb/>
Ressort federf&#252;hrend behandelt werden k&#246;nnte. Ich allerdings<lb/>
sagte zu ihm, er sollte doch vorerst mit seinen Beamten dar&#252;ber<lb/>
reden, sein Beamter <rs type="person">Hammerschmidt</rs> will ja unbedingt dies in dem<lb/>
Ressort behalten und erst dann endg&#252;ltig zu entscheiden. Ebenso<lb/>
hatte ich mit <rs type="person" ref="#per__97879">R&#246;sch</rs> eine Diskussion &#252;ber die Verkehrssicherheit<lb break="no"/>Konferenz, in die ja entweder der Innenminister oder der Handels<lb break="no"/>minister jeweils den Vorsitz gef&#252;hrt hatten. Diesmal w&#252;rde der<lb/>
Innenminister den Vorsitz f&#252;hren. <rs type="person" ref="#per__97879">R&#246;sch</rs> sagte, daran h&#228;tte er<lb/>
kein prim&#228;res Interesse und schlug vor, dass wir die Beamten dazu<lb/>
erm&#228;chtigen sollte, jeweils alternierend den Vorsitz zu f&#252;hren<lb/>
und wir dort nur Begr&#252;ssungsansprachen halten sollen. Wenn ich<lb/>
diese L&#246;sung f&#252;r uns akzeptiere, w&#252;rde das f&#252;r den Ministerial<lb break="no"/>rat <rs type="person" ref="#per__134821">Kammerhofer</rs> eine ungeheure Aufwertung sein und ich werde<lb/>
mich erst dazu entschliessen, bis ich &#252;ber die Parit&#228;t in diesem<lb/>
Ressort einen besseren &#220;berblick habe. Um eine entsprechende bes<lb break="no"/>sere Ausgangsposition f&#252;r die Strassen- und Verkehrspolitik<lb/>
zu haben, habe ich veranlasst, dass man mich zur Generalversamm<lb break="no"/>lung des Kuratoriums f&#252;r Verkehrssicherheit einl&#228;dt. Ich hatte<lb/>
dort Gelegenheit, bei der 12. Generalversammlung,nachdem General<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__98032">Veith</rs> einen T&#228;tigkeitsbericht gegeben hatte, eine program<lb break="no"/>matische Erkl&#228;rung abzugeben. 1. sei es ein alter Wunsch des<lb/>
Kuratoriums f&#252;r Verkehrssicherheit ein Schulwegsicherungsgesetz<lb/>
zu haben und,ich h&#228;tte deshalb die Absicht, ein solches unverz&#252;g<lb break="no"/>lich in die Begutachtung zu schicken. Zweitens h&#228;tte ich aus dem<lb/>
mir dort &#252;bergebenen T&#228;tigkeitsbericht festgestellt, dass auf Seite<lb/>
39,steht, dass 1969 bedauerlicherweise kein Fortschritt auf dem<lb/>
Gebiet des Kraftfahrwesens erzielt werden konnte. Ich w&#252;rde diesen<lb/>
Zustand unverz&#252;glich &#228;ndern. Drittens so sei der Kraftfahrbeirat<lb/>
jahrelang nicht einberufen worden, obwohl dieser Beirat gerade zur<lb/>
Beratung und Begutachtung von Gesetzes- und Verordnungsentw&#252;rfen<lb/>
geschaffen wurde. Ich wedre deshalb diesen Kraftfahrbeirat<lb/>
<pb n="02-0252" facs="02_1970-06-12_0252.jpg"/>unverz&#252;glich aktivieren. In der Diskussion wurde die Frage<lb/>
gestellt, was es mit der Zeitungsmeldung, dass die A-F&#252;hrer<lb break="no"/>scheine jetzt fast wertlos werden, auch andere F&#252;hrerschein<lb/>
mit Tankwagen fahren k&#246;nnen, f&#252;r eine Bewandtnis h&#228;tte.<lb/>
Ich wartete erst gar nicht ab, ob Generalsekret&#228;r <rs type="person" ref="#per__98032">Veith</rs><lb/>
dazu Stellung nahm, sondern erkl&#228;rte, dies ressortiert bei mir<lb/>
und ich k&#246;nnte deshalb folgendes mitteilen: Dieser Initiativ<lb break="no"/>antrag der &#214;VP solltedazu beitragen, um im Vorjahr die &#214;lkrise<lb/>
die durch das Niedrigwasser der Donau ausgel&#246;st wurde, zu mindern.<lb/>
Die Idee war, dass Tankfahrzeuge in verst&#228;rkter Form, &#214;l von<lb/>
der Grenze nach Wien bringen k&#246;nnten. Abgesehen davon, dass ich<lb/>
erwarte, dass kaum heuer eine solche Knappheit an &#214;l eintreten<lb/>
wird, k&#246;nnte ich mir nicht sehr gut vorstellen, dass die vorge<lb break="no"/>sehen Regelung zielf&#252;hrend sein k&#246;nnte. Umso mehr als im T&#228;tigkeits<lb break="no"/>bericht des Kuratoriums, bei Tankwagenunfallsuntersuchuhgen fest<lb break="no"/>gestellt wurde, dass 75 % auf menschliches Versagen zur&#252;ckzu<lb break="no"/>f&#252;hren sei, wobei insbesondere die kleineren Firmen &#8211; der Vor<lb break="no"/>sitzende Pr&#228;sident <rs type="person" ref="#per__137436">Harmer</rs> bezeichnete sie als die Kappler &#8211; an<lb/>
den Unf&#228;llen ausschliesslich schuld sind. Ich stellte unter<lb/>
beif&#228;lligem Nicken der Anwesenden fest, dass ich bef&#252;rchten m&#252;sste,<lb/>
dass wenn man hier eine Lockerung Platz greifen l&#228;sst, in Wirklich<lb break="no"/>keit nur neuerliche Unfallsgefahren heraufbeschworen werden, denn<lb/>
die gr&#246;sseren Firmen haben ja ihre fixen Fahrer und ihre fixen<lb/>
Wagen, w&#228;hrenddem gerade die kleineren Firmen, die die Unfallfs<lb break="no"/>h&#228;ufigkeit verursachen, hier wahrscheinlich zus&#228;tzliche provi<lb break="no"/>sorische L&#246;sungen eingehen w&#252;rden. Dieses ganze Kuratorium<lb/>
f&#252;r Verkehrssicherheit, welches vefh&#228;ltnism&#228;ssig sehr hohe Mittel<lb/>
von den Versicherungsgesellschaften bekommt, ist eine reine<lb/>
Dependence des &#214;AMTC. Im Jahre 1968 standen ihm 37,8 Mio S zur<lb/>
Verf&#252;gung und es konten nur 33,3 Mio verbraucht werden. Im Jahre<lb/>
1969 waren 28,5 Mio S zur Verf&#252;gung und es konnten nur 22,6 Mio S<lb/>
verbraucht werden. Das Jahr 1971 war &#8211; ich konnte einen B&#252;ro<lb break="no"/>entwurf &#8211; Durchschlag &#8211; bei Pr&#228;sident <rs type="person" ref="#per__137436">Harmer</rs> sehen &#8211; mit 20 Mio S<lb/>
vorgesehen und wurde dann ausgebessert von <rs type="person" ref="#per__137436">Harmer</rs> auf 18 Mio S.<lb/>
d.h. das B&#252;ro hatte sich vorgestellt, dass es n&#228;chstes Jahr<lb/>
20 Mio 3 verbrauchen wird. Zum Jahre 1968 hatte auch der &#214;AMTC<lb/>
ca 3 Mio S pro Jahr Beitr&#228;ge geleistet. Seit 1969 bezahlt weder<lb/>
der ARB&#214; noch der &#214;AMTC, die ja sogenannte A-Mitglieder des Ver<lb break="no"/>eines sind, einen Beitrag, jetzt wird alles von den B-Mitgliedern<lb/>
<pb n="02-0253" facs="02_1970-06-12_0253.jpg"/>den Versicherungen &#8211; allein aufgebracht. Die Technischen<lb/>
Dienste, die beim ARB&#214; 1968 2,5 Mio S und 1969 1,6 Mio S,<lb/>
der &#214;AMTC 1968 19,3 Mio S, 1969 10 Mio S , bekommen haben,<lb/>
sind die Hauptpost der Ausgaben.</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Schiesst&#228;tte des Sportklubs des Handels<lb break="no"/>ministeriums, die ich als erster Ehrengast feierlichst einge<lb break="no"/>schossen hatte, wurde durch einen reinen Zufall von mir ein<lb/>
Volltreffen erzielt. Angeblich habe ich auf eine Zehnerscheibe<lb/>
angeritzt einen Zehner geschossen. Ich wurde deshalb zur feier<lb break="no"/>lichen Preisverteilung des Jubil&#228;umspreisschiessens eingeladen.<lb/>
Ich hatte selbstverst&#228;ndlich zugesagt und war sehrp&#252;nktlich er<lb break="no"/>schienen, was von den anderen dort mit gr&#246;sster Verwunderung<lb/>
vermekrt wurde, insbesondere Amtsrat <rs type="person">Kneissler</rs> war deshalb ein<lb/>
bisschen ungl&#252;cklich und er schob, weil noch nicht alle anwesend<lb/>
waren, sofort einen Lichtbildvortrag &#252;ber die Bootstaufe und<lb/>
die Er&#246;ffnung des Jachtklubs Handelsministeriums ein. Bei dieser<lb/>
Gelegenheit machte er eine Bemerkung, &#252;ber den Pr&#228;sidenten des<lb/>
Vereines, Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs>, dass der sehr ver&#228;rgert dort anwesend<lb/>
gewesen sein sollte. Ich glaube, wir m&#252;ssen uns viel mehr &#252;ber dieses<lb/>
personal internus interessieren, weil wir da besser die Zusammen<lb break="no"/>h&#228;nge dann in personalpolitischer Hinsicht verstehen k&#246;nnten.</p>
         </div>
      </body>
    
  </text>
</TEI>
