<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820621">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-06-21">Montag, 21. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0705" facs="65_1982-06-21_0705.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 21. Juni 1982<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__112956">Schwarz</rs> informiert mich f&#252;r das Jour fixe mit der HK &#252;ber die<lb/>
Ausgaben der EG-Kommission. Insgesamt wurden 111.000,&#8211;&#8211; S f&#252;r den<lb/>
Besuch aufgewendet: ein Essen in der Taverne 48.000,&#8211;&#8211; S, ein Mittag<lb break="no"/>essen im Burgenland in der Storchenm&#252;hle 24.000,&#8211;&#8211; S und f&#252;r die<lb/>
M&#246;rbischer Schiffahrt 3.000,&#8211;&#8211; S, insgesamt sollte die HK diese<lb/>
75.000,&#8211;&#8211; S &#252;bernehmen. Die Tamburizzakapelle, Dolmetsch, Trinkgeld<lb/>
usw. auf die 111.000,&#8211;&#8211; &#252;bernimmt das Ministerium. Unwahrscheinlich,<lb/>
wenn ich seinerzeit das Arrangement mit der HK bez&#252;glich &#220;bernahme von<lb/>
Kosten f&#252;r Au&#223;enhandelsaktivit&#228;ten nicht getroffen h&#228;tte, m&#252;&#223;te ich<lb/>
entweder ein ungeheuer gro&#223;es Repr&#228;sentationsbudget haben oder meine<lb/>
diesbez&#252;glichen Aktivit&#228;ten wesentlich einschr&#228;nken. Ich glaube,<lb/>
in diesem Fall h&#228;tte ich mir nur durch noch gr&#246;&#223;ere Firmenunter<lb break="no"/>st&#252;tzung &#252;ber Wasser halten k&#246;nnen. Andererseits aber mu&#223; ich zugeben,<lb/>
da&#223; mir sch&#246;n langsam diese ganze Einladerei, da ja leider niemals<lb/>
ein direkter Erfolg festgestellt werden kann, auch reformbed&#252;rftig er<lb break="no"/>scheint.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der HK, wo anfangs nur <rs type="person" ref="#per__109808">Albrecht</rs> und <rs type="person" ref="#per__112978">Kehrer</rs> dabei<lb/>
waren, <rs type="person" ref="#per__97893">Sallinger</rs> <add>[ist]</add> sp&#228;ter gekommen, kam dieses Problem &#252;berhaupt nicht<lb/>
zur Sprache. Ich berichtete <rs type="person" ref="#per__112978">Kehrer</rs> vor allem &#252;ber die ungarischen<lb/>
Gespr&#228;che: Pipelinebau 10 Mrd. S, Kreditgew&#228;hrung &#252;ber die &#214;sterr. Kon<lb break="no"/>trollbank, und da&#223; vor allem 2 Firmengruppen, V&#214;EST-Alpine mit den Fran<lb break="no"/>zosen und Warimpex mit <add>[den]</add> &#246;sterreichischen Baufirmen AEG &#214;sterreich,<lb/>
Mannesmann &#214;sterreich, aber mit der Muttergesellschaft, sich um dieses<lb/>
Projekt konkurrenzieren. Niemand wei&#223; allerdings, ob es &#252;berhaupt<lb/>
zustande kommt, die italienische Regierung hat noch immer wegen ihrer<lb/>
jetzt fertiggestellten Pipeline von Algerien, wo sie gr&#246;&#223;ere Gasmengen<lb/>
endlich hofft bekommen zu k&#246;nnen, dem Ru&#223;landgasimport zugestimmt.<lb/>
</p>
            <p xml:space="preserve">Ich informierte auch <rs type="person" ref="#per__112978">Kehrer</rs> sofort &#252;ber die Verhandlung &#252;ber den Gas<lb break="no"/>preis aus der SU f&#252;r &#214;sterreich. Da habe ich Nachmittag eine Sitzung<lb/>
mit dem Vizeminister <rs type="person" ref="#per__126517">Ossipow</rs> und GD <rs type="person" ref="#per__115018">Baranowski</rs> sowie GD <rs type="person" ref="#per__97337">Bauer</rs>, &#214;MV.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Kohlenabbaus in Torony habe ich &#252;ber die M&#246;glichkeit<lb/>
einer Kooperation von Simmering-Graz-Pauker, <rs type="person" ref="#per__116945">Kirchner</rs>, und Waagner-<lb/>
Biro, <rs type="person" ref="#per__97983">Stanek</rs>, bez&#252;glich Errichtung eines Wirbelschichtofens, 50 to,<lb/>
nicht nur die beiden informiert, sondern auch Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte auch &#252;ber die Projekte MR <rs type="person" ref="#per__114560">Tschach</rs><lb/>
informieren.<lb/>
</p>
            <pb n="65-0706" facs="65_1982-06-21_0706.jpg"/>
            <p xml:space="preserve">Insbesondere informierte ich nat&#252;rlich <rs type="person" ref="#per__112978">Kehrer</rs> &#252;ber die Absicht der<lb/>
Ungarn ein gemeinsames Reiseb&#252;ro joint venture in Budapest zu er<lb break="no"/>richten. Ich hatte zu diesem Zweck den anwesenden Herrn <rs type="person" ref="#per__142452">Blaguss</rs>, der<lb/>
jetzt schon die gr&#246;&#223;ten Ungarngesch&#228;fte abwickelt, zugezogen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Bruder von <rs type="person" ref="#per__142452">Blaguss</rs>, der in Wien das von mir er&#246;ffnete neue<lb/>
Haus Blaguss-Reisen leitet, habe ich dann im laufe des Tages noch<lb/>
einmal &#252;ber dieses Projekt gesprochen, weil die Ungarn 1 Mio. $ Ge<lb break="no"/>sellschaftskapital verlangen. F&#252;r ein Reiseb&#252;ro ist das ein ungeheuer<lb/>
hohes Stammkapital, das keine &#246;sterreichische Firma, nicht einmal<lb/>
das Verkehrsb&#252;ro, aufbringen wird. Es besteht der begr&#252;ndete Verdacht,<lb/>
da&#223; die Ungarn sich nur einen, wenn auch nur 500.000 $ &#246;sterreichi<lb break="no"/>schen Anteil, billige Devisen verschaffen wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r die Fremdenverkehrskommission Ungarn &#8211;<lb/>
&#214;sterreich, GD <rs type="person" ref="#per__1137832">Gadai</rs>, vormerken.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> macht darauf aufmerksam, da&#223; die EVA, Energiever<lb break="no"/>wertungsagentur, jetzt eine Studie herausgebracht hat, wo sie sich<lb/>
sehr f&#252;r das Osttiroler Kraftwerk einsetzt. <rs type="person" ref="#per__112978">Kehrer</rs> ist deshalb so<lb/>
&#252;berrascht, weil bekanntlicherweise vor nicht allzu langer Zeit die<lb/>
EVA sich absolut gegen die Ausbauprogramme der Verbund und Landes<lb break="no"/>gesellschaften gestellt hat, weil sie auf dem Standpunkt stand, der<lb/>
zuk&#252;nftige Bedarf an Strom wird wesentlich abnehmen und ein solches<lb/>
Ausbauprogramm nicht notwendig machen. <rs type="person" ref="#per__112978">Kehrer</rs> vermerkt daher die<lb/>
Sinneswandlung mit sehr positiven Worten. Ich bekr&#228;ftige aber neuer<lb break="no"/>dings, und <rs type="person" ref="#per__112978">Kehrer</rs> best&#228;tigt dies, da&#223; ich bei der Aussprache am<lb/>
Samstag mit den Landeshauptleuten und den Regierungsvertretern auf<lb/>
alle F&#228;lle versuchen mu&#223;, den Kompromi&#223;charakter der weiteren Ver<lb break="no"/>handlungen festzulegen. Unter allen Umst&#228;nden ist eine Konfrontation<lb/>
zu vermeiden, nur in langwierigen Detailverhandlungen kann es gelin<lb break="no"/>gen zu einem f&#252;r alle ertr&#228;glichen Kompromi&#223; zu kommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> fragt dann an, ob das Handelsministerium neue Gesichtspunkte<lb/>
bez&#252;glich der tschechoslowakischen Holzimporte hat. Ich informiere ihn<lb/>
&#252;ber die Aussprache mit den &#246;sterreichischen Holzimporteuren und<lb/>
Vertretern der S&#228;geindustrie den Handelsgremien, insbesondere dem<lb/>
Leiter der Au&#223;enhandelsabteilung, Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs>, dieser hat ja ver<lb break="no"/>sprochen noch eine besondere &#220;berlegung bez&#252;glich Ursprungszeugnis<lb break="no"/>&#228;nderung anzustellen und insbesondere mit MR <rs type="person" ref="#per__113091">Bachmayer</rs> im Handelsmi<lb break="no"/>nisterium zu pr&#252;fen.<lb/>
</p>
            <pb n="65-0707" facs="65_1982-06-21_0707.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ist dabei was rausgekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> stellt mit Befriedigung fest, da&#223; die letzte ERP-Unteraus<lb break="no"/>schu&#223;sitzung f&#252;r das Fremdenverkehrsprojekt Gro&#223; Gerungs, wo ja die<lb/>
&#246;rtlichen Unternehmer sich ganz entschieden gegen den K&#228;rntner Projekt<lb break="no"/>tr&#228;ger <rs type="person" ref="#per__120379">Mayr</rs> aussprechen, wie vereinbart genehmigt wurde. Die HK-Ver<lb break="no"/>treter haben erstmalig &#252;berstimmen lassen und sind alle dar&#252;ber sehr<lb/>
froh. <rs type="person" ref="#per__112978">Kehrer</rs> stellte fest, da&#223; SC <rs type="person" ref="#per__97584">Jagoda</rs> dar&#252;ber auch nicht sehr<lb/>
gl&#252;cklich war, aber da&#223; er mich ja ausdr&#252;cklich ersuchte, es sollte<lb/>
eben dirimiert werden, da&#223; sich die Handelskammer gegen dieses Wald<lb break="no"/>viertler Projekt auch nicht wenden kann.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> informiert mich dahingehend, da&#223; angeblich eine Aus<lb break="no"/>sprache mit Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> stattgefunden hat &#252;ber die Frage<lb/>
von Aufnahme der Betriebsmittelkreditgew&#228;hrung in die F&#246;rderaktionen.<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> m&#246;chte, da&#223; dies, wenn schon nicht in das Klein- und Mittel<lb break="no"/>betriebsgesetz, so zumindestens in die Entschlie&#223;ung aufgenommen wer<lb break="no"/>den mu&#223;. Seiner Meinung nach hat die Vorsprache vom HK-Pr&#228;s. Burgen<lb break="no"/>lands <rs type="person" ref="#per__97487">Graf</rs>, gleichzeitig Wirtschaftssprecher und Klubobmann f&#252;r die<lb/>
Wirtschaft in der &#214;VP, mit Vizepr&#228;sident <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> und ihm eindeutig<lb/>
ergeben, da&#223; der Finanzminister im Prinzip die Notwendigkeit aner<lb break="no"/>kennt und meinte nur, er k&#246;nne dies nicht allein beschlie&#223;en, das<lb/>
sei eine politische Frage, die im Nationalrat zu entscheiden sei.<lb/>
Eine Vorsprache bei Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> hatte dann ergeben, da&#223; dieser<lb/>
auch zugesagt hat, das werde man alles pr&#252;fen, woraus <rs type="person" ref="#per__97893">Sallinger</rs> ab<lb break="no"/>leitet, da&#223; unbedingt eine solche Regelung noch im Laufe dieser<lb/>
Woche gefunden werden kann und mu&#223;. <rs type="person" ref="#per__97893">Sallinger</rs> drohte mir sogar, er<lb/>
w&#252;rde sonst im Parlament nicht nur dagegen sprechen, sondern sich<lb/>
auch &#252;berlegen, ob man das Klein- und Mittelbetriebsgesetz, von ihnen<lb/>
immer Mittelstandsgesetz genannt, machen sollte. Ich habe <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
mit aller Deutlichkeit erkl&#228;rt, da&#223; nach meiner Information Finanzmi<lb break="no"/>nister <rs type="person" ref="#per__97891">Salcher</rs> sich au&#223;erstande sieht, Zinsenzusch&#252;sse zu Betriebs<lb break="no"/>mitteln zu geben, da er dadurch ein neues unabsehbares Gebiet &#246;ffnet.<lb/>
Niemand kann doch ernstlich glauben, da&#223; dies dann auf ein paar Klein<lb break="no"/>betriebe beschr&#228;nkt bleibt. <rs type="person" ref="#per__97893">Sallinger</rs> wollte daraus ableiten, da&#223;<lb/>
nur ich gegen eine solche Regelung sei, w&#228;hrend er schon alle an<lb break="no"/>deren &#252;berzeugt hat.<lb/>
</p>
            <p xml:space="preserve">Ich habe anschlie&#223;end sofort Vizepr&#228;s. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> &#252;ber diese Aus<lb break="no"/>sprache informiert, der mir best&#228;tigte, da&#223; der Finanzminister ge<lb break="no"/>nau die gegenteilige Meinung vertritt.<lb/>
</p>
            <pb n="65-0708" facs="65_1982-06-21_0708.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sofort B&#252;ro <rs type="person" ref="#per__97891">Salcher</rs> dar&#252;ber verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> hat, wie er es ausdr&#252;ckt, die Spitzen<lb/>
der Interessensvertretungen zur Getreideverhandlung, insbesondere<lb/>
zur Erh&#246;hung des Verwertungsbeitrages, geladen. Aus dem kleinen Kreis,<lb/>
den er sich vorstellte, wurden dann aber auch wieder 1 Dutzend Personen.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> meint, da&#223; wir in diesem Jahr eine fantastisch gute Ernte<lb/>
haben werden und daher mindestens 500.000 to Weizen exportiert werden<lb/>
mu&#223;. Der Verwertungsbeitrag, der ja die H&#228;lfte dieser Subventionen<lb/>
decken soll, die andere H&#228;lfte mu&#223; ja der Finanzminister &#252;bernehmen,<lb/>
m&#252;&#223;te daher von 19,5 Groschen pro kg auf 25 Groschen erh&#246;ht werden.<lb/>
Die Landwirtschaftsvertreter erkl&#228;rten &#252;berall, bei dieser Sitzung<lb/>
waren sie allerdings hier in diesem Punkt ruhig, da&#223; der Verwertungs<lb break="no"/>beitrag von ihnen bezahlt wird. Die AK <add>[meint?]</add> mit Recht aber, da&#223; bei jeder<lb/>
Preiserh&#246;hung bei den letzten 3-mal, als der Verwertungsbeitrag ein<lb break="no"/>gef&#252;hrt wurde, gleichzeitig mit der Erzeugerpreiserh&#246;hung eben dann<lb/>
der Verwertungsbeitrag ebenfalls erh&#246;ht werden mu&#223;te und dadurch<lb/>
eigentlich die Konsumenten diesen zu bezahlen haben. Da wir aus dem<lb/>
letztj&#228;hrigen Getreideabschlu&#223; die Zinsbelastung von 11 Groschen erst<lb/>
heuer einkalkulieren m&#252;ssen, ergibt sich schon allein aus diesen bei<lb break="no"/>den Posten, da&#223; 16,5 Groschen in der Mehl- und Brotkalkulation ber&#252;ck<lb break="no"/>sichtigt werden m&#252;ssen. Die Vorbesprechung und &#220;berpr&#252;fung der Er<lb break="no"/>zeugerpreiskalkulation hat ergeben, da&#223; <choice><choice><sic>an</sic><corr>man?</corr></choice></choice> von dem Antrag der<lb/>
Landwirtschaftskammer von 50,5 Groschen pro kg auf wesentlich gerin<lb break="no"/>gere Ans&#228;tze kommt, bei 6 % Verzinsung sind es ca. 16 Groschen, bei<lb/>
10 % &#252;ber 20. Alle diese Berechnungen sind aber sinnlos, denn in<lb/>
Wirklichkeit ergibt sich die Frage, was man &#252;berhaupt den Konsumenten an<lb/>
Mehl und Brotpreiserh&#246;hung noch zumuten kann. Dann mu&#223; zur&#252;ckgerechnet<lb/>
werden, was eigentlich f&#252;r die Spannen, Verarbeitungsgeb&#252;hren und<lb/>
letzten Endes Erzeugerpreis dann &#252;brigbleibt. Dar&#252;ber sollen jetzt<lb/>
neuerliche Detailgespr&#228;che und Variationen &#252;berlegt und gerechnet<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: N&#228;chstes Jour fixe HK und AK setzen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wurden diesmal die drei goldenen Waagen<lb/>
f&#252;r Patek <add>[?]</add>, &#214;sterreich, <rs type="person" ref="#per__1137877">Willi Brandtner</rs>, eine Schuhboutique in Kla<lb break="no"/>genfurt, der eine eigene Organisation f&#252;r bessere Bedienung und Be<lb break="no"/>ratung im Schuhservice aufgezogen hat, und OVEK, Ostexport, die<lb/>
&#246;sterreichische Firmen der Abwicklung von Kompensationsgesch&#228;ften<lb/>
<pb n="65-0709" facs="65_1982-06-21_0709.jpg"/>hilft. Diese Firma ist von 4 in Moskau zugelassenen Vertretungen<lb/>
&#228;u&#223;erst r&#252;hrig, da&#223; es ihr gegl&#252;ckt ist, neben V&#214;EST-Alpine und<lb/>
Chemie Linz in Moskau <choice><choice><sic>andere</sic><corr>und anderen?</corr></choice></choice> Firmen Kompensationsgesch&#228;fte abzuwickeln,<lb/>
ist beachtlich. Ich habe mit entsprechenden Laudationen, die also erst<lb/>
dort w&#228;hrend es Pressegespr&#228;ches anschauen konnte, die drei entspre<lb break="no"/>chend gew&#252;rdigt und auf Wunsch der Veranstalter Dr. <rs type="person" ref="#per__1137881">Fink</rs> Pr&#228;s. vom<lb/>
3M-Klub <rs type="person" ref="#per__117982">Schuhmayer</rs>, der Herausgeber von Regal, der diese Idee der<lb/>
Goldenen Waage ja gehabt hat, und der Handelskammer vorgenommen. Ich<lb/>
kann mich erinnern, da&#223; in fr&#252;heren Jahren die &#220;bergabe der drei<lb/>
Waagen ganz feierlichst im Rahmen eines Empfanges im Intercontinental<lb/>
erfolgte, sicherlich die Veranstalter viel Geld gekostet hat und auch<lb/>
nicht mehr Publicity gebracht hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wer hatte diese gute Idee dies ins Pressefr&#252;h<lb break="no"/>st&#252;ck zu bringen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__1137517">Kiefer</rs> berichtete &#252;ber die Entwicklung des Gro&#223;- und Einzelhan<lb break="no"/>dels. Wir werden jetzt in unserem Pressefr&#252;hst&#252;ck, wie schon seiner<lb break="no"/>zeit &#252;ber die Industrie und jetzt &#252;ber den Handel, auch alle Einzel<lb break="no"/>fragen genereller Art und nicht gerade aus besonderen Anl&#228;ssen er<lb break="no"/>&#246;rtern lassen. Interessant und neu f&#252;r mich war, da&#223; immerhin im<lb/>
Handel mit 383.000 Besch&#228;ftigten <choice><choice><sic>dies</sic><corr>dieser?</corr></choice></choice> im letzten Jahr auf 4.200 oder<lb/>
1,1 % zugenommen hat, der Gro&#223;handel mit einem Umsatz von 503 Mio.<lb/>
eine reale Steigerung von 0,3, der Einzelhandel mit 256 <choice><choice><sic>Mrd</sic><corr>Mio.</corr></choice></choice> eine reale<lb/>
Steigerung von 1 % erzielen konnte.<lb/>
</p>
            <p xml:space="preserve">Als Gag und glaube ich sehr gut angekommen ist dann, da&#223; die in 90<lb/>
Tagen rund um &#214;sterreich wandernden beiden jungen Leute <rs type="person" ref="#per__1137878">Irene Stein<lb break="no"/>b&#246;ck</rs> und <rs type="person" ref="#per__1137879">G&#252;nter Heinz</rs> sozusagen schon in der Ausr&#252;stung vorgestellt<lb/>
wurden. Es ist dem Handelsministerium tats&#228;chlich gelungen, f&#252;r diese<lb/>
Idee verschiedenste Firmen zu gewinnen, die selbstverst&#228;ndlich die<lb/>
Ausr&#252;stung sofort zur Verf&#252;gung gestellt haben und vor allem aber<lb/>
Radio Holiday, das jetzt &#252;ber diese Aktivit&#228;t t&#228;glich berichten wird.<lb/>
Radio Holiday, welches von <rs type="person" ref="#per__1137880">Klausnitzer</rs> und <rs type="person" ref="#per__1137882">Mildner</rs>, beide &#214;3 und<lb/>
f&#252;r diese Sendung verantwortlich, vorgestellt wurde, ist eine der<lb/>
besten Sendungen f&#252;r den Tourismus. Insgesamt werden auch heuer wieder<lb/>
120 Stunden gesendet. Die Benotung ist bei 5 in den letzten 3 Jahren,<lb/>
wo die Sendung existiert, mit 4,13 sehr hoch. Dabei arbeiten in Wien<lb/>
4 bis 5 Redakteure an dieser Sendung und in den L&#228;ndern wird versucht<lb/>
Einzelinformationen von den Redakteuren zu bekommen. Da diese Sendung<lb/>
immer mit brauchbaren Informationen f&#252;r den Gast, mit guten Gags und,<lb/>
<pb n="65-0710" facs="65_1982-06-21_0710.jpg"/>wir w&#252;rden sagen Wiener Schm&#228;hs, lustig und locker gestaltet wird,<lb/>
hat sie auch eine hohe Einschaltquote. Ich habe den beiden Wanderern<lb/>
empfohlen, sie sollten, weil sie ja unbedingt glauben, dann dar&#252;ber ein<lb/>
Buch schreiben zu m&#252;ssen, sich mich <rs type="person" ref="#per__117164">Gehmacher</rs> von IFES in Verbindung<lb/>
<del>zu</del> setzen, der ja mit seinem <rs type="person" ref="#per__1137680">Kyselak</rs>-Buch auch eine &#228;hnliche Story<lb/>
geschrieben hat. Den Holidayleuten habe ich gedankt und den Rat ge<lb break="no"/>geben, sie sollen ja bei dieser Art der Sendung bleiben; wenn von<lb/>
irgendwo das Bed&#252;rfnis k&#228;me, da&#223; man ernste Abhandlungen oder gar<lb/>
vielleicht Erkl&#228;rungen von Politikern aufnehmen sollte, dann m&#246;gen<lb/>
sie diese zwar interviewen, aber, wie ich immer sage, schubladieren.<lb/>
Ich wei&#223; n&#228;mlich, da&#223; wenn wir irgendwelche Fremdenverkehrsaktivit&#228;ten,<lb/>
Radln durch gewisses Gebiet, von Radio Holiday begleitet werden, da&#223;<lb/>
ich auch dort immer versuche nur mit Gags und Schm&#228;h das Ganze sehr<lb/>
locker zu gestalten.<lb/>
</p>
            <p xml:space="preserve">Das Interview mit dem ORF-Schulfunk bez&#252;glich Recycling war von mir<lb/>
sehr schlecht vorbereitet. Ich h&#228;tte unbedingt einige Ziffern seri&#246;s<lb/>
er&#246;rtern m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> <add>-&gt; <rs type="person" ref="#per__125291">Martin</rs>!</add>: Bitte das n&#228;chste Mal entsprechende Ziffern<lb/>
vorbereiten lassen.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit dem Vizeau&#223;enhandelsminister <rs type="person" ref="#per__126517">Ossipow</rs> und GD <rs type="person" ref="#per__115018">Bara<lb break="no"/>nowski</rs> und GD <rs type="person" ref="#per__97337">Bauer</rs> verliefen sehr hart. <rs type="person" ref="#per__97337">Bauer</rs> wollte zuerst, bevor<lb/>
die Russen gekommen sind, mir am Telefon erkl&#228;ren, da&#223; er mit GD<lb/>
<rs type="person" ref="#per__115018">Baranowski</rs> in Lausanne &#252;ber den Preis und die Menge und damit &#252;ber<lb/>
den ganzen Erdgasvertrag schon einig war. <rs type="person" ref="#per__115018">Baranowski</rs> hat ihm gesagt,<lb/>
er wird jetzt nach Moskau zur&#252;ckfahren und man kann dann in Wien<lb/>
bereits den Vertrag abschlie&#223;en, wobei <rs type="person" ref="#per__97337">Bauer</rs> fest davon &#252;berzeugt<lb/>
war, da&#223; der Basispreis 2,81 S ist. Hier irrte aber <rs type="person" ref="#per__97337">Bauer</rs> ganz ge<lb break="no"/>waltig. Schon bei einer Besprechung am Sonntag hat <rs type="person" ref="#per__126517">Ossipow</rs> ganz hart<lb/>
mit <rs type="person" ref="#per__97337">Bauer</rs> diskutiert und auch bei der heutigen Aussprache wurde de<lb break="no"/>zidiert festgelegt, da&#223; der Preis von 2,81 S unter gar keinen Umst&#228;nden<lb/>
von den Russen genehmigt werden k&#246;nnte. Irgendjemand hat einmal<lb/>
festgestellt, ich glaube GD <rs type="person" ref="#per__97337">Bauer</rs> hat dies mir auch gesagt, da&#223; dies<lb/>
der Preis ist, den die Deutschen, Ruhrgas, bezahlen. Jetzt stellte sich<lb/>
heraus, da&#223; das nicht stimmt, man sieht, wie wenig <rs type="person" ref="#per__97337">Bauer</rs> eigentlich<lb/>
von GD <rs type="person" ref="#per__130199">Liesen</rs> von der Ruhrgas wirklich informiert wurde oder eben<lb/>
sich nicht richtig informiert hat, denn <rs type="person" ref="#per__126517">Ossipow</rs> hat ihm jetzt ver<lb break="no"/>traulich mitgeteilt, da&#223; der deutsche Preis bei einem Durchschnitts<lb break="no"/><pb n="65-0711" facs="65_1982-06-21_0711.jpg"/>kurs der DM 2 S 82,2 Groschen w&#228;re. Da&#223; <rs type="person" ref="#per__126517">Ossipow</rs> unter diesen Preis<lb/>
sicherlich runtergehen wird, ist mir klar, er sagt aber, er ist sowieso<lb/>
so stark schon von seiner urspr&#252;nglichen Forderung abgegangen, da&#223; er<lb/>
jetzt 2,830 verlangen mu&#223;. Au&#223;erdem sind die Russen noch immer &#252;ber<lb/>
die geringe Menge, 1,3 Mrd., ersch&#252;ttert, da sie ja doch mit 2,6 bis<lb/>
3 Mrd. m&#179; gerechnet haben. Die 1 Mrd. Option, die sie uns einr&#228;umen<lb/>
und die <rs type="person" ref="#per__97337">Bauer</rs> immer wieder herausstreicht, ist nicht sehr viel wert,<lb/>
denn diese Option l&#228;uft mit Oktober 82 ab, bis dahin wird sich die<lb/>
Situation nicht wesentlich &#228;ndern und ich kann nur immer wiederholen,<lb/>
da&#223; ich der &#246;sterreichischen Industrie und den Gasgesellschaften ja<lb/>
dezidiert erkl&#228;rt habe, es wird uns mit diesem 4. Gasvertrag genauso<lb/>
gehen wie mit dem seinerzeitigen ersten. Damals haben die Russen mehr<lb/>
angeboten, Ober&#246;sterreich hat die 200 Mio. m&#179; abgelehnt und nachher<lb/>
hat sie Jahr f&#252;r Jahr immer gebettelt, da&#223; sie mehr Gas von den Russen<lb/>
oder zumindestens dann aus Westeuropa importieren kann und mu&#223;. Der<lb break="no"/>zeit besteht ein riesiger Gas&#252;berschu&#223;, weshalb die Sowjets bereit<lb/>
waren auch f&#252;r das 3. Quartal 220 Mio. m&#179; zus&#228;tzlich zu liefern und<lb/>
daf&#252;r der Preis 1.995 ist. Auch diesen Preis hat <rs type="person" ref="#per__97337">Bauer</rs> nicht im De<lb break="no"/>tail gewu&#223;t, sondern wurde von der &#220;bersetzerin und insbesondere von<lb/>
<rs type="person" ref="#per__115018">Baranowski</rs> genannt. Die Verhandlungen werden jetzt innerhalb &#214;ster<lb break="no"/>reichs gef&#252;hrt, <rs type="person" ref="#per__97337">Bauer</rs> wird die Gasgesellschaften und Industrie noch<lb/>
einmal kontaktieren und festlegen, welchen Preis sie letzten Endes<lb/>
zahlen k&#246;nnen und welche Menge dann endg&#252;ltig gekauft werden kann.<lb/>
Am Donnerstag sollen dann die Verhandlungen zwischen <rs type="person" ref="#per__126517">Ossipow</rs> und<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> abgeschlossen werden; wenn dies nicht gelingen sollte, werden sie<lb/>
sich neuerdings an mich wenden. Ich bin &#252;ber diese ganze Entwicklung<lb/>
nicht sehr gl&#252;cklich, da ich fest davon &#252;berzeugt bin, da&#223; man letzten<lb/>
Endes mehr Gas wird mit diesem langfristigen Vertrag brauchen und<lb/>
damit auch erreichen k&#246;nnte, wird letzten Endes eine f&#252;r die Sowjets,<lb/>
aber auch f&#252;r uns unbefriedigende L&#246;sung herauskommen. Vermitteln<lb/>
werde ich hier kaum und m&#246;chte dies auch gar nicht, weil man mich<lb/>
nicht einmal von der &#246;sterreichischen Seite gebeten hat. GD <rs type="person" ref="#per__97337">Bauer</rs><lb/>
m&#246;chte dies wahrscheinlich als seine letzte gro&#223;e Tat, bevor er in<lb/>
Pension geht, allein machen, ich kann ihm dazu nur viel Gl&#252;ck w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte n&#228;chstes Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Grabher aus Vorarlberg wollte unbedingt das Staatswappen so<lb break="no"/>fort haben. Der Besitzer ist allein gekommen, ich habe es ihm daher<lb/>
sehr formlos und, da die sowjetisch-&#246;sterreichische Sitzung sehr lange<lb/>
<pb n="65-0712" facs="65_1982-06-21_0712.jpg"/>gedauert hat, ganz schnell &#252;berreicht.<lb/>
</p>
            <p xml:space="preserve">Der indonesische Handelsminister <rs type="person" ref="#per__123294">Prawiro</rs> ist wieder einmal in Wien<lb/>
und hat mit V&#214;EST-Alpine und anderen Firmen &#252;ber Gro&#223;projekte ver<lb break="no"/>handelt. Was ihm aber besonders interessierte, war die Finanzierungs<lb break="no"/>m&#246;glichkeit und GD <rs type="person" ref="#per__97518">Haschek</rs> von der &#214;sterr. Kontrollbank hat es ihm<lb/>
im Prinzipiellen erkl&#228;rt. Da ein Kreditvolumen von 3 1/2 Mrd. S zu<lb/>
finanzieren w&#228;re, hat <rs type="person" ref="#per__97518">Haschek</rs> vorher mir gegen&#252;ber schon gesagt, da&#223;<lb/>
dies m&#246;glich ist, und da&#223; man mit Hilfe der &#246;sterr. Entwicklungshilfe<lb/>
doch auch eine gewisse Zinsreduktion wird durchf&#252;hren k&#246;nnen. <rs type="person" ref="#per__123294">Prawiro</rs><lb/>
war mit den Ausk&#252;nften sehr einverstanden und hofft, da&#223; jetzt tat<lb break="no"/>s&#228;chlich diese Gro&#223;projekte von der V&#214;EST-Alpine und anderen Firmen<lb/>
zustandekommen. Ich bin hier weniger &#252;berzeugt, denn die Indonesier<lb/>
werden sich sicherlich falsche Hoffnungen machen &#252;ber die Zinsverbilli<lb break="no"/>gung, die sehr schwer sein wird. GD <rs type="person" ref="#per__97518">Haschek</rs> meint zwar, im Rahmen II<lb/>
k&#246;nnte er ihnen helfen, doch werden die dort dann ergebenden Zins<lb break="no"/>s&#228;tze von den Indonesiern sicherlich als zu hoch nicht akzeptiert<lb/>
werden. Der einzige Ausweg, der dann besteht, es werden die Projekt<lb break="no"/>tr&#228;ger ebenfalls gewisse Zinsenverbilligungen in ihre Preise einkalku<lb break="no"/>lieren, optisch wird daher ein niederer Zinssatz zur Verrechnung<lb/>
kommen, in der Praxis werden dann die Exportfirmen einen Teil der<lb/>
Zinsverbilligung im Preis einkalkuliert haben und selbst tragen<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end habe ich mit GD <rs type="person" ref="#per__97518">Haschek</rs> &#252;ber die ungarischen Finanzw&#252;nsche<lb/>
gesprochen. Die &#214;sterr. Kontrollbank wird mir bis zum Besuch des<lb/>
ungarischen Industrieministers am Mittwoch einen Brief schreiben,<lb/>
wo sie die Situation er&#246;rtert, dann als Lichtblick f&#252;r die Ungarn sagt,<lb/>
da&#223; man nat&#252;rlich &#252;ber dieses Problem noch weiter verhandeln k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte schau, da&#223; der Brief auf alle F&#228;lle<lb/>
kommt. <add>hier!</add><lb/>
</p>
            <p xml:space="preserve">Die Fa. WIBEBA, die das Staatswappen von mir verliehen bekommt, hat<lb/>
die gute Idee gehabt auf einer Baustelle dies durchzuf&#252;hren. Die<lb/>
Arbeiter haben den Vorteil gehabt, da&#223; sie auch an dem Buffet teilge<lb break="no"/>nommen haben und vor allem dann frei war. Die WIBEBA selbst ist in<lb/>
der Nazizeit 1941 gegr&#252;ndet worden, geh&#246;rt und geh&#246;rte immer der<lb/>
Gemeinde. Eine so gro&#223;e Stadt wie Wien braucht unbedingt eine jeder<lb break="no"/>zeit einsatzf&#228;hige, rund um die Uhr bereitstehende Baufirma, um insbe<lb break="no"/>sondere Gebrechen beheben zu k&#246;nnen. Mit 1,2 Mrd. Umsatz und 1.400 Be<lb break="no"/><pb n="65-0713" facs="65_1982-06-21_0713.jpg"/>sch&#228;ftigten ist sie tats&#228;chlich die gr&#246;&#223;te Baufirma.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit hat mich der Vizelandtagspr&#228;sident <rs type="person" ref="#per__97509">Hahn</rs> von<lb/>
der &#214;VP nachher informiert, da&#223; er unabh&#228;ngig von der Parteienzuge<lb break="no"/>h&#246;rigkeit es so bedauert, da&#223; die Gemeinde Wien so wenig Wohnbauten<lb/>
zeitgerecht beginnt. Die Finanzierungsm&#246;glichkeiten w&#228;ren gegeben und<lb/>
er selbst hat Stadtrat <rs type="person" ref="#per__114540">Hatzl</rs> schon etliche Male darauf aufmerksam<lb/>
gemacht, da&#223; man viel schneller Wohnbauten in Wien in Angriff nehmen<lb/>
k&#246;nnte und sollte. Da ich die Details nicht kannte und auch gar nicht<lb/>
mit <rs type="person" ref="#per__97509">Hahn</rs> diskutieren wollte, habe ich vielleicht ein wenig demagogisch<lb/>
immer darauf verwiesen, da&#223; doch die &#214;VP, Vizeb&#252;rgermeister <rs type="person" ref="#per__109293">Busek</rs>,<lb/>
jetzt immer davon spricht, man sollte die Saurier stoppen, mit anderen<lb/>
Worten, auf eine entsprechende Gro&#223;baut&#228;tigkeit &#252;berhaupt verzichten.<lb/>
<rs type="person" ref="#per__97509">Hahn</rs> meinte, so k&#246;nne man demagogisch und politisch das Problem nicht<lb/>
sehen und es w&#228;ren dringend gemeinsame Ma&#223;nahmen f&#252;r Wohnbaut&#228;tig<lb break="no"/>keit n&#246;tig und er w&#252;rde sie unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: N&#228;chste Wiener Ausschu&#223;sitzung f&#252;r Stadtrat<lb/>
<rs type="person" ref="#per__114540">Hatzl</rs> mitgeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0704_01" facs="65_1982-06-21_0704-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.6.1982</head>
         </div>
         <pb n="65_0704_02" facs="65_1982-06-21_0704-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
