<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781019">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 19. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-10-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-19">Donnerstag, 19. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1214" facs="45_1978-10-19_1214.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, den 19. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__113091">Bachmayer</name> war emp&#246;rt, als er in der Presse las, da&#223; Au&#223;en<lb break="no"/>minister <name type="person" ref="#per__108328">Pahr</name> von Abgeordneten <name type="person" ref="#per__116706">Ettmayer</name> attackiert wird, weil in<lb/>
Rhodesien entgegen dem UNO-Beschlu&#223; immer noch ein Warenverkehr mit<lb/>
&#214;sterreich besteht. Seinerzeit hat die Handelskammer ausdr&#252;cklich<lb/>
verlangt, da&#223; nur der direkte Warenverkehr verboten wird. &#220;ber<lb/>
die Drittl&#228;nder, wu&#223;te damals die Handelskammer ganz genau, werden<lb/>
dann, so wie von vielen anderen Staaten auch, weiters Waren nach<lb/>
Rhodesien kommen. Ich schlug <name type="person" ref="#per__113091">Bachmayer</name> vor, auf Grund des &#167; 5 Aus<lb break="no"/>landsgesetzes eine Verordnung zu entwerfen, wo auch dieses Loch ge<lb break="no"/>stopft wird. Ich habe zwar nicht die Absicht, da die anderen<lb/>
L&#228;nder genauso wenig ihren Warenverkehr &#252;ber Drittl&#228;nder verbieten,<lb/>
diese Verordnung in Kraft zu setzen, doch werde ich sie beim<lb/>
n&#228;chsten Jour fixe der Handelskammer pr&#228;sentieren. Ich bin sehr<lb/>
gespannt, was sie dazu sagen werden. F&#252;r mich wird dies ein Test<lb/>
sein, ob die Handelskammer jetzt tats&#228;chlich nur mehr den poli<lb break="no"/>tischen Intentionen der &#214;VP folgt oder ob sie noch wenigstens<lb/>
einen gewissen Grad von Selbst&#228;ndigkeit und damit auch die Interes<lb break="no"/>sen der Wirtschaft nicht allein nach parteipolitischen Gesichts<lb break="no"/>punkten beurteilt. Direktor <name type="person" ref="#per__110040">Nentwich</name>, GKT, hat jetzt auch mindestens<lb/>
ein halbes Dutzend von konkreten Vorschl&#228;gen bekommen, wie man<lb/>
den Atomm&#252;ll am besten lagern kann. Er hat insbesondere von der<lb/>
Schweizer Firma Gatys Vorschl&#228;ge entweder in Peru oder in der<lb/>
Sowjetunion ein solches Atomm&#252;llager zu erreichen. Obwohl <name type="person" ref="#per__97668">Kreisky</name><lb/>
als auch ich versucht haben in der Sowjetunion einen Verhandlungs<lb break="no"/>partner zu finden, war dies bis jetzt nicht m&#246;glich. Gatys hat<lb/>
strengst vertraulich mitgeteilt, und <name type="person" ref="#per__110040">Nentwich</name> bittet mich, da&#223; ich<lb/>
dar&#252;ber mit niemanden anderen spreche, da&#223; er gegen ein Erfolgs<lb break="no"/>honorar von 10 Mio DM und von Kosten von 3,6 Mrd S die abge<lb break="no"/>brannten Brennelemente wegbringen k&#246;nnte. Ich kann mir dies zwar<lb/>
beim besten Willen nicht vorstellen, doch empfehle ich <name type="person" ref="#per__110040">Nentwich</name><lb/>
auch diese M&#246;glichkeit weiter zu verfolgen. Unter allen Umst&#228;nden<lb/>
m&#246;chte ich, da&#223; wir immer und wo immer solche Ideen auftauchen,<lb/>
diese ernstlich verfolgt werden. Ich m&#246;chte mir niemals den<lb/>
Vorwurf machen lassen, da&#223; eine Gelegenheit nicht gen&#252;tzt wurde.<lb/>
</p>
            <pb n="45-1215" facs="45_1978-10-19_1215.jpg"/>
            <p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__110040">Nentwich</name>, <name type="person" ref="#per__107937">Frank</name> bei dem Gen.Dir. der Internatio<lb break="no"/>nalen Atomenergie-Organisation <name type="person" ref="#per__114164">Eklund</name> wegen des Gutachtens war in<lb break="no"/>sofern erfolgreich, als <name type="person" ref="#per__114164">Eklund</name> versicherte, nur die Kosten f&#252;r die<lb/>
Untersuchung zu verrechnen. Seinerzeit war vorgesehen, da&#223; 20.000<lb/>
Dollar daf&#252;r aufgewendet werden m&#252;&#223;ten. <name type="person" ref="#per__114164">Eklund</name> wird sich bem&#252;hen,<lb/>
da er als ein Freund &#214;sterreich gilt und auch ist, f&#252;r die nur auf<lb break="no"/>gelaufenen effektiven Kosten eine feasibility study resp. das f&#252;r<lb/>
die &#196;gypter gew&#252;nschte Gutachten zu erstellen. <name type="person" ref="#per__114164">Eklund</name> erwartet<lb/>
einen Brief von der &#246;sterreichischen Bundesregierung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sieh, da&#223; der Brief-Entwurf so<lb/>
schnell als m&#246;glich von <name type="person" ref="#per__107937">Frank</name> vorgelegt wird.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97333">Bandhauer</name>, Verbund, und Ing. <name type="person" ref="#per__116707">Janitschek</name>, KKWP, sind erschienen,<lb/>
um ihre Zweifel auszudr&#252;cken, da&#223; der Umbau von Zwentendorf in<lb/>
ein kalorisches Kraftwerk teurer k&#228;me, als wenn man gleich ein<lb/>
neues Kraftwerk baut. Meine Ansicht dazu ist eindeutig, da&#223; es<lb/>
ein Wahnsinn w&#228;re, wenn die Volksabstimmung tats&#228;chlich negativ<lb/>
ausgehen sollte, was ich immer mehr bef&#252;rchte, das Kernkraftwerk<lb/>
umzubauen, ich w&#252;rde es in so einem Fall unter allen Umst&#228;nden<lb/>
einmotten, denn in einigen Jahren wird sich die Meinung der Be<lb break="no"/>v&#246;lkerung grundlegend &#228;ndern. Entweder m&#252;&#223;te man dann eine neue<lb/>
Volksabstimmung machen oder die Kernkraftgesellschaft wird sowieso<lb/>
&#252;ber den Verfassungs- und Verwaltungsgerichtshof eine Inbetrieb<lb break="no"/>nahme versuchen zu erzwingen. Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> von der NEWAG,<add>[der]</add> gleich<lb break="no"/>zeitig Vizepr&#228;sident des Aufsichtsrates der Kernkraftgesellschaft<lb/>
ist, hat diesbez&#252;gliche Schritte schon angedeutet. Leider kann man<lb/>
diese Argumente jetzt unmittelbar vor der Wahl nicht verwenden.<lb/>
Die einzige M&#246;glichkeit, die daher bleibt, ist nachzuweisen, da&#223;<lb/>
ein Umbau unrentabel w&#228;re. Vom Standpunkt der Strompreish&#246;he ist<lb/>
dies, wie <name type="person" ref="#per__97333">Bandhauer</name> und auch <name type="person" ref="#per__116707">Janitschek</name> sofort zugeben, mehr der<lb/>
Fall, als ich angenommen habe. Ich habe nur von 50 % gesprochen,<lb/>
w&#228;hrend <name type="person" ref="#per__97333">Bandhauer</name> sagt, es sind mindestens 70 %. Dr. <name type="person" ref="#per__107956">Satzinger</name><lb/>
&#252;bernimmt es mit dem Leiter des Institutes f&#252;r Elektrotechnik<lb/>
Prof. <name type="person" ref="#per__116401">Bauer</name> von der Technischen Universit&#228;t Wien und Ing. <name type="person" ref="#per__116707">Janitschek</name><lb/>
&#252;ber die Pressekonferenz f&#252;r Montag einen entsprechenden Wasch<lb break="no"/>zettel vorzubereiten, wo hieb- und stichfeste Zahlen aufgenommen<lb/>
werden.<lb/>
</p>
            <pb n="45-1216" facs="45_1978-10-19_1216.jpg"/>
            <p xml:space="preserve">Eine Delegation f&#252;r Pro-Zwentendorf von Frauen aus Linz hat mir<lb/>
eine Resolution &#252;berreicht. Sie erkl&#228;rten zwar, nur eine kleine<lb/>
Anzahl von Mitgliedern erst zu haben, doch erscheint mir wichtig,<lb/>
da&#223; &#252;berhaupt Aktivit&#228;ten entstehen. Ich bin &#252;berzeugt, da&#223; auch<lb/>
manche Anti-Zwentendorf-Gruppe nicht viel mehr umfa&#223;t.<lb/>
</p>
            <p xml:space="preserve">Gemischte rum&#228;nische &#246;sterreichische Kommission hat, so kann man<lb/>
offiziell sagen, fruchtbare und erfolgversprechende Arbeit geleistet.<lb/>
In Wirklichkeit aber war, bevor die Kommission &#252;berhaupt begonnen<lb/>
hat und ein stundenlanger Dialog zwischen <name type="person" ref="#per__118213">Avram</name> und mir erfolgte,<lb/>
das Protokoll schon bis zum letzten Beistrich zwischen den Dele<lb break="no"/>gationsleitern auf Beamtenebene abgesprochen, formuliert und<lb/>
theoretisch schon unterschriftsreif. Da in diesem Protokoll nie<lb break="no"/>mals konkrete Aussagen gemacht werden, sondern immer nur in Wirk<lb break="no"/>lichkeit Absichtserkl&#228;rungen der beiden Seiten festgehalten werden,<lb/>
betrachte ich seit eh und jeh diese Gemischten Kommissionen als<lb/>
wenig erfolgversprechend. Wenn in den Staatshandelsl&#228;ndern nicht<lb/>
immer wieder ein solcher Vorgang verlangt wird, so m&#246;chte ich<lb/>
und h&#228;tte schon l&#228;ngst diese ganze Zeremonie abgeschafft. <name type="person" ref="#per__118213">Avram</name><lb/>
wiederholte die Zielvorstellung der Rum&#228;nen bis 1980 den Waren<lb break="no"/>verkehr zu verdoppeln, eine utopische Vorstellung. Weiters erw&#228;hnte<lb/>
er die wichtigsten Projekte, die sie eventuell in Rum&#228;nien und<lb/>
auf Drittl&#228;ndern in Angriff nehmen werden und wo sich &#246;sterreichische<lb/>
Firmen beteiligen sollen. Neuerdings wird die rum&#228;nische Seite<lb/>
die Finanzierung des Schwarzmeerkanals besprechen, weshalb ich<lb/>
Gen.Dir. <name type="person" ref="#per__97518">Haschek</name> von der Kontrollbank zu einem Sechs-Augen-Gespr&#228;ch<lb/>
f&#252;r Freitag nach der Unterzeichnung eingeladen habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte das Erscheinen <name type="person" ref="#per__97518">Hascheks</name> unbedingt<lb/>
sicherzustellen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich habe ich den Firmenw&#252;nschen entsprechend so<lb break="no"/>wohl auf die oft jahrelang nicht durchgef&#252;hrten versprochenen<lb/>
Kooperationen wie z.B. f&#252;r die Firma Kohmeier oder f&#252;r laufende<lb/>
Kooperationsverhandlungen, die mit Steyr-Daimler-Puch interveniert.<lb/>
Im letzten Moment hat noch Voith Papiermaschinen Lieferungen<lb/>
<pb n="45-1217" facs="45_1978-10-19_1217.jpg"/>in den Staatshandelsl&#228;ndern als Kooperationen jetzt neuerdings<lb/>
bezeichnet ein Telegramm geschickt, wodurch ich auch diesen Wunsch<lb/>
noch unterbringen konnte.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__97676">Lachs</name> vom Konsum schildert mir ihre Situation. Innerhalb<lb/>
der Betriebsr&#228;te und Gewerkschaften gibt es wegen der Zust&#228;ndig<lb break="no"/>keit jetzt nach der Schaffung des Konsum &#214;sterreichs, also der<lb/>
Zusammenfassung aller Genossenschaften ungeheure Schwierigkeiten.<lb/>
Ich kenne diese Prinzip, weil die beiden Obm&#228;nner der Lebensmittel<lb break="no"/>arbeiter, auf der einen Seite <name type="person" ref="#per__110999">Serini</name> und der Handels- und Transport<lb break="no"/>arbeiter <name type="person" ref="#per__116709">Kornfeil</name>, st&#228;ndig in Streit liegen. Dar&#252;ber hinaus gibt<lb/>
es innerhalb unserer Gewerkschaft noch mit der Konsumgruppe und<lb/>
den anderen Produktionsbetrieben ebenfalls starke Differenzen, die<lb/>
von mir seinerzeit auch unterst&#252;tzte und jetzt vom Vorstand be<lb break="no"/>schlossene Einigung in der Arbeitsgruppe Konsumarbeiter ist wieder<lb/>
auseinander gebrochen. <name type="person" ref="#per__110999">Serini</name> hat mit den anderen Betriebsr&#228;ten<lb/>
keine einvernehmliche L&#246;sung erzielen k&#246;nnen. <name type="person" ref="#per__97676">Lachs</name> f&#252;rchtet nun,<add>[dass]</add><lb/>
der Streit innerhalb der Konsumgenossenschaft letzten Endes auf<lb/>
Kosten der Besch&#228;ftigten, zuerst aber auf Kosten der Ertragslage<lb/>
des Unternehmens geht. Da hat er nicht ganz unrecht, denn jede<lb/>
Betriebsvertretung m&#246;chte f&#252;r sich die bessere Startposition bei<lb/>
den Verhandlungen erzielen. Dies ist dann m&#246;glich, wenn er wom&#246;glich<lb/>
seine Mitglieder nicht nur erh&#228;lt, sondern von der anderen Gruppe<lb/>
auch wieder Mitglieder bekommt. Von den 2.500 in der Produktion<lb/>
Besch&#228;ftigten, wo ca 200 Angestellte, d.h. Meister und Betriebs<lb break="no"/>leiter sind, sind alle restlos bei den Lebensmittelarbeitern organi<lb break="no"/>siert. Davon sollen jetzt 800 Handelsarbeiter zum HTV &#252;bergestellt<lb/>
werden, dies jetzt un&#252;berwindliche Schwierigkeiten geben. Au&#223;erdem<lb/>
sind die L&#246;hne der Lebensmittelarbeiter und auch der unter diesen<lb/>
Vertrag fallenden Handelsarbeiter wesentlich h&#246;her, als sie beim<lb/>
HTV sein werden. Bei einem Trennen und dann Aufsaugen der schlechten<lb/>
HTV-Arbeiterl&#246;hne auf das Niveau der Lebensmittelarbeiter w&#252;rde<lb/>
bedeuten, da&#223; diese wieder jahrelang keinerlei Verbesserungen<lb/>
erwarten k&#246;nnten. Ein schier unl&#246;sbares Problem, dazu kommt, da&#223;<lb/>
die finanzielle Situation des Konsum &#214;sterreichs alles andere<lb/>
als rosig ist. Durch die Zusammenfassung auch der schlecht ge<lb break="no"/>f&#252;hrten Genossenschaften Forum-H&#228;user und sonstigen Verkaufsein<lb break="no"/><pb n="45-1218" facs="45_1978-10-19_1218.jpg"/>richtungen ist heuer schon ein echter Betriebsabgang von 100 Mio S<lb/>
entstanden. Nur durch Rationalisierung kann und soll versucht<lb/>
werden, die Situation zu verbessern. <name type="person" ref="#per__97676">Lachs</name> erkl&#228;rte ausdr&#252;cklich,<lb/>
da&#223; er dieses Gespr&#228;ch als streng vertraulich und zwischen uns<lb/>
gef&#252;hrt betrachtet. Er hat scheinbar nur vom Vorstand &#252;bernommen,<lb/>
mich zu informieren, ohne da&#223; er eigentlich zu Verhandlungen er<lb break="no"/>m&#228;chtigt gewesen w&#228;re. Auch ich h&#228;tte aber solche Verhandlungen<lb/>
gar nicht gef&#252;hrt. Meiner Meinung nach bleibt es eben Aufgabe der<lb/>
Direktion vom Konsum &#214;sterreich dieses Problem mit den Betriebs<lb break="no"/>r&#228;ten, die man sich eben nicht aussuchen kann, und den Gewerk<lb break="no"/>schaften in irgendeiner Weise zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Die Gewerkschaft der Lebensmittelarbeiter hat im Hueber-Haus<lb/>
einen Grundkurs gestartet und ich bin selbstverst&#228;ndlich so wie<lb/>
bisher gerne bereit, dort entsprechende Vortr&#228;ge zu halten. Fest<lb break="no"/>stellen mu&#223; ich nur, da&#223; immer weniger Mitglieder an solchen Kursen<lb/>
teilnehmen. Es ist scheinbar in einer Rezession wesentlich<lb/>
schwieriger Betriebsr&#228;te f&#252;r solche Kurse frei zu bekommen, obwohl<lb/>
wir nat&#252;rlich alle Aufwendungen zu zahlen haben.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es den ganzen Tag nur eine au&#223;enpolitische<lb/>
Diskussion &#252;ber Berichte des Au&#223;enministers. Beim zweiten Tages<lb break="no"/>ordnungspunkt &#252;ber ein Gesundheitsabkommen mit Ungarn hat Abge<lb break="no"/>ordneter <name type="person" ref="#per__97515">Hanreich</name> von den Freiheitlichen den 300 Mio Dollar<lb break="no"/>kredit zum Ausbau der ungarischen Infrastruktur ben&#252;tzt, um diesen<lb/>
Vertrag entsprechend zu kritisieren. Dankenswerterweise hat mich<lb/>
Kammeramtsdirektor <name type="person" ref="#per__114116">Kapaun</name> sofort in den Sitzungssaal aus einer<lb/>
Besprechung geholt, dadurch hatte ich die M&#246;glichkeit, von der<lb/>
Regierungsbank aus diesen einzigen Redner zu diesem Tagesordnungs<lb break="no"/>punkt entsprechend zu erwidern. Ich konnte dem Hohen Haus offiziell<lb/>
mitteilen, was wirklich geschehen ist und da&#223; jetzt endlich die<lb/>
M&#228;r, man sch&#228;digt den &#246;sterreichischen Fremdenverkehr, insbesondere<lb/>
die Heilb&#228;der, weil man die ungarische Konkurrenz ausbaut und<lb/>
gleichzeitig auch eine Belagsgarantie geben wird, endg&#252;ltig weg<lb break="no"/>zuwischen, zumindestens hoffe ich, da&#223; dies in den Fremdenver<lb break="no"/>kehrs- und insbesondere Badeorten jetzt nicht mehr so ohne weiters<lb/>
von der &#214;VP propagiert werden kann. Nach der Haussitzung wurde<lb/>
<pb n="45-1219" facs="45_1978-10-19_1219.jpg"/>der Handelsausschu&#223; von Morgen vorgezogen. In der Frage der Durch<lb break="no"/>f&#252;hrungs&#252;bereinkommen &#252;ber Sparma&#223;nahmen, Anwendung von W&#228;rme<lb break="no"/>pumpen, Erprobung von Sonnenheiz- und K&#252;hlsystemen wurde ein Unter<lb break="no"/>ausschu&#223; eingesetzt, der ja seinerzeit schon bei der Kernkraft<lb break="no"/>debatte beabsichtigt war. Ebenso wurde f&#252;r das bez&#252;glich des Anti<lb break="no"/>marktst&#246;rungs- und Antidumpinggesetz-Novelle wurde auf Wunsch der<lb/>
Handelskammer diese beiden Regierungsvorlagen am 2. November ver<lb break="no"/>tagt. Abg. <name type="person" ref="#per__97437">Fiedler</name>, der den Handel vertritt, wollte mir unbedingt<lb/>
klarmachen, da&#223; wir von der Versandklausel nicht abgeben k&#246;nnen.<lb/>
Die Handelskammer hatte seinerzeit 4 Monate plus 1 Monat Abfertigungs<lb break="no"/>zeit verlangt, so da&#223; theoretisch, wenn eine vorl&#228;ufige Ma&#223;nahme<lb/>
ergriffen werden sollte, der Handel noch immer die M&#246;glichkeit h&#228;tte<lb/>
Waren durch 5 Monate hindurch ohne diese Antidumpingz&#246;lle herein<lb break="no"/>zubringen. Dies war ein Loch, welches seinerzeit bei der Gesetz<lb break="no"/>werdung schon von mir aufmerksam gemacht wurde. Damals war die<lb/>
Handelskammer aber nicht bereit, diese Bestimmungen zu &#228;ndern,<lb/>
jetzt m&#246;chte der Handel anstelle der 5 Monate wenigstens 9 Wochen<lb/>
und w&#228;re, wie mir <name type="person" ref="#per__97437">Fiedler</name> gesagt hat, auch weiters noch bereit<lb/>
entsprechende Verk&#252;rzungen dieser Zeit zu akzeptieren. Ich erkl&#228;rte<lb/>
ihm dezidiert, da&#223; selbst wenn nur 3 Tage fixiert werden, dann aus<lb/>
den Billigstl&#228;ndern gef&#228;lschte Schiffspapiere jederzeit nachweisen<lb/>
k&#246;nnten, da&#223; noch in dieser kurzen Zeit eben entsprechende Waren<lb/>
eingef&#252;hrt werden m&#252;ssen. Ich schlug <name type="person" ref="#per__97437">Fiedler</name> vor, man sollte eher<lb/>
den Weg gehen, da&#223; eine Vereinbarung zwischen der Handelskammer<lb/>
und dem Handelsministerium erfolgt, da&#223; diese Bestimmungen nicht<lb/>
schikan&#246;s handhaben werde. Am Abend beim Heurigen f&#252;r <name type="person" ref="#per__111752">M&#252;nzner</name>,<lb/>
Volkswagenwerk, durch die Handelskammer hat mich <name type="person" ref="#per__97769">Mussil</name> gefragt,<lb/>
was eigentlich im Handelsausschu&#223; in diesem Punkt beschlossen wurde.<lb/>
Er war sehr erstaunt, da&#223; <name type="person" ref="#per__97437">Fiedler</name> doch scheinbar bereit ist, noch<lb/>
einmal mit ihm &#252;ber dieses Problem zu verhandeln, denn die Handels<lb break="no"/>kammer hat zwar einen Pr&#228;sidialbeschlu&#223; auf eine solche Versand<lb break="no"/>klauselfrist gefa&#223;t, <name type="person" ref="#per__97769">Mussil</name> wei&#223; aber ganz genau, da&#223; dies nicht<lb/>
zu halten ist. Ich habe die Handelskammer nicht im Unklaren ge<lb break="no"/>lassen, da&#223;, wenn wir nicht eine einvernehmliche Regelung im<lb/>
Handelsausschu&#223; erzielen, dann ich diesen Gesetzentwurf weiterhin<lb/>
liegen lasse.<lb/>
</p>
            <pb n="45-1220" facs="45_1978-10-19_1220.jpg"/>
            <p xml:space="preserve">Beim Bericht &#252;ber die Pr&#252;fung &#214;sterreich durch die Internationale<lb/>
Energieagentur hat <name type="person" ref="#per__111721">Stix</name> hart kritisiert und meinte, &#214;sterreich<lb/>
wird nicht gen&#252;gend klassifiziert. Er verwies darauf, da&#223; die Inter<lb break="no"/>nationale Energieagentur Personal und mehr Geldmittel f&#252;r diese<lb/>
T&#228;tigkeit der Energielenkung verlangt. Meine Antwort darauf war,<lb/>
da&#223; andererseits die Oppositionsparteien st&#228;ndig Einsparungen und<lb/>
Personalreduzierung verlangen. Bei uns wurde die Energiesektion<lb/>
mit 15 Leuten, glaube ich, aufgestockt. Die administrative Preis<lb break="no"/>politik wurde von mir dahingehend gef&#252;hrt, die Energie nicht, wie<lb/>
<name type="person" ref="#per__111721">Stix</name> vermutet, auf einen billigsten Konsumentenpreis auszurichten.<lb/>
Noch niemals hat die Elektrizit&#228;tswirtschaft so kontinuierlich<lb/>
und steigend Tariferh&#246;hungen bekommen, auch beim Benzin wurde<lb/>
7,30 S festgesetzt, obwohl die &#214;lgesellschaften auf 7,&#8211; S zur&#252;ck<lb break="no"/>gegangen sind. Ich hoffe, da&#223;, wenn jetzt der Finanzminister<lb/>
25 Groschen Mineral&#246;lsteuer verlangt, dann die Oppositionsparteien<lb/>
zustimmen werden. Insbesondere aber was den Ausbau der Elektrizi<lb break="no"/>t&#228;tswirtschaft betrifft, kann ich <name type="person" ref="#per__111721">Stix</name> deshalb den revidierten<lb/>
Energieplan nicht geben, weil die Landesgesellschaften f&#252;r<lb/>
1.000 MW &#214;lkraftwerke f&#252;r 400 MW Gasturbinenkraftwerke verlangen.<lb/>
<name type="person" ref="#per__97692">Leitner</name> von der &#214;VP wieder hat kritisiert, da&#223; so wenig f&#252;r die<lb/>
Energieeinsparung geschieht, wie in dem Bericht zu lesen ist.<lb/>
Auch hier hat dann Abg. <name type="person" ref="#per__97543">Heindl</name> ihn korrigiert, da&#223; hier gr&#246;&#223;ten<lb break="no"/>teils L&#228;nderkompetenz vorliegt. <name type="person" ref="#per__97692">Leitner</name> meinte, dann h&#228;tte man<lb/>
mit den L&#228;ndern Verhandlungen f&#252;hren m&#252;ssen, nicht wissend, da&#223;<lb/>
dies bereits seit Jahren vom Handelsministerium geschieht. <name type="person" ref="#per__97692">Leitner</name><lb/>
wollte auch wissen, ob tats&#228;chlich von uns die Wasserkraft, die<lb/>
derzeit zu 65 % ausgen&#252;tzt ist, wirklich bis 1990 auf 80 % an<lb break="no"/>steigen wird. Hier konnte ich ihm demonstrieren, da&#223; unter der<lb/>
Regierung <name type="person" ref="#per__97634">Klaus</name> die Wasserkraftausbauten, insbesondere der Donau<lb/>
verz&#246;gert und letzten Endes dann ganz eingestellt zu werden, beab<lb break="no"/>sichtigt war, weil man sich ausschlie&#223;lich auf die Kernenergie<lb/>
st&#252;tzen wollte. Wir haben dagegen seit 1970 kontinuierlich und<lb/>
in immer st&#228;rkerem Ma&#223;e die entsprechenden Wasserkraftwerke,<lb/>
sowohl Lauf- als Speicher- als auch die Kohlekraftwerke in<lb/>
Angriff genommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die ziffernm&#228;&#223;igen Unterlagen<lb/>
f&#252;r Plenarsitzung zusammenstellen.<lb/>
</p>
            <pb n="45-1221" facs="45_1978-10-19_1221.jpg"/>
            <p xml:space="preserve">Bei einem Referat &#252;ber Kernenergie bei der Mitgliederversammlung<lb/>
der 30. und 31. Sektion waren interessante Diskussionsbeitr&#228;ge<lb/>
von <choice><choice><sic>jungen Generationsmitgliedern</sic><corr>Mitgliedern der Jungen Generation</corr></choice></choice> unserer Partei. Diese sind<lb/>
nach wie vor &#252;berzeugt, da&#223; sie richtig handeln, wenn sie auch ge<lb break="no"/>schlossen gegen die Kernkraft auftreten. Ungl&#252;cklich sind sicher<lb break="no"/>lich alle, da&#223; sie jetzt mit dem &#228;u&#223;erst rechten <name type="person" ref="#per__116417">Burger</name> sowie<lb/>
dem &#228;u&#223;erst linken Kommunistischen Bund resp. Maoisten und damit<lb/>
auch zwischen &#214;VP, <name type="person" ref="#per__98003">Taus</name>, <name type="person" ref="#per__113082">Schmitz</name>, und FP&#214;, <name type="person" ref="#per__112569">G&#246;tz</name>, usw. in einer Reihe<lb/>
marschieren. An der Sachkritik ihrerseits aber hat sich in Wirk<lb break="no"/>lichkeit, glaube ich, nichts ge&#228;ndert. Zweifelsohne sind die Vertreter<lb/>
der Jungen Generation, aber auch der Sozialistischen Jugend inner<lb break="no"/>halb unserer Partei schon eine kleine Gruppe und innerhalb der Be<lb break="no"/>v&#246;lkerung und Einflu&#223;m&#246;glichkeit in der Jugend &#228;u&#223;erst gering.<lb/>
Bedenklich erscheint mir nur, die Tatsache, da&#223; junge Menschen,<lb/>
soweit sie &#252;berhaupt f&#252;r politische Probleme ansprechbar sind, sich<lb/>
jetzt in immer gr&#246;&#223;eren Ausma&#223; mit der Regierungspolitik nicht<lb/>
nur nicht identifizieren, sondern diese in vielen F&#228;llen und im<lb/>
Kernkraftwerksektor ganz besonders<add>[sich]</add> in ausgesprochener Frontstellung<lb/>
befinden. Dies kann f&#252;r die Volksabstimmung, wie ich immer mehr<lb/>
bef&#252;rchte, zu einem ganz knappen Sieg und wenn wir ein gro&#223;es<lb/>
Pech haben, sogar zu einer Niederlage f&#252;hren. Die &#214;VP-Propaganda<lb/>
nimmt jetzt in immer st&#228;rkerem Ma&#223;e mit demagogischen Behauptungen<lb/>
und plakativ gut wirkenden falschen Aussagen an dem Wahlkampf<lb/>
teil. Da ich bef&#252;rchte, da&#223; auch immer mehr von der Katholischen<lb/>
Kirche Funktion&#228;re und letzten Endes dann auch Priester gegen<lb/>
die Kernkraft polemisieren werden, sehe ich eine immer gr&#246;&#223;ere<lb/>
Masse von Nein-W&#228;hlern, die sich jetzt profilieren. Die Erkl&#228;rung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> auf den Landesparteitag, da&#223; die Sozialistische Partei<lb/>
ihre Mitglieder auffordert, mit Ja zu stimmen, hat nat&#252;rlich aus<lb/>
der scheinbaren Fachfrage jetzt eine politische Frage gemacht, so<lb/>
behaupten zumindestens die Gegner und teilweise auch einzelne<lb/>
f&#252;hrende Genossen bei uns. Ich habe mich niemals dieser Illusion<lb/>
hingegeben, da&#223; eine solche Volksabstimmung eine reine Sachent<lb break="no"/>scheidung bleiben kann, f&#252;r mich ist und war es immer klar, da&#223;<lb/>
eine Partei Entscheidungen treffen mu&#223; und wenn sie Entscheidungen<lb/>
trifft, dann jede Fachfrage zu einer politischen Frage wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1213_01" facs="45_1978-10-19_1213-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.10.1978</head>
         </div>
         <pb n="45_1213_02" facs="45_1978-10-19_1213-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
