<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750426">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 26. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-26">Samstag, 26. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0520" facs="25_1975-04-26_0520.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, den 26. April 1975<lb/>
</p>
            <p xml:space="preserve">Noch nie war ich bei einem Landesparteitag oder, wie wir fr&#252;her<lb/>
immer sagten, Wiener Konferenz so unaufmerksam wie bei diesem.<lb/>
In Anbetracht der 30-Jahre-Republik-Feiern wurde auch in diesem<lb/>
Landesparteitag ein R&#252;ckblick in Form einer Multi Media-Show<lb/>
gar nicht schlecht gemacht, Chorvortr&#228;ge vom Gewerkschaftschor<lb/>
mit <name type="person" ref="#per__140514">Reis</name> und Kindergruppen sowie im Rahmen dieses Festaktes auch<lb/>
die Begr&#252;ssung und R&#252;ckblick von <name type="person" ref="#per__97488">Gratz</name>. Dann offiziell als<lb/>
Bundesl&#228;ndervertreter <name type="person" ref="#per__114583">Kery</name> und als Bundesvorstand <name type="person" ref="#per__97668">Kreisky</name> gesprochen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat eine l&#228;ngere Ansprache gehalten, weil er, wie er fast<lb/>
entschuldigend sagte, mit dem Pr&#228;sidium ausgemacht hat, er nachher<lb/>
zum K&#228;rntner Landesparteitag fliegt. Ein aktuelles Ereignis, auf<lb/>
das er sofort einging waren die Wahlen in Portugal, nur meint<lb/>
er, und dies ist auch meine Meinung dass noch lange nicht die<lb/>
Demokratie in Portugal damit gesichert ist, sondern dass die<lb/>
europ&#228;ischen Staaten jetzt Portugal in jeder Beziehung unter<lb break="no"/>st&#252;tzen m&#252;ssten. Ich bin neugierig, wie wir innerhalb der EFTA<lb/>
W&#252;nsche von Portugal dann erf&#252;llen werden und wie die Staaten dann<lb/>
reagieren, wenn, wie z.B. bei den Hemdenimporten, die eigenen Indu<lb break="no"/>strien hart konkurrenziert werden. Norwegen und Schweden haben zwar<lb/>
immer verbal grosse Unterst&#252;tzungen zugesagt und im konkreten<lb/>
dann aber sehr bald Importbeschr&#228;nkungen praktiziert. Neugierig<lb/>
bin ich wenn unsere Textilindustrie sich dann wird, wenn sie bei<lb/>
mir nichts erreichen wird, an <name type="person" ref="#per__97668">Kreisky</name> wendet, wie er reagiert.<lb/>
Die interessanteste Passage f&#252;r mich war aber wieder eine Andeutung<lb/>
der &#246;sterreichischen Entwicklung in Zukunft, wenn nicht die<lb/>
Sozialisten die absolute Mehrheit am 5. Oktober bekommen. Er<lb/>
stellt jetzt schon bei jeder Gelegenheit kleinere Gespr&#228;che oder<lb/>
grosse Parteitage, die Weichen f&#252;r eine kleine Koalition, indem<lb/>
er die Nachteile der grossen Koalition immer wieder herausstreicht.<lb/>
Die Wandlung, die bei ihm vorgegangen ist, muss gigantisch sein,<lb/>
wenn man bedenkt, dass er 1966 bis zuletzt f&#252;r die grosse Koalition<lb/>
gek&#228;mpft hat und unbedingt verhindern wollte, dass wir damals<lb/>
in die Opposition gehen. Sicher liegt hier eine Erfahrung von<lb/>
4 Jahren &#214;VP-Alleinregierung und dann auch unsere Alleinregierung vor<lb/>
doch sagt dies meiner Meinung &#252;ber das Problem sehr wenig. Sein<lb/>
Argument, dass n&#228;mlich die grosse Koalition am teuersten kommt, weil<lb/>
man dann immer der &#214;VP grosse Zugest&#228;ndnisse machen muss, stimmt<lb/>
gar nicht. Wahrscheinlich werden in einer grossen Koalition den<lb/>
<pb n="25-0521" facs="25_1975-04-26_0521.jpg"/>Bauern und der Industrie kaum weitergehendere Zugest&#228;ndnisse<lb/>
gemacht worden als wir sie als Alleinregierung machen mussten.<lb/>
Ich kann dies deshalb mit ruhigem Gewissen behaupten, weil von<lb/>
mir aus gesehen der Industrie oder der Wirtschaft die geringsten<lb/>
Zugest&#228;ndnisse gemacht wurden. Von mir ist weder <name type="person" ref="#per__97311">Androsch</name> noch<lb/>
<name type="person" ref="#per__97668">Kreisky</name> animiert worden, irgendwelche besondere finanzielle Mittel<lb/>
bereitzustellen. Das es letzten Endes nur auf das Geld ankommt<lb/>
brauche ich ja nicht besonders herauszustreichen. <name type="person" ref="#per__97311">Androsch</name> hielt<lb/>
nachher ein grosses Referat, dass er allerdings zu meiner gr&#246;ssten<lb/>
Verwunderung aus seinem Manuskript ablas. Ich h&#246;rte ihm jetzt<lb/>
innerhalb kurzer Zeit zweimal, einmal bei unserer Bezirkskonferenz,<lb/>
wo er ohne irgendeine Unterlage ein Referat hielt, dass <name type="person" ref="#per__97786">Nittel</name><lb/>
erkl&#228;rte, er h&#228;tte es schon dutzendmal geh&#246;rt und jetzt ein<lb/>
zweites mal, wo er ein umfassendes oft sehr ins Detail gehendes,<lb/>
doch andererseits im Grunde deklaratorisches Referat vom Manuskript<lb/>
las. Alle anderen Berichte und Beitr&#228;ge, selbst die drei Diskussions<lb break="no"/>redner gingen in einem unachtsamen Parteitag unter. Ich selbst<lb/>
tratschte mit <name type="person" ref="#per__97543">Heindl</name>, vielleicht auch angeregt durch die geschichts<lb break="no"/>geschw&#228;ngerte Luft dieses Parteitages und der Zukunftsaussicht <name type="person" ref="#per__97668">Kreiskys</name><lb/>
&#252;ber die Wahlaussicht. Dadurch dass wir bei der Arbeiterkammer ver<lb break="no"/>loren haben, und zwar insbesondere in der Arbeitersektion, dass wir<lb/>
aber in der Landwirtschaftskammerwahl einen schweren Verlust er<lb break="no"/>litten und auch jetzt bei der Handelskammerwahl schlecht abschnitten,<lb/>
sehe ich f&#252;r die Oktoberwahl kaum eine M&#246;glichkeit einer absoluten<lb/>
Mehrheit. Wir verlieren bei unserem Stammw&#228;hlern und jedwede Rechen<lb break="no"/>kunstst&#252;cke k&#246;nnen nicht dar&#252;ber hinwegt&#228;uschen, dass meiner Mei<lb break="no"/>nung nach trotz seiner Anstrengungen und dies werden wir und ganz<lb/>
besonders auch ich machen, eine absolute Mehrheit kaum drin ist.<lb/>
<name type="person" ref="#per__97602">Jodlbauer</name> als Vertreter des Freien Wirtschaftsverbandes hat zwar<lb/>
der Konferenz vorgerechnet, dass nur 0.6% Verlust bei den Handels<lb break="no"/>kammerwahlen zu verzeichnen waren und dass wenn selbst dies am<lb/>
S.Oktober noch der Fall w&#228;re, wir die absolute Mehrheit trotzdem<lb/>
h&#228;tten. Diesen Rechenkunstst&#252;cken kann ich pers&#246;nlich ja nichts ab<lb break="no"/>gewinnen. Anstrengen werden sich sicher alle, diesen Eindruck habe<lb/>
ich auch auf unserem Landesparteitag gehabt. Ob uns aber es noch<lb/>
einmal gelingen wird, wird sich erst zeigen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__110923">Lanc</name> besprach ich seine Unterredung mit <name type="person" ref="#per__97770">Nedew</name> und den ersten<lb/>
stellvertretenden Minister vom Verkehrsministerium in Sofia. Die<lb/>
<pb n="25-0522" facs="25_1975-04-26_0522.jpg"/>Bulgaren hatten tats&#228;chlich eine Niederschrift vorbereitet, wo<lb/>
die Standpunkte zum Rhein-Main-Donau-Kanal der Sowjetunion deren<lb/>
Niederschlag findet. Die Sowjetunion glaubt dass es sich hier um<lb/>
einen internationalen Kanal handelt, weil die Donau auch ein<lb/>
internationaler Fluss ist. Die deutsche Auffassung ist dagegen<lb/>
sehr klar, dass dieser Kanal in Deutschland gebaut wurde, mit<lb/>
deutschen Kosten und deshalb selbstverst&#228;ndlich es sich hier um<lb/>
einen ausschliesslichen Binnenkanal handelt. Die Bulgaren wollen<lb/>
nun eine, wie <name type="person" ref="#per__110923">Lanc</name> richtig sagte, Mindestbeg&#252;nstigung, dass n&#228;m<lb break="no"/>lich bei den multilateralen Besprechungen die sicher einmal kommen<lb/>
werden, dasselbe dann automatisch bilateral den Bulgaren zugestan<lb break="no"/>den werden muss. Ich habe bei der Verabschiedung von <name type="person" ref="#per__97770">Nedew</name> am<lb/>
Flughafen klar und deutlich darauf hingewiesen, dass in allen<lb/>
Punkten eine Ann&#228;herung erzielt werden konnte, dass aber auf dem<lb/>
<sic>Donaukanal</sic>-Projekt die Auffassungen sehr differenziert sind und<lb/>
kaum bis zum Besuch <name type="person" ref="#per__97668">Kreiskys</name> auch nur klargestellt werden k&#246;nnen.<lb/>
<name type="person" ref="#per__97770">Nedew</name> hat zugegeben hier m&#252;ssten noch wesentliche Besprechungen<lb/>
beginnen., ohne dass er nat&#252;rlich vom bulgarischen Standpunkt<lb/>
abgewichen ist.<lb/>
</p>
            <p xml:space="preserve">Die Premiere von "Der Eingebildete Kranke" in der Volksoper, war<lb/>
f&#252;r mich sehr interessant. Hier handelte es sich nicht um eine<lb/>
Operette, ja nicht einmal um eine komische Oper, sondern um ein<lb/>
zwar von Moliere als Sujet in der ganzen Welt bekanntes St&#252;ck,<lb/>
ganz modern vertont und von einen phantastischen Ensemble gesungen.<lb/>
Zum Schluss viel Beifall, einige Pfuirufe, aber wahrscheinlich<lb/>
keine lange Lebensdauer. Ich w&#228;re sehr &#252;berrascht und erstaunt,<lb/>
wenn dieses St&#252;ck in &#214;sterreich, nach wirklich dieser sehr guten<lb/>
Urauff&#252;hrung l&#228;nger auf dem Spielplan bliebe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0519_01" facs="25_1975-04-26_0519-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.4.1975</head>
         </div>
      </back>
   </text>
</TEI>
