<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. Dezember 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-12-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-12-09">Freitag, 9. Dezember 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1431" facs="39_1977-12-09_1431.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 9. Dezember 1977<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97518">Haschek</name> von der &#214;sterr. Kontrollbank sieht keine M&#246;g<lb break="no"/>lichkeit, mit der Aussenhandelsbank der DDR einen fixen Zins<lb break="no"/>satz f&#252;r den 6-Mia.-S-Investitionskredit zu fixieren. Unser Export<lb break="no"/>kreditsystem hat einen festen und variablen Teil und dabei muss es<lb/>
auch bei der DDR bleiben. Derzeit betr&#228;gt der Zinssatz 7,75 %<lb/>
plus 1/2 % f&#252;r Garantie resp. Haftung. <name type="person" ref="#per__97518">Haschek</name> sieht aber keinerlei<lb/>
Schwierigkeiten, sich mit der Deutschen Aussenhandelsbank zu einigen.<lb/>
Derzeit hat er 5 Mia. S Kreditlinie auf der auch bei uns &#252;blichen<lb/>
Basis vereinbart. Gen.Dir. <name type="person" ref="#per__97315">Apfalter</name> von der V&#214;EST, den ich eben<lb break="no"/>falls &#252;ber die Aussprache mit Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> informiere,<lb/>
schl&#228;gt vor, dass ich doch besser ohne ihn nach Berlin fahre. Sein<lb/>
Zeitplan ist anders als meiner und ausserdem entsteht vielleicht<lb/>
sonst der Eindruck, dass diese 6 Mia. S ausschliesslich f&#252;r die<lb/>
Verstaatlichte Industrie gilt.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__116681">Pein</name> geht nach Bonn und hat unsere Round-Table-Information,<lb/>
die Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> vor Jahren eingef&#252;hrt hat, als &#228;usserst gut<lb/>
f&#252;r Information eines hinausgehenden Botschafters bezeichnet. <name type="person" ref="#per__116681">Pein</name><lb/>
hat sehr gute Vors&#228;tze, er will sich f&#252;r die wirtschaftliche Ent<lb break="no"/>wicklung, insbesondere die Exportm&#246;glichkeiten nach Deutschland<lb/>
sehr interessieren und deshalb spezielle Wirtschaftsberichte in das<lb/>
Handelsministerium schicken, auch er stellte bereits fest, was auch<lb/>
der &#246;sterr. Generalkonsul in D&#252;sseldorf mir bei seinem Besuch be<lb break="no"/>richtete, dass in Norddeutschland manche sagen oberhalb der Main-<lb/>
Linie, kaum &#246;sterr. Exporte untergebracht werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Setz Dich bitte noch mit <name type="person" ref="#per__116681">Pein</name>, bevor er nach<lb/>
Bonn geht, ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <name type="person" ref="#per__97459">Fr&#246;hlich</name>, Obmann vom Gast- und Schankgewerbe, erkl&#228;rt<lb/>
nicht offizielle sondern rein privat mit mir &#252;ber die Belastung der<lb/>
Gastwirte reden zu wollen. Zwei Probleme meint er, m&#252;sste man kl&#228;ren.<lb/>
Wenn eine Hausfrau Tee oder Kaffee beim Lebensmittelh&#228;ndler kauft,<lb/>
so bezahlt sie 8 % Mehrwertsteuer, wenn der Gastwirt diesen Tee und<lb/>
Kaffee in seinem Lokal ausschenkt, bezahlt er 18 % Mehrwertsteuer,<lb/>
10 % Getr&#228;nkesteuer, also um 20 % mehr als die Hausfrau. Ich erkl&#228;rte<lb/>
<name type="person" ref="#per__97459">Fr&#246;hlich</name> sofort, dass ich hier keine M&#246;glichkeit sehe, diesen Zu<lb break="no"/>stand zu &#228;ndern, da der Finanzminister auf Einnahmen kaum ver<lb break="no"/>zichten kann, bliebe nur als Ausgleich die Mehrwertsteuer auch f&#252;r<lb/>
<pb n="39-1432" facs="39_1977-12-09_1432.jpg"/>den Konsumenten zu erh&#246;hen. Dieser w&#252;rde zwar dann h&#246;her belastet<lb/>
werden, deswegen aber kaum die teuren Preise bei den Gast- und<lb/>
Schankgewerbebetrieben weniger empfingen. Die Italiener sind hier<lb/>
einen anderen Weg gegangen, den <name type="person" ref="#per__97459">Fr&#246;hlich</name> auch genau kennt, sie haben<lb/>
als einziges Produkt mit 200 Lire den Kaffee pro Schale preisgeregelt.<lb/>
</p>
            <p xml:space="preserve">Mit Stadtrat <name type="person" ref="#per__109290">Mayr</name> hat <name type="person" ref="#per__97459">Fr&#246;hlich</name> gesprochen, um die Getr&#228;nkesteuer<lb break="no"/>belastung von der Dienstleistung weg zum Produkt umzulegen. Seine<lb/>
Argumentation ist, dass die Alkoholsteuer, die Getr&#228;nkesteuer und<lb/>
der Bedienungszuschlag so viel kostet, wie beim Diskonter der<lb/>
Verbraucherpreis. Z.B. f&#252;r eine Flasche Bier! Wenn es gelingt, die<lb/>
Steuer nicht auf den Endverbraucherpreis sondern auf das Produkt zu<lb/>
legen, dann w&#252;rde die Dienstleistung nicht besteuert, beim Lebensmittel<lb break="no"/>handel eine leichte Verteuerung eintreten und f&#252;r die Gast- und Schankge<lb break="no"/>werbebetriebe eine wesentliche Entlastung. <name type="person" ref="#per__97459">Fr&#246;hlich</name> war sehr erstaunt,<lb/>
von mir zu h&#246;ren, dass Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name>, den ich dann dazu rief, schon<lb/>
seit Jahren versucht, auf diesem Gebiet eine L&#246;sung zu finden. Der<lb/>
Finanzminister <name type="person" ref="#per__97311">Androsch</name> hat auch seinerzeit erkl&#228;rt, dass er f&#252;r<lb/>
Verrechnungsvereinfachungen und eventuellen Umschichtungen bereit<lb/>
w&#228;re, kleine Zugest&#228;ndnisse zu machen. Wir einigten uns darauf,<lb/>
dass <name type="person" ref="#per__111367">W&#252;rzl</name> jetzt vor allem mit dem Finanzministerium Kontakt aufnehmen<lb/>
wird und dann eine Arbeitsgruppe versuchen soll, eine diesbez&#252;gliche<lb/>
L&#246;sung zu finden. Die grossen Schwierigkeiten wird es meiner Meinung<lb/>
nach, und ich habe dies <name type="person" ref="#per__97459">Fr&#246;hlich</name> auch mit aller Deutlichkeit gesagt, bei<lb/>
der Handelskammer geben. Die Betriebe, welche eine Belastung &#252;bernehmen<lb/>
sollen, auch dann wenn sie diese theoretisch auf die Letztverbraucher<lb/>
&#252;berw&#228;lzen k&#246;nnen, werden sich ganz entschieden dagegen wehren.<lb/>
Ich wollte <name type="person" ref="#per__97459">Fr&#246;hlich</name> nur dokumentieren, dass ich f&#252;r die schwierige<lb/>
Situation der Fremdenverkehrswirtschaft wegen der Belastung und hoher<lb/>
Preise der Extras volles Verst&#228;ndnis habe. Der Vorschlag, den aber<lb/>
Dr. <name type="person" ref="#per__111736">Zolles</name> von der &#214;FVW bei der Vorsprache &#252;ber unsere letzte General<lb break="no"/>versammlung machte, n&#228;mlich, dass die Hotellerie und das Gastgewerbe von<lb/>
sich aus die paar Extras, die infrage kommen, im Preis reduzieren<lb/>
sollten, m&#252;sste man durch entsprechende Massnahmen unterst&#252;tzen.<lb/>
Vor allem m&#252;sste jetzt von <name type="person" ref="#per__97459">Fr&#246;hlich</name> ein Vorschlag kommen, wie diese<lb/>
neuen Preise gebildet und dann eingehalten werden. <name type="person" ref="#per__97459">Fr&#246;hlich</name> meinte,<lb/>
er w&#252;rde seine ganze Autorit&#228;t einsetzen, dass dies auch geschieht.<lb/>
F&#252;r mich ist dies allerdings keine Garantie, dass nicht letzten Endes<lb/>
dann preisliche Entlastungen doch nicht zu einer Reduktion der Ver<lb break="no"/>braucherpreise f&#252;hrt.<lb/>
</p>
            <pb n="39-1433" facs="39_1977-12-09_1433.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97584">Jagoda</name> als Fremdenver<lb break="no"/>kehr und Preissektionschef reden.<lb/>
</p>
            <p xml:space="preserve">Bei der Fa. Persil habe ich zum 50. Jahrestag der Betriebs<lb break="no"/>gr&#252;ndung 16 Belegschaftsangeh&#246;rigen von der Produktion bis<lb/>
zur Gesch&#228;ftsf&#252;hrung ausgezeichnet. Wieder einmal ist der<lb/>
Wiener Schm&#228;h g'rennt. Bei der Aufzeichnung &#252;ber die Hobby<lb/>
bitte in Hinkunft auch die Funktion der oder des Betreffenden<lb/>
mit Stichwort verzeichnen. Die Firma hat gleichzeitig von mir<lb/>
die Genehmigung zur F&#252;hrung des Staatswappens bekommen. Bei<lb/>
dieser Gelegenheit ging ich auch auf die st&#228;ndige Ausbreitung der<lb/>
Aktivit&#228;ten von Persil ein. Fr&#252;her war es der Haushalt, heute ist<lb/>
die Industrie, das Gewerbe ja sogar die Landwirtschaft in ihren<lb/>
Reinlichkeitsbereich einbezogen. Jetzt hat sie f&#252;r die Hotellerie<lb/>
und das Gast- und Schankgewerbe eine eigene Pr&#228;mierungsaktion<lb/>
Sauberkeit geschaffen. Mit den daf&#252;r Verantwortlichen habe ich<lb/>
diskutiert und Gen.Dir <name type="person" ref="#per__116375">Lobner</name> ersucht, Persil m&#246;ge sich auch an de<lb/>
Aktion "Bergerlebnis" beteiligen. Dieser ist brennendst daran in<lb break="no"/>teressiert, durch mehr Hygiene, Sauberkeit, Umweltschutz, mitzu<lb break="no"/>tun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Persilleute werden sich mit <name type="person" ref="#per__111367">W&#252;rzl</name> in<lb/>
Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB wurde von <name type="person" ref="#per__97627">Kienzl</name> berichtet, dass<lb/>
durch den Dollar-Verfall nicht nur die Deutschen stark inter<lb break="no"/>venieren mussten sondern auch bei uns der Devisenvorrat von<lb/>
42 Mia wieder auf 38 Mia fiel. Da es sich hier um vorgezogene<lb/>
Bezahlung handelt, wird im n&#228;chsten Jahr unsere Zahlungsbilanz<lb/>
und der Devisenvorrat sich wesentlich verbessern. &#220;berhaupt<lb/>
haben <name type="person" ref="#per__98053">Wanke</name> und ich die Meinung vertreten, dass im n&#228;chsten<lb/>
Jahr unser Zahlungsbilanzproblem gar nicht mehr das Problem<lb/>
Nr. 1 sein wird. Die Importe werden wahrscheinlich zur&#252;ckgehen.<lb/>
Problem Nr. 1 liegt derzeit f&#252;r uns im Export. Im Oktober<lb/>
haben wir &#252;berhaupt keinen Zuwachs. Dies ist das erste Mal,<lb/>
seitdem ich 1970 in das Ministerium gekommen bin. Um der Wirt<lb break="no"/>schaft im n&#228;chsten Jahr Investitionsanreiz zu geben, wird vom<lb/>
Finanzministerium mit den Sozialpartnern geredet, um 500 Mill. S<lb/>
zus&#228;tzliches ERP-Geld fl&#252;ssig zu machen. Die Nationalbank ist<lb/>
aber nicht bereit, daf&#252;r den Rediskont zu geben. <name type="person" ref="#per__97311">Androsch</name> er<lb break="no"/>w&#228;gt deshalb, zweimal 150 Mill. S ins Budget als Zinsenzuschuss<lb/>
aufzunehmen. Wenn es zu keiner ERP-Regelung kommen sollte,<lb/>
so f&#252;rchte ich, werden f&#252;r auch f&#252;r den Fremdenverkehr<lb/>
<pb n="39-1434" facs="39_1977-12-09_1434.jpg"/>keinerlei zus&#228;tzliche Mittel bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort Kontakt mit B&#252;ro <name type="person" ref="#per__97311">Androsch</name><lb/>
aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Aktion "&#214;sterr. Waren" wurde ein neuer Slogan ge<lb break="no"/>pr&#228;gt: Kauf Dir Deinen Arbeitsplatz, kauf &#246;sterr. Waren. Wir<lb/>
kamen &#252;berein, dass nicht nur die &#246;sterr. Qualit&#228;tsware, sondern<lb/>
jede Ware mit &#246;sterr. Ursprung gekennzeichnet werden sollte. Wenn<lb/>
eine Ware &#246;sterr. Ursprungs ist, k&#246;nnte auf Grund der Zollvor<lb break="no"/>schriften gleichlautend geregelt werden. Dort ist genau festgehalten,<lb/>
wieviel ausl&#228;ndischen Anteil und welche Produkte in &#214;sterreich<lb/>
verarbeitet werden m&#252;ssen, damit sie als &#246;sterr. Ursprung gelten.<lb/>
Mit Befriedigung wurde zur Kenntnis genommen, dass die Handelskammer<lb/>
jetzt doch bereit ist, eine Arbeitsgemeinschaft mit der Arbeiterkammer<lb/>
auf Grund des Handelskammergesetzes zu bilden. Offen ist noch, wie<lb/>
die Kontrollen durch diese Arbeitsgemeinschaft erfolgen, resp. wer<lb/>
daf&#252;r herangezogen werden soll. <name type="person" ref="#per__97646">Koppe</name> hofft noch immer, dass man<lb/>
zumindestens f&#252;r die Kontrollen den Verein f&#252;r Konsumenteninformation<lb/>
beauftragen wird. Zur finanziellen Basis wurde festgelegt, dass<lb/>
nachdem die Handelskammer 2 Mill. S gibt, auch das Handelsministerium<lb/>
2 Mill. daf&#252;r bereitstellt und die Arbeiterkammer den selben Betrag<lb/>
geben wird wie die Landwirtschaftskammer.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1430_01" facs="39_1977-12-09_1430-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.12.1977</head>
         </div>
      </back>
   </text>
</TEI>
