<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811008">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-10-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-10-08">Donnerstag, 8. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1236" facs="61_1981-10-08_1236.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 8. Oktober 1981<lb/>
</p>
            <p xml:space="preserve">Bei der Beiratssitzung in der B&#252;rges wurden in allen Aktionen in den<lb/>
ersten 3 Quartalen starke Antragsr&#252;ckg&#228;nge und bei den Erledigungen<lb/>
noch st&#228;rkere R&#252;ckg&#228;nge gegen&#252;ber dem Vorjahr festgestellt. Gewerbe<lb break="no"/>struktur 15 % resp. 40 %. Stammaktion 21 bzw. auch 40. Fremdenverkehr<lb/>
25 &#8211; 30, Komfortzimmeraktion 16, &#8211;3, Existenzgr&#252;ndung -4 Antragsein<lb break="no"/>g&#228;nge und &#8211;3 Erledigungen. Nur die Aktion Warme K&#252;che hat um +5 %<lb/>
mehr Antr&#228;ge und um +6 % mehr Erledigungen gegen&#252;ber dem Vorjahr. Dies<lb/>
veranla&#223;te mich zu der Bemerkung und<add>[zum]</add> nat&#252;rlich falschen Vergleich, typi<lb break="no"/>sche Krisenerscheinung, nichts geht, nur mehr das Essen. Tats&#228;chlich ist<lb/>
die B&#252;rges jetzt fast tagesfertig, die Antr&#228;ge werden im Durchschnitt<lb/>
in einem Monat gepr&#252;ft und erledigt. Typisch f&#252;r die St&#252;tzung der<lb/>
&#246;sterreichischen Seen ist, da&#223; die Steiermark 100.000, Salzburg 200.000,<lb/>
Ober&#246;sterreich 650.000 und K&#228;rnten 21 Mio. eingereicht haben und auch<lb/>
erledigt wurden. Diese Aktion wird wirklich von den K&#228;rntnern bestens<lb/>
ausgen&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich gab es &#252;ber die Ursachen dieses R&#252;ckganges eine l&#228;ngere Dis<lb break="no"/>kussion. Die Gesch&#228;ftsf&#252;hrung der B&#252;rges, Dir. <name type="person" ref="#per__113824">H&#246;nlinger</name>, meinte, im<lb/>
4. Quartal w&#252;rden mehr Antr&#228;ge kommen, da sich jetzt die Erh&#246;hung des<lb/>
H&#246;chstzinsgenehmigungssatzes um 1 1/2 %, von der B&#252;rges schon beschlossen,<lb/>
aber bei den Kreditinstituten noch nicht durchgesetzt hat. Die Handels<lb break="no"/>kammervertreter, Syndikus <name type="person" ref="#per__118737">Schimka</name> vom Fremdenverkehr und Dr. <name type="person" ref="#per__125298">Kopecky</name>,<lb/>
meinten aber zurecht, die Hochzinspolitik schreckt die Klein- und Mittel<lb break="no"/>betriebe ab. Investitionen, die sie fr&#252;her gemacht haben, und die sie<lb/>
auch beabsichtigen, jetzt durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__125298">Kopecky</name> berichtete au&#223;erdem, da&#223; eine Delegation der Bundeshandelskam<lb break="no"/>mer in Deutschland war und bei Klein- und Mittelbetrieben die Rationa<lb break="no"/>lisierung in der Verwaltung gepr&#252;ft hat. Dort konnten sie feststellen,<lb/>
da&#223; z.B. Betriebe mit 120 Besch&#228;ftigten 2 1/2 Personen in der Verwal<lb break="no"/>tung nur t&#228;tig haben, weil alles &#252;ber die EDV gemacht wird. Die Frage<lb/>
des Gewerkschaftsvertreters <name type="person" ref="#per__134124">Hammer</name>, ob dort viele Laienarbeiter he<lb break="no"/>rangezogen wurden, wird verneint.<lb/>
</p>
            <p xml:space="preserve">Die AK, Mag. <name type="person" ref="#per__134157">Reitner</name>, hat angeregt, man soll in den Antr&#228;gen schon festle<lb break="no"/>gen, welche F&#246;rderungsmittel der betreffende f&#252;r diese Investition von<lb/>
anderen Bundesstellen bekommt. Der Wunsch, auch die Landesf&#246;rderungen<lb/>
zu erfahren, wurde als undurchf&#252;hrbar von allen bezeichnet.<lb/>
</p>
            <pb n="61-1237" facs="61_1981-10-08_1237.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie wird es bei der zentralen Erfassung aller<lb/>
Subventionen im BKA funktionieren?<lb/>
</p>
            <p xml:space="preserve">Sekr. <name type="person" ref="#per__114163">Schubert</name> von Bautenminister <name type="person" ref="#per__111741">Sekanina</name> hat erfahren, da&#223; im Patent<lb break="no"/>amt die sozialistische Fraktion &#252;ber die Personalpolitik sehr ungl&#252;ck<lb break="no"/>lich ist. Er glaubte, da&#223; uns dies auch hinl&#228;nglich bekannt ist, mir<lb/>
war zumindestens davon nichts bekannt. Ich habe sofort vorgeschlagen,<lb/>
da&#223; das B&#252;ro dieser Kritik nachgehen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: La&#223; Dir bitte von <name type="person" ref="#per__114163">Schubert</name> und <name type="person" ref="#per__108746">Haffner</name> berichten.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__131809">Bujatti</name>, mit der interimistischen F&#252;hrung der Pr&#228;sidialsektion be<lb break="no"/>traut, hat jetzt das Dekret und die offizielle Betrauung von mir per<lb break="no"/>s&#246;nlich erhalten. Derzeit ist er noch mit der Wohnbausektionsf&#252;hrung<lb/>
auch betraut. Da <name type="person" ref="#per__131809">Bujatti</name> in zwei Jahren sp&#228;testens in Pension geht,<lb/>
beabsichtigt <name type="person" ref="#per__111741">Sekanina</name>, seinen Sekret&#228;r <name type="person" ref="#per__114163">Schubert</name> mit der Nachfolge <name type="person" ref="#per__131809">Bujattis</name>,<lb/>
jetzt einmal dann mit der Wohnbausektion zu betrauen. <name type="person" ref="#per__114163">Schubert</name> meinte,<lb/>
dies sei alles streng vertraulich, weil eine solche Personalpolitik un<lb break="no"/>ter dem ehem. Bautenminister <name type="person" ref="#per__97755">Moser</name> sicherlich unm&#246;glich gewesen w&#228;re.<lb/>
<name type="person" ref="#per__111741">Sekanina</name> als Gewerkschafter ist hier viel effizienter, aber auch h&#228;rter.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wann wird die Dienstposten&#252;bertragung erfolgen?<lb/>
</p>
            <p xml:space="preserve">Die Ungarn haben Wirtschaftstage im Hotel Hilton er&#246;ffnet. Zu diesem<lb/>
Zweck ist der stellvertretende Ministerpr&#228;sident <name type="person" ref="#per__134126">Marjai</name> gekommen. Bei<lb/>
der Er&#246;ffnungsansprache des ungarischen Botschafters <name type="person" ref="#per__123369">Rande</name> verwies<lb/>
dieser darauf, da&#223; es noch ein unbekanntes Ungarn auch in &#214;sterreich ge<lb break="no"/>be. Die Vortr&#228;ge, die ich mir teilweise anh&#246;rte, teilweise aus dem Pro<lb break="no"/>gramm entnehmen konnte, waren allerdings, was die Grunds&#228;tze und gro&#223;en<lb/>
Gesch&#228;fte betraf, f&#252;r mich nicht unbekannt. <name type="person" ref="#per__97893">Sallinger</name> erw&#228;hnte in sei<lb break="no"/>ner Ansprache die gute Entwicklung des &#246;sterreichischen Handels im<lb/>
letzten Jahr, um 37 % eine Steigerung. Ich ging bei meinen einleitenden<lb/>
Bemerkungen auf die gro&#223;en Projekte Energietransfer, Staatshandelsl&#228;nder<lb/>
&#252;ber &#214;sterreich zur westlichen Welt, und gar in Zukunft ganz besonders<lb/>
die Elektrizit&#228;ts- und Gasleitung &#252;ber Ungarn ein. Am weitesten wagte<lb/>
ich mich vor, als ich dann noch erkl&#228;rte, da&#223; sich die Wirtschaftssyste<lb break="no"/>me, die ja grundverschieden sind zwischen Ungarn und &#214;sterreich, in<lb/>
einer Beziehung sich jetzt ein wenig ann&#228;hern, n&#228;mlich da&#223; die ungarische<lb/>
Seite ohne Verrat ihrer Grundsatzidee doch jetzt Klein- und Mittelbetrie<lb break="no"/>be auf Gewinnbasis st&#228;rker einschalte. Ministerpr&#228;sident <name type="person" ref="#per__134126">Marjai</name> ver<lb break="no"/>anla&#223;t dies dann, sehr humorvoll, aber doch f&#252;r mich sehr deutlich h&#246;r<lb break="no"/><pb n="61-1238" facs="61_1981-10-08_1238.jpg"/>bar, man sollte endlich mit dem Begriff &#252;ber Ungarn als Staatshandels<lb break="no"/>land aufh&#246;ren. Das ist ja fast schon eine biblische Beschimpfung. Er<lb/>
meinte, man sollte Untersuchungen anstellen, welches Land, Ungarn oder<lb/>
&#214;sterreich, n&#228;her dem Begriff Staatshandelsland ist. Vor allem verwies<lb/>
<name type="person" ref="#per__134126">Marjai</name> darauf, da&#223; &#214;sterreich und Ungarn gr&#246;&#223;ten Wert darauf legen<lb/>
m&#252;ssen, als stabiles Land in politischer und wirtschaftlicher Hinsicht<lb/>
zu gelten. Wirtschaftskrisen w&#252;rden in &#214;sterreich auch die ungarischen<lb/>
Lebensverh&#228;ltnisse entsprechend verschlechtern.<lb/>
</p>
            <p xml:space="preserve">Ungarn experimentiert tats&#228;chlich sehr viel und geht, wie z.B. bei der<lb/>
Spielcasinoer&#246;ffnung in Budapest, Einschaltung von Profitbetrieben, wenn<lb/>
auch derzeit nur bei Klein- und Mittelbetrieben f&#252;r die eigene Tasche<lb/>
usw., einen neuen Weg. Fast w&#252;rde ich sagen, &#228;hnlich der <name type="person" ref="#per__123197">Lenin'schen</name><lb/>
NEP, neue &#246;konomische Politik in den 20er-Jahren.<lb/>
</p>
            <p xml:space="preserve">Der Vizepr&#228;sident des Planungsamtes, <name type="person" ref="#per__134127">Kov&#225;cs</name>, hat dann in seinem Vortrag<lb/>
besonders darauf verwiesen, da&#223; es sich bei ihrer Wirtschaftspolitik<lb break="no"/>&#228;nderung nur um Diskrepanzbeseitigung handelt. Mit der Au&#223;enpolitik<lb/>
wollen sie auf der einen Seite nicht so stark steigende inl&#228;ndische<lb/>
Produktion erg&#228;nzen, andererseits aber auch eine Konkurrenz dieser in<lb break="no"/>l&#228;ndischen Produktion machen. Mit ihrer Finanzpolitik wollen sie die<lb/>
W&#228;hrung, aber auch die Preise in Ordnung halten, gleichzeitig aber nicht<lb/>
allzusehr ausl&#228;ndische Kredite aufnehmen. In dem n&#228;chsten 5-Jahres-Plan<lb/>
werden insbesondere Aluminium, Petrochemie, rechentechnische Produktionen,<lb/>
Medikamente, Pflanzenschutz, Elektronik, insbesondere Bauteile, besonders<lb/>
ausgebaut. Ziel ist auch eine Rationalisierung des Energieverbrauches<lb/>
und durch Recycling Rohstoffr&#252;ckgewinnung. F&#252;r die Produktionsbetriebe,<lb/>
und dies ist jetzt wieder ein neuer Gesichtspunkt ihrer Wirtschaftspoli<lb break="no"/>tik, soll das Au&#223;enhandelsrecht wesentlich erweitert werden. Ihre diese<lb/>
Terminologie hei&#223;t f&#252;r mich, da&#223; die Industriebetriebe autonomer in<lb/>
ihrer Au&#223;enhandelspolitik werden. Da&#223; sie trotzdem noch immer Staats<lb break="no"/>handelsland bleiben, steht f&#252;r mich au&#223;er Zweifel, auch dann, wenn sie<lb/>
es nicht sehr gerne h&#246;ren, und ich daher sicher, zumindestens bei den<lb/>
Ungarn, diesen Ausdruck nicht mehr verwenden werde.<lb/>
</p>
            <p xml:space="preserve">Eine Bemerkung ist mir besonders aufgefallen, da&#223; n&#228;mlich <name type="person" ref="#per__134127">Kov&#225;cs</name> &#252;ber<lb/>
die Haldennutzung in &#214;sterreich meinte, hier w&#252;rde sich eine gr&#246;&#223;ere<lb/>
Kooperation ergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; unsere Abteilung dar&#252;ber?<lb/>
</p>
            <pb n="61-1239" facs="61_1981-10-08_1239.jpg"/>
            <p xml:space="preserve">Das anschlie&#223;ende Interview mit dem ungarischen Fernsehen verlief noch<lb/>
immer ziemlich in den alten Formen. Der Redakteur erkl&#228;rte sofort, um<lb/>
was es sich bei dieser Aufnahme handelt, es gab keinen Dialog, sondern<lb/>
man erwartete von mir nur ein Statement, wie sich der ungarisch-&#246;ster<lb break="no"/>reichische Wirtschaftsverkehr entwickelt.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand hat <name type="person" ref="#per__97488">Gratz</name> anstelle des erkrankten <name type="person" ref="#per__97668">Kreisky</name> den<lb/>
Vorsitz gef&#252;hrt. <name type="person" ref="#per__97891">Salcher</name> berichtete &#252;ber die Weltbank, <name type="person" ref="#per__97372">Broda</name> &#252;ber das<lb/>
Mietengesetz, <name type="person" ref="#per__110923">Lanc</name> &#252;ber die Aufkl&#228;rung des <name type="person" ref="#per__97786">Nittel</name>-Mordes. <name type="person" ref="#per__97488">Gratz</name> gab ihm<lb/>
volle Deckung, indem der Parteivorstand auf seine Anregung beschlo&#223;, da&#223;<lb/>
<name type="person" ref="#per__110923">Lanc</name> und der Polizei Dank und Anerkennung f&#252;r diese Arbeit auszusprechen<lb/>
ist und die Kritik der &#214;VP entschieden zur&#252;ckgewiesen wird.<lb/>
</p>
            <p xml:space="preserve">Wenn <name type="person" ref="#per__97668">Kreisky</name> sonst im Parteivorstand seine lange meistens in der Au&#223;en<lb break="no"/>politik endenden Darlegungen macht, gibt es dann kaum eine Diskussion.<lb/>
&#196;hnlich war es &#252;brigens auch bei all den Berichten bei den Ministern.<lb/>
Wenn ich mich daran erinnere, wie es oft fr&#252;her im Parteivorstand hefti<lb break="no"/>gste Diskussionen gegeben hat, so zeigt dies, da&#223; die Partei derzeit<lb/>
entweder lethargisch ist, oder durch die doch st&#228;ndigen Erfolge fast nie<lb break="no"/>mand kritische Bemerkungen zur doch erfolgreichen Politik anbringen<lb/>
m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Mit Recht hat der steirische Parteiobmann <name type="person" ref="#per__124045">Gross</name> &#252;ber die steirischen<lb/>
Wahlen berichtet und <name type="person" ref="#per__97356">Blecha</name> dann &#252;ber die Betriebsratswahlen. Beide haben<lb/>
mit sozialistischen Erfolgen geendet, obwohl dies eigentlich niemand<lb/>
glaubt. Die Meinungsumfragen haben diesmal, und zwar zum erstenmal, total<lb/>
versagt. Bis 14 Tage vor den Wahlen wurden schwere Einbr&#252;che prognosti<lb break="no"/>ziert. Das Gegenteil ist eingetreten. <name type="person" ref="#per__117164">Gehmacher</name> hat dem Landesparteivor<lb break="no"/>stand, wie mir <name type="person" ref="#per__124045">Gross</name> nach der Sitzung dann noch im einzelnen erkl&#228;rte,<lb/>
dieses Ph&#228;nomen auch nur so im nachhinein erkl&#228;ren k&#246;nnen, da&#223; ein<lb/>
W&#228;hlerumschwung innerhalb der letzten 2 Wochen eingetreten sein mu&#223;. Die<lb break="no"/>ses Ph&#228;nomen w&#228;re bei den steirischen Wahlen erstmalig gewesen. Bis<lb/>
jetzt war die Meinung und Erfahrung der Meinungsforscher, da&#223; in den<lb/>
letzten 2 Wochen kaum mit einer Trendumkehr zu rechnen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Ich m&#246;chte gelegentlich mit <name type="person" ref="#per__117164">Gehmacher</name> dar&#252;ber<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__97879">R&#246;sch</name> hat mir mitgeteilt, da&#223; jetzt die Meerschaumerzeugung<lb/>
von Frau <name type="person" ref="#per__133958">Corrieri</name> stillgelegt werden mu&#223;, weil sie von der T&#252;rkei kein<lb/>
Rohmaterial mehr bekommt. Ich h&#228;tte der Firma jetzt das Staatswappen ge<lb break="no"/><pb n="61-1240" facs="61_1981-10-08_1240.jpg"/>geben, und sie m&#252;sse jetzt trotzdem zusperren. Angeblich h&#228;tte ein Beamter<lb/>
des Handelsministeriums ihren Vorschlag, wie man doch zu Meerschaum kommen<lb/>
kann, als ungangbar abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort pr&#252;fen und <name type="person" ref="#per__97879">R&#246;sch</name> informieren.<lb/>
</p>
            <p xml:space="preserve">Die Schrottsammlerin Frau <name type="person" ref="#per__134128">Fink</name> aus Wr. Neustadt teilt mir mit, da&#223; sie<lb/>
jetzt ihre T&#228;tigkeit wird einstellen m&#252;ssen. Sie mu&#223; im Einkaufspreis<lb/>
40 Groschen f&#252;r den Schrott bezahlen und bekommt h&#246;chstens von der<lb/>
Schredderanlage der V&#246;est-Alpine 75 Groschen. Bei den hohen Dieselprei<lb break="no"/>sen und dem weiten Einzugsgebiet bis 100 km kann sie um diese Preisdiffe<lb break="no"/>renz ihre Kosten nicht mehr decken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll mit V&#246;est-Alpine, <name type="person" ref="#per__134158">Kalus</name>,<lb/>
Schredderanlage, sprechen und berichten.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter des Rechnungshofes machen derzeit eine Sonderkontrolle,<lb/>
n&#228;mlich die Innenrevision bei allen Ministerien festzustellen. Da unsere<lb/>
seit 1977 nicht mehr t&#228;tig war, was mir vollkommen unerkl&#228;rlich ist,<lb/>
wird dies nat&#252;rlich vom Rechnungshof beanstandet. Ich habe sofort er<lb break="no"/>kl&#228;rt, und hoffentlich nimmt der Rechnungshof dies in seinem Bericht auf,<lb/>
da&#223; f&#252;r die sp&#228;rliche T&#228;tigkeit der Vergangenheit ich zugesichert habe,<add>[da&#223;]</add><lb/>
dem Rechnungshofvorschlag entsprechend st&#228;rker die Innenrevision t&#228;tig<lb/>
sein wird. Damit hoffe ich, dem Bericht die Spitze abzubrechen. SC <name type="person" ref="#per__131809">Bujatti</name><lb/>
wird dies auch so schnell als m&#246;glich mit den betroffenen Sektionen be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">Neuerdings wurde nat&#252;rlich der nicht ins Parlament gelangte Rechnungs<lb break="no"/>hofbericht &#252;ber die Reorganisation der Bergbeh&#246;rde besprochen. Ich<lb/>
teile n&#228;mlich die Meinung der Pr&#252;fer, da&#223; wir hier etliche Ersparnisse<lb/>
durchf&#252;hren k&#246;nnten. Die Zusammenlegung z.B. der beiden Bergbeh&#246;rden in<lb/>
der Steiermark, Graz auflassen und nach Leoben konzentrieren, oder die<lb/>
Auflassung von Tirol und Klagenfurt, scheitert an dem Widerstand der<lb/>
Landeshauptleute. Der Klagenfurter Berghauptmann <name type="person" ref="#per__134129">Ebenbichler</name> meinte,<lb/>
er f&#252;hle sich auch nur als Museumsverwalter. Angeblich hat er am Zirm<lb break="no"/>see die Silbersch&#252;rfbergberechtigung verliehen, nur damit Aktivit&#228;t vor<lb break="no"/>liegt. Die im Berggesetz vorgesehene Begehung hat er unterlassen, weil<lb/>
sie zu anstrengend w&#228;re. Die Bergbeh&#246;rden haben durch den R&#252;ckgang der<lb/>
Bergaktivit&#228;ten tats&#228;chlich jetzt kaum etwas zu tun. Im Zuge der Ver<lb break="no"/>waltungsreform und der Einsparung werde ich daher wieder dies vom Re<lb break="no"/>chnungshof angeregte Problem mit den betroffenen Landeshauptleuten be<lb break="no"/><pb n="61-1241" facs="61_1981-10-08_1241.jpg"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: SC <name type="person" ref="#per__131809">Bujatti</name> soll dies vorsichtig wieder handels<lb break="no"/>ministeriumsintern beginnen.<lb/>
</p>
            <p xml:space="preserve">Der zweite Vorschlag des Rechnungshofes, es sollten nicht 3 Personen,<lb/>
in der Vergangenheit MR <name type="person" ref="#per__134130">Dvorak</name>, MR <name type="person" ref="#per__116995">Wildauer</name> und RR <name type="person" ref="#per__134131">Anderle</name> in die Berg<lb break="no"/>beh&#246;rden fahren, um dort die Kassa zu pr&#252;fen und eine sogenannte innere<lb/>
Revision vorzunehmen. Hier k&#246;nnte man Zeit und Kosten ersparen, wenn<lb/>
<choice><choice><sic>wir</sic><corr>der</corr></choice></choice> betreffende Referent der Fachabteilung sowieso die Bergbeh&#246;rde be<lb break="no"/>suchen mu&#223;, dann gleichzeitig auch die Revision, die sonst diese Kommis<lb break="no"/>sion vorgenommen hat, durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__131809">Bujatti</name> soll Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Nach wie vor kritisiert wird, da&#223; die Verordnungen aufgrund des neuen<lb/>
Berggesetzes noch immer nicht alle erlassen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wie steht es damit?<lb/>
</p>
            <p xml:space="preserve">Der neue nordkoreanische Botschafter hat, wie ging es auch anders, bei<lb/>
seinem Antrittsbesuch und <choice><choice><sic>besprechen</sic><corr>Besprechung</corr></choice></choice>, wie wir den Handel zwischen Korea<lb/>
und &#214;sterreich vergr&#246;&#223;ern k&#246;nnen, nat&#252;rlich auch wieder mit den unge<lb break="no"/>heuren Leistungen der nordkoreanischen Entwicklung eingeleitet. Jetzt<lb/>
wird tausendmal soviel in Nordkorea produziert als 1946. 15 Mio. Stahl,<lb/>
7 Mio. D&#252;nger, 20 Mio. Zement sollen jetzt und in Hinkunft erzeugt werden.<lb/>
Tats&#228;chlich ist unser Handel mit Nordkorea sehr gering, wir importie<lb break="no"/>ren f&#252;r 3 1/2 Mio. S und exportierten f&#252;r 152 Mio. In den ersten 7 Mo<lb break="no"/>naten, dabei war heuer dieser Export besonders gro&#223;, wahrscheinlich<lb/>
haben sie einige Anlagen und Maschinen gekauft. Da die Umschuldungsver<lb break="no"/>einbarung 75, 77 novelliert, 80 novelliert, noch immer nicht funktioniert,<lb/>
die Koreaner schulden uns 1,7 Mrd. S, schlug auch der neue Botschafter<lb/>
so wie der alte vor, wir sollten uns an einem Goldbergwerk beteiligen<lb/>
und mit dem produzierten Gold dort k&#246;nnten die Koreaner dann ihre Schul<lb break="no"/>den decken. Ich habe auch dem neuen Botschafter erkl&#228;rt, hier m&#252;&#223;ten sie<lb/>
sich mit Austromineral ins Einvernehmen setzen, damit ev. Erze von der<lb/>
V&#246;est-Alpine dort erschlossen und dann auch nach &#214;sterreich exportiert<lb/>
werden k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Was beabsichtigt Austromineral in Nordkorea?<lb/>
</p>
            <pb n="61-1242" facs="61_1981-10-08_1242.jpg"/>
            <p xml:space="preserve">Die Staatswappenverleihung an die Firma Mischek war typisch f&#252;r mich.<lb/>
Ich war erstens &#252;berrascht, da&#223; nicht nur dieses Staatswappen verliehen<lb/>
wird, sondern auch an langj&#228;hrige Mitarbeiter die Firma Pr&#228;mien ausge<lb break="no"/>sch&#252;ttet hat, und die AK die 25-, 30- und auch mehrj&#228;hrigen Plaketten an<lb/>
doch 12 Dutzend von Besch&#228;ftigten &#252;bergeben hat. Au&#223;er dem Zentralse<lb break="no"/>kret&#228;r der Bauarbeiter war weder ein AK-Funktion&#228;r noch ein sonstiger<lb/>
h&#246;herer politischer Funktion&#228;r anwesend. Der Bez.-Vorsteher ist angeb<lb break="no"/>lich um 8 Uhr erst gekommen. Stadtrat <name type="person" ref="#per__127030">Veleta</name> ist &#252;berhaupt nicht<lb/>
erschienen, obwohl er eingeladen wurde, und auch von der Handelskammer war<lb/>
nur der Pr&#228;sidialist <name type="person" ref="#per__113032">Reiger</name>. Wenn es einer Firma gut geht und sie erst<lb break="no"/>klassigen Ruf hat, dann kommen sie im Massen. Wenn eine Firma wackelt,<lb/>
dann bin scheinbar wirklich ich der einzige, der trotzdem dort erscheint.<lb/>
Ich habe, obwohl vielleicht nicht allen danach zumute war, die Stimmung<lb/>
war wirklich sehr gedr&#252;ckt, trotzdem eine humorvolle Rede gehalten, Gott<lb/>
sei Dank fallen mir gelegentliche Gags immer wieder ein, und mit der<lb/>
Firma Mischek hatte ich ja wirklich in der Vergangenheit, sowohl in Polen<lb/>
als auch in &#214;sterreich, viel zu tun und konnte daher aus einem prakti<lb break="no"/>schen Erfahrungsschatz einiges erz&#228;hlen. <name type="person" ref="#per__115685">Mischek</name> selbst hat in seinem<lb/>
Einleitungsreferat eben &#252;ber die H&#246;hen und Tiefen gesprochen, begonnen<lb/>
hat er als Steinklopfer, 1945, als er Altziegel selbst gereinigt hat und<lb/>
dann damit zu bauen begonnen hat, und ist jetzt, wie die HK und AK best&#228;<lb break="no"/>tigen, ein f&#252;hrendes Unternehmen in der Baubranche. Wahrscheinlich der<lb/>
gr&#246;&#223;te private Bauunternehmer. Ich konnte dann vergleichsweise auch er<lb break="no"/>kl&#228;ren, als Obmann der SJ habe ich mit der SJ im Handelsministerium 45<lb/>
den Schutt wegger&#228;umt und h&#228;tte damals auch nicht getr&#228;umt, da&#223; ich ein<lb break="no"/>mal in diesem Geb&#228;ude Minister werde.<lb/>
</p>
            <p xml:space="preserve">Da ich dem ungarischen Ministerpr&#228;sidenten <name type="person" ref="#per__134126">Marjai</name> kein Essen offerieren<lb/>
konnte, entschlo&#223; ich mich, nach der Feier wenigstens zu den Reden beim<lb/>
offerierten Essen der Handelskammer im Pallavicini gefahren. Entschuldi<lb break="no"/>gend meinte ich, ich sei zwar nicht eingeladen, aber dadurch, da&#223; die<lb/>
andere Verpflichtung nicht so lange gedauert hat, bin ich doch noch er<lb break="no"/>schienen. <name type="person" ref="#per__97893">Sallinger</name> hat dann frei und sehr humorvoll gemeint, ich w&#228;re<lb/>
sicherlich eingeladen gewesen, er freut sich, weil ich hier bin und hat<lb/>
dann an unserem Beispiel demonstriert, wie in &#214;sterreich Opposition und<lb/>
Regierung auf den verschiedensten Ebenen doch funktionieren. F&#252;r die<lb/>
ungarischen G&#228;ste mag dies manchmal wirklich verwunderlich sein. <name type="person" ref="#per__134126">Marjai</name><lb/>
meinte nur, es geht mir halt in &#214;sterreich so wie ihm in Budapest. Dies<lb/>
hat er sicherlich nur auf die Zeit bezogen. Denn als er in seiner An<lb break="no"/>sprache meinte, in Wien redet es sich viel leichter, weil die Opposition<lb/>
hier fehlt, fl&#252;sterte der neben mir sitzende <name type="person" ref="#per__97893">Sallinger</name> zu mir, gibt's<lb/>
denn dort eine Opposition? Ich erkl&#228;rte ihm genauso leise, da&#223; innerhalb<lb/>
<pb n="61-1243" facs="61_1981-10-08_1243.jpg"/>der Partei es sicherlich schwere Widerst&#228;nde gegen diese, wie ich sie<lb/>
doch bezeichne, neue &#246;konomische Politik gibt. Manche Bemerkungen von<lb/>
<name type="person" ref="#per__134126">Marjai</name> haben mir dies deutlich angezeigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Habe ich zu dem Abendessen eine Einladung bekommen?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1235_01" facs="61_1981-10-08_1235-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.10.1981</head>
         </div>
         <pb n="61_1235_02" facs="61_1981-10-08_1235-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
