<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780429">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 29. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-04-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-29">Samstag, 29. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0473" facs="43_1978-04-29_0473.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 29. April 1978<lb/>
</p>
            <p xml:space="preserve">Beim Fr&#252;hst&#252;ck auf der Grazer Burg hatte ich Gelegenheit,<lb/>
mit LH <name type="person" ref="#per__113131">Niederl</name> nat&#252;rlich wieder einmal &#252;ber die politische<lb/>
Situation zu sprechen. <name type="person" ref="#per__113131">Niederl</name> versuchte mir zu erkl&#228;ren,<lb/>
dass es f&#252;r die &#214;VP Steiermark und ganz besonders Graz gar<lb/>
keine andere M&#246;glichkeit gegeben hat, als <name type="person" ref="#per__112569">G&#246;tz</name> wieder zum<lb/>
B&#252;rgermeister zu w&#228;hlen. Sie h&#228;tten sich ansonsten den Hass der<lb/>
Liberalen und Altnationalen Kreise zugezogen. Da <name type="person" ref="#per__112569">G&#246;tz</name> bei der<lb/>
Er&#246;ffnungsrede darauf hinwies, dass bei der letzten Messe<lb break="no"/>veranstaltung die Frage war, wer jetzt als Stadtoberhaupt<lb/>
begr&#252;ssen w&#252;rde, freut er sich, mitteilen zu k&#246;nnen, dass er es<lb/>
jetzt doch wieder ist. Den Beifall, den <name type="person" ref="#per__112569">G&#246;tz</name> bereits bei der<lb/>
namentlichen Begr&#252;ssung und dann ganz besonders bei dieser<lb/>
Passage bekommen hat, zeigt f&#252;r mich, dass er sehr gut versteht,<lb/>
die Leute f&#252;r sich in Graz zu gewinnen. Dass die &#214;VP dar&#252;ber<lb/>
nicht gl&#252;cklich ist, konnte ich aus vielen &#196;usserungen entnehmen.<lb/>
<name type="person" ref="#per__113131">Niederl</name> meint, es sei eine Vernunftehe, andere &#214;VP-Mandatare<lb/>
und Funktion&#228;re bezeichneten sie noch anders. Gl&#252;cklich ist<lb/>
die &#214;VP nicht und ich bin sehr gespannt, wie sie sich aus<lb/>
dieser Umklammerung l&#246;st. Bis jetzt &#8211; und dies zeigen die<lb/>
Meinungsumfragen eindeutig &#8211; geht der Erfolg und das Aufsteigen<lb/>
der FP&#214; ausschliesslich oder fast ausschliesslich auf Kosten der<lb/>
&#214;VP. In der Er&#246;ffnungsrede hatte <name type="person" ref="#per__112569">G&#246;tz</name> zum Unterschied von seinen<lb/>
bisherigen das erste Mal festgehalten, dass die Wirtschafts<lb break="no"/>politik, ganz besonders aber die Massnahmen der letzten Re<lb break="no"/>gierungsklausur deutlich zeigen, dass auf die Klein- und<lb/>
Mittelbetriebe vergessen wurde. Ausserdem haben wir eine Jugend<lb break="no"/>arbeitslosigkeit, dies k&#246;nnte er alles feststellen, auf Grund<lb/>
von Vorsprachen Grazer B&#252;rger bei ihm. Selbstverst&#228;ndlich habe<lb/>
ich sofort auf diese Anschuldigung reagiert. Richtig ist,<lb/>
dass bei dieser Regierungsklausur die Finanzfragen f&#252;r die Gross<lb break="no"/>betriebe, also f&#252;r &#252;ber 5 Mio S geregelt wurde, dass aber bereits<lb/>
bei der J&#228;nner-Klausur f&#252;r die Klein- und Mittelbetriebe durch<lb/>
Aufstockung der B&#252;rges-Aktionen und vor allem durch die entsprechen<lb break="no"/>de Zurverf&#252;gungstellung der finanziellen Mitteln vorgesorgt<lb/>
wurde. Die Wirtschaft kennt dies auch und wir haben ein Ansteigen<lb/>
der Antr&#228;ge festzustellen. Was die Jugendarbeitslosigkeit be<lb break="no"/>trifft, so bedankte ich mich bei den Unternehmern, dass sie<lb/>
184.000 Lehrlinge jetzt besch&#228;ftigen und dass beim besten<lb/>
<pb n="43-0474" facs="43_1978-04-29_0474.jpg"/>Willen niemand feststellen k&#246;nnte, dass wir in &#214;sterreich<lb/>
nicht nur eine gute Besch&#228;ftigung haben, auch im Vergleich zur BRD,<lb/>
dass gegen&#252;ber Westeuropa, wo es 40 % Jugendarbeitslosigkeit<lb/>
gibt, wir diese Geissel bei uns in &#214;sterreich nicht kennen.<lb/>
Alle haben mir nachher versichert, dass sie sehr gl&#252;cklich waren,<lb/>
dass ich den <name type="person" ref="#per__112569">G&#246;tz</name> gleich so niedergesetzt habe. Im Presse<lb break="no"/>forum wurde ich dann gefragt, ob dies eine neue Politik sei,<lb/>
dass ich mich nicht nur mit dem Landeshauptmann <name type="person" ref="#per__97664">Krainer</name> und<lb/>
<name type="person" ref="#per__113131">Niederl</name> auseinandersetze, sondern auch jetzt mit <name type="person" ref="#per__112569">G&#246;tz</name>. Meine<lb/>
Erkl&#228;rung war wirklich zutreffend und ehrlich, <name type="person" ref="#per__112569">G&#246;tz</name> hat bis<lb/>
jetzt ja nur bei seinen Er&#246;ffnungsansprachen immer Gemeinpl&#228;tze<lb/>
und Gr&#252;sse gesagt und ist niemals auf ein konkretes, spezifisch<lb/>
die Bundesregierung betreffendes Problem eingegangen. Diesmal<lb/>
hat er es f&#252;r notwendig erachtet, Kritik, die sogar nicht<lb/>
zutreffend ist, zu &#252;ben, was mich nat&#252;rlich sofort veranlasste,<lb/>
darauf zu replizieren, wie ich dies auch bei <name type="person" ref="#per__97664">Krainer</name> und<lb/>
<name type="person" ref="#per__113131">Niederl</name> stets getan habe. LH <name type="person" ref="#per__113131">Niederl</name> hat in seinen Ausf&#252;hrungen<lb/>
auf die Zusammenarbeit des Bundes mit dem Land f&#252;r einzelne<lb/>
Regionen, als Beispiel f&#252;hrte er Aichfeld-Murboden an, hingewiesen<lb/>
und ganz besonders weitere Nebengebiete aufgez&#228;hlt. Ich dankte<lb/>
ihm daf&#252;r, denn damit hat auch Steiermark anerkannt, was in<lb/>
Aichfeld-Murboden alles vom Bund geschehen ist. Ich verwies<lb/>
nat&#252;rlich dann darauf, welche Aktivit&#228;ten insbesondere auch<lb/>
das Handelsministerium in der Steiermark entfaltet hat und<lb/>
noch entfalten wird. In der Bergbauf&#246;rderung f&#252;r die GKB<lb/>
mit 728 Mill. S seit 1970, f&#252;r kleine Elektrizit&#228;tsbetriebe<lb/>
mit &#252;ber 8 Mill. S und mit dem jetzt zur Durchf&#252;hrung gelangenden<lb/>
Versorgungskonzept und damit Rohstoffaufsuchungsabsichten der<lb/>
OB. <name type="person" ref="#per__113131">Niederl</name> hat mir versichert, dass sich die Steiermark selbst<lb break="no"/>verst&#228;ndlich mit einem 50:50 Verh&#228;ltnis beteiligen wird.<lb/>
Da die Messe diesmal von einer J&#228;ger-Gruppe sozusagen eingeblasen<lb/>
wurde, meint der Landeshauptmann, dies sei ein Gruss Steiermarks<lb/>
an die Regierung gewesen, obwohl gar keine Bundeswahlen jetzt<lb/>
bevorstehen. Als Gag antwortete ich, vielleicht wollten die,<lb/>
die nicht uns zum Halali blasen, sondern vom Landeshauptmann<lb/>
herauskitzeln, wann die Steierm&#228;rker w&#228;hlen werden. <name type="person" ref="#per__113131">Niederl</name><lb/>
hat mir n&#228;mlich vorher noch mitgeteilt, dass die Steiermark<lb/>
auf alle F&#228;lle einen anderen Termin w&#228;hlen wird als der Bund,<lb/>
doch zweifeln sie scheinbar noch immer an der Aussage <name type="person" ref="#per__97668">Kreiskys</name>,<lb/>
es wird am 1. Sonntag im Oktober 1979 gew&#228;hlt.<lb/>
</p>
            <pb n="43-0475" facs="43_1978-04-29_0475.jpg"/>
            <p xml:space="preserve">Die Presseaussprache auf der Messe ist schon eine so eingef&#252;hrte<lb/>
gute Tradition, dass die Messe-Leitung automatisch die Organi<lb break="no"/>sation daf&#252;r &#252;bernimmt. Ich n&#228;mlich nicht &#252;berzeugt, ob wir von<lb/>
Wien aus die einzelnen Redaktionen verst&#228;ndigt haben. Mir ist<lb/>
an und f&#252;r sich unerkl&#228;rlich, wieso es in Graz gelingt, die dortigen<lb/>
Journalisten f&#252;r so eine Presseaussprache zu interessieren,<lb/>
w&#228;hrenddem wir in Innsbruck ein einziges Mal eine gr&#246;ssere Gruppe<lb/>
zusammengebracht haben und dann es immer gescheitert ist. F&#252;r<lb/>
mich ist es aber gar keine Frage, dass daran die Organisation<lb/>
schuld ist. Mit entsprechender Vorbereitung m&#252;sste es auch gelingen,<lb/>
dass, bevor das Essen von der Messeleitung gegeben wird, im selben<lb/>
Geb&#228;ude eine Presseaussprache m&#246;glich sein m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sprich mit <name type="person" ref="#per__114508">Tieber</name>, welche M&#246;glich<lb break="no"/>keiten er sieht.<lb/>
</p>
            <p xml:space="preserve">Da neben Bautenminister <name type="person" ref="#per__97755">Moser</name> auch noch Landwirtschaftsminister <name type="person" ref="#per__97511">Hai<lb break="no"/>den</name> bei der Messe-Er&#246;ffnung und an dem Mittagessen anwesend war,<lb/>
konnte ich diesen gleich unsere letzte Aussprache &#252;ber die &#214;l<lb break="no"/>m&#252;hle und insbesondere das Aufkaufkonzept von <name type="person" ref="#per__97936">Seefranz</name> und<lb/>
<name type="person" ref="#per__97769">Mussil</name>, Errichtung einer Verwertungsgesellschaft, erkl&#228;ren.<lb/>
<name type="person" ref="#per__97511">Haiden</name> ist mit dieser Vorgangsweise einverstanden. <name type="person" ref="#per__97511">Haiden</name> hofft<lb/>
allerdings noch immer, dass es sehr bald zu einer Anbaupr&#228;mien<lb break="no"/>regelung kommen kann. Ich erkl&#228;rte ihm, ich glaube nicht daran,<lb/>
dass die Arbeiterkammer und der &#214;GB bereit sind, jetzt ihre<lb/>
seinerzeitige 8 %-ige Verteuerung der Margarine und Fette zu<lb/>
akzeptieren, nachdem der Bauernbund immer weitere Forderungen<lb/>
stellt.<lb/>
</p>
            <p xml:space="preserve">Nach dem Mittagessen hat Komm.Rat <name type="person" ref="#per__114507">Goess</name>, gleichzeitig auch in<lb/>
der Industriellenvereinigung Steiermarks eine grosse Rolle<lb/>
spielt, mich ersucht um eine Aussprache wegen der nachverarbeitende<lb/>
Abnehmer der &#214;lm&#252;hlprodukte. Der Vertreter von Vianova setzte<lb/>
mir auseinander, dass er, wenn die Vorstellungen der Landwirt<lb break="no"/>schaft, aber auch von <name type="person" ref="#per__97511">Haiden</name> Platz greifen, fr&#252;her oder sp&#228;ter<lb/>
konkurrenzunf&#228;hig wird. Einen Umsatz von 560 Mill. S w&#252;rde eine<lb/>
5&#8211;8 %-ige Verteuerung seiner Produkte entstehen, wenn er nicht<lb/>
durch Freischeine so wie jetzt das &#214;l zu entsprechenden Weltmarkt<lb break="no"/>preisen zur Verf&#252;gung gestellt bekommt. Die Freischein-L&#246;sung<lb/>
ist ihm auch viel lieber als die Verg&#228;llung. Die Verg&#228;llung w&#252;rde<lb/>
<pb n="43-0476" facs="43_1978-04-29_0476.jpg"/>er mit Xenol, wenn auch nur 2 % zugesetzt, in eine neue Flamm<lb break="no"/>schutzgruppe kommen, m&#252;sste daher f&#252;r die ganze Manipulation<lb/>
ungeheure Aufwendungen machen. F&#252;r die Lackerzeugung und<lb/>
insbesondere auch f&#252;r Kunstharze braucht man einwandfreieste<lb/>
und beste &#214;lqualit&#228;t. &#196;hnlich geht es den beiden grossen anderen<lb/>
Firmen Reichhold und Krems-Chemie. F&#252;r die Seifenerzeugung<lb/>
hat <name type="person" ref="#per__114510">Lettner</name> darauf verwiesen, dass doch immerhin 2.500 t z.B.<lb/>
auch Palmolive-Seife bei uns in &#214;sterreich produziert wird.<lb/>
Hier brauchen sie Kokos-Fett von 20&#8211;40 %. Wenn nicht auch<lb/>
sie zu Weltmarktpreisen diese &#214;le beziehen k&#246;nnen, w&#252;rde<lb/>
Italien und Deutschland dann sofort den &#246;sterr. Markt erobern<lb/>
resp. Palmolive und andere internationale Firmen woanders<lb/>
arbeiten lassen. In versicherte den Vertretern, dass ich alles<lb/>
unternehmen werde, um<add>[der]</add> nachverarbeitenden Industrie, egal ob<lb/>
Lebensmittel oder technische Produkte, entsprechende Mengen<lb/>
preisgerecht zur Verf&#252;gung stellen werden. Ich habe mich ganz ent<lb break="no"/>schieden gegen die Meinung des Bauernbundes gewendet, dass<lb/>
dieser zwar erkl&#228;rt, sie w&#252;rden auch daf&#252;r vorsorgen, in Wirk<lb break="no"/>lichkeit aber eine Fettmarktordnung direkt oder indirekt errichten<lb/>
wollen. Interessant f&#252;r mich war die Mitteilung, dass Dr. <name type="person" ref="#per__111709">Wohl<lb break="no"/>meyer</name> von der Gm&#252;nder Industrie, die<add>[zu]</add> 100 % der Raiffeisen-Kasse<lb/>
geh&#246;rt, erkl&#228;rt haben soll bei einer Aussprache, er w&#252;rde daf&#252;r<lb/>
vorsorgen, dass die nachverarbeitende Industrie nicht von den<lb/>
Multis, in dem Fall meinte er nat&#252;rlich Unilever, ausgebeutet<lb/>
wird. Ich erkl&#228;rte sofort dezidiert, Herr <name type="person" ref="#per__111709">Wohlmeyer</name> soll<lb/>
es ruhig der Handelskammer oder gegebenenfalls dem Handelsmini<lb break="no"/>sterium &#252;berlassen, dass nicht Multis die Industrie und das<lb/>
Gewerbe ausbeuten. Die brauchen wahrlich nicht den Schutz<lb/>
von der landwirtschaftlichen Seite. Diese meine Auffassung<lb/>
fand auch die ungeteilte Zustimmung.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von P&#246;ttsching, <name type="person" ref="#per__114509">Moser</name>, hatte ganz offiziell<lb/>
mich zum Besuch seiner Gemeinde eingeladen. Er zeigte mir<lb/>
das Bad, welches sie mit 9,7 Mill. S errichtet haben. In<lb/>
der P&#246;ttschinger Gemeinde gibt es n&#228;mlich eine aufgelassene<lb/>
Kohlengrube, die jetzt mit Wasser ersoffen ist und wo sich<lb/>
sofort rundherum entsprechende Wiener angesiedelt haben.<lb/>
Wenn nun nicht genug Grundwasser nachfliesst und das ist im<lb/>
Sommer meistens der Fall, gibt es keinen Abfluss und das<lb/>
Wasser verschmutzt <choice><choice><sic>sein</sic><corr>sehr?</corr></choice></choice> stark. Kinder sollen schon Ekzeme<lb/>
bekommen haben. Die Gemeinde hofft deshalb mit Recht,<lb/>
<pb n="43-0477" facs="43_1978-04-29_0477.jpg"/>dass dieses Bad auch von Sommerfrischlern stark frequentiert<lb/>
wird, dies umso mehr, als das Bad vorgew&#228;rmt wird. <name type="person" ref="#per__114509">Moser</name><lb/>
braucht nun dringendst einen Kredit f&#252;r die Endfinanzierung<lb/>
und hat diesen auch im Handelsministerium eingereicht. Da<lb/>
die Gemeinde selbst das Bad gebaut hat, gibt es daf&#252;r die<lb/>
M&#246;glichkeit der FAZ-Mittel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort den Fall, der angeblich<lb/>
positiv von uns schon begutachtet ist, einreichen.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinde ist nat&#252;rlich jetzt durch die Kanalisation, durch<lb/>
einen Kindergarten und durch sonstige Aktivit&#228;ten stark verschuldet.<lb/>
Zwei Gemeindearbeiter haben dort wirklich die Gr&#252;nfl&#228;chen sehr<lb/>
sch&#246;n in Ordnung gehalten. Stolz zeigte mir der B&#252;rgermeister auch<lb/>
ihren Friedhof, den sie nicht voll belegen wollen, sondern<lb/>
trachten, ihn sehr locker zu gestalten. Aufgefallen ist mir<lb/>
und neu f&#252;r mich war es, dass es in burgenl&#228;ndischen Gemeinden<lb/>
&#252;blich ist, dass Kinder, die bis zum 6. Lebensjahr sterben,<lb/>
auf einem eigenen Fleckerl begraben werden. Abgesondert von<lb/>
den Alten gibt es da einen fast sehr elegisch wirkenden Kinder<lb break="no"/>friedhof.</p>
            <p xml:space="preserve">Die Mai-Veranstaltung in P&#246;ttsching und dann aber vor allem einmal<lb/>
in Neud&#246;rfl wird nach burgenl&#228;ndischer Tradition stets im<lb/>
Saale abgehalten und erst nachher wird ein Fackelzug oder vorher<lb/>
ist ein Fackelzug &#252;blich. Dies hat f&#252;r den Referenten einen<lb/>
grossen Vorteil. Man sieht die Teilnehmer, man kann viel mehr in<lb/>
die Details gehen und kann beobachten, wie die Gags ankommen,<lb/>
die mir zwar schon zum Halse herausstehen, aber bei den Teil<lb break="no"/>nehmern immer noch grossen Beifall ausl&#246;sen. Diese Mai-Feiern<lb/>
haben mehr typischen Charakter als die anderen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0472_01" facs="43_1978-04-29_0472-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.4.1978</head>
         </div>
      </back>
   </text>
</TEI>
