<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. Dezember 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-12-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-12-18">Freitag, 18. Dezember 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1456" facs="62_1981-12-18_1456.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 18. Dezember 1981<lb/>
</p>
            <p xml:space="preserve">In der Dienststellenversammlung des Handelsministeriums waren um 9 Uhr,<lb/>
wo ich bereits anwesend war, nur 1/4 der 562 Geladenen. Dadurch war die<lb/>
Versammlung nicht beschlu&#223;f&#228;hig und der Personalvertreter <name type="person" ref="#per__112989">Herold</name> mu&#223;te<lb/>
die n&#228;chste eine 1/4 Stunde sp&#228;ter einberufen, dann ist sie n&#228;mlich<lb/>
automatisch beschlu&#223;f&#228;hig, wie wenig auch anwesend sind. Es machte mir<lb/>
riesig Spa&#223;, da&#223; ich schon Punkt 9 dort war und die anderen, selbst die<lb/>
Referenten, Obmannstellvertreter <name type="person" ref="#per__134178">Strutzenberger</name> von der Gewerkschaft der<lb/>
&#246;ffentlich Bediensteten und sein Dienstrechtsreferent sp&#228;ter kamen.<lb/>
Die kannten schon den Brauch, da&#223; um 9 Uhr die Versammlung zwar einbe<lb break="no"/>rufen wird, aber<add>[erst]</add> um 1/4 10 schon allein wegen der Beschlu&#223;f&#228;higkeit be<lb break="no"/>ginnen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112989">Herold</name> berichtete &#252;ber die 2 Jahre T&#228;tigkeit seit der letzten Dezember<lb/>
79-er Personalvertretungswahl, er konnte eine Reihe von Ma&#223;nahmen auf<lb break="no"/>z&#228;hlen, die er erreicht hat. &#220;berrascht war ich nur, da&#223; er immer wieder<lb/>
sagte, da&#223; auch der Handelsminister dazu wesentlich beigetragen hat,<lb/>
insbesondere dort, wo es sich um Subventionen handelt. Kritisiert hat<lb/>
er, da&#223; der Paternosteraufzug nur bis 15.30 Uhr geht, weil die Pater<lb break="no"/>nosterw&#228;rter keine &#220;berstunden mehr bezahlt bekommen. Dadurch, meinte<lb/>
er, entsteht der Eindruck, da&#223; im Ministerium nur bis 15.30 Uhr gearbei<lb break="no"/>tet wird, wie gl&#252;cklich w&#228;re ich, wenn tats&#228;chlich von der Fr&#252;h bis 15.30<lb/>
Uhr alle arbeiten w&#252;rden, ob das Image des Ministeriums tats&#228;chlich<lb/>
leidet, wenn der Paternoster nicht mehr f&#228;hrt, sondern nur die Schnell<lb break="no"/>aufz&#252;ge, die allerdings dann immer &#252;berf&#252;llt sind. Ich habe dem neben<lb/>
mir sitzenden SC <name type="person" ref="#per__131809">Bujatti</name> ersucht zu pr&#252;fen, ob man die Paternosterw&#228;rter<lb/>
nicht in Schichtbetrieben arbeiten lassen kann.<lb/>
</p>
            <p xml:space="preserve">Hart kritisiert wurde, da&#223; der Handelsminister mit der Gesch&#228;ftseintei<lb break="no"/>lung immer Einsparungen machen will, Gruppen und Abteilungen aufl&#246;st.<lb/>
Dagegen spricht sich die Personalvertretung aus, weil sie nat&#252;rlich ihre<lb/>
Aufstiegschancen durch recht viele Gruppen und Abteilungen gewahrt<lb/>
wissen will. Ebenso kritisierte er, da&#223; jetzt durch Ministerratsbeschlu&#223;<lb/>
die &#220;berstunden eingespart werden sollen. Zu den Posteneinsparungen, die<lb/>
ich immer wieder verlange, soll dann aber andererseits durch Service<lb/>
f&#252;r die Wirtschaft, den ich predige, wesentlich mehr Arbeit geleistet<lb/>
werden. Mit weniger Personal, mehr Arbeit, das f&#252;hrt an die Grenze der Be<lb break="no"/>lastbarkeit der Beamten. Kritisch bemerkte er, ohne allerdings zu kriti<lb break="no"/>sieren, da&#223; andererseits wieder das Staatssekretariat 4 neue Dienstposten<lb/>
aus dem normalen Dienstbetrieb sozusagen herausgezogen hat.<lb/>
</p>
            <pb n="62-1457" facs="62_1981-12-18_1457.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ein Anla&#223; mehr, das Staatssekretariat mehr zu<lb/>
integrieren.<lb/>
</p>
            <p xml:space="preserve">Mit LRat <name type="person" ref="#per__111326">Schauer</name> und LH-Stv. <name type="person" ref="#per__123736">Pr&#246;ll</name> wurde bez&#252;glich des &#167; 15a Staats<lb break="no"/>vertragspapier mit Nieder&#246;sterreich &#252;ber den Fremdenverkehr sehr konkret<lb/>
verhandelt. Ich konnte <name type="person" ref="#per__111326">Schauer</name>, der mit Hofrat <name type="person" ref="#per__115027">Hlous</name> erschienen war, &#252;ber<lb break="no"/>zeugen, da&#223; es zweckm&#228;&#223;iger ist, die schon bestehenden Aktionen optimal<lb/>
f&#252;r das Waldviertel und f&#252;r Weinviertel, ja sogar f&#252;r vereinzelte Be<lb break="no"/>triebe im s&#252;dlichen Burgenland zu n&#252;tzen, ohne da&#223; eben eine neue Aktion<lb/>
vereinbart wird. Wir einigten uns auf einen Briefwechsel, in dem fest<lb break="no"/>gehalten wird, da&#223; das Handelsministerium unter der Voraussetzung, da&#223;<lb/>
das Land auch die notwendigen Zusch&#252;sse gibt, die optimalen Zusch&#252;sse<lb/>
zum Problemgebiet Nieder&#246;sterreich gew&#228;hren wird. Alle Forderungen wie<lb/>
neue Aktionen, Verl&#228;ngerung der maximal 10 bis 15 Jahre auf 20 Jahre, Ver<lb break="no"/>doppelung der Pr&#228;mien f&#252;r jederzeit warme K&#252;che usw. konnte ich sogar<lb/>
mit den Argumenten, die ich dem LRat <name type="person" ref="#per__111326">Schauer</name> als ehem. Handelskammerpr&#228;<lb break="no"/>sident in den Mund legte und der diese auch best&#228;tigen mu&#223;te, abwehren.<lb/>
LH-Stv. <name type="person" ref="#per__123736">Pr&#246;ll</name> war sehr erstaunt, da&#223; seine insbesondere von ihm vertre<lb break="no"/>tene Sonderregelung f&#252;r das Waldviertel sozusagen durch Aufspaltung ih<lb break="no"/>rer nieder&#246;sterreichischen Front von mir so leicht abgewehrt werden konn<lb break="no"/>te. LRat <name type="person" ref="#per__111326">Schauer</name> mu&#223;te, wenn ich so sagen darf, als ehem. Handelskammer<lb break="no"/>pr&#228;sident zugeben, da&#223; es unm&#246;glich ist, einen 20-j&#228;hrigen Kredit zu<lb/>
gew&#228;hren, auch im Interesse des Kreditnehmers. &#196;hnlich verhielt es sich<lb/>
mit der Aufstockung der Pr&#228;mienaktionen, hier mu&#223;te auch er wieder be<lb break="no"/>st&#228;tigen, da&#223; dies nicht auf die Problemgebiete allein beschr&#228;nkt wer<lb break="no"/>den k&#246;nnte. Die Aufstockung der gesamten Pr&#228;mienaktion ist aber zu<lb/>
teuer. Der anwesende Vertreter des Finanzministeriums, Dr. <name type="person" ref="#per__123331">Kinast</name>, war<lb/>
mit dieser Vorgangsweise sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Abgrenzung der nieder&#246;sterreichischen Problemgebiete gab es<lb/>
zwischen dem vom Bundeskanzleramt entsendeten &#214;ROK-Vertretern und den<lb/>
Nieder&#246;sterreichern eine heftige Diskussion. Die beide Funktion&#228;re lehn<lb break="no"/>ten den Vorschlag des BKA, insbesondere des Staatssekret&#228;rs <name type="person" ref="#per__110169">Nu&#223;baumer</name>,<lb/>
aus dem Weinviertel nur die vier an die tschechische Grenze angrenzenden<lb/>
Gerichtsbezirke zu akzeptieren, entschieden ab. Ich habe sofort erkl&#228;rt,<lb/>
dieser Streit ist f&#252;r mich unwichtig, denn wir werden individuell pro<lb break="no"/>jektbezogen jeden Antrag pr&#252;fen. Damit war <name type="person" ref="#per__111326">Schauer</name> sofort einverstanden<lb/>
und <name type="person" ref="#per__123736">Pr&#246;ll</name> hat sich dann akkommodiert.<lb/>
</p>
            <p xml:space="preserve">Mit dem LRat <name type="person" ref="#per__131041">Blochberger</name> wurden dann die Verhandlungen &#252;ber die Errich<lb break="no"/>tung eines Zellstoffwerkes in Nieder&#246;sterreich fortgesetzt. Die Land<lb break="no"/>wirtschaft Nieder&#246;sterreichs, insbesondere die Landwirtschaftskammer<lb/>
<pb n="62-1458" facs="62_1981-12-18_1458.jpg"/>steht auf dem Standpunkt, da&#223; sie f&#252;r die Papiererzeuger nur Holzlie<lb break="no"/>feranten sind. Sie wollen die Wertsch&#246;pfung im Lande haben, weshalb sie<lb/>
die Errichtung einer Zellstoffabrik bef&#252;rworten. Dies war aber in der<lb/>
Vergangenheit eine reine Theorie, weil sich kein Unternehmer dazu bereit<lb/>
gefunden hat. Eventuelle L&#252;cken der Zellstoffproduktion durch Import von<lb/>
derzeit 60.000 to Sulfatzellstoff werden in Hinkunft durch die steirische<lb/>
P&#246;lser Sulfatzellstoffabrik, die neu errichtet wird, geschlossen. LRat<lb/>
<name type="person" ref="#per__131041">Blochberger</name> hat dies auch eingesehen, hofft aber, da&#223; die nieder&#246;ster<lb break="no"/>reichische Sulfitzellstoffabrik Kematen, die wegen Wasserverschmutzung<lb/>
entweder jetzt neue Investitionen t&#228;tigen mu&#223;, vielleicht sogar neu<lb/>
gebaut wird, oder geschlossen werden mu&#223;, zu einem positiven Ergebnis<lb/>
zu kommen. Prinzipiell konnte ich selbstverst&#228;ndlich zusagen, da&#223; wenn<lb/>
eine Investition in einer Papierfabrik erfolgt, wir diese Fabrik auch<lb/>
in die Papieraktion einbeziehen werden. Ich deutete gleichzeitig an,<lb/>
da&#223; die M&#246;glichkeit besteht, bei der Regierungsklausur im J&#228;nner eine<lb/>
dritte Papierinvestitionsaktion zu starten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__131041">Blochberger</name> meinte, da&#223; die 4.500 Kartoffelbauern im Waldviertel jetzt<lb/>
mit der 2.500 to Erd&#228;pfelst&#252;tzungsaktion 81 zufrieden sind, da&#223; aber<lb/>
auch f&#252;r das n&#228;chste Jahr eine entsprechende Regelung zwischen Finanz<lb break="no"/>ministerium, Handelsministerium wegen der St&#228;rkeerzeugung und Land<lb break="no"/>wirtschaftskammer gefunden werden mu&#223;. K&#228;me es zu keiner Regelung, m&#252;&#223;ten<lb/>
die Kontingente von heuer um 20 % gek&#252;rzt werden. Der Finanzminister hat<lb/>
f&#252;r J&#228;nner 82 eine Verhandlung zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte die Abteilung soll dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">Bei der LUGA gab es eine Weihnachtsfeier nur mit den Angestellten, also<lb/>
ohne Funktion&#228;re. Da ich sofort wieder ins Parlament zum Bundesrat fah<lb break="no"/>ren mu&#223;te, konnte ich gerade eine Ansprache halten und mich nicht, wie<lb/>
ich beabsichtigt h&#228;tte, l&#228;ngere Zeit mit den Kolleginnen und Kollegen<lb/>
unterhalten. Ich wei&#223;, da&#223; <choice><choice><sic>mir dies</sic><corr>sie mir</corr></choice></choice> dies nicht &#252;bel nehmen, da&#223; ich<lb/>
immer nur so auf kurze Zeit gerade zu Festivit&#228;ten komme. Sie wissen,<lb/>
da&#223; dies nicht an mir liegt.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat wurde von der &#214;VP auch die GewO-Novelle beeinsprucht. Der<lb/>
&#214;VP-BR <name type="person" ref="#per__117880">Maderthaner</name> versuchte verzweifelt zu begr&#252;nden, da&#223; durch diese<lb/>
Novelle die Landesinteressen benachteiligt werden. Da die &#214;VP ja bis<lb/>
zum letzten Beistrich dem materiellen Teil mehr oder minder auch zuge<lb break="no"/>stimmt hat und sich nur um die formelle Seite der Energiebestimmungen<lb/>
handelt, konnte die &#214;VP dies wirklich nur sehr schwer begr&#252;nden. Der<lb/>
einzig strittige Punkt war ja &#252;berhaupt die zeitliche Befristung dieser<lb/>
<pb n="62-1459" facs="62_1981-12-18_1459.jpg"/>Energiebestimmungen, wenn sie ins Energiesicherungsgesetz gekommen<lb/>
w&#228;ren. Da der &#214;VP-Antrag aber eindeutig darauf hinauslief, da&#223; mit die<lb break="no"/>ser Novelle die Landesinteressen gesch&#228;digt und vor allem die Landes<lb break="no"/>kompetenzen beschnitten werden, konnte ich mir in meinem Diskussionsbei<lb break="no"/>trag nicht verkneifen darauf hinzuweisen, da&#223; alle diese Bestimmungen,<lb/>
als Staatsvertrag dann noch einstimmig vom Parlament und Bundesrat be<lb break="no"/>schlossen, eben jetzt in Durchf&#252;hrung dieses L&#228;nderwunsches in die<lb/>
GewO-Novelle aufgenommen wurden. Zum Schlu&#223; sagte ich, ich kann mir nicht<lb/>
vorstellen, da&#223; eine L&#228;nderkammer L&#228;nderw&#252;nsche, die an das Handels<lb break="no"/>ministerium gestellt wurden und die jetzt von mir exekutiert werden,<lb/>
ablehnt. Theoretisch wurden sie ja auch nicht abgelehnt, denn der Bun<lb break="no"/>desrat hat dann ja, wenn auch mit Mehrheit, beschlossen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der AK wurde &#252;ber die &#196;nderung des Vertrages mit der<lb/>
P&#246;lser Zellulosefabrik auf 30 % Lieferungen inl&#228;ndischer Abnehmer be<lb break="no"/>richtet. <name type="person" ref="#per__98112">Z&#246;llner</name> hat sich zuerst dagegen ausgesprochen und meinte, es<lb/>
m&#252;&#223;te die optimalste Versorgung &#214;sterreichs durch P&#246;ls gesichert sein.<lb/>
Er war sehr verwundert von mir zu h&#246;ren, da&#223; urspr&#252;nglich die gro&#223;e<lb/>
Angst bestand, da&#223; die Zellulose nicht verkauft werden kann, weshalb<lb/>
<name type="person" ref="#per__97668">Kreisky</name> von den Italienern verlangte, sie m&#252;ssen eine 100 %-ige Abnahme<lb break="no"/>garantie erbringen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Farbfernsehbildr&#246;hrenstreits zwischen Philips als Pro<lb break="no"/>duzent in Lebring und Grundig, Farbfernsehwerk Wien, notwendigen japani<lb break="no"/>schen Importen konnte mir die AK auch nicht helfen. Sie wird gegen eine<lb/>
Verordnung, wonach die Japaner keine Zollerm&#228;&#223;igung mehr bekommen,<lb/>
wenn die &#246;sterreichische Produktion den Bedarf deckt, keinen Einwand er<lb break="no"/>heben. Da die Firma Grundig heuer 170.000 Farbfernsehr&#246;hren zollbeg&#252;n<lb break="no"/>stigt einf&#252;hren konnte, im n&#228;chsten Jahr 300.000 beantragt hat, wird es<lb/>
dem Handelsministerium sehr schwer fallen, einen Kompromi&#223; zwischen<lb/>
Philips und Grundig zu erreichen. Der &#214;GB-Vertreter <name type="person" ref="#per__115583">Muhm</name> erkl&#228;rte de<lb break="no"/>zidiert, da&#223; der Gewerkschaftsbund mehr zu Philips' Auffassung neigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll weitere Kompromi&#223;verhandlungen<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Preisregelungsnovelle hat <name type="person" ref="#per__97584">Jagoda</name> mitgeteilt, da&#223; er mit<lb/>
den Interessensvertretungen gesprochen hat. Bis 20. J&#228;nner will der &#214;GB<lb/>
noch weitere Vorschl&#228;ge erstatten. &#220;ber die Frage des kalkulatorischen<lb/>
Ausgleiches, ausgel&#246;st durch das RAG-Verwaltungsgerichtshofurteil auf<lb/>
getrennte Kalkulation, konnte kein Einvernehmen erzielt werden. Die<lb/>
Handelskammer erkl&#228;rte dezidiert, dies w&#228;re f&#252;r sie der Kriegsfall.<lb/>
</p>
            <pb n="62-1460" facs="62_1981-12-18_1460.jpg"/>
            <p xml:space="preserve">Da die Preisregelungsnovelle nur mit 2/3-Mehrheit im Parlament be<lb break="no"/>schlossen werden kann, sieht es ganz so aus, als wie wenn wir uns nur<lb/>
wegen Einzelpreisauszeichnungen bei Tiefk&#252;hlwaren, Flaschen, Kisten<lb/>
usw. werden einigen k&#246;nnen. Auch hier hat der Konsumvertreter <name type="person" ref="#per__97676">Lachs</name><lb/>
darauf verwiesen, da&#223; Zucker und Mehl nicht mehr einzelausgezeichnet<lb/>
werden k&#246;nnen. Die Gro&#223;m&#228;rkte und Superm&#228;rkte sowie Selbstbedienungsl&#228;<lb break="no"/>den haben in diesen Produkten so gro&#223;en Umsatz, da&#223; sie die Ware gar<lb/>
nicht mehr aus der &#220;berverpackung herausnehmen, sondern eben aus den<lb/>
Paletten die Konsumenten sich die Kilopakete oder Halbkilopakete<lb/>
selbst herausnehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Inlandsgaspreisfestsetzung wurde f&#252;r 8. J&#228;nner eine frak<lb break="no"/>tionelle Besprechung mit <name type="person" ref="#per__113068">Hochreiter</name>, <name type="person" ref="#per__121788">Rosenzweig</name>, &#214;MV, <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__110944">Zluwa</name>, Mini<lb break="no"/>sterium, und <name type="person" ref="#per__113026">Tumpel</name>, &#214;GB, und <name type="person" ref="#per__112965">Maurer</name>, AK, vereinbart.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte nimm auch daran teil.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Zinsobergrenze bei den B&#252;rges hat <name type="person" ref="#per__98112">Z&#246;llner</name> behauptet, die<lb/>
jetzige Regelung sei genau die, die auch die Handelskammer anstrebt.<lb/>
&#220;ber das materielle hat er sich mit dem Syndikus <name type="person" ref="#per__119822">Bronold</name> von der Kredit<lb break="no"/>sektion geeinigt. &#220;ber das formelle kann man mit <name type="person" ref="#per__98112">Z&#246;llner</name> nicht disku<lb break="no"/>tieren. Ich habe ihn n&#228;mlich nur ersucht, ganz unabh&#228;ngig, was letzten<lb/>
Endes herauskommt, da&#223; er dem Vertreter der AK im B&#252;rgesbeirat ein ge<lb break="no"/>wisses Verhandlungspouvoir geben mu&#223;. Es ist f&#252;r die Institution bla<lb break="no"/>mabel, wenn alle anderen, auch die Vertreter des Freien Wirtschaftsver<lb break="no"/>bandes, ja selbst der Gewerkschaft verhandlungsbereit sind und der Ver<lb break="no"/>treter der AK mir zufl&#252;stern mu&#223;, er darf &#252;berhaupt nichts sagen. Ich<lb/>
hoffe, <name type="person" ref="#per__98112">Z&#246;llner</name> hat dies eingesehen.<lb/>
</p>
            <p xml:space="preserve">Der Frachtkostenausgleich f&#252;r Heiz&#246;l extraleicht ist mit 6 Mio. S<lb/>
passiv. Die AK nimmt zur Kenntnis, da&#223; die Zone 3 von 1,10 S Zuschu&#223;<lb/>
auf + 1 S Abgabe an den Fonds ge&#228;ndert wird, wodurch das Defizit ver<lb break="no"/>schwindet. <name type="person" ref="#per__98112">Z&#246;llner</name> bef&#252;rchtet bei der n&#228;chsten Preisfestsetzung dann ei<lb break="no"/>nen entsprechenden Preiserh&#246;hungsantrag auch aus diesem Grund.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; dies vorsichtig pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die AK und der &#214;GB sind der Meinung, da&#223; die FP&#214;-Forderung, Exportringe<lb/>
zu errichten, richtig ist. Angeblich hat f&#252;r den steirischen Export<lb break="no"/>ring der Handelskammerreferent <name type="person" ref="#per__97474">Glei&#223;ner</name> indirekt auch schon zugestimmt,<lb/>
nur die Landeshandelskammer hat abgelehnt. Dies widerspricht allerdings<lb/>
<pb n="62-1461" facs="62_1981-12-18_1461.jpg"/>den Informationen, die ich besitze.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; dies bitte pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die zu erwartenden GewO-Verordnungen &#167; 73 bilden bereits jetzt einen<lb/>
Streitpunkt. Die AK m&#246;chte <choice><choice><sic>Mobilienmakler</sic><corr>Immobilienmakler</corr></choice></choice>, Inkassob&#252;ros, Kreditver<lb break="no"/>mittler, ja sogar Anlagen- und Verm&#246;gensberater st&#228;rker erfassen. Da ins<lb break="no"/>besondere beim letzteren der Gesch&#228;ftsumfang sehr gro&#223; ist, kann selbst<lb/>
Dr. <name type="person" ref="#per__97646">Koppe</name> vom VKI, bei dem jetzt die Gesch&#228;ftsbedingungen zu hinterlegen<lb/>
sind, diese Arbeit kaum erfassen.<lb/>
</p>
            <p xml:space="preserve">Im Gewerbeordnungsbetriebsanlagerecht, wo jetzt aufgrund der Novelle<lb/>
auch die Energiepunkte ber&#252;cksichtigt werden sollten, wird es notwendig<lb/>
sein, da&#223; zuerst die &#214;Normen verbindlich erkl&#228;rt werden. Angeblich sind<lb/>
fast keine daf&#252;r vorhanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte entsprechenden Brief an den Normenaus<lb break="no"/>schu&#223;, da&#223; solche &#214;-Normen geschaffen werden, konzipieren lassen.<lb/>
</p>
            <p xml:space="preserve">AK und &#214;GB haben mir angek&#252;ndigt, da&#223; sie mit der Handelskammerforde<lb break="no"/>rung einer GATT-K&#252;ndigung bei Tiefk&#252;hlgem&#252;se, Konserven und Eipulver<lb/>
einverstanden sind. Dies hat mich sehr &#252;berrascht, doch sehen scheinbar<lb/>
auch diese beiden Institutionen jetzt ein, da&#223; die ausl&#228;ndische Konkur<lb break="no"/>renz insbesondere auch aus dem fernen Osten f&#252;r die &#246;sterreichische Pro<lb break="no"/>duktion verheerend wirkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort um eine entsprechende Information<lb/>
von seiten unseres Hauses.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Gewerbeverein zeichnet traditionsgem&#228;&#223; 3 Wissen<lb break="no"/>schafter mit der Exner-Medaille, 3 Unternehmer mit Diplomen und mehr<lb/>
als 60 Arbeitnehmer mit langj&#228;hriger Zugeh&#246;rigkeit ebenfalls aus. Da<lb/>
ich schon ein paar Mal beim Gewerbeverein war, dr&#228;ngt er immer wieder,<lb/>
da&#223; der Handelsminister doch die &#220;berreichung dieser Auszeichnungen<lb/>
vornehmen soll. Auch diesmal konnte ich diesem Verlangen nicht widerste<lb break="no"/>hen, weil, wie ich freim&#252;tig zugeben mu&#223;, mein Sohn <name type="person" ref="#per__123402">Andreas</name> mit seinem<lb/>
Nachhilfeverein dort Unterschlupf gefunden hat. Die Feier wickelt sich<lb/>
immer im gewohnten Rahmen ab, mit Musikst&#252;cken untermalt werden entspre<lb break="no"/>chenden Laudatien gehalten. Ich bin dort sozusagen nur der Aufputz, zum<lb/>
Schlu&#223; allerdings habe ich Gelegenheit einige Worte zu sagen. Dies n&#252;tze<lb/>
ich zu einer meist launigen, aber doch sehr anerkennenden Ausf&#252;hrung f&#252;r<lb/>
<pb n="62-1462" facs="62_1981-12-18_1462.jpg"/>den &#246;sterreichischen Gewerbeverein. Geschichtlich gesehen hat er wirk<lb break="no"/>lich 2 gro&#223;e Verdienste. Er hat seinerzeit das technologische Gewerbe<lb break="no"/>museum gegr&#252;ndet und war auch bei der Errichtung der Wiener Messe ma&#223;<lb break="no"/>geblich beteiligt. Geblieben von dieser gro&#223;en Aktivit&#228;t ist durch die<lb/>
&#252;berragende Stellung heute der Handelskammer als Interessensvertretung<lb/>
nur mehr das alte ehrw&#252;rdige Haus. Meine Frage, ob tats&#228;chlich die Ab<lb break="no"/>sicht besteht, dieses Haus zu verkaufen, wie ich h&#246;rte, an die FP&#214; um<lb/>
40 Mio. S, wurde ganz entschieden dementiert. Nat&#252;rlich sind jetzt dort<lb/>
gr&#246;&#223;ere R&#228;ume frei, der Gewerbeverein w&#228;re sehr gl&#252;cklich, wenn z.B.<lb/>
die Bundesl&#228;nder mit ihren Botschaften sich dort einmieten w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Recherchiere vorsichtig, ob es eine solche M&#246;glich<lb break="no"/>keit gibt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1455_01" facs="62_1981-12-18_1455-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.12.1981</head>
         </div>
         <pb n="62_1455_02" facs="62_1981-12-18_1455-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
