<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. Dezember 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-12-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-12-12" to="1980-12-14">Freitag, 12. Dezember 1980 bis Sonntag, 14. Dezember 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1539" facs="57_1980-12-12_1980-12-14_1539.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. Dezember 1980, bis Sonntag, 14. Dezember 1980<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW hat mit dem Lande Vorarlberg eine Pressefahrt ins<lb/>
Arlberggebiet organisiert. Die Absicht bestand, den deutschen,<lb/>
holl&#228;ndischen und auch den inl&#228;ndischen Journalisten das Arlberg<lb break="no"/>gebiet zu zeigen. Endlich haben die Arlberggemeinden St. Anton,<lb/>
Stuben, Z&#252;rs, Lech, Oberlech, Zug erkannt, da&#223; man den Arlberg<lb/>
nur als gesamtes Schigebiet anbieten kann und sich zumindestens<lb/>
liftm&#228;&#223;ig zusammengeschlossen. Dadurch k&#246;nnen sie darauf verweisen,<lb/>
da&#223; sie fast 80 Aufstiegshilfen haben und damit mit den S&#252;dtirolern<lb/>
und den Schweizern, die ebenfalls ganze Gebiete anbieten, konkurrie<lb break="no"/>ren k&#246;nnen. 10 Jahre hat es gedauert, bis endlich meine Idee Erfolg<lb/>
hatte. Ich erinnere mich noch sehr genau, da&#223; man urspr&#252;nglich allen<lb/>
Ernstes in der &#214;FVW, wo ich gerade Obmann wurde, erwartete, ich soll<lb/>
einem geteilten Arlberg, Tiroler und Vorarlberger Seite auch in dem<lb/>
Prospektmaterial, das die &#214;FVW herausgibt, zustimmen. Damals ent<lb break="no"/>deckte ich mehr durch Zufall, als da&#223; mich jemand darauf aufmerksam<lb/>
gemacht h&#228;tte, da&#223; man bis zu diesem Zeitpunkt auch in der &#214;FVW<lb/>
mehr oder minder zur Kenntnis genommen hat, da&#223; es einen Tiroler<lb/>
und einen Vorarlberger Arlberg gibt. Ein Kartenmaterial und Pros<lb break="no"/>pektmaterial hatte damals vorgesehen, da&#223; eben der Arlberg geteilt<lb/>
ist. Meine Argumentation damals als wie heute auch dagegen war, den<lb/>
Schifahrer interessiert dies &#252;berhaupt nicht. Jetzt hat jede <choice><choice><sic>eineze</sic><corr>einzelne?</corr></choice></choice><lb/>
Liftgesellschaft ihre Aufstiegshilfe in den Vorarlberger Liftpool<lb/>
eingebracht, die Frequenz wird durch Drehkreuzpassage genau gez&#228;hlt<lb/>
und dadurch die Einnahmen nach Frequenz abgerechnet, jetzt sind<lb/>
sie sehr stolz darauf.<lb/>
</p>
            <p xml:space="preserve">Die Vorarlberger hatten die Organisation dieser Pressefahrt, sie<lb/>
war nicht optimal. Den Journalisten wurden Schuhe und K&#228;stle-Schi<lb/>
zum Fahren geborgt. Unser Pressereferent der &#214;FVW, <rs type="person" ref="#per__97559">Hofbauer</rs>, meinte,<lb/>
h&#228;tte man ihm dies zeitgerecht gesagt, so h&#228;tte er selbstverst&#228;ndlich<lb/>
Schi und Schuhe organisiert, die den Journalisten dann geblieben<lb/>
w&#228;ren, so mu&#223;ten sie sie am Ende der Pressefahrt wieder zur&#252;ckgeben.<lb/>
<rs type="person" ref="#per__97559">Hofbauer</rs> hatte f&#252;r die Schier schon entsprechende Plastiks&#228;cke von<lb/>
der &#214;FVW mit, wir entschlossen uns dann, nachdem sie die Schier nicht<lb/>
bekommen haben, ihnen keinesfalls die Plastiks&#228;cke zu geben. Dies<lb/>
w&#228;re doch eine Art Provokation gewesen. Da eben bei dieser Fahrt die<lb/>
<pb n="57-1540" facs="57_1980-12-12_1980-12-14_1540.jpg"/>Vorarlberger und Tiroler Gemeinden besucht wurden, kamen auch die<lb/>
deutlichen Konkurrenzverh&#228;ltnisse sehr stark zum Durchbruch. Am<lb/>
besten hat mir in dieser Hinsicht St. Christoph gefallen, dort<lb/>
sagt man freim&#252;tig, sie sind eine Gemeinde, die zw. dem streitbaren<lb/>
Lech mit Z&#252;rs und St. Anton liegt, eine Art Liechtenstein zw. &#214;ster<lb break="no"/>reich und der Schweiz.<lb/>
</p>
            <p xml:space="preserve">Als besondere Neuheit wurde in Lech das erste &#246;sterr. Wisbi<lb/>
gelaufen, wie schnell bin ich. Der zweimalige Profiweltmeister<lb/>
<rs type="person" ref="#per__127917">Arnold</rs> hat mit jeweils 7 L&#228;ufen in S&#246;lden aus einem Dutzend &#246;sterr.<lb/>
Gemeinden bedeutende Schil&#228;ufer sozusagen auf seine Leistung ge<lb break="no"/>eicht. Der Lecher <rs type="person" ref="#per__127919">Nenning</rs> hatte ein 7 % Handicap gegen&#252;ber <rs type="person" ref="#per__127917">Arnold</rs>.<lb/>
Jetzt f&#228;hrt <rs type="person" ref="#per__127919">Nenning</rs> in Lech eine Rennstrecke, Riesenslalom, nicht<lb/>
allzu schwer, und gibt eine gewisse Zeit vor. Die anderen, die jetzt<lb/>
diese Strecke durchfahren, werden dann an dieser Zeit gemessen.<lb/>
Nat&#252;rlich beteiligten sich alle Journalisten, das Handicap wurde<lb/>
festgestellt, ich wurde aufgefordert als erster zu starten, zu<lb/>
meiner gr&#246;&#223;ten Verwunderung kam ich ganz gut durch. Am meisten<lb/>
&#252;berrascht war ich dann, als ich am Abend mit meinem Handicap 64<lb/>
auch noch die Silbermedaille von diesem Rennen bekam. Ich habe<lb/>
gleich selbst, als mein Name verlesen wurde, Schiebung geschrien.<lb/>
Der Schischullehrer von Lech, <rs type="person" ref="#per__127918">Walch</rs>, bei den &#252;brigens <rs type="person" ref="#per__97311">Androsch</rs><lb/>
immer wohnt, und der Rennleiter erkl&#228;rten mir aber ausdr&#252;cklich, da&#223;<lb/>
tats&#228;chlich alles rechtens zugegangen ist.<lb/>
</p>
            <p xml:space="preserve">In Lech besichtigten wir insbes. das &#246;rtliche Reservierungssystem.<lb/>
Der Fremdenverkehrsdirektor <rs type="person" ref="#per__127920">Schw&#228;rzler</rs> bedankte sich bei mir, weil<lb/>
die daf&#252;r entsprechende Starthilfe bekommen haben. &#220;berrascht war<lb/>
ich schon zu erfahren, da&#223; von 8 Mio. N&#228;chtigungen, wie der Fremden<lb break="no"/>verkehrsdirektor von Vorarlberg, <rs type="person" ref="#per__127921">Baier</rs>, erkl&#228;rte, 97 % 1974 Ausl&#228;nder<lb/>
waren und jetzt erst 1980 diese Quote auf 93 % sich senkte. Nur<lb/>
7 % Inl&#228;nder haben am Vorarlberger Fremdenverkehr teilgenommen.<lb/>
</p>
            <p xml:space="preserve">Neu wurde von <rs type="person" ref="#per__127921">Baier</rs> den Journalisten mitgeteilt, da&#223; jetzt die<lb/>
Montafon-Studie eine Belastbarkeitsgrenze festgelegt hat. Wenn man<lb/>
n&#228;mlich alle W&#252;nsche der Montafoner Gemeinden verwirklichen w&#252;rde,<lb/>
g&#228;be es 340 Aufstiegsm&#246;glichkeiten mehr, 16.000 Bettenkapazit&#228;ten<lb/>
m&#252;&#223;ten geschaffen werden und 4.000 bis 5.000 Arbeiter w&#228;ren dazu<lb/>
notwendig. Da man Gastarbeiter in Vorarlberg nicht mehr bekommt,<lb/>
ist rein an diesem Punkt schon die Unm&#246;glichkeit der Gemeindew&#252;n<lb break="no"/>sche demonstriert, noch &#228;rger ist aber, da&#223; man im Montafon eine<lb/>
<pb n="57-1541" facs="57_1980-12-12_1980-12-14_1541.jpg"/>zus&#228;tzliche vierspurige Stra&#223;e bauen m&#252;&#223;te, um die G&#228;ste ab- und<lb/>
antransportieren zu k&#246;nnen. Aus diesem Grund wurden die W&#252;nsche der<lb/>
Montafoner Gemeinden in dieser Studie auf ein 1/4 reduziert. Erst<lb break="no"/>mals wurde auch ein &#246;rtlicher Fonds geschaffen, damit man gewissen<lb/>
Gemeinden, die jetzt benachteiligt sind und die keinesfalls so aus<lb break="no"/>gebaut werden k&#246;nnten, als sie es w&#252;nschen, eine gewisse finanzielle<lb/>
Entsch&#228;digung gibt. Den Betrag hat er nicht gesagt, es handelt sich<lb/>
um die Gemeinden Silberberg und <choice><choice><sic>Bartholom&#228;</sic><corr>Bartholom&#228;berg?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuch, nachdem heuer erstmals gezahlt wurde,<lb/>
den Betrag herauszubekommen.<lb/>
</p>
            <p xml:space="preserve">Das Pressegespr&#228;ch mit LR <rs type="person" ref="#per__114554">R&#252;mmele</rs>, dem Bgm. von Lech, <rs type="person" ref="#per__127922">Schneider</rs>, u.<lb/>
mir verlief wie erwartet. Da ich das erste Wort habe und damit, wie<lb/>
man so sch&#246;n sagt, das Sagen, konnten <rs type="person" ref="#per__114554">R&#252;mmele</rs> und auch <rs type="person" ref="#per__127922">Schneider</rs> ge<lb break="no"/>rade noch erg&#228;nzen. Ich spielte ganz auf optimistisch, mit der heu<lb break="no"/>rigen FV-Saison sind ja alle zufrieden gewesen, wir werden bald<lb/>
eine 5%ige Steigerung erreichen, f&#252;r das n&#228;chste Jahr prognostizier<lb break="no"/>te ich frech 2&#8211;3 % plus, allerdings verwies ich auf die schwierige<lb/>
wirtschaftl. Lage in Europa, au&#223;erdem machte ich den Hinweis, wenn<lb/>
die &#220;bernachtungsziffern und damit mehr Fremde immer st&#228;rker nach<lb/>
&#214;sterreich kommen, dann einmal der Zeitpunkt eintreten w&#252;rde, wo<lb/>
halb Europa in &#214;sterreich Urlaub macht. Nat&#252;rlich hat es dann in<lb/>
der sehr langen Diskussion nur Fragen an den Minister gegeben.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem f&#252;r die n&#228;chstj&#228;hrige Tourismussaison besteht,<lb/>
ob alle Fremdenverkehrsverantwortlichen und die Hoteliers und Gast<lb break="no"/>st&#228;tten recht haben und durch den sp&#228;ten Osterbeginn Ende April<lb/>
die Schisaison zu lange dauert, weshalb sozusagen ein Vorosterloch<lb/>
im April, vielleicht sogar schon Ende M&#228;rz entstehen wird. Ich rechne<lb/>
dagegen, da&#223; trotz der sp&#228;ten Ostern die Wintersaison bis dorthin<lb/>
anh&#228;lt, vorausgesetzt nat&#252;rlich, da&#223; entsprechend Schnee vorhanden<lb/>
ist. Sollte dies zutreffen, dann wird es eine ganz gute Wintersaison<lb/>
80/81 geben. Derzeit z.B. war, trotzdem die Schneeverh&#228;ltnisse nicht<lb/>
allzu gut waren, eine gute Auslastung im Arlberggebiet festzustellen.<lb/>
F&#252;r die erste Wedelwoche kam der Schnee zu sp&#228;t, f&#252;r die zweite<lb/>
wurde dann durch starken Schneefall die Flexenstra&#223;e gesperrt,<lb/>
Z&#252;rs und Lech waren wieder einmal nicht erreichbar. Die Folge davon<lb/>
war, da&#223; 5.000 G&#228;ste von Landeck bis Bludenz untergebracht werden<lb/>
mu&#223;ten. Die Lecher erz&#228;hlten, f&#252;r diese eine Nacht h&#228;tte man <choice><choice><sic>&#220;ber<lb break="no"/>n&#228;chtigungsgeb&#252;hren</sic><corr>&#220;bernachtungsgeb&#252;hren; N&#228;chtigungsgeb&#252;hren</corr></choice></choice> f&#252;r eine ganze Woche verlangt. Ich ging diesem<lb/>
<pb n="57-1542" facs="57_1980-12-12_1980-12-14_1542.jpg"/>Ger&#252;cht nach, genaue Beweise konnten nicht erbracht werden. Der<lb/>
Fremdenverkehrsdirektor von Lech wird alles genau pr&#252;fen und mir<lb/>
Bescheid sagen. Bei meinem zweiten Besuch dann ich St. Anton, nach<lb/>
Abschlu&#223; der Pressefahrt, auf dem Heimweg, fragte ich dann die<lb/>
Tiroler, das Hotel Schwarzer Adler, wo dies konkret verlangt worden<lb/>
sein soll, bestreitet es ganz entschieden. Der Portier hat nur ge<lb break="no"/>sagt, er kann die 2 Zweitbett-Zimmer nur dann zur Verf&#252;gung stellen,<lb/>
wenn ein gemeldeter Gast nicht kommt. Man m&#252;sse daher bis 8.00 Uhr<lb/>
Abend warten, da dieser Gast ja die ganze Woche gebucht hat. Aus<lb/>
diesem kleinen Vorfall sieht man die noch immer sehr gespannten<lb/>
Verh&#228;ltnisse zw. Lech und St. Anton, alles wird aufgebauscht, jedem<lb/>
wird vorgeworfen, er m&#246;chte auf Kosten der anderen profitieren.<lb/>
</p>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__127924">Schneider</rs> aus Lech erz&#228;hlte mir, sie stellt immer wieder fest,<lb/>
da&#223;<add>[die]</add> &#246;sterr. Industrie die gew&#252;nschten Bedarfsartikel nicht liefern<lb/>
kann. U.a. will sie f&#252;r ihre Seife kleine Plastik-Seifen-Beh&#228;lter,<lb/>
obwohl sie selbst 10.000 St&#252;ck bestellt, sicher ist, da&#223; es viele<lb/>
andere Hotels gibt, die dies auch gerne kaufen w&#252;rden, ist niemand<lb/>
in &#214;sterreich bereit, dies zu erzeugen. &#196;hnlich verh&#228;lt es sich<lb/>
mit kleinen Marmeladegl&#228;sern, die der Gast anstelle der plastik<lb break="no"/>abgepackten Marmeladefr&#252;hst&#252;cksportionen bekommen sollte. Selbst<lb/>
in Lech hat die Vorarlberger Textilindustrie keine Lieferung von<lb/>
W&#228;sche vorgesehen, diese wird, wie man so sch&#246;n sagt, in Inner&#246;ster<lb break="no"/>reich gekauft. Teilweise kommt es hier sogar zu Importen aus Italien.<lb/>
Kleiderb&#252;gel, die sie einheitlich f&#252;r ihr Hotel anschafft und die<lb/>
auch in 100 St&#252;cke gehen, konnten ebenfalls nicht von einer &#246;sterr.<lb/>
Industriefirma geliefert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Man m&#252;&#223;te eine Bestell- u.<lb/>
Verkaufsvermittlung einrichten.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;s. <choice><choice><sic>von Festspiel Bregenz</sic><corr>der Bregenzer Festspiele</corr></choice></choice>, Prof. <rs type="person" ref="#per__127923">B&#228;r</rs>, kam extra nach Lech ge<lb break="no"/>fahren, um bei mir wegen einer h&#246;heren Subvention zu intervenieren.<lb/>
Die Festspiele haben jetzt 80.000 Besucher, 80 % davon Ausl&#228;nder,<lb/>
von denen 70 % wegen der Festspiele nach Bregenz kommen und 30 %,<lb/>
da sie in Bregenz und Umgebung Urlaub machen, auch zus&#228;tzlich die<lb/>
Festspiele besuchen. Nur 8 % kommen aus Inner&#246;sterreich, wie es so<lb/>
sch&#246;n hei&#223;t. Durch das neue Festspielhaus wurden anstelle der 700<lb/>
Pl&#228;tze im ... 1.800 Pl&#228;tze geschaffen. Die Pl&#228;tze am See mit 4.500<lb/>
blieben gleich. <rs type="person" ref="#per__127923">B&#228;r</rs> hatte f&#252;r 1979 vergessen oder aus irgendwelchen<lb/>
anderen Gr&#252;nden keine Subvention beantragt, f&#252;r 1980 soll er jetzt<lb/>
<pb n="57-1543" facs="57_1980-12-12_1980-12-14_1543.jpg"/>200.000 S bekommen, dies ist ihm zu wenig. Ich ersuchte ihn, er<lb/>
sollte mir schriftlich mitteilen, wieviel er durch die gr&#246;&#223;ere<lb/>
Platzanzahl mehr Leute mit konkreten Propagandamaterial ansprechen<lb/>
mu&#223;. Wenn er tats&#228;chlich eine gr&#246;&#223;ere Werbung betreibt, dann k&#246;nnte<lb/>
ich mir vorstellen, da&#223; wir ihm eine h&#246;here Subvention geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Nach Einlangen des Briefes bitte pr&#252;fen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">LR <rs type="person" ref="#per__114554">R&#252;mmele</rs> urgierte bei mir den Aufsuchungsgenehmigungsvertrag<lb/>
f&#252;r eine Bodenseeseismik. Bis 17. Dezember m&#252;&#223;te die Bezirkshaupt<lb break="no"/>mannschaft einen diesbez&#252;gl. Bescheid erlassen, Voraussetzung daf&#252;r<lb/>
ist, da&#223; ihm die Oberste Bergbeh&#246;rde die bergbeh&#246;rdl. Genehmigung<lb/>
f&#252;r diese Seismikuntersuchungen am Bodensee gibt. <rs type="person" ref="#per__114554">R&#252;mmele</rs> ist sich<lb/>
allerdings vollkommen klar, da&#223; im Bodensee sozusagen offshore<lb/>
nicht gebohrt werden kann. Sollte sich dort herausstellen, da&#223; tat<lb break="no"/>s&#228;chlich eine entsprechende M&#246;glichkeit von &#214;l- od. Gasgewinnung w&#228;re,<lb/>
dann w&#252;rde Vorarlberg sozusagen vom Ufer her eine Schr&#228;gbohrung<lb/>
versuchen. Auch dies kann ich mir nur sehr schwer vorstellen, doch<lb/>
sollte es nicht an uns liegen, da&#223; diese Seismik durchgef&#252;hrt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte alles sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">Zusammenfassend darf ich feststellen, da&#223; wir von der &#214;FVW die<lb/>
westlichen Bundesl&#228;nder mit Pressefahrt zu sehr bevorzugen. Ich<lb/>
habe <rs type="person" ref="#per__97559">Hofbauer</rs> mit aller Deutlichkeit klargemacht, da&#223; jetzt unsere<lb/>
Aktivit&#228;ten nach O&#214;, N&#214; und Burgenland und ev. die Steiermark<lb/>
drankommen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1538_01" facs="57_1980-12-12_1980-12-14_1538-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.-14.12.1980</head>
         </div>
         <pb n="57_1538_02" facs="57_1980-12-12_1980-12-14_1538-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
