<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710929">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 29. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-29">Mittwoch, 29. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1118" facs="07_1971-09-29_1118.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 29. September 1971<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__136763">Stephani</name> teilt mit, dass <name type="person" ref="#per__112054">Buchner</name> von den Stockstoffwerken nach<lb/>
wie vor brennend interessiert ist, die Hirtenberger Fabrik zu er<lb break="no"/>werben. Angeblich ist <name type="person" ref="#per__112054">Buchner</name> bereit, bis zu 45 Mill. S zu bezahlen.<lb/>
<name type="person" ref="#per__117013">Mandl</name> hat seine urspr&#252;ngliche Forderung von 75 Mill. auf 55 Mill.<lb/>
reduziert. Verhandlungen sollen heute gef&#252;hrt, um noch einen Kauf<lb break="no"/>abschluss zu erm&#246;glichen. Die Hirtenberger Fabrik hat kaum mehr<lb/>
die M&#246;glichkeit, die L&#246;hne aufzubringen. Das Landesverteidigungs<lb break="no"/>ministerium hat 5 Mill. S, ich glaube Vorleistung f&#252;r Lieferung,<lb/>
&#252;berwiesen. Die CA hat aber diesen Betrag &#252;bernommen, dann aber<lb/>
gesperrt. Sie verlangt von <name type="person" ref="#per__117013">Mandl</name>, dass er unbedingt die Aktien<lb/>
des Betriebes f&#252;r die Schulden, die er bereits hat, deponieren<lb/>
m&#252;sste. <name type="person" ref="#per__117013">Mandl</name> hat aber lieber von der Schweiz ein Darlehen von<lb/>
400.000 sfr. dem Betrieb gegeben. Ich kann mir sehr gut vorstel<lb break="no"/>len, dass <name type="person" ref="#per__136763">Stephani</name> hier unter allen Umst&#228;nden eine positivere Dar<lb break="no"/>stellung gibt, als es tats&#228;chlich in Wirklichkeit der Fall ist.<lb/>
<name type="person" ref="#per__112049">Rimski</name>, der Vertreter der Stickstoffwerke in Wien, hat n&#228;mlich<lb/>
<name type="person" ref="#per__97543">Heindl</name> gegen&#252;ber ge&#228;ussert, dass kaum eine Chance besteht, die<lb/>
finanzielle Lage von den Stickstoffwerke ist allerdings so<lb/>
gespannt, dass ich mir nicht vorstellen kann, dass <name type="person" ref="#per__112054">Buchner</name> noch<lb/>
eine weitere Verpflichtung von doch immerhin 45 Mill. S eingehen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Ordens an den brasilianischen Bergbau<lb break="no"/>minister hat <name type="person" ref="#per__97607">Jonas</name>, der sich dies vorbehalten hat, besonders auf<lb/>
die wirtschaftlichen Beziehungen zwischen &#214;sterreich und Brasilien<lb/>
hingewiesen. <name type="person" ref="#per__137424">Leite</name> soll sich daf&#252;r grosse Verdienste erworben haben,<lb/>
weshalb <name type="person" ref="#per__97607">Jonas</name> bereit war, ihm einen h&#246;chsten Orden der Republik<lb/>
zu verleihen. Lt. Protokoll gibt es n&#228;mlich f&#252;r ausl&#228;ndische Mini<lb break="no"/>ster entweder den h&#246;chsten Orden oder gar keinen. Darin spiegelt<lb/>
sich die Sinnlosigkeit unserer Ordensregel. Ich kann mir nicht<lb/>
vorstellen, dass <name type="person" ref="#per__137424">Leite</name> &#252;berhaupt einen bedeutenden Verdienst an den<lb/>
brasilianischen-&#246;sterreichischen Beziehungen hat. In Wirklichkeit<lb/>
war es die V&#214;EST, die, um ihre Gesch&#228;fte im Brasilien besser unter<lb break="no"/>bringen zu k&#246;nnen, die Idee gehabt hat, <name type="person" ref="#per__137424">Leite</name> auszuzeichnen. Ich<lb/>
selbst finde daran gar nichts. Mein Sohn <name type="person" ref="#per__113834">Wolfgang</name> allerdings hat<lb/>
am Abend mir gesagt, er findet dies als einen Skandal, dass &#214;ster<lb break="no"/>reich einen Minister auszeichnet, wo in einem Staat noch weder<lb/>
<pb n="07-1119" facs="07_1971-09-29_1119.jpg"/>demokratische Zust&#228;nde herrschen, noch zumindestens die pers&#246;nliche<lb/>
Sicherheit des Einzelnen gew&#228;hrleistet ist. Er hat Berichte gelesen<lb/>
in Zeitungen, die als objektiv gelten m&#252;ssen, wo Folterungen und<lb/>
sonstige Verfolgung der Menschen in Brasilien geschildert wurden.<lb/>
Sicherlich kann man die Auszeichnung nicht nach dem Gesellschafts<lb break="no"/>system der einzelnen L&#228;nder stufen, Andererseits aber wieder ist<lb/>
es nur eine Best&#228;tigung f&#252;r mich, wieviel Orden, die man bekommt,<lb/>
wert sind oder besser gesagt, wie ungerecht die Auszeichnungen,<lb/>
so glaube ich, in 99 % der F&#228;lle sind.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz im Ministerium betreffend die T&#228;tigkeit des<lb/>
Konsumentenbeirates war von Journalisten sehr schwach beschickt.<lb/>
Einerseits wollten sie immer wieder Fakten haben, um die jetzige<lb/>
Wahlzeit nicht nur allein mit Wahlpropaganda resp. Berichte &#252;ber<lb/>
die Wahlkampfauseinandersetzung f&#252;hren zu m&#252;ssen, andererseits<lb/>
aber steht ihre Berichterstattung doch prim&#228;r nat&#252;rlich aus Wahl<lb break="no"/>kampfauseinandersetzungen. Ich bin sehr froh, dass wir uns dazu<lb/>
entschlossen haben, das Konsumentenforum nicht durchzuf&#252;hren, da<lb/>
die BHK dieses boykottiert h&#228;tte. Wir h&#228;tten zwar dann einen poli<lb break="no"/>tischen Gag oder vielleicht dann auch dramatisiert eine politische<lb/>
Bombe platzen lassen k&#246;nnen, doch h&#228;tten wir damit die Zusammen<lb break="no"/>arbeit auf lange Zeit belastet. So haben wir in der Pressekonferenz<lb/>
alles erreicht, was wir in Wirklichkeit wollten. Wir konnten der<lb/>
Bev&#246;lkerung nachweisen, dass im Handelsministerium auf Sektoren,<lb/>
die gerade f&#252;r tausende Konsumenten von Bedeutung sind, Fortschritte<lb/>
erzielt wurden, andererseits aber wurde die Handelskammer mit einge<lb break="no"/>spannt, da sie durch die Anwesenheit aller Ausschussvorsitzender,<lb/>
die gr&#246;sstenteils aus der Handelskammer delegiert wurden, und sogar<lb/>
durch den zweiten Referenten Dr. <name type="person" ref="#per__97396">Dolinay</name> &#252;ber die Warenkennzeichnung<lb/>
und &#252;ber den Kundendienstpass aktiv bei der Pressekonferenz mitarbeite<lb break="no"/>ten. Da f&#252;r die anderen Ausschussvorsitzende, die ich nur vorstellte,<lb/>
es keine M&#246;glichkeit gab, sich zu Wort zu melden oder, da keine<lb/>
Frage an sie gestellt wurden, auch nur zu antworten, ausser f&#252;r<lb/>
<name type="person" ref="#per__115012">Catharin</name> vom Textilverband, wird eine solche T&#228;tigkeit f&#252;r sie in<lb/>
Hinkunft bei einer Pressekonferenz nicht sehr anregend sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich glaube, ich sollte den Vorsitzenden einen<lb/>
Dankesbrief f&#252;r ihre bisherige T&#228;tigkeit schreiben. Bitte mit <name type="person" ref="#per__115020">Welser</name><lb/>
einen solchen Brief vorbereiten<lb/>
<pb n="07-1120" facs="07_1971-09-29_1120.jpg"/>Die sozialistischen Frauen haben seit Jahren Theaterveranstal<lb break="no"/>tungen im Volkstheater. Bei diesen Nachmittagsvorstellungen kom<lb break="no"/>men sicherlich auch einige Frauen, die nicht sozialistisch w&#228;h<lb break="no"/>len. Ich betrachtete deshalb die Idee, mich vorher 15 Minuten<lb/>
maximalst reden zu lassen, als sehr g&#252;nstig. Ich konnte ins<lb break="no"/>besondere auf die gute wirtschaftliche Lage, auf die neuestens<lb/>
Prognosen des Wirtschaftsforschungsinstituts und ganz besonders<lb/>
nat&#252;rlich auf die Preisentwicklung eingehen. Ich glaube, dass<lb/>
es zielf&#252;hrend ist, &#252;berall dieses heisse Eisen, das die Angriffs<lb break="no"/>spitze der &#214;VP-Propaganda derzeit ist, anzufassen.<lb/>
</p>
            <p xml:space="preserve">Auch bei der Diskussion im AEZ war das Preisproblem immer wieder<lb/>
im Vordergrund. Am Vortag hat die &#214;VP eine solche Passagendis<lb break="no"/>kussion gef&#252;hrt und Abgeordneter <name type="person" ref="#per__111410">K&#246;nig</name> wurde sehr hart attackiert.<lb/>
Unter anderem wurde auch ich sofort als erstes gefragt, dass<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name> erkl&#228;rt hat, er k&#246;nnte und d&#252;rfte hier nicht zwischen den<lb/>
Wahlzeiten diskutieren. Da wir auch niemals eine Genehmigung hat<lb break="no"/>ten, habe ich diese Behauptung weder best&#228;tigt noch bestritten,<lb/>
sondern sofort dadurch abgebogen<add>[?]</add>, dass ich erkl&#228;rte, ich h&#228;tte<lb/>
am Abend gestern noch mit <name type="person" ref="#per__111410">K&#246;nig</name> in der Handelskammer mich getroffen<lb/>
und dort vereinbart, wenn die &#214;VP ihren seinerzeitigen Beschluss,<lb/>
dass mit der gegnerischen Partei keine gemeinsame Veranstaltung<lb/>
gemacht wird, kann aufhebt, ich sofort bereit w&#228;re, mit ihm so wie w:<lb/>
wir ja mit allen &#214;VP-Mandataren in der bisherigen Zeit bestrebt wa<lb break="no"/>ren, gemeinsame Diskussionen beim Bezirksvorsteher im dritten Be<lb break="no"/>zirk durchzuf&#252;hren. Nach den Wahlen werden wir eine solche offi<lb break="no"/>zielle Aufforderung wieder an die &#214;VP-Landstrasse ergehen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, ja nicht darauf vergessen!<lb/>
</p>
            <p xml:space="preserve">Die anderen Anfragen und Diskussionen bewegten sich in einem<lb/>
sehr sachlichen Rahmen. Wenn heisse Eisen angepackt wurden, so<lb/>
blieben sofort mehrere Zuh&#246;rer stehen, wenn es flau wurde, schwoll<lb/>
der Zuh&#246;rerkreis ein bisschen ab. Immer aber waren mindestens 100<lb/>
Leute versammelt. Jede Bemerkung, dass der Betreffende zum Bei<lb break="no"/>spiel ein Schwarzer oder ein Sozi sei, der aus der Masse kam, wurde<lb/>
sofort als &#228;usserst negativ von den Zuh&#246;rern kritisiert. Die H&#246;rer<lb/>
wollten also tats&#228;chlich eine objektive Information, harte Anfragen,<lb/>
aber keinesfalls eine Klassifikation in Schwarze oder Rote oder<lb/>
gute oder schlechte Diskutanten. Ich war &#252;ber das Niveau dieser<lb/>
Diskussion sehr verwundert. Ich hatte mir eigentlich vorgestellt,<lb/>
<pb n="07-1121" facs="07_1971-09-29_1121.jpg"/>dass ich viel h&#228;rter gerade knapp vor den Wahlen angepackt<lb/>
werde. Ich habe in der letzten Zeit viele Passagendiskussionen<lb/>
durchgef&#252;hrt, aber keine war so sachlich, aber so einfach f&#252;r<lb/>
mich. Sicher hat die Junge Generation, dass sie vielleicht den<lb/>
einen oder anderen Redner, ich kannte sie zumindestens nicht<lb/>
pers&#246;nlich, abstellte, dass dieses hohe Niveau und f&#252;r mich so<lb/>
leichte Fragenbeantwortungen zustandegekommen sind.<lb/>
</p>
            <p xml:space="preserve">Der Freie Wirtschaftsverband der Landstrasse hat einen Vortrags-<lb/>
und Diskussionsabend mit mir, Frau Stadtrat <name type="person" ref="#per__97582">Jacobi</name>, Bez.Vorsteher<lb/>
<name type="person" ref="#per__97939">Seitler</name> und Vizepr&#228;sident der Wiener Handelskammer <name type="person" ref="#per__97602">Jodlbauer</name><lb/>
organisiert. Leider haben sie vergessen, dass zu diesem Zeit<lb break="no"/>punkt auch die Diskussion im Fernsehen zwischen <name type="person" ref="#per__97917">Schleinzer</name> und<lb/>
<name type="person" ref="#per__97668">Kreisky</name> abgef&#252;hrt wurde. Um den Zuh&#246;rern dies zu erm&#246;glichen,<lb/>
wurde ein Fernsehger&#228;t im Saal aufgestellt. Auch hier zeigt<lb/>
sich das Organisationstalent von <name type="person" ref="#per__97602">Jodlbauer</name>. Gleichzeitig wurden<lb/>
auch die bekannten Genossen des Freien Wirtschaftsverbandes tele<lb break="no"/>fonisch davon verst&#228;ndigt, dass sie eine M&#246;glichkeit haben, die<lb/>
Diskussion zwischen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97917">Schleinzer</name> zu verfolgen. Mein<lb/>
Referat konnte ich noch vor der Fernseh&#252;bertragung halten. Eine<lb/>
Diskussion daran hat sich nicht angeschlossen und ich bin &#252;ber<lb break="no"/>zeugt davon, dass anschliessend nach diesem Streitgespr&#228;ch haupt<lb break="no"/>s&#228;chlich wahrscheinlich die Diskussion mit den anderen Genossen<lb/>
sich um diese Probleme, die im Fernsehen angeschnitten wurden,<lb/>
gehandelt hat.Diese Fernsehdiskussion wird scheinbar eine st&#228;n<lb break="no"/>dige Einrichtung zwischen den beiden grossen Parteien. Ich<lb/>
halte sie f&#252;r sehr wirkungsvoll, weiss allerdings nicht, ob sie<lb/>
wirklich auf die Bev&#246;lkerung einen wahlentscheidenden Einfluss<lb/>
aus&#252;bt. Der letzte Mal hat <name type="person" ref="#per__97634">Klaus</name> <name type="person" ref="#per__97668">Kreisky</name> ununterbrochen unterbrochen<lb/>
und dies hat dazu gef&#252;hrt, dass er wahrscheinlich die Sympathien<lb/>
der Zuh&#246;rer gehabt hat. Diesmal hat <name type="person" ref="#per__97917">Schleinzer</name> diesen Fehler<lb/>
nicht begangen und <name type="person" ref="#per__97668">Kreisky</name> vor allem hat ebenfalls sich sehr<lb/>
an die Spielregeln einer solchen Fernsehdiskussion gehalten.<lb/>
Vom Optischen her kann deshalb wahrscheinlich kein Pluspunkt<lb/>
jemandem zugeteilt werden. Entscheiden w&#252;rde also hier nur mehr<lb/>
der sachliche Inhalt der Diskussion. W&#228;hrend ich beim letzten<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sofort nach der Diskussion versicherte, dass er durch<lb/>
die Ungeschicklichkeit <name type="person" ref="#per__97634">Klaus</name>' auf alle F&#228;lle die Runde gewon<lb break="no"/>nen hatte, auch dann wenn er scheinbar nicht so gut mit Argumenten<lb/>
<pb n="07-1122" facs="07_1971-09-29_1122.jpg"/>ausger&#252;stet war wie sein Gegner, kann ich diesmal nicht beur<lb break="no"/>teilen, ob hier ein solcher optischer Vorteil f&#252;r ihn heraus<lb break="no"/>geschaut hat. Ich glaube eher nein. Das stereotype Wiederholen<lb/>
von <name type="person" ref="#per__97917">Schleinzer</name>, der immer wieder nur dieselben Argumente ins<lb/>
Spiel gebracht hat, ohne auf die sachlichen Erwiderungen von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> einzugehen, mag vielleicht f&#252;r Intellektuelle und<lb/>
f&#252;r Sympathisanten von <name type="person" ref="#per__97668">Kreisky</name> ein bisschen negativ gewirkt haben.<lb/>
Ich glaube aber, dass das immer wiederholen der Forderungen und<lb/>
Anschuldigungen der &#214;VP dazu gef&#252;hrt haben, dass diese bei den<lb/>
Zuschauern st&#228;rker untermauert wurden. <name type="person" ref="#per__97668">Kreisky</name> hat auf alle<lb/>
Angriffe eine verh&#228;ltnism&#228;ssig gute Antwort bereit gehabt. Ja<lb/>
selbst auf die Verstaatlichung angesprochen, konnte er auch<lb/>
hinweisend auf die Enzyklika die Hauptspitze gerade einer christ<lb break="no"/>lichen Partei nehmen. Gl&#252;cklich war er sicherlich &#252;ber die &#196;usserun<lb break="no"/>gen von <name type="person" ref="#per__97525">H&#228;user</name> so knapp vor der Wahl nicht gewesen. Andererseits<lb/>
wieder gab es ihm die M&#246;glichkeit, zu erkl&#228;ren, dass die soz.<lb/>
Regierung in den n&#228;chsten vier Jahren nicht beabsichtige, eine<lb/>
Verstaatlichung auch nur in Erw&#228;gung zu ziehen. <name type="person" ref="#per__97525">H&#228;user</name> h&#228;tte<lb/>
allerdings mit seiner Forderung und seinen &#220;berlegungen zuminde<lb break="no"/>stens bis nach den Wahlen warten k&#246;nnen. Er hat mich bei einer<lb/>
Gelegenheit, nachdem er diese &#196;usserung schon getan hat, gefragt,<lb/>
wie ich dazu stehe und ich habe sofort erkl&#228;rt, ich w&#252;rde diese<lb/>
ganze Sache erst pr&#252;fen. Ich bin seit 1945 zumindestens in engeren<lb/>
Kreisen bekannt, dass ich f&#252;r die Verstaatlichung weiterer Indu<lb break="no"/>strien keinesfalls zu haben bin. Nicht die Erfahrungen, die wir<lb/>
in den letzten Jahren in der Proporzregierung mit der verstaat<lb break="no"/>lichten Industrie gemacht haben, veranlassen mich zu so einer<lb/>
Haltung, sondern im Prinzip glaube ich, dass ausser dieser jetzt<lb/>
bereits nationalisierten Unternehmungen kaum es zweckm&#228;ssig ist,<lb/>
neuere zu verstaatlichen und zwar auf Grund von gesetzlichen<lb/>
Massnahmen. Ich halte den Weg, dass gesunde verstaatlichte Indu<lb break="no"/>strien gegebenenfalls Firmen wie z.B. die Fa. Binder in Gleisdorf<lb/>
aufkaufen als den zielf&#252;hrenderen Weg und es entwickelt sich dann<lb/>
eine wirklich gesunde verstaatlichte Industriegruppe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1117_05" facs="07_1971-09-29_1117-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.9.1971</head>
         </div>
      </back>
   </text>
</TEI>
