<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780529">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-29">Montag, 29. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0593" facs="43_1978-05-29_0593.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 29. Mai 1978<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet <name type="person" ref="#per__111367">W&#252;rzl</name> &#252;ber die Wintersaison,<lb/>
7,6 % N&#228;chtigungssteigerung, im Vorjahr 4,1 %, wobei die Ausl&#228;nder<lb/>
sogar um 9,2, die Inl&#228;nder nur um 4,1 % zugenommen haben. Inter<lb break="no"/>essanter ist der Vortrag von <name type="person" ref="#per__114653">Schulmeister</name>, Wirtschaftsforschungs<lb break="no"/>institut, &#252;ber sein Prognosemodell f&#252;r den Fremdenverkehr. Es gibt<lb/>
keinen anderen Staat, der eine solche Prognose auf &#246;konometrischer<lb/>
Basis versucht. Danach w&#252;rde im Sommer eine 1,2 %-ige N&#228;chtigungs<lb break="no"/>steigerung zu erwarten sein. Nach allen bisher vorliegenden Ziffern<lb/>
w&#252;rde wahrscheinlich mehr, d.h. ein gr&#246;sserer Zuwachs kommen. Wichtig,<lb/>
interessant und f&#252;r uns entscheidend ist aber, dass es zur Trend<lb break="no"/>umkehr auch in diesem Sommer kommen wird, nachdem wir die vergangenen<lb/>
zwei Sommer ein Minus feststellen mussten. Wichtiger noch als diese<lb/>
Prognose erscheint mir, dass es endlich zwischen dem Statistischen<lb/>
Zentralamt, Wirtschaftsforschungsinstitut und insbesondere der<lb/>
OeNB zu einer Abstimmung kommen m&#252;sste, wie man die Fremdenverkehrs<lb break="no"/>ziffern, insbesondere die Deviseneinnahmen und -ausgaben besser ab<lb break="no"/>stimmt. Noch immer werden, und davon bin ich fest &#252;berzeugt, die<lb/>
Fremdenverkehrseinnahmen, wahrscheinlich aber auch die Ausgaben durch<lb/>
in Wirklichkeit Warendirektimporte verf&#228;lscht. Es ist unm&#246;glich, dass<lb/>
in Deutschland eine N&#228;chtigungsausgabe der &#214;sterreicher von<lb/>
12.000 S pro Tag festzustellen ist. Hier sind die Ausgaben f&#252;r<lb/>
die Wareneink&#228;ufe beinhaltet. Niemand kann aber bis jetzt eine ent<lb break="no"/>sprechende Regelung, die einen besseren Aussagewert hat, zwischen<lb/>
der OeNB und insbesondere Wirtschaftsforschungsinstitut durch<lb break="no"/>setzen. <name type="person" ref="#per__114653">Schulmeister</name> hat dies versucht, ist aber an dem entspre<lb break="no"/>chenden Widerstand der OeNB bis jetzt gescheitert. Die dortigen B&#252;ro<lb break="no"/>kraten sind nicht bereit, sich mit ihm &#252;ber die einzelnen Positionen<lb/>
zu einigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte aufs n&#228;chste Jour fixe setzen, damit<lb/>
ich mit <name type="person" ref="#per__97627">Kienzl</name> dar&#252;ber spreche.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111736">Zolles</name> berichtete dann &#252;ber die internationalen M&#246;glichkeiten einer<lb/>
gemeinsamen Tourist-Werbung. Im internationalen Tourist-Comitee<add>[?]</add><lb/>
ITC hat man sich jetzt entschlossen in Amerika eine Europa-Werbung<lb/>
durchzuf&#252;hren. Mit 11 Mill. S ist dieses Budget der europ&#228;<lb break="no"/>ischen Staaten einigermassen auch f&#252;r &#214;sterreich interessant,<lb/>
das mit 700.000 S daran beteiligt ist. Jetzt wird eine Image-Studie<lb/>
versucht, in Amerika zu starten, die 30.000 $ kosten wird. Ich<lb/>
bin sehr gespannt, was dabei herauskommt. &#214;sterreich ist &#8211; wie er<lb/>
<pb n="43-0594" facs="43_1978-05-29_0594.jpg"/>jetzt festgestellt hat &#8211; dadurch benachteiligt, dass durch europ&#228;ische<lb/>
Billigstfl&#252;ge viele europ&#228;ische St&#228;dte von verschiedensten amerikani<lb break="no"/>schen St&#228;dten angeflogen wird. Nur &#214;sterreich ist ziemlich das Schluss<lb break="no"/>licht. Nat&#252;rlich k&#228;me hier prim&#228;r Wien in Frage, doch werden die tat<lb break="no"/>s&#228;chlichen Direktfl&#252;ge am allerwenigsten nach diesem Flughafen durch<lb break="no"/>gef&#252;hrt.</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__114655">Harmer</name> und der Sekret&#228;r des Fachverbandes der Nahrungs- und Genuss<lb break="no"/>mittelindustrie <name type="person" ref="#per__112564">Smolka</name> haben mir ein Bild geschenkt, das Prof. <name type="person" ref="#per__114654">Gamsj&#228;ger</name><lb/>
gezeichnet hat. Sie brauchten scheinbar f&#252;r ihre Zeitschrift ein Klischee,<lb/>
haben aber kein Foto nehmen wollen, sondern haben nach einem Foto<lb/>
von dem Professor eine Strichzeichnung machen lassen. Nat&#252;rlich war<lb/>
ich dar&#252;ber sehr &#252;berrascht und auch einigermassen verwundert. Ob ich<lb/>
erfreut bin, weiss ich noch nicht, da ich es sicherlich nicht aufh&#228;ngen<lb/>
werde. Bei dieser Gelegenheit hat mir <name type="person" ref="#per__112564">Smolka</name> mitgeteilt, dass jetzt<lb/>
eine Aussprache mit dem Justizminister und Nationalrat <name type="person" ref="#per__97558">Hobl</name> statt<lb break="no"/>findet, um die Frage <name type="person" ref="#per__97808">Petuely</name> zu regeln. Es geht der Handelskammer noch<lb/>
immer darum, dass nicht gleichzeitig einer Untersuchungsbeh&#246;rde und<lb/>
offizieller Gutachter sein soll und bei Gericht dann sozusagen der<lb/>
Ankl&#228;ger und gleichzeitig auch der Fachzeuge sein d&#252;rfte.<lb/>
<name type="person" ref="#per__97808">Petuely</name> hat nach ihrer Meinung noch immer die Taktik durch Gerichts<lb break="no"/>entscheide das Lebensmittelrecht zu gestalten. Anstelle dass in der<lb/>
Codex-Kommission &#252;ber verschiedene Probleme geredet wird und nachher<lb/>
nach Abstimmung mit den einzelnen Sozialpartnern einstimmig wom&#246;glich<lb/>
das Codex-Kapitel beschlossen wird, hat <name type="person" ref="#per__97808">Petuely</name> die Absicht und<lb/>
Taktik, alles vor das Gericht zu bringen u.a. hat er z.B. jetzt <choice><choice><sic>ange<lb break="no"/>zeugt</sic><corr>angezeigt?</corr></choice></choice>, dass falsch deklariert war, weil einzelne Firmen Wursthaut<lb/>
gef&#228;rbt haben. Wenn nun die Firmen, um dem zu entgehen, auf die Wursthaut<lb/>
geschrieben haben, gef&#228;rbt, oder besser gesagt dann auch nicht gef&#228;rbt,<lb/>
so sagte er, wenn die Wurst geteilt wird, kann man dies nicht mehr<lb/>
lesen, weshalb diese Art der Deklaration auch verboten ist. Genauso<lb/>
wendet er sich gegen die Flaschenverschluss-Deklaration, wenn die Flasche<lb/>
ge&#246;ffnet ist und der Korb weggeworfen, dann kann man nicht mehr<lb/>
wissen, was eigentlich deklariert wurde. Bis 1976 war es auch unge<lb break="no"/>regelt, wie man die F&#228;rbung bezeichnen soll. Man einigte sich darauf,<lb/>
dass es gen&#252;gt, wenn dann auf ein Produkt gef&#228;rbt steht. Jetzt verlangt<lb/>
er, dass es nicht gef&#228;rbt heissen darf, sondern k&#252;nstlich gef&#228;rbt. <name type="person" ref="#per__112564">Smolka</name><lb/>
gibt aber gleichzeitig zu, dass die Funktion <name type="person" ref="#per__97808">Petuelys</name> notwendig ist, nur<lb/>
auf diese Art und Weise &#252;bertreibt er wahrscheinlich wirklich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte erkundige Dich, wie es im Sozialministerium<lb/>
und Justizministerium weitergeht.<lb/>
</p>
            <pb n="43-0595" facs="43_1978-05-29_0595.jpg"/>
            <p xml:space="preserve">Im Wiener Vorstand und Ausschuss wurde &#252;ber die Kandidatenliste gesprochen.<lb/>
Die Bezirke haben jetzt ihre Nominierung vorgenommen. 3/4 M&#228;nner,<lb/>
1/4 Frauen. 12,8 Akademiker, 49,3 Angestellte, 32 &#246;ffentlich Be<lb break="no"/>dienstete, 7,2 nur Arbeiter, 7,2 % Selbst&#228;ndige und Freie Berufe<lb/>
und der Rest an sonstige. Das Alter ist mit 47 Durchschnittsalter<lb/>
sehr g&#252;nstig. Die Frage war nur, nachdem auch 11 Bezirke bis jetzt<lb/>
die Bezirksvorsteher, wohl aber nicht die Bezirksvorsteher-Stellvertre<lb break="no"/>ter, die neu kommen, schon nominiert haben, ob man diese der &#214;ffent<lb break="no"/>lichkeit jetzt mitteilen sollte. Ich bin auch davon &#252;berzeugt, dass<lb/>
dies fr&#252;her oder sp&#228;ter sowieso durchdringt. Gewisse Bezirke, u.a.<lb/>
auch die Landstrasse, wollen sich die Nominierung des Stellvertreters<lb/>
noch aufschieben bis nach den Wahlen, um gewisse personelle &#196;nderungen<lb/>
dann noch vornehmen zu k&#246;nnen. Die Wahlwerbung l&#228;uft, zumindestens was<lb/>
das Propagandamaterial betrifft, auf vollen Touren. Eine l&#228;ngere<lb/>
Diskussion gab es dann &#252;ber die Antr&#228;ge der Jungen Generation. Das<lb/>
Pr&#228;sidium meinte, man sollte nach der Wahl dann mit der Jungen Genera<lb break="no"/>tion diskutieren. Die Gewerkschafter, insbesondere <name type="person" ref="#per__112942">Braun</name>, aber auch<lb/>
<name type="person" ref="#per__114543">P&#246;der</name> und ich haben uns nur dagegen ausgesprochen, dass in den Antrag<lb/>
die b&#252;rokratisch autorit&#228;re Sozialpartnerschaft der orientierten<lb/>
Spitzengremien mit diesen Ausdr&#252;cke kritisiert wurde. Dass die Jungen<lb/>
schon allein, um ihren linken Standpunkt zu dokumentieren, sich gegen<lb/>
die Sozialpartnerschaft aussprechen, ist ihr gutes Recht, dass sie<lb/>
aber derartig diffamieren, halte ich nicht f&#252;r sinnvoll und am<lb/>
allerwenigsten f&#252;r zweckm&#228;ssig. <name type="person" ref="#per__114123">Fritz Edlinger</name>, der Bruder des Landes<lb break="no"/>parteisekret&#228;rs und JG-Chef, meinte, es handelt sich ja nur um eine<lb/>
Diskussionsgrundlage und sollte sich nur gegen die B&#252;rokratie<lb/>
richten. Gesagt haben sie allerdings etwas anderes. Eine weitere<lb/>
Diskussion gab es dann, wie man auf das Problem der Nichtw&#228;hler<lb/>
reagieren soll. Die &#214;VP hat jetzt die ca. 80.000, die von der National<lb break="no"/>ratswahl 1975 im Verh&#228;ltnis zur letzten Gemeinderatswahl 1973 nicht ge<lb break="no"/>w&#228;hlt haben, besonders angesprochen. Die SP&#214; hat 55.000 Nichtw&#228;hler-<lb/>
Potential. Ein Teil der Diskussionsredner meinte, man sollte, so wie<lb/>
die &#214;VP dies gemacht hat, ohne nat&#252;rlich von Nicht-W&#228;hlern zu sprechen,<lb/>
sich um diese besonders k&#252;mmern. Die gr&#246;ssere Mehrheit aber entschied<lb/>
sich daf&#252;r, nur bei sozialistischen Mehrheitssprengeln zu versuchen,<lb/>
Stimmen zu mobilisieren. Auf der Landstrasse k&#246;nnen wir feststellen,<lb/>
dass es Sprengel gibt, wo wir &#252;berhaupt nichts anr&#252;hren, denn dort<lb/>
sind ausschliesslich, wenn Nichtw&#228;hler vorhanden sind, sicherlich<lb/>
mehrheitlich &#214;VP-Nichtw&#228;hler. Eine Erhebung ergab, dass 8 % wirklich<lb/>
nicht wissen, wen sie w&#228;hlen w&#252;rden, 16 % aber sind aus Bequemlichkeit<lb/>
<pb n="43-0596" facs="43_1978-05-29_0596.jpg"/>oder aus Ablehnung der politischen Meinung ihrer sonst normal zu<lb/>
w&#228;hlenden Partei nicht zur Wahlurne gegangen. Ich nehme an, dass<lb/>
<name type="person" ref="#per__109293">Busek</name> die b&#252;rgerlichen Nichtw&#228;hler mobilisieren kann und schon<lb/>
allein aus diesem Grund bei den n&#228;chsten Wahlen gut abschneidet.<lb/>
Bei uns w&#228;re es viel wichtige, die eigenen Mitglieder und Sympathi<lb break="no"/>santen, die man ja auf Grund unserer Strichelliste kennt, zu<lb/>
mobilisieren.<lb/>
</p>
            <p xml:space="preserve">Im Ausschuss hat dann <name type="person" ref="#per__110923">Lanc</name>, da <name type="person" ref="#per__97488">Gratz</name> auf Urlaub ist, den politischen<lb/>
Bericht gehalten und einleitend &#252;ber die Ausgaben des Bundes seit<lb/>
1975 f&#252;r Wien der einzelnen Ressorts berichtet. Auf Grund einer<lb/>
schriftlichen Anfrage wurden die Ziffern von den einzelnen Ministerien<lb/>
zusammengestellt. Anschliessend daran hat er &#252;ber eine Meinungs<lb break="no"/>umfrage &#252;ber die Popularit&#228;t der Polizei berichtet. Nach der Kranken<lb break="no"/>kasse, die interessanterweise vor allen anderen Institutionen an der<lb/>
Spitze steht, kommt gleich als zweites jetzt die Polizei. 30 % waren<lb/>
positiv, 1973 nur 15 %. Aus diesem Meinungsumfrageergebnis schliesst<lb/>
<name type="person" ref="#per__110923">Lanc</name>, dass die Bev&#246;lkerung mit der Politik sehr einverstanden ist und<lb/>
eigentlich sich sicher f&#252;hlt. Gegen&#252;ber dem Fl&#252;chtlingslagerstreit<lb/>
und insbesondere der Entf&#252;hrung in Deutschland meinte er, dass wir<lb/>
bessere L&#246;sungen haben als anderswo.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung gab es dann gerade &#252;ber dieses<lb/>
Problem eine harte Diskussion zwischen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97372">Broda</name>. <name type="person" ref="#per__97372">Broda</name><lb/>
berichtete ausf&#252;hrlich &#252;ber die beiden Verbrecher, die vorzeitig ent<lb break="no"/>lassen wurden und meinte abschliessend, dies sei ein Elementar<lb break="no"/>ereignis. <name type="person" ref="#per__97668">Kreisky</name> war dar&#252;ber sehr ungehalten, meinte, die vorzeitige<lb/>
Entlassung sei an einem falschen Objekt geschehen. 10 Jahre im Gef&#228;ngnis<lb/>
von jungen Leuten zeigt, dass es sich hier um Berufsverbrecher handelt.<lb/>
Diese bringen die bedingte Entlassung als Institution in Misskredit.<lb/>
Dies h&#228;tte man erkennen m&#252;ssen. Nat&#252;rlich wird man jetzt sagen, das<lb/>
Gericht hat zu entscheiden, doch m&#252;sse man alles dagegen unternehmen.<lb/>
Denn sonst wird die Bev&#246;lkerung diese Rechtswohltat f&#252;r ein Malheur<lb/>
betrachten und alles geht auf Kosten der SP&#214;-Justizpolitik. <name type="person" ref="#per__97372">Broda</name><lb/>
meinte, in &#214;sterreich werden 9 % bedingt entlassen, in Deutschland<lb/>
sind es 40&#8211;50 %. Er k&#246;nne seine Rechtspolitik nicht &#228;ndern, noch<lb/>
immer ist der humane Strafvollzug f&#252;r ihn der sicherste. Die R&#252;ck<lb break="no"/>f&#228;lligkeit bei Bew&#228;hrungshilfe liegt 3/4 zu 1/4 bei Nicht-Bew&#228;hrungshilfe<lb/>
umgekehrt. Wenn die Strafe ganz abgesessen ist, gibt es keine Bew&#228;hrungs<lb break="no"/>hilfe und damit keine Bew&#228;hrungshelfer. <name type="person" ref="#per__110923">Lanc</name> teilte mit, dass die<lb/>
<pb n="43-0597" facs="43_1978-05-29_0597.jpg"/>Minister jetzt von der Polizei kontaktiert werden, um notwendige<lb/>
Vorkehrungen zu treffen, wenn der Fall einer Entf&#252;hrung oder sonstigen<lb/>
Terroraktion eintritt, man mehr &#252;ber den Minister schon weiss.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat mit <name type="person" ref="#per__114106">Helmut Schmidt</name> eine Aussprache gehabt &#252;ber dieses<lb/>
Problem, denn er wurde auch durch einen Brief der RAF verst&#228;ndigt,<lb/>
dass alle, die mit <name type="person" ref="#per__114106">Schmidt</name> zu tun haben, seine Politik unterst&#252;tzen,<lb/>
genauso verurteilt werden wie <name type="person" ref="#per__114106">Schmidt</name> selbst. <name type="person" ref="#per__97668">Kreisky</name> ist nach wie<lb/>
vor der Meinung, dass <name type="person" ref="#per__113052">Boock</name> und <name type="person" ref="#per__114584">Kr&#246;cher-Tiedemann</name>, wenn sie nach<lb/>
&#214;sterreich ausgeliefert werden sollten mit den zwei &#214;sterreichern,<lb/>
die man in der Schweiz verhaftet hat, sicherlich dann befreien wird.<lb/>
Er erwartete insbesondere diese Angriffe vom Mann der <name type="person" ref="#per__113052">Boock</name>, der<lb/>
allerdings jetzt mit drei anderen Terroristen in Belgrad ver<lb break="no"/>haftet wurde. <name type="person" ref="#per__110923">Lanc</name> meinte, eine Zielfahndung, wie sie in Deutschland<lb/>
besteht, ist in &#214;sterreich nicht m&#246;glich. Dort wird auf jeden Terro<lb break="no"/>risten ein eigener Beamter eingesetzt und ausschliesslich zu dessen<lb/>
Aufst&#246;berung eingesetzt. <name type="person" ref="#per__110923">Lanc</name> meint, das &#246;sterreichische System<lb/>
der schachbrettartigen &#220;berwachung wie z.B. bei den <choice><choice><sic>Bankr&#228;uben</sic><corr>Bankr&#228;ubern? Bankrauben?</corr></choice></choice> sich<lb/>
sehr bew&#228;hrt, m&#252;sste sich auch sonst durchf&#252;hren lassen. <name type="person" ref="#per__97668">Kreisky</name> hatte<lb/>
wegen der Terrort&#228;tigkeit grosse Angst, dass die n&#228;chsten Wahlen f&#252;r<lb/>
uns schlecht ausgehen. Die Bev&#246;lkerung f&#252;rchtet sich vor dem Kernkraft<lb break="no"/>werk, dazu kommt jetzt noch die Angst vor dem Terror und dies geht<lb/>
auf Kosten der soz. W&#228;hlerstimmen. Nach seiner Meinung verlieren wir<lb/>
wegen dieser Kombination. Angst vor Terror, Angst vor Kernkraft.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> berichtete dann &#252;ber die Verhandlungen mit <name type="person" ref="#per__111325">Mock</name> wegen der<lb/>
L&#246;sung des Kernkraft-Unterausschuss-Berichtes. Er meint, dass es<lb/>
nicht m&#246;glich sein wird, wie die &#214;VP dr&#228;ngt, eine Drei-Parteien-L&#246;sung<lb/>
zu erzielen. Er hat zwar mit dem Klubobmann <name type="person" ref="#per__97807">Peter</name> eine sehr gute<lb/>
Aussprache gehabt, doch ist dieser scheinbar nicht mehr imstande,<lb/>
den Klub zu f&#252;hren. <name type="person" ref="#per__97444">Fischer</name> m&#246;chte nun mit <name type="person" ref="#per__111325">Mock</name> unter Anwesenheit<lb/>
von <name type="person" ref="#per__111410">K&#246;nig</name> und <name type="person" ref="#per__97543">Heindl</name> die Endformulierung versuchen. Wenn es ihm gelingt,<lb/>
den Regierungsbericht in die Entschliessung einzubauen, so w&#252;rde dort<lb/>
die &#214;VP klar und deutlich diesen Regierungsbericht ablehnen. Dagegen<lb/>
w&#228;re nichts zu sagen. Wichtig ist nur, wie dann der Regierungsbericht<lb/>
weiter sich zu dem Kernkraftwerk Tullnerfeld &#228;ussert. Die W&#252;nsche der<lb/>
&#214;VP, den Energiesparantrag in einer Entschliessung zu bringen, dagegen<lb/>
ist nichts einzuwenden. Wohl hat <name type="person" ref="#per__97444">Fischer</name> aber, wie er mir nachher gegen<lb break="no"/>&#252;ber sagt, gr&#246;sste Bedenken, eine zu wenig pr&#228;zise Aussage zum Kernkraft<lb break="no"/>werk in die Entschliessung aufzunehmen. <name type="person" ref="#per__97668">Kreisky</name> meinte, ein Hinweis<lb/>
auf die Entsorgung w&#252;rde die Inbetriebnahme nicht m&#246;glich machen.<lb/>
</p>
            <pb n="43-0598" facs="43_1978-05-29_0598.jpg"/>
            <p xml:space="preserve">Dagegen k&#246;nnte in der Entschliessung selbstverst&#228;ndlich alles &#252;ber<lb/>
die Sicherheit stehen. <name type="person" ref="#per__97668">Kreisky</name> ist noch immer der Auffassung, dass<lb/>
es gelingen m&#252;sste, die Endlagerungsfrage dann von der Regierung,<lb/>
wenn diese ausschliesslich vom Parlament ihr &#252;bertragen wird, so<lb/>
zu l&#246;sen, dass man darauf hinweist, internationale Verhandlungen mit<lb/>
&#196;gypten seien positiv verlaufen, die Amerikaner m&#252;ssten aber ihre<lb/>
Stellungnahme &#228;ndern, weil sie ja jetzt sich gegen eine Lagerung in<lb/>
&#196;gypten aussprechen. Er selbst w&#252;rde dann mit den Amerikanern die<lb/>
diesbez&#252;glichen Verhandlungen f&#252;hren, m&#246;chte aber auch ganz<lb/>
besonders diese Erkl&#228;rung dann im Parlament selbst abgeben. Eine<lb/>
gemeinsame Entschliessung SP&#214; und &#214;VP k&#246;nnte auch dann wieder den<lb/>
Klubzwang bringen, wenn wenn <name type="person" ref="#per__111325">Mock</name>, wie er unbedingt will, die eigenen<lb/>
Abgeordneten zu einer einheitlichen Stimmenabgabe bringt, dann ist<lb/>
es selbstverst&#228;ndlich, dass auch unsere beiden Vorarlberger Genossen<lb/>
mit uns mitstimmen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Nach der Regierungssitzung habe ich dann mit <name type="person" ref="#per__97879">R&#246;sch</name> &#252;ber die Lie<lb break="no"/>ferung von Kriegsmaterial an die amerikanische Armee resp. die<lb/>
gew&#252;nschten Kompensationen der Amerikaner, wie ich sie bei Ulbrichts Wwe.<lb/>
in Ober&#246;sterreich mit dem amerikanischen Vertreter <name type="person" ref="#per__114649">Forster</name> besprochen<lb/>
habe, gesprochen. <name type="person" ref="#per__97879">R&#246;sch</name> ist damit sehr einverstanden und erwartet<lb/>
von mir die Liste der Produkte, die in Frage kommen. Seine Leute<lb/>
werden dies pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung hat dann <name type="person" ref="#per__107938">Leodolter</name> <name type="person" ref="#per__97668">Kreisky</name> zu seiner Opera<lb break="no"/>tion alles Gute gew&#252;nscht und zum Schluss gemeint: Hals- und Beinbruch!<lb/>
<name type="person" ref="#per__97668">Kreisky</name> lustig, aber sehr sarkastisch, das auch noch!!<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0592_01" facs="43_1978-05-29_0592-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.5.1978</head>
         </div>
         <pb n="43_0598_01" facs="43_1978-05-29_0598-01.jpg"/>
         <pb n="43_0598_02" facs="43_1978-05-29_0598-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 120. Ministerratssitzung, 29.5.1978</head>
            <gap reason="sampling"/>
            <pb n="43_0598_03" facs="43_1978-05-29_0598-03.jpg"/>
         </div>
         <pb n="43_0598_04" facs="43_1978-05-29_0598-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
