<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830228">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 28. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-02-28">Montag, 28. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0261" facs="68_1983-02-28_0261.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 28. Feber 1983<lb/>
</p>
            <p xml:space="preserve">Im Jour fixe in der HK habe ich den Wunsch des Vizepr&#228;s. d. HK, <rs type="person" ref="#per__97938">Seidl</rs>,<lb/>
vorgetragen, da&#223; man aus den Au&#223;enhandelsf&#246;rderungsbeitr&#228;gen die<lb/>
Quantexstudie mitfinanzieren sollte. Das HGI, welches bisher neben<lb/>
den 6 privaten Firmen unter Federf&#252;hrung von Chemie Lenzing die H&#228;lf<lb break="no"/>te dieser Quantexstudie subventionierte, mu&#223; im Zuge der Budgetein<lb break="no"/>sparung f&#252;r Subventionen auf eine Mitfinanzierung der HK Wert legen.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> meinte, der FV Chemie hat Mio.-Betr&#228;ge als R&#252;cklage und soll<lb/>
dies bezahlen. Er wird mit dem Vizepr&#228;s. <rs type="person" ref="#per__97938">Seidl</rs> dar&#252;ber sprechen.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> ersuchte aber dann doch auch noch um ein Schreiben vom HGI,<lb/>
wo die M&#246;glichkeit der Finanzierung einer solchen Studie aus den<lb/>
Au&#223;enhandelsf&#246;rderungsbeitr&#228;gen best&#228;tigt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__111737">MARSCH</rs>: Ist so ein Schreiben m&#246;glich und<lb/>
zweckm&#228;&#223;ig?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> kannte die Aussendung des Pr&#228;s. d. N&#214; LWK, <rs type="person" ref="#per__113056">Bierbaum</rs>, nicht, wo<lb/>
dieser neuerdings einen Deckweinimport entschieden ablehnte. <rs type="person" ref="#per__97893">Sallin<lb break="no"/>ger</rs> war mit meinen Vermittlungsbem&#252;hungen, 8000 hl als erste Tranche<lb/>
zuzulassen, sehr einverstanden und umso mehr ersch&#252;ttert, da&#223; diese<lb/>
Vereinbarung, welcher auch <rs type="person" ref="#per__113056">Bierbaum</rs> und <rs type="person" ref="#per__114721">Mauss</rs> mehr oder minder zuge<lb break="no"/>stimmt haben, jetzt wieder nicht geht. Er drohte an, da&#223; jetzt in den<lb/>
Agrarfonds, Getreide-, Milch-, Vieh- die HK-Vertreter alle W&#252;nsche der<lb/>
Bauern blockieren werden. GS <rs type="person" ref="#per__112978">Kehrer</rs> meinte mir gegen&#252;ber aber, ohne<lb/>
da&#223; es <rs type="person" ref="#per__97893">Sallinger</rs> h&#246;rte, dies werden die HK-Vertreter in den Fonds<lb/>
nicht durchstehen. Die Landwirtschaft und sicherlich die &#214;VP selbst<lb/>
wird sich gegen eine solche Politik entscheidend zur Wehr setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> hat dann auch neuerdings bei mir urgiert, da&#223; die Rundholzim<lb break="no"/>porte aus der DDR und der CSSR keinesfalls, wie es die Bauernvertreter<lb/>
w&#252;nschen, eingestellt werden d&#252;rften. Die HK w&#252;nscht nur, da&#223; die<lb/>
Schnittholzimporte aus diesen L&#228;ndern bis zu einer gewissen Menge<lb/>
zugelassen werden sollten. Rundholzimporte w&#252;nschen sie in jeder Menge.<lb/>
Der FV-Vorsteher der S&#228;gen, <rs type="person" ref="#per__1138347">F&#252;rst</rs>, hat 1,8 Mio. Festmeter als Fehl<lb break="no"/>menge erkl&#228;rt. Die HK selbst verlangt nur 1,5 Mio. Festmeter, die<lb/>
importiert werden m&#252;&#223;ten. <rs type="person" ref="#per__97893">Sallinger</rs> erkundigte sich dann bei <rs type="person" ref="#per__112978">Kehrer</rs>,<lb/>
wie er sich in der DDR bei unserem gemeinsamen Besuch <del>an</del> der Leipzi<lb break="no"/>ger Messe verhalten soll. Ich habe <rs type="person" ref="#per__112978">Kehrer</rs> gesagt, da&#223; ich &#252;ber die<lb/>
Koordinierungst&#228;tigkeit des Bundesholzwirtschaftsrates sehr unzufrie<lb break="no"/>den bin. Dort sitzt die Landwirtschaft und die HK, deren Vertreter<lb/>
sind aber scheinbar nicht imstande, eine einvernehmliche Holzex- und<lb/>
-importpolitik vorzuschlagen. Die AK, die die ganze Zeit bereits in<lb/>
<pb n="68-0262" facs="68_1983-02-28_0262.jpg"/>den Holzwirtschaftsrat aufgenommen werden wollte, wird von den bei<lb break="no"/>den Kammern nicht zugelassen. Wenn der Holzwirtschaftsrat nicht<lb/>
eine positivere Arbeit leistet, sehe ich mich au&#223;erstande diese In<lb break="no"/>stitution l&#228;nger als ein Vorberatungsgremium zu betrachten.<lb/>
</p>
            <p xml:space="preserve">Die Vereinbarung zwischen der BHK und dem HGI &#252;ber die weitere Vor<lb break="no"/>gangsweise bei Einwegflaschen hat <rs type="person" ref="#per__112978">Kehrer</rs> nach l&#228;ngerer Diskussion<lb/>
und einigen &#196;nderungen dann doch akzeptiert. Die HK selbst stimmt<lb/>
im Prinzip dieser Vereinbarung zu. Der FV f&#252;r die Glasindustrie<lb/>
und der Nahrungs- u. Genu&#223;mittel sind sehr positiv. Bedenken res<lb break="no"/>pektive abgelehnt wird diese Politik noch vom FV f&#252;r Papier, Chemie<lb/>
und den zust&#228;ndigen Gewerbegremien. <rs type="person" ref="#per__112978">Kehrer</rs> war aber damit einverstan<lb break="no"/>den, da&#223; dieses neue Konzept im Pressefr&#252;hst&#252;ck noch heute pr&#228;sen<lb break="no"/>tiert wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> ersuchte, wir sollten noch einmal &#252;berlegen, ob die Kinder<lb break="no"/>n&#228;hrmittel, wenn sie schon in die Grundpreisauszeichnungsverordnung<lb/>
kommen, so wie auch andere Produkte eine l&#228;ngere &#220;bergangsfrist haben.<lb/>
Sts. <rs type="person" ref="#per__109808">Albrecht</rs> hat den Standpunkt des HGI, der ein Kompormi&#223; war und<lb/>
auch die W&#252;nsche der anderen Interessensvertretungen ber&#252;cksichtig<lb break="no"/>te, genau erl&#228;utert. Letzten Endes hat sie aber ihre Kompromi&#223;be<lb break="no"/>reitschaft neuerdings zum Ausdruck gebracht und <rs type="person" ref="#per__112978">Kehrer</rs> zugesagt,<lb/>
&#252;ber dieses Problem noch einmal mit SC <rs type="person" ref="#per__97584">Jagoda</rs> zu sprechen. Die HK<lb/>
legt gr&#246;&#223;ten Wert darauf, wof&#252;r ich auch Verst&#228;ndnis habe, da&#223; ihre<lb/>
Unternehmungen sie nicht beschuldigen k&#246;nnen, f&#252;r den Aufbrauch der<lb/>
bereits gedruckten und vorbereiteten Verpackungen <choice><choice><sic>Ausnahmegenehmigun</sic><corr>Ausnahmegenehmigungen? eine Ausnahmegenehmigung?</corr></choice></choice><lb/>
erreicht zu haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte versuche vor <choice><choice><sic>den</sic><corr>dem?</corr></choice></choice> Begutachtungsver<lb break="no"/>fahren das noch zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei <rs type="person" ref="#per__112978">Kehrer</rs> beschwerte ich mich, da&#223; neuerdings jetzt die beiden In<lb break="no"/>stitute, sowohl das der HK als auch das der AK, &#252;ber die Kosten der<lb/>
Lehrlinge oder &#252;ber die Doppellehren Untersuchungen anstellen, die<lb/>
dann gegenseitig mehr oder minder doch nicht anerkannt werden. Mein<lb/>
seinerzeitiger Vorschlag war schon, man sollte die beiden Institute<lb/>
aneinanderkoppeln, wom&#246;glich ein Institut nur schaffen, damit diese<lb/>
Polemik nachher von einer gemeinsam erarbeiteten Grundlage ausgehen<lb/>
k&#246;nnte. <rs type="person" ref="#per__112978">Kehrer</rs> erkl&#228;rte sofort, er h&#228;tte daf&#252;r auf der einen Seite<lb/>
Verst&#228;ndnis, auf der anderen Seite war es aber auch vor 13 Jahren<lb/>
nicht gegl&#252;ckt, eine solche gemeinsame Institut zu gr&#252;nden. Er hat<lb/>
Sekret&#228;r <rs type="person" ref="#per__98078">Winkler</rs> beauftragt, &#252;ber die Doppellehren Gespr&#228;che zu<lb/>
f&#252;hren, die Untersuchung &#252;ber die Lehrlingskosten l&#228;uft bereits. Das<lb/>
<pb n="68-0263" facs="68_1983-02-28_0263.jpg"/>Ergebnis wird mir dann selbstverst&#228;ndlich zur Verf&#252;gung gestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__123301">VECSEI</rs>: Vielleicht kann &#252;ber <rs type="person" ref="#per__98078">Winkler</rs><lb/>
doch noch eine gemeinsame L&#246;sung gefunden werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> teilt mir triumphierend mit, da&#223; es ihm gegl&#252;ckt ist, eine<lb/>
Anfrage des &#214;VP-Abg. Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs> bez&#252;glich der japan. PKW-Importe und<lb/>
deren Auswirkung auf die europ. Autoindustrie zu verhindern. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
f&#252;rchtete, da&#223; dann durch eine solche Anfrage die europ. Autoher<lb break="no"/>steller, die ja gleichzeitig auch gro&#223;e Zulieferungen bei uns<lb/>
kaufen, durch diese Antwort und insbesondere das Zahlenmaterial,<lb/>
das dort zutage getreten w&#228;re, nur auf die unbefriedigte Situation<lb/>
aufmerksam gemacht worden w&#228;ren. Der Au&#223;enzoll f&#252;r japan. Autos be<lb break="no"/>tr&#228;gt in der EG 11 %, in &#214;sterreich geben wir ihnen 4 %. Porsche<lb/>
h&#228;tte <rs type="person" ref="#per__112978">Kehrer</rs> gegen&#252;ber erkl&#228;rt, sie w&#228;ren sofort bereit, wenn der<lb/>
Autozoll wieder mit 20 % festgelegt wird, die Semperitreifen, die<lb/>
gr&#246;&#223;tenteils als Kompensation von den Japanern &#252;bernommen werden,<lb/>
sofort in Europa unterzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diesem Problem beson<lb break="no"/>deres Augenmerk zuwenden.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich wurde auch &#252;ber die Fernsehdiskussion <add>[von]</add> <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
mit der Presse gesprochen. <rs type="person" ref="#per__97893">Sallinger</rs> und auch <rs type="person" ref="#per__112978">Kehrer</rs> mu&#223;ten zu<lb break="no"/>geben, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> ganz souver&#228;n diese Fernsehdiskussion abge<lb break="no"/>wickelt hat. Nat&#252;rlich versuchten sie, die eine Woche vorher mit<lb/>
ihrem Bundesparteiobmann <rs type="person" ref="#per__111325">Mock</rs> gef&#252;hrte Diskussion, die ja, was die<lb/>
Anfragebeantwortung betrifft, so j&#228;mmerlich war, da&#223; selbst die<lb/>
b&#252;rgerlichen Journalisten in der Sendung erkl&#228;rten, da&#223; sei alles<lb/>
unbefriedigend, zu kaschieren.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident der HK <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat mich w&#228;hrend der Sitzung<lb/>
angerufen und mitgeteilt, da&#223; ihm jetzt eine Einladung der Sekt.<lb/>
Fremdenverkehr auf den Tisch geflattert ist, wo die HK zu einer<lb/>
Sektionsveranstaltung nach dem Bericht des Vorsitzenden, KR<lb/>
<rs type="person" ref="#per__109291">Scheiner</rs>, des BuKa-Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> auch den Bundesparteiobmann<lb/>
<rs type="person" ref="#per__111325">Mock</rs> zu einem Referat eingeladen hat. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__112978">Kehrer</rs> wu&#223;ten<lb/>
davon nichts, waren auch sehr betreten und meinten, sie werden<lb/>
sich sofort erkundigen, was da los ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> sofort verst&#228;ndigen.<lb/>
</p>
            <pb n="68-0264" facs="68_1983-02-28_0264.jpg"/>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck berichtete Pr&#228;s. des Stadtschulrates, NR<lb/>
<rs type="person" ref="#per__127015">Matzenauer</rs>, &#252;ber die Konsumentenerziehung. <rs type="person" ref="#per__127015">Matzenauer</rs> f&#252;hrt nach<lb/>
<rs type="person" ref="#per__97923">Schnell</rs> jetzt diesen Arbeitsausschu&#223; bei Sts. <rs type="person" ref="#per__136378">Ausch</rs>. Die Ab<lb break="no"/>sicht ist es, in den Schulen durch Projektunterricht, z.B.<lb/>
Wohnen, Kaufen, diese Fragen in allen F&#228;chern mehr oder minder<lb/>
zu ber&#252;cksichtigen. Wirtschaftsn&#228;her mu&#223; die Wirtschafts- und<lb/>
Konsumentenerziehung durchgef&#252;hrt werden. U.a. werden jetzt in<lb/>
den Volksschulen Superm&#228;rkte besucht, einzelne Schulen untersu<lb break="no"/>chen auch, wie weit die Nahversorgung in ihrem Bereich geregelt<lb/>
ist. Dieses Neuland wird sch&#246;n langsam jetzt ausgef&#252;llt. Auch<lb/>
die Vertreterin der Volkshochschulen, Dr. <rs type="person" ref="#per__1138776">Lux</rs>, hat dann er<lb break="no"/>g&#228;nzend mitgeteilt, da&#223; auch in ihren Institutionen sehr viel<lb/>
f&#252;r Konsumentenerziehung und -politik gemacht wird. Diskussion<lb/>
dar&#252;ber gab es keine, au&#223;er die Feststellung des Fernsehjourna<lb break="no"/>listen <rs type="person" ref="#per__115174">Swietly</rs>, da&#223; seine zwei Kinder &#252;ber Konsumentenprobleme fast<lb/>
nichts h&#246;ren, daf&#252;r aber oft Sachen lernen m&#252;ssen, die ihn nur wun<lb break="no"/>dern und er &#252;berhaupt gar nicht kennt.<lb/>
</p>
            <p xml:space="preserve"><add>[Der]</add> Gesch&#228;ftsf&#252;hrer <add>[der]</add> Verbundplan, Dr. <rs type="person" ref="#per__107956">Satzinger</rs>, aber auch der Verbands<lb break="no"/>vorsteher der Bauindustrie, <rs type="person" ref="#per__114715">Herbeck</rs>, sowie der Gesch&#228;ftsf&#252;hrer <add>[des ]</add> FV<lb/>
Elektroindustrie berichteten &#252;ber die letzte Arbeitsgruppe Energetik<lb/>
in der UdSSR. Die HK-Vertreter hatten gro&#223;e Bedenken, ob es in der<lb/>
SU m&#246;glich ist, Bauauftr&#228;ge zu bekommen, da daf&#252;r keine Devisen be<lb break="no"/>reit gestellt werden. Jetzt konnten sie sich davon &#252;berzeugen, da&#223;<lb/>
wenn konkrete Gespr&#228;che gef&#252;hrt werden, es sehr wohl f&#252;r Tunnelbau<lb break="no"/>projekte, z.B. 20 km durch den Kaukasus, wof&#252;r die SU 10 Jahre plant,<lb/>
vergleichbar den Walgautunnel, welcher <add>[in]</add> 3&#8211;5 Jahren fertig ist, aber<lb/>
auch f&#252;r Leitungsprojekte, z.B. 400 kV von Georgien in die T&#252;rkei,<lb/>
sehr wohl konkrete Interessen bestehen. Einmal mehr erkl&#228;rte ich<lb/>
dann, ist es notwendig, eben in der SU bei konkreten Lieferw&#252;nschen<lb/>
pers&#246;nlichen Einsatz in Moskau respektive gegebenenfalls in ein<lb break="no"/>zelnen Republiken wie bei dieser Kommission in Georgien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__107956">Satzinger</rs> mu&#223; eben dahinter bleiben.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Klein- und Mittelbetriebe, der Schwerpunkt der Regierungs<lb break="no"/>politik, berichtete OR <rs type="person" ref="#per__113038">Reim</rs>. 1983 ist von der UNO das Jahr der Klein-<lb/>
und Mittelbetriebe. Die Ausf&#252;hrungen von <rs type="person" ref="#per__113038">Reim</rs> waren sehr interessant<lb/>
und instruktiv. Interessiert hat sich daf&#252;r aber scheinbar niemand.<lb/>
Es gab keine wie immer geartete Anfrage oder Diskussion. Ich glaube,<lb/>
da&#223; wir f&#252;r diese Arbeit nicht nur wegen der Wahlen im April, son<lb break="no"/>dern auch f&#252;r die T&#228;tigkeit danach die international als Jahr<lb/>
der Klein- u. Mittelbetriebe hoffentlich gr&#246;&#223;eres Interesse mehr<lb/>
<pb n="68-0265" facs="68_1983-02-28_0265.jpg"/>n&#252;tzen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Wir m&#252;ssen hier eine richtiggehende Kampagne<lb/>
vorbereiten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Einweg- und Mehrwegverpackung berichtete SC <rs type="person" ref="#per__111737">Marsch</rs> und<lb/>
Dr. <rs type="person" ref="#per__1138348">Damianisch</rs> von der HK. Die Einwegverpackung macht nach wie vor<lb/>
3,2 % aus. An dieser geringen Anzahl hat sich nichts ge&#228;ndert. In<lb/>
&#214;sterreich ist der Anteil noch verh&#228;ltnism&#228;&#223;ig sehr gering gegen<lb break="no"/>&#252;ber Deutschland und Amerika. Die neue Vereinbarung soll aber dazu<lb/>
dienen, um mit einer 1-l-Mehrwegverpackungsflasche, ca. 100 Mio.<lb/>
so wie bei der Euro-Bierflasche f&#252;r nicht alkoholfreie Getr&#228;nke<lb/>
eine bessere L&#246;sung zu finden. Dazu wird jetzt die Einheits<lb break="no"/>flasche mit 24 Mio. vom HGI gef&#246;rdert. Das Recycling wird die<lb/>
&#214;sterr. Produktionsgesellschaft (&#214;PG) weiter ausbauen. Das &#214;sterr.<lb/>
Institut f&#252;r Verpackungswesen wird eine gro&#223;e Aktion Sauberes<lb/>
&#214;sterreich starten. In der Diskussion wurde ich gefragt, wie ich<lb/>
zu der Besteuerung von Einweggebinden stehe. Dieser Plan wurde<lb/>
ja letzten Endes von Wien auch wieder fallen gelassen, weil er<lb/>
damit nur die Wiener Gesch&#228;fte gesch&#228;digt h&#228;tte. Die Fa. Hofer<lb/>
als Handelskette lehnt die R&#252;cknahme jedweder Mehrwegverpackung<lb/>
ab. Hier ist es eine reine Frage des Recyclings, weil Hofer ja<lb/>
trotz der Nichtr&#252;cknahme der Mehrwegverpackung mit dem Preis<lb/>
des Produktes unter den Konkurrenzpreis liegt, auch wenn man<lb/>
das Pfand dazuz&#228;hlt.<lb/>
</p>
            <p xml:space="preserve">Gefragt wurde ich dann, wie ich zu dem Problem von Gesundheits<lb break="no"/>minister <rs type="person" ref="#per__117200">Steyrer</rs>, Klubobmann <rs type="person" ref="#per__114663">Fischer</rs> stehe, die Roh&#246;lpreissen<lb break="no"/>kung nicht an die Verbraucher weiterzugeben, sondern f&#252;r den<lb/>
Umweltschutz abzusch&#246;pfen. Meine Erkl&#228;rung war, da&#223; die rechtl.<lb/>
Situation keine geeignete Handhabung dazu bietet, Die Diskussion<lb/>
ist insofern auch schon &#252;berholt, als bereits heute die Diskon<lb break="no"/>ter und auch einige Markenfirmen bereits die Senkung von Benzin-<lb/>
und Dieselkraftstoff durchgef&#252;hrt hat.<lb/>
</p>
            <p xml:space="preserve">Der saudi-arab. H&#228;ndler <rs type="person" ref="#per__1138349">Khalil Elias</rs> ist mit dem Bundestrainer<lb/>
<rs type="person" ref="#per__113042">Stotz</rs> bei mir erschienen, um mir mitzuteilen, da&#223; sie ein ge<lb break="no"/>meinsames B&#252;ro jetzt in Wien errichtet haben. In Saudi-Arabien<lb/>
k&#246;nnte man z.B. wahrscheinlich Semperit-Reifen verkaufen. Vor ein<lb/>
paar Jahren haben die Rum&#228;nien auch diesen Markt erobert. Aller<lb break="no"/>dings mu&#223;te <rs type="person" ref="#per__1138349">Khalil</rs> mir zugeben, wurde damals der Einstandspreis<lb/>
um 30 % tiefer festgesetzt, als die harten Konkurrenzpreise in<lb/>
Saudi-Arabien schon waren. Ich fragte dann beim Rausgehen den<lb/>
<pb n="68-0266" facs="68_1983-02-28_0266.jpg"/>ehemaligen Bundestrainer <rs type="person" ref="#per__113042">Stotz</rs>, ob er denn nicht doch einen Vergleich an<lb break="no"/>stelle des Prozesses wegen einer Abfertigung anstreben w&#252;rde. <rs type="person" ref="#per__113042">Stotz</rs><lb/>
meint, dazu w&#228;re er jetzt schon bereit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__111741">Sekanina</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der 51 N&#214; Erd&#246;l- und Erdgasgemeinden sprachen bei mir vor,<lb/>
um ihre Sorge wegen der r&#252;ckgehenden Gewerbesteuer durch h&#246;heren F&#246;rder<lb break="no"/>zins, aber auch durch die 600 Mio. S, die die &#214;MV jetzt f&#252;r die Petrochemie<lb/>
zahlen mu&#223;, mir zu er&#246;rtern. Ziffernm&#228;&#223;ig hat zwar die Gewerbeertrag<lb break="no"/>steuer von 78 Mio. 1981 auf 102 Mio. 1982, die Lohnsummensteuer von<lb/>
44 Mio. auf 48 Mio. zugenommen. Die N&#214;-Gemeindevertreter erkl&#228;rten aller<lb break="no"/>dings, der gr&#246;&#223;te Teil davon flie&#223;t der Gemeinde Wien zu. Ich selbst<lb/>
konnte ihnen nur empfehlen, mit dem Finanzminister dar&#252;ber zu reden. Der<lb/>
F&#246;rderzins wird heuer durch Festlegung <add>[der?]</add> Tiefbohrungsabschl&#228;ge, aber, da er<lb/>
auch von den Importpreis berechnet wird, tiefer ausfallen als die &#214;MV be<lb break="no"/>f&#252;rchtete.<lb/>
</p>
            <p xml:space="preserve">IM Versorgungssicherungsausschu&#223; wurde die Gesch&#228;ftsordnung jetzt der<lb/>
neuen gesetzlichen Bedingung angepa&#223;t. Dar&#252;ber hinaus wurden dann 5<lb/>
Schubladen-VO, wie ich sie bezeichne, in den L&#228;ndern beraten. F&#252;r den Fall<lb/>
einer Krise m&#252;ssen die Warenkataloge f&#252;r die Verbraucher, aber auch f&#252;r die<lb/>
Hersteller von Vorprodukten festgelegt werden. Dar&#252;ber hinaus mu&#223; ge<lb break="no"/>regelt sein, ob es sich hier um f&#252;r jedes Produkt notwendige Regelung<lb/>
f&#252;rs Bundesgebiet oder Teilgebiete, ob das HGI die Durchf&#252;hrung &#252;ber<lb break="no"/>nimmt oder an die Landeshauptleute delegiert und wie weit die Beh&#246;rden<lb/>
respektive dann die Kammern herangezogen werden. Alles dies wird im De<lb break="no"/>tail mit dem Fachausschu&#223;vorsitzenden <rs type="person" ref="#per__114517">Benda</rs>, der auch dann den Vorsitz<lb/>
&#252;bernommen hat, geregelt. Ich bin fest davon &#252;berzeugt, und habe dies<lb/>
auch erkl&#228;rt, da&#223; die Bewirtschaftung kaum <choice><choice><sic>am ersten</sic><corr>auf</corr></choice></choice> Anhieb funktionieren<lb/>
w&#252;rde. In der Praxis stellt sich dann n&#228;mlich alles immer anders heraus.<lb/>
Ich erinnerte mich noch, wie das HGI angeblich alles &#252;ber die Benzin- und<lb/>
Treibstoffversorgung vorbereitet gehabt hat; als dann die &#214;lkrise 1973 ge<lb break="no"/>kommen ist, habe feststellen m&#252;ssen, da&#223; das Wenigste davon funktioniert<lb/>
h&#228;tte. Ich bin &#252;berzeugt davon, da&#223; MR <rs type="person" ref="#per__112956">Schwarz</rs> und MR <rs type="person" ref="#per__112950">Winterleitner</rs>, die<lb/>
ja die wirtschaftl. Landesverteidigung f&#252;hren, aus diesen Fehlern gelernt<lb/>
haben, neue Fehler allerdings wird es dann sicherlich auch wieder geben.<lb/>
Die beste Politik ist, zu verhindern, da&#223; wir jemals in eine solche Not<lb break="no"/>standssituation kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R HAFFNER: Jour fixe HK und AK setzen.<lb/>
</p>
            <pb n="68-0267" facs="68_1983-02-28_0267.jpg"/>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97936">Seefranz</rs>, Unilever, und <rs type="person" ref="#per__126882">Kafka</rs>, Persil, haben neuerdings wegen eventuellen<lb/>
Waschmittelexporte in die SU vorgesprochen und dann mit MR <rs type="person" ref="#per__131763">Pschorn</rs> die<lb/>
neuerlichen Briefe bis ins Detail vereinbart. Die SU importierte 1980<lb/>
105.000 t, 65 Mio. Rubel, haupts&#228;chlich aus der BRD, 1981 waren es sogar<lb/>
schon 134.000 t mit 93 Mio. Rubel. Die beiden Konzerne k&#246;nnen diese Wasch<lb break="no"/>mittel tats&#228;chlich dann von Westeuropa in die SU liefern. &#214;sterreich be<lb break="no"/>kommt dann aber nur einen Anteil von h&#246;chstens 10 %. Beide Generaldir.<lb/>
w&#252;nschen aber, da&#223; &#214;sterreich die gesamten 30.000 t, die jetzt momentan<lb/>
zur Diskussion stehen, &#252;ber &#214;sterreich geliefert werden. Selbstverst&#228;nd<lb break="no"/>lich haben MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> und ich sofort zugesagt, da&#223; wir jedes Schreiben, das<lb/>
den beiden gegen&#252;ber ihrer Konzernmutter n&#252;tzt, bereit sind, an diese<lb/>
oder auch an die SU zu richten. Wahrscheinlich wird dann &#246;sterr.seits<lb/>
auch der Au&#223;enseiter <choice><choice><sic>Rojer</sic><corr>Royer?</corr></choice></choice> sich an diesem Export beteiligen wollen. Bei<lb break="no"/>de Generaldirektoren versicherten, da&#223; dagegen gar nichts einzuwenden<lb/>
ist. &#214;sterreich k&#246;nnte sich dann die 30.000 t zweckm&#228;&#223;ig aufteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Produktionsziffern der &#246;sterr. Wasch<lb break="no"/>mittelerzeuger und die Kapazit&#228;ten feststellen lassen.<lb/>
</p>
            <p xml:space="preserve">Beim AEZ hat im Zuge der Wahlwerbung jetzt auch wieder die Passagendis<lb break="no"/>kussion begonnen. Ich selbst habe bedauert, da&#223; in den letzten Monaten,<lb/>
weil die junge Genration angeblich keinen Diskussionsleiter hatte, diese<lb/>
Passagendiskussionen, die ich jetzt jahrzehntelang schon f&#252;hre, eine<lb/>
Zeitlang ausgesetzt habe. Nicht, da&#223; sich mein Stammpublikum verlaufen<lb/>
h&#228;tte. Zu meiner gr&#246;&#223;ten &#220;berraschung kann ich feststellen, da&#223; diesmal<lb/>
eine ausschlie&#223;lich nur <add>[eine]</add> Benzinpreisdiskussion und dann selbstverst&#228;nd<lb break="no"/>lich Politikerprivilegiendiskussion gegeben hat. Die Diskussion und Aus<lb break="no"/>einandersetzung war fr&#252;her viel h&#228;rter und intensiver. Ich wei&#223; nicht,<lb/>
ob ich darin eine gewisse M&#252;digkeit der Zuh&#246;rer sehen soll. Am schlech<lb break="no"/>testen w&#228;re es aber, wenn gar ein gewisser Wurstigkeitsstandpunkt Platz<lb/>
gegriffen h&#228;tte. So weit kann es aber nicht sein, sonst w&#252;rden die Leute<lb/>
nicht stehen bleiben und zuh&#246;ren. Da die Passagendiskussion<add>[en]</add> ja fortgesetzt<lb/>
werden, ich angeblich sogar an anderen Pl&#228;tzen eingeteilt bin, bin ich<lb/>
sehr gespannt, wie sich dies im Laufe des Wahlkampfes noch &#228;ndern wird.<lb/>
</p>
            <p xml:space="preserve">Da Sekret&#228;r <rs type="person" ref="#per__123301">Vecsei</rs> zu dem GD-Shell <rs type="person" ref="#per__97739">Mieling</rs> pers&#246;nliche Beziehungen hat,<lb/>
fragt er mich, ob ich nicht doch sp&#228;t abends zu Empfang der Shell ins<lb/>
Pallavicini kommen k&#246;nnte. Zuerst wollte ich nicht, habe es mir dann<lb/>
aber doch anders &#252;berlegt. Zu meiner gr&#246;&#223;ten Verwunderung mu&#223;te ich dann<lb/>
feststellen, da&#223; <add>[um]</add> 1/2 9 Uhr kein Mensch mehr dort war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Wie war dieser Empfang?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0260_01" facs="68_1983-02-28_0260-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.2.1983</head>
         </div>
         <pb n="68_0260_02" facs="68_1983-02-28_0260-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
