<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810320">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 20. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-03-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-20">Freitag, 20. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0395" facs="59_1981-03-20_0395.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 20. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Vizeministerpr&#228;s. d. Provinz Vojvodina, <rs type="person" ref="#per__131939">Mora</rs>, hat Kulturtag in Wien<lb/>
er&#246;ffnet und um eine Aussprache ersucht. Er ist jetzt das zweitemal<lb/>
innerhalb k&#252;rzester Zeit bei mir gewesen. Steyr-Daimler-Puch legt<lb/>
gr&#246;&#223;ten Wert darauf, mit ihm guten Kontakt zu haben. F&#252;r 2,3 Mrd. S<lb/>
soll eine Traktorenfabrik errichtet werden, &#214;sterreich m&#252;&#223;te 700 Mio.<lb/>
S aufbringen, 300 Mio. in Form von Maschinenlieferungen zu dieser Trak<lb break="no"/>torenfabrik von Steyr, 400 Mio. gebundener Finanzkredit. <rs type="person" ref="#per__131939">Mora</rs> hofft,<lb/>
da&#223; die Vojvodjanska Banka und die CA zu einer diesbez&#252;glichen Ver<lb break="no"/>einbarung kommen. GD <rs type="person" ref="#per__123322">Feichtinger</rs> ist der Meinung, diese kleinen<lb/>
Traktoren k&#246;nnten sie nur in Jugoslawien produzieren, im Inland w&#252;rden<lb/>
sie zu gro&#223;e Verluste damit erwirtschaften. Die Jugoslawen w&#252;rden<lb/>
von den 10.000 St&#252;ck 5.500 behalten, 4.500 gingen nach &#214;sterreich,<lb/>
au&#223;erdem sollen noch 3.000 Motoren dort produziert werden. Ich kann<lb/>
mir nicht gut vorstellen, da&#223;, wenn in &#214;sterreich die Produktion<lb/>
schon so defizit&#228;r w&#228;re, da&#223; in Jugoslawien dieses Problem besser<lb/>
gel&#246;st werden k&#246;nnte. <rs type="person" ref="#per__131939">Mora</rs> hat die Absicht eine neue jugoslawische<lb/>
Form der Kapitalbeteiligung bei diesem Experiment zu starten. Die<lb/>
K&#228;ufer sollten sich daran beteiligen. 58 % in seiner Region sind noch<lb/>
private Bauern, 42 % gr&#246;&#223;ere Kombinate oder landwirtschaftliche<lb/>
Kooperative, also teilweise Staatsbesitz respek. Genossenschaftsbe<lb break="no"/>sitz. Diese sollten nur durch Kapitaleinzahlung weit gestreuten<lb/>
Mitbesitz bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Branchenreferat und Sektion II<lb/>
sollen dies genau verfolgen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Energiesituation teilt <rs type="person" ref="#per__131939">Mora</rs> mit, da&#223; vergangenen<lb/>
Jahr das Bruttoinlandsprodukt um 1 % gestiegen ist, der Energiever<lb break="no"/>brauch aber um 1,6 %. Der st&#228;rkere Energieverbrauch, meint er, ist<lb/>
auf den geringeren Pro-Kopf-Verbrauch oder, wenn man anders ausdr&#252;ckt,<lb/>
auf das tiefere Energieniveau zur&#252;ckzuf&#252;hren. Die Inlandsproduktion<lb/>
bei &#214;l ist 4,5 Mio. t, der Import 10,5, Gas haben sie 1 Mrd. Inlands<lb break="no"/>produktion, insgesamter Verbrauch 3,5 Mrd. &#220;berraschend f&#252;r mich ist,<lb/>
da&#223; jetzt neue Kohlenvorkommen entdeckt wurden, 250 Mio. t im Tagbau<lb/>
abbauw&#252;rdig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Energiesektion soll sich weitere Be<lb break="no"/>richte geben lassen.<lb/>
</p>
            <pb n="59-0396" facs="59_1981-03-20_0396.jpg"/>
            <p xml:space="preserve">Der ehemalige Au&#223;enminister und erste LH von Tirol, Dr. <rs type="person" ref="#per__130572">Gruber</rs>, zu<lb break="no"/>letzt &#246;sterr. Botschafter in Amerika, bevor er in Pension ging, war,<lb/>
wie er sich ausdr&#252;ckte, seine alten Freunde besuchen. Diese haben<lb/>
ihm erkl&#228;rt, da&#223; jetzt im Kongre&#223; die &#246;konomischen Gesetze von<lb/>
<rs type="person" ref="#per__126232">Reagan</rs> verhandelt werden. Man nimmt an, da&#223; er 70 bis 80 % seiner<lb/>
Vorschl&#228;ge durchbringt. Selbst Demokraten geben ihm gewisse &#196;nderung<add>[?]</add><lb/>
ihre Unterst&#252;tzung. Wichtig f&#252;r mich war es, und er hat bez&#252;glich<lb/>
auch Recherchen durchgef&#252;hrt, ob es m&#246;glich ist, die abgebrannten<lb/>
Brennelemente nach Amerika zu liefern, da ja auch die Anreicherung<lb/>
dort erfolgt. Derzeit ist eine solche M&#246;glichkeit nicht gegeben.<lb/>
Der Unterstaatssekret&#228;r <rs type="person" ref="#per__131940">Borre</rs>, zust&#228;ndig f&#252;r politische Angelegenhei<lb break="no"/>ten, hat ihm, da er <rs type="person" ref="#per__130572">Gruber</rs> sehr gut kennt, empfohlen, es wird jetzt<lb/>
eine gro&#223;e Arbeit von einer Riesenkommission geleitet werden, wie<lb/>
die Atomm&#252;llagerung in Zukunft erfolgen sollte. <rs type="person" ref="#per__131940">Borre</rs> h&#228;lt es f&#252;r<lb/>
zweckm&#228;&#223;ig, wenn ein &#214;sterreicher in dieser Kommission mitwirkt.<lb/>
<rs type="person" ref="#per__130572">Gruber</rs> schl&#228;gt vor, wenn das Handelsministerium niemand entsenden<lb/>
kann, w&#252;rde dies gegebenenfalls die Gesellschaft f&#252;r Energiewesen<lb/>
durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte beim Jour fixe mit <rs type="person" ref="#per__97627">Kienzl</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Amerikaner haben gro&#223;e Bedenken, da&#223; die sowjetische Gasleitung<lb/>
von den Europ&#228;ern gebaut wird, um die 40 Mrd m&#179; Gas dann zu beziehen<lb/>
und neuerdings in eine gr&#246;&#223;ere Abh&#228;ngigkeit zu kommen. Die Ameri<lb break="no"/>kaner sind fest davon &#252;berzeugt, da&#223;, wenn alles fertig verhandelt<lb/>
w&#228;re, es noch 10 Jahre dauert, bis sie &#252;berhaupt Gas aus Sibirien<lb/>
nach Westeuropa bringen k&#246;nnen. Die Amerikaner selbst haben in<lb/>
Alaska, wie sie ebenfalls im Permafrost bohren mu&#223;ten, sechs Jahre<lb/>
dazu gebraucht. Die Amerikaner sind &#252;berhaupt der Meinung, da&#223; die<lb/>
Sowjets au&#223;erstande sind, dieses Gas zu erschlie&#223;en, wenn sie nicht<lb/>
amerikanische Hilfe dazu bekommen. Nur die Amerikaner sind bereit,<lb/>
in diesen Regionen entsprechend tiefe Bohrl&#246;cher niederbringen zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Versuche weitere Berichte auch von der<lb/>
sowjet. Seite zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Philips-GD <rs type="person" ref="#per__126973">Lap</rs> kam neuerdings, um die &#220;bernahme der Kleinfarbfern<lb break="no"/>sehbildr&#246;hren in Lebring mit mir zu besprechen. Er erkl&#228;rte dezidiert,<lb/>
wenn die Philips-Zentrale nicht den selben Zollschutz 15 % f&#252;r alle<lb/>
Farbfernsehger&#228;te bekommt, sie nach Frankreich gehen wird, weil dort<lb/>
dieser Zollschutz bereits jetzt im gesamten EG-Raum existiert. Ich<lb/>
<pb n="59-0397" facs="59_1981-03-20_0397.jpg"/>erkl&#228;re, im Prinzip k&#246;nnten wir uns sicherlich einigen, wenn es<lb/>
gelingt, mit <rs type="person" ref="#per__126281">Grundig</rs>, der jetzt eine Kleinfarbfernseherproduktion auf<lb break="no"/>nimmt, zu einem Arrangement zu kommen. SC <rs type="person" ref="#per__111737">Marsch</rs> hat mit den Grundig-<lb/>
Leuten verhandelt, diese werden jetzt 90 Mio. S investieren und diese<lb/>
Kleinfarbfernsehger&#228;te hier in Wien erzeugen. Selbstverst&#228;ndlich mu&#223;<lb/>
f&#252;r diese Produktion die Farbfernsehbildr&#246;hreneinfuhr, solange die<lb/>
Philips sie nicht produzieren, gew&#228;hrleistet sein. Auch wenn es zu<lb/>
einer Produktion von Philips kommt, mu&#223; Grundig die M&#246;glichkeit<lb/>
haben, diese zu beziehen. <rs type="person" ref="#per__126973">Lap</rs> war mit dieser Erkl&#228;rung nicht sehr<lb/>
zufrieden, wir einigten uns aber, da&#223; <rs type="person" ref="#per__111737">Marsch</rs> versuchen wird, so wie<lb/>
bei dem jetzigen Arrangement mit Grundig und Philips bez&#252;glich der<lb/>
Einfuhr von zollfreien R&#246;hren, auch f&#252;r die Zukunft ein solches<lb/>
Arrangement, wo beide Teile zustimmen und gleichzeitig auf mich<lb/>
schimpfen, zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte mit Finanzministerium wegen der<lb/>
Zollfrage Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bei der BAWAG-Generalversammlung hat mir LH-Stellv. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> mitge<lb break="no"/>teilt, da&#223; die Aufsichtsratspr&#228;sidenten der Sondergesellschaften<lb/>
und der Verbundgesellschaft ein einheitliches Vorgehen bez&#252;glich der<lb/>
Vorstandsbez&#252;ge und damit indirekt auch ihrer Aufsichtsratsverg&#252;tun<lb break="no"/>gen w&#252;nschen. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> aber teilt meine Meinung, da&#223; wir &#228;u&#223;erst<lb/>
vorsichtig vorgehen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> hat telefonisch von mir dann die Zustimmung gewollt, da&#223;<lb/>
bei den n&#228;chsten Hauptversammlungen dieses Problem dann neuerdings<lb/>
durch Anhebung der Aufsichtsratsverg&#252;tungen erfolgen sollte. <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
mu&#223;te zugeben, da&#223; die bereits im Vorjahr durchgef&#252;hrte Erh&#246;hung<lb/>
sehr negativ, au&#223;er nat&#252;rlich von den Betroffenen, aufgenommen wurde.<lb/>
F&#252;r heuer habe ich ihm erkl&#228;rt, sollte man auf alle F&#228;lle eine Pause<lb/>
einlegen. Das wirkliche Problem, welches ich ihm schon etliche Male<lb/>
gesagt habe, liegt darin, da&#223; die Kapitaleignervertreter eine Auf<lb break="no"/>sichtsratsverg&#252;tung bekommen, die Arbeitnehmervertreter nur das<lb/>
Sitzungsgeld. Ich pl&#228;diere daher immer wieder f&#252;r Erh&#246;hung des<lb/>
Sitzungsgeldes. Diese Trennung Kapitaleignervertreter, die meistens<lb/>
auch finanziell viel besser dastehen, bekommen etwas, die Arbeit<lb break="no"/>nehmervertreter nichts, halte ich f&#252;r ungut, die gr&#246;&#223;ere Diffenzie<lb break="no"/>rung kann daher nur noch weitere Spannungen bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf dieser Linie weiter argumentieren.<lb/>
</p>
            <pb n="59-0398" facs="59_1981-03-20_0398.jpg"/>
            <p xml:space="preserve">Der Bericht des GD <rs type="person" ref="#per__114047">Fl&#246;ttl</rs> &#252;ber die BAWAG-Ergebnisse des vergangenen<lb/>
Jahres war sehr positiv, ist auch tats&#228;chlich sehr <choice><choice><sic>beachtend</sic><corr>beachtlich</corr></choice></choice>. Die<lb/>
Bawag expandiert ungeheuer, dadurch da&#223; jetzt in einzelnen Konsum<lb break="no"/>filialen auch Bawag-Spargelder eingelegt werden k&#246;nnen, wurde das<lb/>
Filialnetz betr&#228;chtlich erweitert. <rs type="person" ref="#per__114047">Fl&#246;ttl</rs> selbst geht in immer gr&#246;<lb break="no"/>&#223;ere Industriefinanzierung, u.a. haben wir ihn in Leipzig getroffen,<lb/>
als der gro&#223;e Stahlwerksvertrag von V&#246;est-Alpine abgeschlossen wurde,<lb/>
er selbst wird dies finanzieren. Gro&#223;z&#252;gig hat er darauf verwiesen,<lb/>
da&#223; GD <rs type="person" ref="#per__97315">Apfalter</rs> aber auch ihm sagte, er ist der einzige, der bei<lb/>
diesem gro&#223;en Gesch&#228;ft auf alle F&#228;lle verdienen wird. Da bei dieser<lb/>
Generalversammlung viele Menschen anwesend sind und vor <choice><choice><sic>allemal</sic><corr>allem einmal</corr></choice></choice><lb/>
Vertreter der Ministerien, der Interessensvertretungen, aber sicher<lb break="no"/>lich auch der Konkurrenzinstitute, war f&#252;r mich die Bemerkung &#252;ber<lb break="no"/>raschend, da&#223; die Bawag jetzt auch die Zentralsparkasse und die CA<lb/>
unter ihre Fittiche nimmt. Dies gilt f&#252;r das gro&#223;e Stahlgesch&#228;ft,<lb/>
sonst aber w&#252;rde ich, um es wienerisch zusagen, an <rs type="person" ref="#per__114047">Fl&#246;ttl</rs> seiner<lb/>
Stelle nicht so goschert sein.<lb/>
</p>
            <p xml:space="preserve">Der Handelskammerpr&#228;sident von Taiwan, <rs type="person" ref="#per__131941">Wu</rs>, stattete mir einen Besuch<lb/>
ab, um die weiteren Beziehungen mit Taiwan in &#214;sterreich zu besprechen<lb/>
und vor allem auch den Besuch des Handelsministers in diesem Jahr.<lb/>
Prof. <rs type="person" ref="#per__117925">Winkler</rs>, der die chines.-&#246;sterr. Interessen sehr geschickt<lb/>
abstimmt und der sich hier als au&#223;enpolitischen Gr&#252;nden als Vertreter<lb/>
dieser Interessen gut bew&#228;hrt, ist &#252;ber meine Bereitschaft, hier zu<lb/>
kooperieren, sehr beeindruckt und begeistert. Auch bei dem Empfang<lb/>
von <rs type="person" ref="#per__131941">Wu</rs> am Nachmittag habe ich dann auch den tschechischen Handels<lb break="no"/>delegierten in Wien getroffen, er erkl&#228;rte mir strengst vertraulich,<lb/>
da&#223; sie jetzt auch mit der Tschechoslowakei engeren Kontakt aufge<lb break="no"/>nommen haben und etliche Gesch&#228;fte machen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Der Repr&#228;sentant von Nationalchina, <rs type="person" ref="#per__131942">Bann</rs>,<lb/>
soll die Abteilung am laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Die sowjetische Nachrichtenagentur Tass will wahrscheinlich schon<lb/>
in Vorbereitung des Ministerpr&#228;sidentenbesuches <rs type="person" ref="#per__127768">Tichonow</rs> ein Inter<lb break="no"/>view &#252;ber die Wirtschaftsbeziehungen zw. UdSSR und &#214;sterreich. Nat&#252;r<lb break="no"/>lich versuchte ich bei dieser Gelegenheit auch gleich auf unser<lb/>
gro&#223;es Handelspassivum durch die Energiebez&#252;ge bedingt hinzuweisen.<lb/>
Sch&#246;n langsam mache ich mir einen Vorwurf, da&#223; es uns nicht gelingt,<lb/>
dieses Passivum einigerma&#223;en abzubauen. Die Sowjets sind mit ihren<lb/>
Bestellungen sehr z&#246;gernd. Die DDR kommt uns hier mit Konsumg&#252;ter<lb break="no"/>lieferungen wesentlich mehr entgegen, obwohl wir dort aktiv sind.<lb/>
</p>
            <pb n="59-0399" facs="59_1981-03-20_0399.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll Vorbereitungen treffen, damit ich<lb/>
dann mit sowjet. Botschafter und Handelsrat ein Gespr&#228;ch f&#252;hren kann.<lb/>
</p>
            <p xml:space="preserve">Das N&#214; Landesstudio hat eine Sendung Spiel, Hobby, Sport und ich<lb/>
habe dort eine halbe Stunde eine Doppelconference gemacht mit "Was<lb/>
soll Tourenlauf erreichen?", "Wie l&#228;uft der &#214;sterr. Fremdenverkehr?"<lb/>
usw. Ich wei&#223; nicht, wie die Sendung angekommen ist, ich wei&#223; nur,<lb/>
da&#223; alle, die dort mitproduziert haben, &#252;ber diese Art sehr zufrieden<lb/>
gewesen sind. Wesentlich hat nat&#252;rlich dazu beigetragen, da&#223; ich<lb/>
auch Mundharmonika spielte und dadurch dies alles sehr locker gelau<lb break="no"/>fen ist. Ich war und bin seit langem &#252;berzeugt, da&#223; au&#223;er gescheiten<lb/>
Statements, tiefsch&#252;rfenden Diskussionen, die alle ihre Berechtigungen<lb/>
haben, aber bei den Leuten kaum ankommen, die wirklich, insbesondere<lb/>
f&#252;r mich, beste M&#246;glichkeit solche Doppelconferencen sind. Da es<lb/>
im Rundfunk verschiedene solcher M&#246;glichkeiten g&#228;be, m&#252;&#223;te man sie<lb/>
nur aufst&#246;bern, Produzenten schmackhaft machen und schon bringt eine<lb/>
solche Sendung mehr als ein Dutzend Pressekonferenzen und was wei&#223;<lb/>
Gott was alles.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: La&#223; vom Pressereferat die M&#246;glichkeit pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es zuerst eine lange Diskussion &#252;ber das Bundes<lb break="no"/>heer, insbes., ob man Abfangj&#228;ger kaufen kann oder nicht. Die drei<lb/>
Wehrsprecher haben sich vor nicht allzu langer Zeit noch riesig<lb/>
stark gemacht, es m&#252;sse jetzt sofort durchgef&#252;hrt werden. Da zumin<lb break="no"/>destens die SP&#214; und &#214;VP jetzt eingesehen haben, da&#223; daf&#252;r kein Geld<lb/>
zur Verf&#252;gung gestellt werden kann, stecken sie zur&#252;ck, nicht der<lb/>
freiheitliche Wehrsprecher <rs type="person" ref="#per__125822">Josseck</rs>, dieser meinte, ganz auf Staats<lb break="no"/>bewu&#223;tsein getrimmt, die Nichtanschaffung sei unverantwortlich.<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> hat sich sehr gut aus der Aff&#228;re heraus gezogen, er meinte,<lb/>
es m&#252;&#223;te im Verteidigungsrat jetzt einmal gekl&#228;rt werden, welche Typen<lb/>
man kaufen will, und dann wer und wie sie finanziert werden sollen.<lb/>
Mein einziges Bestreben ist bei dieser Gelegenheit, da <rs type="person" ref="#per__97879">R&#246;sch</rs> immer<lb/>
mehr zur franz&#246;sischen Mirage zuneigt, mit den Franzosen dann gleich<lb break="no"/>zeitig eine Atomm&#252;llagerung zu vereinbaren. Wenn dies gelingt, dann<lb/>
kann man auch die Elektrizit&#228;tswirtschaft zur Finanzierung heranzie<lb break="no"/>hen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Pr&#228;s. der N&#214; AK, <rs type="person" ref="#per__113119">Hesoun</rs>, besprach ich die jetzt anstehenden<lb/>
schwierigen Fragen der Firmenpleite in &#246;sterr. Klimatechnik und<lb/>
Zizala. F&#252;r die &#246;sterr. Klimatechnik hat <rs type="person" ref="#per__113119">Hesoun</rs> Verhandlungen ge<lb break="no"/><pb n="59-0400" facs="59_1981-03-20_0400.jpg"/>f&#252;hrt, zweimal 75 Mio. heuer und n&#228;chstes Jahr soll die Arbeitsmarkt<lb break="no"/>f&#246;rderung zuschie&#223;en, die Finanzierungsgarantiegesellschaft FGG<lb/>
&#252;ber die L&#228;nderbank 50 Mio. Mit dem LH <rs type="person" ref="#per__97703">Ludwig</rs> will er sprechen, da&#223;<lb/>
dieser auch 50 Mio. zur Verf&#252;gung stellt, denn bei einer Regional<lb break="no"/>konferenz hat <rs type="person" ref="#per__97703">Ludwig</rs> gro&#223;z&#252;gig angek&#252;ndigt, 100 Mio. f&#252;r die Arbeits<lb break="no"/>platzsicherung bereitzustellen. Ich habe dann <rs type="person" ref="#per__113119">Hesoun</rs> mit <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>,<lb/>
mit dem ich auch &#252;ber dieses Problem gesprochen habe, verbunden. Da<lb/>
die Elin mit 50 % &#246;sterr. Klimatechnik beteiligt ist, mu&#223; auch die<lb/>
&#214;IAG jetzt entsprechende Ma&#223;nahmen setzen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der 580 Besch&#228;ftigten der Fa. Zizala meint <rs type="person" ref="#per__113119">Hesoun</rs>, er be<lb break="no"/>m&#252;ht sich jetzt die Steyr-Werke oder sonst ein &#246;sterr. Unternehmen<lb/>
zum Aufkauf f&#252;r diese Firma zu interessieren. Die Gesellschafter<lb/>
haben n&#228;mlich &#252;berraschend, ohne da&#223; sie stark verschuldet sind,<lb/>
infolge des Betriebsergebnisses vom Jahre 1980 und auch zu erwarten<lb/>
1981, wo Dutzende Millionen Defizite entstehen werden, erkl&#228;rt,<lb/>
sie werden den Betrieb liquidieren. <rs type="person" ref="#per__113119">Hesoun</rs> meinte, der Betrieb k&#246;nnte<lb/>
jetzt um 1 S erworben werden. Ich dachte sofort an unseren Aussi<lb break="no"/>rei&#223;er <rs type="person" ref="#per__123317">Matousek</rs> von VW, diesen konnte ich sogar Freitag abends noch<lb/>
erreichen. Er war sehr &#252;berrascht, da&#223; Zizala so schlecht dasteht,<lb/>
diese Firma liefert auch an VW, bei Betriebsbesuchen haben er und<lb/>
Wolfsburgleute schon festgestellt, da&#223; die Kontrolle und das Rech<lb break="no"/>nungswesen dort in einem desolaten Zustand sind. <rs type="person" ref="#per__123317">Matousek</rs> wird &#252;ber<lb/>
Samstag, Sonntag sofort versuchen, ob er irgendeine L&#246;sung mit einem<lb/>
deutschen Unternehmer finden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diesen Fall dringendst<lb/>
zu behandeln.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0394_01" facs="59_1981-03-20_0394-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.3.1981</head>
         </div>
         <pb n="59_0394_02" facs="59_1981-03-20_0394-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
