<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790713">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-07-13">Freitag, 13. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0799" facs="49_1979-07-13_0799.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 13. Juli 1979<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114709">Krebs</rs>, Wr. Fremdenverkehrsdirektor, und Dr. <rs type="person" ref="#per__111736">Zolles</rs>, &#214;ster<lb break="no"/>reichische Fremdenverkehrswerbung, teilen mir mit, dass zwischen<lb/>
den Tourismusbeauftragten <rs type="person" ref="#per__150656">Katz</rs> und den Handelsdelegierten <rs type="person" ref="#per__150655">Lifka</rs><lb/>
in Los Angeles ein sehr gespanntes Verh&#228;ltnis existiert. <rs type="person" ref="#per__150656">Katz</rs><lb/>
war einmal Amtsgehilfe, hat sich dann durch weitere Schulbildung<lb/>
jetzt zu einem Fachmann entwickelt und vertritt die &#214;sterreichische<lb/>
Fremdenverkehrswerbung derzeit gut. <rs type="person" ref="#per__114709">Krebs</rs> m&#246;chte eine Expositur<lb/>
in Los Angeles errichten. Der Generalkonsul <rs type="person" ref="#per__132703">Moser</rs> beabsichtigt<lb/>
jetzt auch ein &#214;sterreich-Haus an der Westk&#252;ste zu errichten. Dort<lb/>
k&#246;nnte die &#214;sterreichische Fremdenverkehrswerbung, Handelsdelegation<lb/>
die &#246;sterreichische Vertretung, alle untergebracht werden. Die AUA<lb/>
und das Verkehrsb&#252;ro w&#252;rden ebenfalls eine B&#252;rogemeinschaft mit<lb/>
der &#214;sterreichischen Fremdenverkehrswerbung eingehen. MR <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
hat sich bei den Direktoriensitzungen gegen die Errichtung von<lb/>
solchen Exposituren ausgesprochen. Hier muss ich sagen, hat <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
wahrscheinlich nicht ganz Unrecht. Die L&#228;nder wollen st&#228;ndig neue<lb/>
Vertretungen ohne dass die budget&#228;ren Deckungen daf&#252;r vorhanden sind.<lb/>
Die Hauptschwierigkeit in der &#246;sterreichischen Fremdenverkehrswerbung<lb/>
ergibt sich dadurch, dass ich als Obmann nicht mehr an den Direkto<lb break="no"/>riumssitzungen teilnehme, sondern eben den gesch&#228;ftsf&#252;hrenden Obmann<lb/>
<rs type="person" ref="#per__114586">Zedek</rs> bestellt habe. Wenn <rs type="person" ref="#per__114586">Zedek</rs> mit Jahresende in Pension geht,<lb/>
so beabsichtige ich keinen neuen gesch&#228;ftsf&#252;hrenden Obmann zu be<lb break="no"/>stellen. Ich werde die Funktion wieder aus&#252;ben. Dr. <rs type="person" ref="#per__111736">Zolles</rs> ist<lb/>
jetzt als Gesch&#228;ftsf&#252;hrer unbestritten und ich brauche daher an<lb/>
niemand mehr eine entsprechende Konzession als Kompensation zu<lb/>
machen. <rs type="person" ref="#per__111736">Zolles</rs> schl&#228;gt &#252;brigens vor, es w&#228;re zweckm&#228;ssig die Ge<lb break="no"/>sch&#228;ftsf&#252;hrung in einen Vorstand zu verwandeln, das Direktorium<lb/>
das jetzt de facto Gesch&#228;fte f&#252;hrt, z.B. m&#252;ssen alle Investitionen<lb/>
&#252;ber 10.000 Schilling dort beschlossen werden, also die Aufsicht<lb/>
gleichzeitig aus&#252;bt, das Direktorium also in einen echten Aufsichts<lb break="no"/>rat zu verwandeln.<lb/>
</p>
            <pb n="49-0800" facs="49_1979-07-13_0800.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> schl&#228;gt auch vor, dass jetzt im neuen 10-Jahres-Fremdenver<lb break="no"/>kehrsprogramm eine Differenzierung f&#252;r Bundesaktionen und f&#252;r Akti<lb break="no"/>vit&#228;ten der L&#228;nder gefunden werden muss. Die derzeitige Fremdenver<lb break="no"/>kehrspolitik produziert, wie er sich ausdr&#252;ckt an dem Bedarf vor&#252;ber.<lb/>
Was jetzt in &#214;sterreich gebraucht werden sind nicht Hotels oder Pen<lb break="no"/>sionen, sondern Ferienwohnungen, Feriend&#246;rfer, Appartement-Hotels, die<lb/>
auf gewerblicher Basis vermietet werden m&#252;ssten. F&#252;r die einzelnen<lb/>
L&#228;nder g&#228;be es dann entsprechende L&#228;nderauftr&#228;ge, wie z.B. eben nur<lb/>
f&#252;r K&#228;rnten, Ober&#246;sterreich, Salzburg, wo es Seen gibt, Seeuferrein<lb break="no"/>haltungsaktion. F&#252;r andere Bundesl&#228;nder eben Gletscherskifahren usw.<lb/>
Derzeit hat <rs type="person" ref="#per__111367">W&#252;rzl</rs> die Methode, eine Aktion &#252;ber das ganze Bundesge<lb break="no"/>biet auszudehnen, wie z.B. jetzt die Infragrill oder die F&#246;rderungs<lb break="no"/>aktionen &#252;ber die B&#220;RGES. Ich schlage <rs type="person" ref="#per__111736">Zolles</rs> vor, entsprechende Ent<lb break="no"/>w&#252;rfe vorzubereiten. Die L&#228;nder, Wien, <rs type="person" ref="#per__114709">Krebs</rs>, und Vorarlberg, <rs type="person" ref="#per__127921">Baier</rs>,<lb/>
haben entsprechende Landesfremdenverkehrspl&#228;ne ausgearbeitet. Die<lb/>
anderen behauptet <rs type="person" ref="#per__111736">Zolles</rs>, schlafen. In Tirol bestimmen drei alte<lb/>
Hoteliers, <rs type="person" ref="#per__137934">Beck</rs>, Igls, <rs type="person" ref="#per__149385">Moser</rs>, Alpach, <rs type="person" ref="#per__148960">Wilberger</rs>, Seefeld, das Geschehen<lb/>
der Fremdenverkehrswirtschaft. In Salzburg hat man z.B. nicht einmal<lb/>
zur Kenntnis genommen, dass die Tauernautobahn jetzt fertig wird und<lb/>
die Durchreisenden keine Information &#252;ber das Land Salzburg bekommen<lb/>
und daher auch dort nicht Station machen, geschweige denn Urlaub.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Eine Besprechung mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> vereinbaren, um<lb/>
&#252;ber diese Landesaktivit&#228;ten zu reden.<lb/>
</p>
            <p xml:space="preserve">Vor der Schlussitzung und Unterzeichnung des Protokolls der sowje<lb break="no"/>tisch-&#246;sterreichischen Gemischten Kommission ruft Handelsrat<lb/>
<rs type="person" ref="#per__113078">Nikolaenko</rs> an und verlangt, eine Aussprache zwischen <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
und mir. Da ich die Kommission nicht warten lassen m&#246;chte, schlage<lb/>
ich vor, dass <rs type="person" ref="#per__112951">Patolitschew</rs> eine 1/4 Stunde vorher kommt. <rs type="person" ref="#per__113078">Nikolaenko</rs><lb/>
lehnt dies aber ab und meint, die Mitteilung wird nur sehr kurz sein.<lb/>
Tats&#228;chlich braucht <rs type="person" ref="#per__112951">Patolitschew</rs> dann aber 1/2 Stunde, um, wie er sagt,<lb/>
eine Analyse der Ergebnisse der Gemischten Kommission durchzuf&#252;hren.<lb/>
Er erz&#228;hlt dann lang und breit, dass die Vertr&#228;ge eingehalten werden<lb/>
m&#252;ssen, die Zeit jetzt gen&#252;tzt werden soll, um Massnahmen zu ergreifen,<lb/>
damit 1980 das schwierige Jahr gut &#252;berdauert werden kann. Die Sow<lb break="no"/>jets gehen jetzt zum neuen 5-Jahres-Plan &#252;ber. Es wird notwendig sein,<lb/>
dass auch wir uns darauf einstellen. F&#252;r das 10-Jahres-Programm bis<lb/>
1990 ist die Zeit gut gew&#228;hlt. Wir sollten langfristige Abkommen in<lb/>
Angriff nehmen. Erstens bezieht sich dieser Vorschlag auf Gas. Hier<lb/>
<pb n="49-0801" facs="49_1979-07-13_0801.jpg"/>wird er einen zweiten langfristigen Gasvertrag, derzeit ist ein<lb/>
Vertrag bis 2000 mit 2,5 Mia. cbm um eine gr&#246;ssere Menge aufstocken.<lb/>
Alle anderen Vertr&#228;ge, Eisenerz, Kohle, Koks usw. sollen bis 1985<lb/>
mindestens verl&#228;ngert werden. Der traditionelle Handel w&#228;re auch<lb/>
auszubauen. Wichtig erscheint ihm aber die Kooperation, wie wir<lb/>
sie gestern bei Heid gesehen haben. Im Protokoll vom 8. Feber seien<lb/>
f&#252;r die Kooperation 7 Bereiche genannt. Er wird jetzt den sowje<lb break="no"/>tischen Teil der Kommission zusammenrufen, wird alle davon betroffenen<lb/>
Ministerien und die Staats&#228;mter, wie z.B. Wissenschaft und Technik<lb/>
aussenwirtschaftliche Beziehungen usw. zusammenrufen, damit jetzt<lb/>
so schnell als m&#246;glich hier mehr geschieht. F&#252;r die n&#228;chste Kommis<lb break="no"/>sion in Moskau schl&#228;gt er vor, sollten auch die Firmen, welche Koope<lb break="no"/>ration leisten in die &#246;sterreichische Delegation ausgenommen werden.<lb/>
Er hat sehr gute Erfolge im finnisch-sowjetischen Kommissionsbe<lb break="no"/>reich damit gemacht. Er z&#228;hlt einige Unternehmervertreter, aber auch<lb/>
Bankdirektoren auf, die der finnischen Kommission st&#228;ndig angeh&#246;ren.<lb/>
Ich akzeptiere sofort diesen Vorschlag und erkl&#228;re, wir h&#228;tten in<lb/>
Moskau stets immer Firmenvertreter anwesend, w&#228;hrend ich bei der<lb/>
Kommission Verhandlungen f&#252;hre, damit sie mit der sowjetischen Seite<lb/>
in Kontakt treten k&#246;nnen. Obwohl ich zur Antwort nur einige Minuten<lb/>
brauche, kommen wir dann um 1/2 Stunde zu sp&#228;t. Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> ist<lb/>
schrecklich aufgeregt und meint, es w&#228;re das erste Mal dass ich ohne<lb/>
den Botschafter und den Handelsdelegierten verhandelt habe. Ich setze<lb/>
ihm sofort auseinander, dass ich sehr gerne mit dem Botschafter insbe<lb break="no"/>sondere aber auch mit den Handelsdelegierten mit <rs type="person" ref="#per__112951">Patolitschew</rs>, <rs type="person" ref="#per__112953">Man<lb break="no"/>schulo</rs> und <rs type="person" ref="#per__113078">Nikolaenko</rs>, sowie den sowjetischen Botschafter <rs type="person" ref="#per__114403">Jefremow</rs><lb/>
verhandelt h&#228;tte, wenn ich zeitgerecht alles erfahren h&#228;tte. Ich in<lb break="no"/>formiere daher anschliessend sofort unseren Botschafter in Moskau,<lb/>
<rs type="person" ref="#per__114156">Hinteregger</rs>, und Handelsdelegierten <rs type="person" ref="#per__114588">Draszczyk</rs>, sehr genau. Beim Mittag<lb break="no"/>essen der Bundeshandelskammer erfahre ich dann von <rs type="person" ref="#per__97893">Sallinger</rs>, dass er<lb/>
in Wirklichkeit dieselben Probleme mit ihm besprochen hat. Er f&#252;rchtet<lb/>
nun, dass nur Grossbetriebe in die Delegation aufgenommen werden<lb/>
und meint, wir m&#252;ssten noch &#252;ber die Zusammensetzung sprechen. Damit<lb/>
bin ich sehr einverstanden, glaube nur nicht, dass wir jetzt die kleine<lb/>
Schuhexporteure und ich weiss nicht was sonst noch welche Gewerbebe<lb break="no"/>triebsvertreter aufnehmen k&#246;nnen. Beim Empfang auf der sowjetischen<lb/>
Botschaft erkl&#228;rt mir dann <rs type="person" ref="#per__112953">Manschulo</rs> unter 4 Augen auf englisch,<lb/>
dass es seine Idee war, dass <rs type="person" ref="#per__112951">Patolitschew</rs> vorher mit mir eine<lb/>
kleine Aussprache in meinem Zimmer h&#228;lt, denn es war ja auch vorge<lb break="no"/>sehen, dass er bei Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> in dessen B&#252;ro erscheint. Das<lb/>
<pb n="49-0802" facs="49_1979-07-13_0802.jpg"/>Ganze war, wie ich jetzt zuletzt erfahren musste, also in Wirk<lb break="no"/>lichkeit eine Protokollfrage. Der ORF und insbesondere <rs type="person" ref="#per__117002">Kirsten</rs><lb/>
von der APA wollten unbedingt von mir entsprechende Informationen.<lb/>
Ich habe dies im Hinblick, dass <rs type="person" ref="#per__112951">Patolitschew</rs> auch nicht bereit<lb/>
ist, auch nur eine Erkl&#228;rung abzugeben entschieden abgelehnt und<lb/>
alle auf unser Montag-Pressefr&#252;hst&#252;cktreffen verwiesen. Dort k&#246;nnen<lb/>
sie uns und werden sie von uns dann alle Details erfahren.<lb/>
</p>
            <p xml:space="preserve">Ein Vieraugengespr&#228;ch mit <rs type="person" ref="#per__112951">Patolitschew</rs> n&#252;tzte ich dazu, um &#252;ber die<lb/>
Konsumg&#252;terexporte in die UdSSR neuerdings zu intervenieren. Ich<lb/>
versuchte <rs type="person" ref="#per__112951">Patolitschew</rs>, sowie ich dies auch in der DDR getan habe,<lb/>
klarzumachen, dass es f&#252;r mich von politisch essentieller Bedeutung ist<lb/>
wenn nicht nur Vertr&#228;ge mit den Grossbetrieben, die meistens verstaat<lb break="no"/>lichte sind, sondern auch mit Klein- und Mittelbetrieben abgeschlossen<lb/>
werden. Die 6 Mio. Rubel Schuhimporte und Bekleidungsimporte, die ge<lb break="no"/>rade vor der Gemischten Kommission in Moskau abgeschlossen wurden,<lb/>
haben dazu gef&#252;hrt dass die Firmen sich bei mir schriftlich bedankten<lb/>
Ich ersuchte ihm deshalb, er sollte auch f&#252;r das n&#228;chste Jahr auch<lb/>
entsprechende Liefervertr&#228;ge genehmigen. <rs type="person" ref="#per__112951">Patolitschew</rs> hat zwar weder<lb/>
ja noch nein gesagt, er meinte nur, er versteht meine politische<lb/>
Situation.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang hat dann Generaldirektor <rs type="person" ref="#per__97337">Bauer</rs> mit mir und <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
&#252;ber ein Projekt geredet, das sehr interessant ist. <rs type="person" ref="#per__97337">Bauer</rs> hat sich<lb/>
bereit erkl&#228;rt, 400.000 Tonnen Getreide nach der UdSSR zu liefern<lb/>
und daf&#252;r wolle er Roh&#246;l kompensieren. <rs type="person" ref="#per__112951">Patolitschew</rs> hat dies sofort<lb/>
abgelehnt und meinte, sie verkaufen Roh&#246;l und wir sollen Getreide ver<lb break="no"/>kaufen. <rs type="person" ref="#per__97337">Bauer</rs> hat aber die bestimmte Absicht dass Getreide mit<lb/>
Roh&#246;l verbunden werden muss, um wahrscheinlich die Benzin-Bei<lb break="no"/>mischung von Alkohol aus Getreide in &#214;sterreich dadurch zu verhindern.<lb/>
Ich habe <rs type="person" ref="#per__97337">Bauer</rs> sofort darauf aufmerksam gemacht, dass der Getreidepreis<lb/>
wesentlich tiefer liegt pro Tonne als der Roh&#246;lpreis. Darauf hat<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> <rs type="person" ref="#per__112951">Patolitschew</rs> angeboten, die Differenz w&#252;rde er in Schilling<lb/>
ausbezahlen. <rs type="person" ref="#per__112951">Patolitschew</rs> war zwar von dieser Idee noch immer nicht<lb/>
begeistert, meinte aber, dies m&#252;sse <rs type="person" ref="#per__97337">Bauer</rs> mit Vizeaussenhandels<lb break="no"/>minister <rs type="person" ref="#per__150657">Gergiew</rs> von seinem Ministerium verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__150658">H&#252;bl</rs> soll sich erkundigen, wer <rs type="person" ref="#per__150657">Gergiew</rs> ist.<lb/>
</p>
            <p xml:space="preserve">Die Getreidekonzept- und damit Preisverhandlungen erstreckten<lb/>
<pb n="49-0803" facs="49_1979-07-13_0803.jpg"/>den ganzen Tag bis sp&#228;t in die Nacht. Gen.Sekr. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs><lb/>
von der Pr&#228;sidentenkonferenz hat sofort eingeleitet, es muss die<lb/>
Landwirtschaft f&#252;r die Einheitswerterh&#246;hung f&#252;r den Dieselpreis,<lb/>
aber auch f&#252;r die Marktordnungsgesetze entsprechende Abgeltung, resp.<lb/>
Garantien bekommen. Niemand weiss, wie es jetzt weitergeht und des<lb break="no"/>halb verlangte dann Pr&#228;sident <rs type="person" ref="#per__113056">Bierbaum</rs> 8 Groschen Getreidepreiser<lb break="no"/>h&#246;hung. Nach stundenlangen Verhandlungen und Unterbrechungen einigten<lb/>
wir uns dann auf 14 Groschen Weizenpreiserh&#246;hung, wovon 9 Groschen f&#252;r<lb/>
die Exportverwertung abgezogen wird. Bei Roggen wird der Preis um 13<lb/>
Groschen erh&#246;ht, wovon auch 9 Groschen f&#252;r die Exportverwertung ein<lb break="no"/>behalten wird. Bei Gerste und Hafer wird der Richtpreis um 4 Groschen<lb/>
angehoben, gleichzeitig aber ein 4-Groschen-Verwertungsbeitrag einbe<lb break="no"/>halten, wodurch f&#252;r den Bauern keine Nettopreiserh&#246;hung verbleibt.<lb/>
Bei Mais wird nur der Verwertungsbeitrag um 9 Groschen eingehoben,<lb/>
wodurch eine Absenkung des Maispreises erfolgt. <rs type="person" ref="#per__113056">Bierbaum</rs> hat dann<lb/>
sp&#228;t abends, als das Protokoll bereits fertig war, welches ungeheuer<lb/>
schwierig zu erstellen gewesen ist, neuerdings Schwierigkeiten gemacht,<lb/>
indem er erkl&#228;rte, er m&#252;sse alle Erl&#228;sse die das Landwirtschafts<lb break="no"/>ministerium tagelang mit seinen Beamten besprochen hat, im einzelnen<lb/>
durchsehen. <rs type="person" ref="#per__97511">Haiden</rs> war manchmal schon so weit, dass er erkl&#228;rte, wir<lb/>
sollten die Verhandlungen abbrechen, weil die Pr&#228;sidentenkonferenz<lb/>
resp. in Wirklichkeit die N&#214; Landwirtschaftskammer diese L&#246;sung<lb/>
scheinbar nicht will und er wird der kleinen L&#246;sung, geringere St&#252;tzun<lb break="no"/>gen f&#252;r Futtergetreideaufk&#228;ufe durch Richtpreisfestlegung und vor allen<lb/>
keine &#220;berschussverwertung durch Exporte in dem Umfang, wie sie<lb/>
letzten Endes dann vereinbart wurden, durch Erlassweg regeln. Ich<lb/>
war fest davon &#252;berzeugt, dass aber Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> unbedingt ab<lb break="no"/>schliessen will und dass, wenn wir nur entsprechende Geduld haben,<lb/>
dies auch erreichen k&#246;nnen. <rs type="person" ref="#per__97511">Haiden</rs> hat mit Finanzminister <rs type="person" ref="#per__97311">Androsch</rs><lb/>
einige Male telefoniert und dort auch erreicht, dass trotz allen<lb/>
St&#252;tzungsabbau Erkl&#228;rungen, die auch letzten Endes jetzt durchge<lb break="no"/>f&#252;hrt wurden, f&#252;r Qualit&#228;tsweizen die 7 Schilling Qualit&#228;tspr&#228;mie<lb/>
weiter vom Staat gest&#252;tzt werden. Dies macht ca. 22 Mio. Schilling aus.<lb/>
Der einbehaltene Verwertungsbeitrag von den Bauern wird vom Bund verdop<lb break="no"/>pelt. Dadurch sind die m&#246;glichen Exporte finanziell abgesichert.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> hat <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> informiert, <rs type="person" ref="#per__97668">Kreisky</rs> hat mich dann<lb/>
aber wegen der Bio-Alkohol-Anlagen angerufen. Dr. <rs type="person" ref="#per__114658">Kahane</rs>, der eine<lb/>
Spritfabrik neben der Zitronens&#228;ureerzeugung besitzt und als per<lb break="no"/>s&#246;nlicher Berater von <rs type="person" ref="#per__97668">Kreisky</rs> gilt, hat ihm die gr&#246;ssten negativen Be<lb break="no"/><pb n="49-0804" facs="49_1979-07-13_0804.jpg"/>denken ge&#228;ussert. Ich er&#246;rterte <rs type="person" ref="#per__97668">Kreisky</rs>, ich weiss nicht, zum wievielten<lb/>
Mal, die Situation wie ich sie sehe. Nur die Entsorgungsbetriebe<lb/>
Simmering haben eine Chance, einigermassen kostendeckend zu produ<lb break="no"/>zieren. Da die Gemeinde &#8211; mir zwar unerkl&#228;rlich &#8211; einen Vertrag mit<lb/>
EBS abgeschlossen hat, dass f&#252;r die Schlammverbrennung noch von der<lb/>
Gemeinde ein Pauschalbetrag bezahlt wird, bleibt der &#220;berschuss dann<lb/>
von EBS zur Alkoholerzeugung. Dies ist der Grund, warum auch der<lb/>
Verband l&#228;ndlicher Genossenschaften von Nieder&#246;sterreich, <rs type="person" ref="#per__117174">Lunacek</rs>,<lb/>
schon mit <rs type="person" ref="#per__114722">H&#252;bl</rs> den Liefervertrag f&#252;r 220.000 Tonnen Getreide abgeschlos<lb break="no"/>sen hat. Ing. <rs type="person" ref="#per__114722">H&#252;bl</rs>, EBS, hat mir schriftlich versichert, pro % Alkohol<lb/>
nur 8 Groschen Benzinpreiserh&#246;hung zu ben&#246;tigen. <rs type="person" ref="#per__97668">Kreisky</rs> glaubt immer<lb/>
wieder, dass hier notwendige Staatsst&#252;tzungen eingebaut sind. Dies mag<lb/>
bei den Berechnungen f&#252;r das zweite Projekt in Aschach, woran die<lb/>
V&#214;EST beteiligt ist, stimmen. Die kenne ich im Detail noch nicht.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint, wir m&#252;ssten alle warnen, damit sie nicht neue Projekte<lb/>
in Angriff nehmen, die letzten Endes unrentabel sind. <rs type="person" ref="#per__97668">Kreisky</rs> behaup<lb break="no"/>tete auch, dass <rs type="person" ref="#per__114658">Kahane</rs> grosse Energieaufwendungen berechnet hat, die<lb/>
in keinem Verh&#228;ltnis zu dem Energieausstoss steht. Hier verwies ich<lb/>
darauf, dass die &#214;MV das Battelle-Institut f&#252;r Energiebilanz einge<lb break="no"/>schaltet hat.<lb/>
</p>
            <p xml:space="preserve">Auch beim Jour-fixe wurde &#252;ber das Alkohol-Sprit-Projekt zum ersten<lb/>
Mal ein h&#228;rterer Diskurs gef&#252;hrt. Obwohl ich dieses Projekt schon<lb/>
etliche Male beim Jour-fixe immer wieder zur Sprache brachte und<lb/>
auch die Pr&#228;missen, wie ich sie sehe er&#246;rterte, wurde niemals konkret<lb/>
dieses Projekt abgelehnt. <rs type="person" ref="#per__114075">Schmidt</rs> hat Bedenken gehabt und die Arbei<lb break="no"/>terkammer meinte, man m&#252;sse noch entsprechende Unterlagen bekommen.<lb/>
Niemals aber wurde erkl&#228;rt, dass man sich gegen dieses Projekt aus<lb break="no"/>spricht. <rs type="person" ref="#per__98112">Z&#246;llner</rs>, aber auch <rs type="person" ref="#per__112010">Blaha</rs> haben jetzt ihren Standpunkt dies<lb break="no"/>bez&#252;glich ge&#228;ndert. Sie lehnen jedwedes Projekt, insbesondere das<lb/>
von Aschach entschieden ab. Dir. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, &#214;IAG, hat versucht klarzu<lb break="no"/>machen, dass es fr&#252;her oder sp&#228;ter zu diesen Projekten kommen wird.<lb/>
Die Argumentation, dass man Getreide zu Benzin verarbeitet, wo andere<lb/>
Menschen in der Welt hungern, wird die &#214;sterreicher wenig beeindrucken.<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs> f&#252;rchtet vor allem, dass die Entwicklung &#252;ber uns hinweggeht.<lb/>
Er erwartet von mir, dass ich letzten Endes f&#252;r einen Beimischungs<lb break="no"/>zwang eintreten werde. Die diesbez&#252;glichen Gesetze sollte ich bereits<lb/>
jetzt vorbereiten und dass man auch den anderen Projektanten, nachdem<lb/>
ihre Kalkulationen gepr&#252;ft wurden, einen entsprechenden kostendecken<lb break="no"/>den Preis wird geben m&#252;ssen. Gegen beide Punkte sprach ich mich ganz<lb/>
entschieden aus. Wenn ich bereits jetzt eine solche Erkl&#228;rung abgeben<lb/>
<pb n="49-0805" facs="49_1979-07-13_0805.jpg"/>w&#252;rde, dann k&#228;men noch andere Projekte, die alle wesentlich mehr als<lb/>
8 Groschen pro %-Zulieferung bedeuten w&#252;rden. Ich m&#252;sste dann mit<lb/>
wesentlichen Erh&#246;hungen des Benzinpreises rechnen. In den Zeitungen<lb/>
sprach man ja bereits von 1.50 Schilling bei 5% Zumischung. Nach<lb/>
unseren jetzigen Berechnungen und Zusicherung von EBS d&#252;rften es aber<lb/>
h&#246;chsten 40, maximal 50 Groschen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> soll die Projektkosten und Kal<lb break="no"/>kulationen auf den letzten Stand bringen.<lb/>
</p>
            <p xml:space="preserve">Der Planungsstab <rs type="person" ref="#per__123328">Fenz</rs> f&#252;r die wirtschaftliche Landesverteidigung,<lb/>
arbeitet derzeit an einem Bewirtschaftungs- und Verteilungssystem.<lb/>
Danach war strittig, ob die Arbeiterkammer eingeschaltet werden muss,<lb/>
wenn die Handelskammer Organisation, Fachverb&#228;nde oder Gremien zur<lb/>
Verteilung und Bewirtschaftung herangezogen werden. Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
hat ausdr&#252;cklich erkl&#228;rt, wenn es sich in Eigenverantwortung der<lb/>
Handelskammer abspielt, so legt er keinen Wert darauf, in diese Gre<lb break="no"/>mien einen Vertreter zu entsenden. Die Angst der Handelskammer, dass<lb/>
die Arbeiterkammervertreter bei ihren Organisationen jetzt Sitz und<lb/>
Stimme haben, ist damit weggefallen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auf n&#228;chstes Jour-fixe Handelskammer<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Miele hat trotz Gerichtsentscheid keinen Betriebsrat zuge<lb break="no"/>lassen. Eine Auszeichnung zur F&#252;hrung des Staatswappens kommt daher<lb/>
nach Meinung Dr. <rs type="person" ref="#per__98112">Z&#246;llners</rs> nicht in Frage. Da die Arbeiterkammer Salz<lb break="no"/>burg f&#252;r ein anderes Werk der Miele aber eintritt, wird vereinbart, dass<lb/>
<rs type="person" ref="#per__109811">Burian</rs> versucht von dieser Firma einen Antrag auf F&#252;hrung des Staats<lb break="no"/>wappens zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Die Papierf&#246;rderung wird jetzt auch auf Kapitalbeteiligungen ausge<lb break="no"/>dehnt. F&#252;r Kraftwerke soll ein l&#228;ngerer Zeitraum vorgesehen werden.<lb/>
</p>
            <p xml:space="preserve">Die Meisterpr&#252;fungsverordnungen werden nicht abge&#228;ndert. Angeblich<lb/>
haben einzelne Teilnehmer einen Verdienstentgang verlangt. Wenn dies<lb/>
tats&#228;chlich durchgezogen wird, m&#252;ssten die 2.200 Schilling pro Pr&#252;fung<lb/>
wesentlich erh&#246;ht werden. Im Durchschnitt bekommt jetzt ein Beisitzer<lb/>
500 Schilling. <rs type="person" ref="#per__98112">Z&#246;llner</rs> wird den Fall in der Arbeiterkammer im Einzelnen<lb/>
pr&#252;fen.<lb/>
</p>
            <pb n="49-0806" facs="49_1979-07-13_0806.jpg"/>
            <p xml:space="preserve">In dem Preisfestsetzungsverfahren &#167; 4, Feststellung des betriebs<lb break="no"/>wirtschaftlich notwendigen Preises, bei Chemie Linz wegen D&#252;nge<lb break="no"/>mittel wird vereinbart, dass jetzt ein Brief an die Chemie Linz gerich<lb break="no"/>tet wird und um Unterlagen gebeten. Die Parit&#228;tische Kommission hat den<lb/>
D&#252;ngemittelpreis mit 8% Erh&#246;hung genehmigen wollen, Chemie Linz hat<lb/>
zuerst 11% verlangt, nachdem die Landwirtschaft den 8% nicht zuge<lb break="no"/>stimmt hat. Nach Intervention von Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> ist die Chemie Linz<lb/>
jetzt auf die 8% zur&#252;ckgegangen. Da die Bauern aber neuerdings nicht zu<lb/>
stimmen, muss ich jetzt das von ihnen beantragte Preisfestsetzungsver<lb break="no"/>fahren einleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Brief an Chemie Linz.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0798_01" facs="49_1979-07-13_0798-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.7.1979</head>
         </div>
         <pb n="49_0798_02" facs="49_1979-07-13_0798-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
