<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800616">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 16. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-16">Montag, 16. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0736" facs="55_1980-06-16_0736.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 16. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> berichtet mir &#252;ber die Ergeb<lb break="no"/>nisse seiner Marktordnungsgesetzverhandlungen. Einleitend aner<lb break="no"/>kennt er, dass nur durch die Taktik im Handelsausschuss, wo wir<lb/>
zuwarteten und unterbrochen haben, bis er eben mit seinen<lb/>
Marktordnungsgesetzen fertig ist, und auf sehr stur schalteten,<lb/>
seine Verhandlungen wesentlich erleichterte. Von den urspr&#252;nglich<lb/>
geforderten 5,2 Mia. S zus&#228;tzlichen Aufwendungen f&#252;r die Agrarier<lb/>
ist jetzt keine Rede mehr. Auf dem Milchsektor einigten sie sich,<lb/>
dass mit 1.6.1980 die Bedarfsmenge von derzeit 1,760.000 t<lb/>
auf 1,800.000 t erh&#246;ht wird. Die Dreijahresdurchschnittsberech<lb break="no"/>nung wird dadurch korrigiert und soll in Hinkunft auch der<lb/>
Produktionssteigerung besser angepasst werden. Der allgemeine<lb/>
Absatzf&#246;rderungsbeitrag, im Gesetz zwischen 0 und 6 % festgelegt,<lb/>
wird mit 5 % fixiert und betr&#228;gt damit 14 Groschen. Der zus&#228;tz<lb break="no"/>liche Absatzbeitrag aber wird mit 95 Groschen festgelegt. F&#252;r<lb/>
&#220;berkontingentmengen muss der Bauern daher 1.09 S Abzug sich<lb/>
gefallen lassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Viehwirtschaftsgesetzes ist es nicht gegl&#252;ckt,<lb/>
einen Schweinezuschussbeitrag, den die Bauern zu leisten h&#228;tten,<lb/>
zu fixieren. Ausser H&#246;chstproduktionsmenge je Betrieb f&#252;r<lb/>
Schweine von 400 St&#252;ck und f&#252;r Zuchtsauen von 50 St&#252;ck wurden<lb/>
erstmals auch f&#252;r K&#228;lber 130, Masth&#252;hner 22.000, Legeh&#252;hner<lb/>
11.000 St&#252;ck im Gesetz festgelegt. <name type="person" ref="#per__97511">Haiden</name> war sichtbar erfreut<lb/>
und erleichtert, dass es gegl&#252;ckt ist, diese Marktordnungsgesetz<lb break="no"/>novelle in dieser Art und Weise &#252;ber die B&#252;hne zu bringen. Da<lb break="no"/>durch waren die Besprechungen im Handelsausschuss abschlussreif.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses wurde von Klubobmann<lb/>
<name type="person" ref="#per__97444">Fischer</name> dann die Taktik festgelegt. Der &#214;GB, NR <name type="person" ref="#per__114075">Schmidt</name>, erkl&#228;rte<lb/>
sich mit den kleineren Zugest&#228;ndnissen der &#214;VP beim Preisregelungs<lb break="no"/>gesetz einverstanden und verzichtete auf die Forderung Import<lb break="no"/>preisregelung und Kommissionseinsicht bei Betriebspr&#252;fungen.<lb/>
Beim Energiesicherungsgesetz dagegen wollten <name type="person" ref="#per__97444">Fischer</name> und vor<lb/>
allem einmal auch <name type="person" ref="#per__114075">Schmidt</name>, dass <name type="person" ref="#per__97543">Heindl</name> als Energiesprecher des<lb/>
Klubs deutlich demonstriert, dass wir uns die totale Ablehnung<lb/>
<pb n="55-0737" facs="55_1980-06-16_0737.jpg"/>von der &#214;VP nicht gefallen lassen. Der &#214;VP-Energiesprecher<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name> hatte ja schon die ganze Zeit erkl&#228;rt und gegen&#252;ber<lb/>
<name type="person" ref="#per__97543">Heindl</name> neuerdings best&#228;tigt, dass sie nur bereit sind, die<lb/>
Importpflichtvorratsmenge von 20 % derzeit auf 25 % ab<lb/>
1. Juli 1981 zu erh&#246;hen. Urspr&#252;nglich war beabsichtigt,<lb/>
dass man deshalb den Energiesektor so demonstrativ behandelt,<lb/>
dass das Erd&#246;lbevorratungs- und -meldegesetz sowie das Energie<lb break="no"/>lenkungsgesetz nur um 1 Jahr verl&#228;ngert, d.h. aus den <choice><choice><sic>Wirt<lb break="no"/>paketen</sic><corr>Wirtschaftspaketen?</corr></choice></choice>, die zwei Jahre verl&#228;ngert werden sollen, heraus<lb break="no"/>bricht. Dieser Plan wurde dann aber letzten Endes aufgegeben,<lb/>
die &#214;VP hat nach einem Vier-Augen-Gespr&#228;ch zwischen <name type="person" ref="#per__97543">Heindl</name><lb/>
und <name type="person" ref="#per__111410">K&#246;nig</name> nur zugestanden, es sollte das Energiesicherungs<lb break="no"/>gesetz in einem Unterausschuss weiter verhandelt werden<lb/>
und bis Mitte des n&#228;chsten Jahres dem Handelsausschuss und<lb/>
dann dem Plenum &#252;ber das Ergebnis dieser Besprechungen Be<lb break="no"/>richt erstattet werden oder ein entsprechender Gesetzes<lb break="no"/>antrag eben dort zur Beschlussfassung vorgelegt werden.<lb/>
In der offenen Sitzung hat dann <name type="person" ref="#per__111410">K&#246;nig</name> dezidiert erkl&#228;rt, er<lb/>
erwartet, dass &#228;hnlich dem Versorgungssicherungsgesetz auf<lb/>
Sozialpartnerebene mit den L&#228;ndern ein Akkord im ausserparla<lb break="no"/>mentarischen Raum versucht wird. Lobend meinte er, dies<lb/>
m&#252;sse mir doch als alter Sozialpartner gelingen. Ich bin<lb/>
eigentlich auch davon &#252;berzeugt, ohne dass ich dies nat&#252;rlich<lb/>
sagte, weil ein neuer Sektionschef mit konzilianterer Verhand<lb break="no"/>lungsf&#252;hrung, als dies der Sekt.Chef <name type="person" ref="#per__107937">Frank</name> getan hat, m&#252;sste dies<lb/>
sicherlich auch zustandebringen. Nat&#252;rlich verwies ich bei<lb/>
der Sitzung darauf, dass das Versorgungssicherungsgesetz ein<lb/>
"Schubladel"-Gesetz ist, welches ja derzeit &#252;berhaupt nicht<lb/>
zur Anwendung kommt, w&#228;hrend das Energiesicherungsgesetz schon<lb/>
allein durch unsere Verpflichtungen zur Internationalen Ener<lb break="no"/>gieagentur sehr wohl schon jetzt in der Praxis ben&#246;tigt wird.<lb/>
Mit dem Ausgang der Verhandlungen im Handelsausschuss bin<lb/>
zwar nicht restlos zufrieden, doch habe ich mir eigentlich<lb/>
auch nichts anderes erwartet. <name type="person" ref="#per__97444">Fischer</name> hatte sofort den<lb/>
Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> von unserer Taktik informiert und dessen Zustimmung<lb/>
erhalten. Auch <name type="person" ref="#per__97346">Benya</name> will unter gar keinen Umst&#228;nden, dass die<lb/>
Wirtschaftsgesetze, d.h. diese Paketl&#246;sung, zum Scheitern kommt<lb/>
und dadurch ein grosser Kladderadatsch entsteht. <name type="person" ref="#per__97444">Fischer</name> hat<lb/>
auch dann in der Regierungsvorbesprechung <name type="person" ref="#per__97668">Kreisky</name> und damit<lb/>
auch die anderen Minister &#252;ber die Ergebnisse des Handelsaus<lb break="no"/>schusses informiert.<lb/>
</p>
            <pb n="55-0738" facs="55_1980-06-16_0738.jpg"/>
            <p xml:space="preserve">Ich habe mir nichts anderes erwartet, habe aber &#252;berall darauf<lb/>
hingewiesen, dass tats&#228;chlich nur im heurigen Jahr, da die<lb/>
n&#228;chsten Wahlen drei Jahre entfernt sind, ein Auslaufen all<lb/>
dieser im Wirtschaftspaket zusammengefassten Gesetze denkbar<lb/>
ist. Diese letzte Gelegenheit wurde daher vers&#228;umt. Der Obmann<lb/>
des Handelsausschusses, <name type="person" ref="#per__112996">Staudinger</name>, war nat&#252;rlich wieder gl&#252;cklich,<lb/>
denn seine Leute hatten ihm, wie er mir unter vier Augen sagte,<lb/>
vorgeworfen, ich h&#228;tte ihn allein wegen der Zeiteinteilung<lb/>
hereingelegt und damit w&#252;rde die bisherige Tradition, einstimmige<lb/>
Beschl&#252;sse im Handelsausschusses seit 10 Jahren mit Ausnahme des<lb/>
Atomproblems, gebrochen. <name type="person" ref="#per__112996">Staudinger</name> war sehr beruhigt, dass die<lb/>
Tradition auch heuer wieder fortsetzt wird.<lb/>
</p>
            <p xml:space="preserve">Die taiwanische Wirtschaftsmission mit dem Wirtschaftsminister<lb/>
<name type="person" ref="#per__121808">Chang</name> kam aus Jakarta um 4,50 Uhr an. Durch Zufall hatte ich<lb/>
von dieser Ankunft am Wochenende erfahren und mich nat&#252;rlich<lb/>
sofort entschlossen, bei dem Empfang in Schwechat dabei zu sein.<lb/>
Da wir ja die taiwanische Kommission, insbesondere den Minister,<lb/>
zwar mit allen Ehren eines Ministers nicht nur durch &#214;sterreich<lb/>
f&#252;hren, sondern auch mit den Firmenvertretern Gespr&#228;che f&#252;hren<lb/>
lassen, aber offiziell weder ein Protokoll fertigen k&#246;nnen,<lb/>
noch ein anderes offizielles Dokument wegen Rotchina unter<lb break="no"/>zeichnen, wollte ich durch besondere H&#246;flichkeit selbst also<lb/>
in der n&#228;chtlichen Empfangsstunde zeigen, wie sehr wir die sehr<lb/>
bedeutenden Wirtschaftsbeziehungen mit Taiwan sch&#228;tzen. Tat<lb break="no"/>s&#228;chlich haben wir in den ersten vier Monaten unseren Export<lb/>
dorthin um 75 % steigern k&#246;nnen, in der Vergangenheit aber war<lb/>
immer unser Bezug aus Taiwan fast 6mal so gross wie unser Export<lb/>
dorthin. Ich hoffe, dass im Gefolge des Besuches und der Ver<lb break="no"/>handlungen der einzelnen Firmen mit den in der Delegation des<lb/>
Minister <name type="person" ref="#per__121808">Chang</name> befindlichen Generaldirektoren der Counterpart-<lb/>
Firmen es tats&#228;chlich zu Lieferabschl&#252;ssen in gr&#246;sserem Ausmasse<lb/>
kommt. Prof. <name type="person" ref="#per__117925">Winkler</name>, der mit seinem chinesisch-&#246;sterr. Kultur<lb break="no"/>institut hier ganz hervorragende Vorarbeit geleistet hat, war<lb/>
&#252;ber meine Anwesenheit sehr &#252;berrascht und nat&#252;rlich sehr<lb/>
gl&#252;cklich. &#220;berrascht war ich, dass ausser unserem Protokoll,<lb/>
Dr. <name type="person" ref="#per__114718">Dersch</name>, diesmal auch der Vertreter der Bundeshandelskammer<lb/>
erschienen ist. Beim Mittagessen nahmen dann schon mehrere<lb/>
<pb n="55-0739" facs="55_1980-06-16_0739.jpg"/>Beamte und Generaldirektoren und Firmenvertreter teil. Mit<lb/>
dem Programm ist <name type="person" ref="#per__121808">Chang</name> sehr einverstanden, Prof. <name type="person" ref="#per__117925">Winkler</name> ist<lb/>
ebenfalls sehr zufrieden, weil er die Aufwendungen, die das<lb/>
Institut ja niemals tragen k&#246;nnte, von der Handelskammer refun<lb break="no"/>diert bekommt. Das Interesse der Chinesen dokumentiert sich<lb/>
in meinen Augen am deutlichsten an der &#246;sterr. Kultur, dass<lb/>
sie, trotzdem sie fast 14 Stunden im Flugzeug waren, doch<lb/>
unbedingt am Abend in die Oper "La traviata" gehen wollten.<lb/>
Allerdings haben sich die meisten nach der Ankunft in ihren<lb/>
Hotels sicherlich noch einmal niedergelegt.<lb/>
</p>
            <p xml:space="preserve">Die Referate bei der Gemeinschaftsveranstaltung Ebert-Stiftung,<lb/>
Renner-Institut von Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Weltpolitik<lb/>
der 80-er-Jahre und des ehemaligen Wirtschafts- und Finanz<lb break="no"/>ministers <name type="person" ref="#per__97914">Schiller</name> &#252;ber die weltpolitisch &#246;konomische Situation<lb/>
der 80-er-Jahre konnte ich nicht h&#246;ren, da zu diesem Zeit<lb break="no"/>punkt der Handelsausschuss tagte. <name type="person" ref="#per__97668">Kreisky</name> gab seine &#252;bliche<lb/>
aussenpolitische programmatische Erkl&#228;rung, <name type="person" ref="#per__97914">Schiller</name> angeblich,<lb/>
wie mir das Fernsehen gleich br&#252;hwarm erz&#228;hlte, &#252;berhaupt keine<lb/>
neuen Erkenntnisse, sondern sprach nur &#252;ber die Zielkonflikte<lb/>
und &#252;ber sonstige Schwierigkeiten. In diesem Rahmen sollte<lb/>
ich dann die &#246;sterr. Wirtschaft stellen, wie mich die Veranstalter<lb/>
ersucht hatten. Prinzipiell habe ich mich ge&#228;rgert, dass ich<lb/>
dort &#252;berhaupt das Referat &#252;bernommen habe. Wie nicht anders<lb/>
zu erwarten, ist ja der Saal sofort halbleer geworden, als<lb/>
<name type="person" ref="#per__97668">Kreisky</name> geendet hat und in einer Pause, gerade als ich kam, die<lb/>
Massen nur so davonstr&#246;mten. Prof. <name type="person" ref="#per__97647">Koren</name> sprach dann vor dem<lb/>
halbleeren Saal &#252;ber die W&#228;hrungspolitik. <name type="person" ref="#per__97311">Androsch</name> und der<lb/>
Leiter des Renner-Institutes, <name type="person" ref="#per__97963">Slavik</name>, sassen im Vorsitz von der<lb/>
&#246;sterr. Seite, da morgen ja dann eine ganzt&#228;gige Diskussion<lb/>
abgef&#252;hrt werden soll. Weder zum Referat <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97914">Schiller</name><lb/>
oder <name type="person" ref="#per__97647">Koren</name> gab es eine Diskussion. Niemand meldete sich zu<lb/>
Wort. Ich erkl&#228;rte daher bei meinen Ausf&#252;hrungen einleitend<lb/>
gleich, dass ich mich nach dem Vortrag entschuldigen muss,<lb/>
um zur Ministerratssitzung zu kommen. F&#252;r das Referat wurden<lb/>
mir alle Unterlagen der 70-er-Jahre sehr fleissig und umfang<lb break="no"/>reich zusammengestellt. Niemals hatte ich konkret an die<lb/>
20 Seiten ganz systematisch geordnet bekommen, mein Eindruck<lb/>
aber von dieser ganzen Veranstaltung war, dass sie entweder<lb/>
<pb n="55-0740" facs="55_1980-06-16_0740.jpg"/>von mir grundlegende neue Erkenntnisse erwarteten, die es<lb/>
nicht gibt, die &#252;brigens auch kein einziger Referent vorher<lb/>
von mir dort zum Besten gab oder ich eben in meiner bew&#228;hrten<lb/>
Methode mit Gags aufgelockert den Wiener Schm&#228;h rennen liess.<lb/>
Genau dies habe ich dann auch getan, zur Freude der Zuh&#246;rer<lb/>
und, wie dann der Diskussionsleiter von der Ebert-Stiftung zum<lb/>
Schluss auch sagte, sehr humorvoll neben den ungeheuer wichtigen<lb/>
Sachaussagen, wie er meine Rede klassifizierte. In Hinkunft werde<lb/>
ich viel vorsichtiger bei Zusagen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie kam es zu dieser Veranstaltung und<lb/>
wie ist jetzt wirklich das Echo dar&#252;ber?<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name>, nachdem er morgen<lb/>
nach Br&#252;ssel f&#228;hrt, ersucht, man m&#246;ge ihm von Seiten der Landwirt<lb break="no"/>schaft eine Information &#252;ber die Verhandlungen mit der EG-Kommission<lb/>
geben. &#220;berrascht war ich, dass <name type="person" ref="#per__97511">Haiden</name> in diesem Fall den Minister<lb/>
<name type="person" ref="#per__108328">Pahr</name>, der neben mir sitzt, ersuchte, er sollte den Min.Rat<lb/>
<name type="person" ref="#per__126251">Hausberger</name> von der Kommission telefonisch auffordern, f&#252;r<lb/>
<name type="person" ref="#per__97668">Kreisky</name> eine solche Zusammenstellung zu machen. F&#252;r mich war<lb/>
dies lehrreich, es zeigt n&#228;mlich, dass das Landwirtschafts<lb break="no"/>ministerium scheinbar auch nicht imstande ist, eine Kurzinforma<lb break="no"/>tion innerhalb einer kurzen Zeit zuliefern. Ich habe <name type="person" ref="#per__97668">Kreisky</name><lb/>
bereits bei der Veranstaltung vom Renner-Institut, wo er mich<lb/>
fragte, und dann noch einmal im Ministerrat auf die offenen<lb/>
Probleme &#8211; 7.000 St&#252;ck zus&#228;tzliche Nutzrinder-Exporte &#8211; dies<lb/>
entspricht den 70 Mill. S Verlust, welcher durch Reduktion<lb/>
der Milchproduktionsexporte und Rindfleischexporte der &#246;sterr.<lb/>
Landwirtschaft entstehen, zu den schon jetzt genehmigten 38.000 St&#252;ck.<lb/>
Der Wunsch der Handelskammer &#252;ber das Festhalten an unserem Rechts<lb break="no"/>standpunkt, eigentlich ihres Rechtsstandpunktes, wird mit<lb/>
einem Briefwechsel erledigt. Dies hat mir Vizepr&#228;sident <name type="person" ref="#per__116355">Hafer<lb break="no"/>kamp</name> zugesagt. <name type="person" ref="#per__97668">Kreisky</name> wird daher in Br&#252;ssel diese beiden<lb/>
Probleme mit dem Vizepr&#228;sidenten <name type="person" ref="#per__116355">Haferkamp</name>, den er offiziell<lb/>
besucht, besprechen. Mir erscheint die Intervention <name type="person" ref="#per__97668">Kreiskys</name><lb/>
als rein innenpolitisch ungeheuer wichtig. Die Bauernvertreter<lb/>
haben im Parlament des &#246;fteren schon erkl&#228;rt, nicht nur <name type="person" ref="#per__97985">Staribacher</name>,<lb/>
sondern auch <name type="person" ref="#per__97668">Kreisky</name> m&#252;sste nach Br&#252;ssel fahren, um dort die<lb/>
Interessen der &#246;sterr. Bauern zu vertreten. <name type="person" ref="#per__97668">Kreisky</name> d&#252;rfte nicht<lb/>
<pb n="55-0741" facs="55_1980-06-16_0741.jpg"/>nur allein immer nur die Pal&#228;stinenser und sonstigen<lb/>
arabischen Probleme verhandeln, er m&#252;sse sich auch um die<lb/>
&#246;sterr. Bauern k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet, dass der neue polnische Ministerpr&#228;sident<lb/>
<name type="person" ref="#per__126252">Babiuch</name> am 25.6. um 16 Uhr im BKA eine Aussprache hat, an der<lb/>
er, <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97985">Staribacher</name>, <name type="person" ref="#per__108328">Pahr</name>, <name type="person" ref="#per__97511">Haiden</name> teilnehmen sollten.<lb/>
Er wird zwar zu keinen neuen Abschl&#252;ssen oder Erkenntnissen<lb/>
kommen, doch muss man den neuen Ministerpr&#228;sidenten<lb/>
mit grosser Delegation seine Bedeutung und damit auch die<lb/>
Bedeutung Polens best&#228;tigen. <name type="person" ref="#per__97668">Kreisky</name> w&#252;rde sicherlich noch<lb/>
lieber mit dem alten Ministerpr&#228;sidenten <name type="person" ref="#per__97591">Jaroszewicz</name>, der ja,<lb/>
wie er schon einmal gesagt hat, das Opfer der schlechten wirt<lb break="no"/>schaftspolitischen Entwicklung wurde und f&#252;r das er nichts kann,<lb/>
lieber verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Termin vormerken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fragte an, ob wir nicht doch jetzt die Bunzl-&amp;-Biach<lb break="no"/>Finanztransaktion im Handelsministerium durch einen Zinsen<lb break="no"/>zuschuss l&#246;sen k&#246;nnten. Mein Hinweis, dass in seiner Abwesen<lb break="no"/>heit der damalige Vizekanzler <name type="person" ref="#per__97311">Androsch</name> einen Beschluss im<lb/>
Ministerrat herbeigef&#252;hrt hat, dass diese Finanztransaktion<lb/>
&#252;ber das BKA, Regierungsaktion Zinsenzuschuss, abgewickelt werden<lb/>
soll, hat <name type="person" ref="#per__97668">Kreisky</name> mit Verwunderung zur Kenntnis genommen.<lb/>
Staatssekr. <name type="person" ref="#per__110169">Nussbaumer</name> meint, dass durch die Regierungszuschuss<lb break="no"/>zinsenaktion nur 5 Jahre mit einem 3 % Zuschuss gerechnet werden<lb/>
kann, w&#228;hrend dem wir in der Papierf&#246;rderung 7 Jahre bis 4 %<lb/>
geben k&#246;nnen. Ausserdem meint er, ist die pr&#228;judizielle Wirkung<lb/>
in der Regierungszinsenzuschussaktion gr&#246;sser. Dort w&#252;rden<lb/>
viele andere Branchen auch kommen. Bei Papier in der Handels<lb break="no"/>ministeriums-Aktion kann es sich daher immer nur um Papier<lb break="no"/>fabriken handeln. Ich erkl&#228;rte letzten Endes, mich nicht<lb/>
querlegen zu wollen, wenn das BKA und das Finanzministerium<lb/>
einen diesbez&#252;glichen Antrag bei uns stellen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich m&#246;chte mit <name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__97727">Marsch</name><lb/>
sofort dar&#252;ber sprechen.<lb/>
</p>
            <pb n="55-0742" facs="55_1980-06-16_0742.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet auch &#252;ber die Volksabstimmung in<lb/>
Vorarlberg, er meinte, von 175.000 aufgerufenen W&#228;hlern<lb/>
nur 107.000 mit Ja sei ein schlechter Erfolg. LH <name type="person" ref="#per__118211">Kessler</name><lb/>
h&#228;tte hier in Wirklichkeit mit dieser Volksbefragung und<lb/>
der ganzen Aktion dem Chefredakteur der Vorarlberger<lb/>
Nachrichten, den <name type="person" ref="#per__97668">Kreisky</name> als Terroristen bezeichnet, nachge<lb break="no"/>geben. <name type="person" ref="#per__112618">Ortner</name> h&#228;tte ja auch seinerzeit den Fussach-Skandal<lb/>
verursacht und ausgel&#246;st und wollte mit dieser Pro-Vorarlberg-<lb/>
Aktion ein &#228;hnliches Ergebnis. <name type="person" ref="#per__97668">Kreisky</name> meint aber, er wird<lb/>
auf gar keinen Fall nachgeben, wenn jedes Land seine eigene<lb/>
Politik machen kann und will, dann w&#252;rde Wien in einer<lb/>
Volksabstimmung beschliessen, es d&#252;rfen keine Steuergelder<lb/>
aus Wien mehr in die Bundesl&#228;nder hinausfliessen. In den<lb/>
L&#228;ndern m&#252;sse man jetzt endlich recherchieren, welche<lb/>
Pascha-Wirtschaft dort herrscht. Meinungsumfragen h&#228;tten ja<lb/>
klar und deutlich gezeigt, dass man in Bund alles von den<lb/>
L&#228;ndern skandalisiert und wom&#246;glich dann in den L&#228;ndern<lb/>
als rein und sauber darstellt. Klubobmann <name type="person" ref="#per__97444">Fischer</name> verwies<lb/>
darauf, dass er auf Grund der alten Rechnungshofberichte<lb/>
und sonstiger Unterlagen die Problematik einer solchen Volks<lb break="no"/>befragung und insbesondere die mittelbare Bundesverwaltung<lb/>
genauer durchleuchtet, um Unterlagenmaterial f&#252;r Parlaments<lb break="no"/>debatten zu gewinnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies darauf, dass man jetzt in AKH-Fragen<lb/>
jetzt objektive Spezialisten heranziehen soll. Ihm schwebt<lb/>
vor, dass die Weltgesundheitsorganisation WHO entsprechende<lb/>
Fachleute schicken soll. Zu diesem Zweck gibt es ja dort<lb/>
eine eigene Abteilung f&#252;r Spitalsbau. <name type="person" ref="#per__108328">Pahr</name> meinte, diese hat<lb/>
aber haupts&#228;chlich die Aufgabe, Spitalsbauten f&#252;r Entwicklungs<lb break="no"/>l&#228;nder zu projektieren und zu beraten. <name type="person" ref="#per__97668">Kreisky</name> liess dieses<lb/>
Argument nicht gelten, er m&#246;chte unbedingt, um aus der Proble<lb break="no"/>matik mit dem AKH herauszukommen, sogenannte objektivere<lb/>
Fachleute heranziehen. Interessant war auch seine Bemerkung,<lb/>
dass in den Skandal jetzt Siemens sehr verwickelt ist, wo<lb/>
43 Prozent der Aktien dem Bund geh&#246;ren, die Sozialisten aber<lb/>
auf den Vorstand &#252;berhaupt keinen Einfluss haben. Dieser setzt<lb/>
sich auch lauter &#214;VP-lern zusammen.<lb/>
</p>
            <pb n="55-0743" facs="55_1980-06-16_0743.jpg"/>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion ergab sich dann &#252;ber die Frage des<lb/>
Volksbegehrens. Innenminister <name type="person" ref="#per__110923">Lanc</name> berichtete, dass die<lb/>
Einbringer vom 3. bis 10. November die Auflage w&#252;nschen.<lb/>
F&#252;r ihn ergibt sich die Frage, ob gleichzeitig auch das zu er<lb break="no"/>wartenden Volksbegehren, das Frau Dr. <name type="person" ref="#per__113082">Schmitz</name> einbringen wird,<lb/>
gleichzeitig aufgelegt werden soll. Klubobmann <name type="person" ref="#per__97444">Fischer</name><lb/>
pl&#228;dierte unbedingt daf&#252;r. Wenn das <name type="person" ref="#per__113082">Schmitz</name>-Volksbegehren sp&#228;ter<lb/>
aufgelegt wird, dann wird ein ewiges Wettrennen erfolgen,<lb/>
dass man sagt, man m&#252;sste doch jetzt wenigstens um mindestens<lb/>
tausende Stimmen mehr erreichen als das zuerst aufgelegte.<lb/>
Da sich, wie <name type="person" ref="#per__97668">Kreisky</name> vermutet, die &#214;VP von den Unterschriften<lb/>
zum Volksbegehren wird wesentlich mehr beeinflussen lassen, als<lb/>
uns recht sein wird, sieht <name type="person" ref="#per__97668">Kreisky</name> diese Entwicklung &#252;berhaupt<lb/>
sehr pessimistisch. Trotzdem ist er der Meinung, es muss<lb/>
unbedingt noch heuer dieses ganze Problem gekl&#228;rt werden.<lb/>
Gesundheitsminister <name type="person" ref="#per__97891">Salcher</name> machte darauf aufmerksam, dass<lb/>
wenn das Verbotsgesetz aufgehoben ist, noch immer er mindestens<lb/>
18 Monate braucht, um die Verfahrensgenehmigungen dann abzu<lb break="no"/>schliessen. Bis jetzt sind 60 Bescheide mit 1.300 Auflagen<lb/>
gegeben worden. <name type="person" ref="#per__97668">Kreisky</name> konnte sich dies alles nicht vor<lb break="no"/>stellen und ich musste ihm explizieren, wie dies bis<lb/>
jetzt sehr umst&#228;ndlich beim GUSch immer abgehandelt wurde.<lb/>
<name type="person" ref="#per__97442">Firnberg</name> meinte mir gegen&#252;ber, es m&#252;ssten doch auch andere<lb/>
bei der Genehmigung eingeschaltet werden und durch entsprechende<lb/>
Entsendung von Fachleuten hofft sie, dass <name type="person" ref="#per__97891">Salcher</name> fr&#252;her<lb/>
mit seinen Genehmigungsbescheiden fertig wird. Da wird sie<lb/>
sich aber sehr wundern. <name type="person" ref="#per__97668">Kreisky</name> wollte unbedingt dann von mir<lb/>
wieder best&#228;tigt, dass die Kosten des stilliegenden Kernkraft<lb break="no"/>werkes, insbesondere aber die Investitionsaufwendungen von den<lb/>
Gesellschaften, insbesondere Landesgesellschaften, nicht in<lb/>
den Strompreis einkalkuliert wurden und auch in Hinkunft nicht<lb/>
einkalkuliert werden d&#252;rfen. Bez&#252;glich der direkten Aufwendungen<lb/>
konnte ich die dezidierte Erkl&#228;rung daf&#252;r abgeben, dass dies<lb/>
weder geschehen ist, noch sicherlich auch in Zukunft geschehen<lb/>
wird. <name type="person" ref="#per__97668">Kreisky</name> rechnet, dass dadurch von den Landesgesellschaften,<lb/>
sprich Landeshauptleuten ein st&#228;rkerer Druck auf die &#214;VP erfolgt,<lb/>
der Inbetriebnahme zuzustimmen. Auf eine geheime Abstimmung im<lb/>
Parlament rechnet er nicht mehr. F&#252;r mich sind all dies<lb/>
<pb n="55-0744" facs="55_1980-06-16_0744.jpg"/>theoretische Diskussionen, denn wie ich auch dem gr&#246;ssten<lb/>
Bef&#252;rworter der Atomenergie, Dr. <name type="person" ref="#per__97627">Kienzl</name>, bei der Renner-<lb/>
Instituts-Veranstaltung mitgeteilt habe, steht und f&#228;llt<lb/>
das ganze Projekt, ob wir eine befriedigende L&#246;sung der<lb/>
M&#252;lldeponie finden k&#246;nnen. Ohne diese wird im Parlament<lb/>
garantiert nichts positiv beschlossen werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0735_01" facs="55_1980-06-16_0735-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.6.1980</head>
         </div>
         <pb n="55_0735_02" facs="55_1980-06-16_0735-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="55_0744_01" facs="55_1980-06-16_0744-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Wiener Ausschu&#223;", 16.6.1980</head>
         </div>
         <pb n="55_0744_02" facs="55_1980-06-16_0744-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Wiener Vorstand", 16.6.1980</head>
         </div>
         <pb n="55_0744_03" facs="55_1980-06-16_0744-03.jpg"/>
         <pb n="55_0744_04" facs="55_1980-06-16_0744-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 47. Ministerratssitzung, 16.6.1980 (Typoskript unvollst&#228;ndig!)</head>
         </div>
         <pb n="55_0744_05" facs="55_1980-06-16_0744-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 47. Ministerratssitzung, 16.6.1980</head>
         </div>
      </back>
   </text>
</TEI>
