<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750313">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-13">Donnerstag, 13. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0325" facs="25_1975-03-13_0325.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, den 13. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__140408">Bich</rs> kam mit seinem Wiener Vertreter um das Handelsministerium<lb/>
um Unterst&#252;tzung wegen Errichtung einer Versuchsfabrik, schlechte<lb/>
&#220;bersetzung f&#252;r Pilot Plant, zu unterst&#252;tzen. Er ist heute der be<lb break="no"/>deutendste Produzent und m&#246;chte nun eine Klingenfabrik errichten.<lb/>
Das elektrische Rasieren kann und dies ist das interessante mit<lb/>
steigendem steigendem Lebensstandard keinesfalls in immer gr&#246;&#223;erem<lb/>
Ausma&#223; die Klinge verdr&#228;ngen, sondern ganz im Gegenteil die Klinge,<lb/>
d.h. das Na&#223;rasieren wird immer st&#228;rker. T&#228;glich werden 30 Millionen<lb/>
Klingen steigender Produktion weltweit gebraucht. Herr <rs type="person" ref="#per__140408">Bich</rs> hat nun<lb/>
die Absicht, wie er dies auch bei anderen Produkten in anderen<lb/>
L&#228;ndern macht, eine selbstst&#228;ndige Produktion ganz klein zu be<lb break="no"/>ginnen. Obwohl er eine gro&#223;e weltweit bekannte Firma ist, hat er<lb/>
nicht das System der anderen multinationalen Konzerne, die gleich<lb/>
mit einer ganz gro&#223;en Produktion beginnen, resp. eine Teilfertigung<lb/>
des weltweiten Absatz errichten. Er hat das gegenteilige System<lb/>
in jeden einzelnen Land das ihn produktionstechnisch erscheint,<lb/>
eine in kleinsten Dimensionen mit 20&#8211;30 Besch&#228;ftigten zu beginnen.<lb/>
Es wird sehr interessant sein zu beobachten, ob das multinationale<lb/>
System von Philips und den anderen zielf&#252;hrender ist als das von<lb/>
Bic, obwohl es nat&#252;rlich vielmehr gewinnabh&#228;ngig ist. Bei einem<lb/>
geringeren Startkapital mit einem geringeren Risiko will dieses<lb/>
System Facharbeiter resp. Manager finden, die sich letzten Endes<lb/>
dann auch im Export durchsetzen k&#246;nnen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Wegen der theoretisch interessanten Variation<lb/>
wird sich zeigen, ob die Praxis dies best&#228;tigt. Bitte von <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
weiteren Verlauf berichten lassen.<lb/>
</p>
            <p xml:space="preserve">Die interministerielle Besprechung &#252;ber Koordinierung der Textil-<lb/>
und Bekleidungsauftr&#228;ge der &#246;ffentlichen Hand, war wieder f&#252;r<lb/>
mich sehr lehrreich. Im Haus hat es harte Diskussionen gegeben<lb/>
zwischen <rs type="person" ref="#per__114963">Dinzl</rs>, der ein System erarbeitet hat und den z&#246;gernden<lb/>
<rs type="person" ref="#per__107939">R&#246;mer</rs>, der viele Bedenken &#228;u&#223;erte. Von allen Dienststellen die<lb/>
&#246;ffentliche Ausschreibungen auf diesem Sektor durchf&#252;hren waren<lb/>
daf&#252;r Verantwortlichen selbst gekommen. Unser Haus stellte sich<lb/>
vor, da&#223; es alle eingeleiteten bzw. beabsichtigten, aber auch alle<lb/>
Vorschauen mitgeteilt bekommt. Dann w&#252;rde eine Kommission mit<lb/>
<pb n="25-0326" facs="25_1975-03-13_0326.jpg"/>Interessenvertretungen, Fachverband und Gewerkschaft feststellen<lb/>
bei welchen Unternehmen Produktionseinschr&#228;nkungen beabsichtigt<lb/>
sind oder schon welche eingetreten sind. Die Beschaffungs&#228;mter<lb/>
&#252;bermitteln dann die drei bis vier Bestbieter, eine Kommission<lb/>
unter dem Vorsitz des Handelsministeriums stellt dann fest welches<lb/>
g&#252;nstigste Angebot unter Ber&#252;cksichtigung besch&#228;ftigungspolitischer<lb/>
Gesichtspunkte f&#252;r den Zuschlag in Betracht kommt. Dann teilt das<lb/>
Ressort dem Beschaffungsamt den Beschlu&#223; mit und dieses ber&#252;ck<lb break="no"/>sichtigt den Vorschlag. Dagegen wehrten sich alle Vertreter ganz<lb/>
entschieden, da sie nach wie vor mit Recht auf dem Standpunkt stehen<lb/>
sie m&#252;ssen schon rein aus budget&#228;ren Gr&#252;nden, auch m&#252;ssen sie den<lb/>
Rechnungshof f&#252;rchten, den Bestbieter der meistens auch doch der<lb/>
Billigstbieter ist das Angebot das Angebot zuschlagen. Was mich<lb/>
aber am meisten ersch&#252;ttert war, da&#223; ich erst bei der Sitzung er<lb break="no"/>fahren habe, da&#223; es bereits einen Arbeitskreis &#246;ffentlicher Auf<lb break="no"/>tr&#228;ge gibt, der zwar bis jetzt nur die technischen oder qualit&#228;ts<lb break="no"/>m&#228;&#223;igen Ausschreibungsprobleme besprochen hat, in Hinkunft aber<lb/>
wie ich sofort vorschlug aber auch die kommerzielle Seite mehr<lb/>
ber&#252;cksichtigen sollte. Selbstverst&#228;ndlich habe ich als ich den<lb/>
Widerstand aller Vertreter bemerkte, sofort vorgeschlagen, da&#223; ein<lb/>
Vertreter des Handelsministeriums zu diesen Arbeitskreis zugezogen<lb/>
werden soll. Dort k&#246;nnte man eine Koordinierung versuchen, damit<lb/>
eine qualit&#228;tsm&#228;&#223;ige Vereinheitlichung und insbesondere gr&#246;&#223;ere<lb/>
Metragen sowie die Terminabstimmung als auch eine besondere Be<lb break="no"/>r&#252;cksichtigung der Produktionsm&#246;glichkeiten und Besch&#228;ftigungslage<lb/>
f&#252;r die Industrie g&#252;nstigere Vertragsvergabe erreichen. Insgesamt<lb/>
aber standen maximal 390 Millionen Schilling zur Diskussion, die<lb/>
1974 vergeben wurden und gr&#246;&#223;tenteils auch 1975 als Maximal<lb break="no"/>ausgabe von den einzelnen Dienststellen bezeichnet wurden. Bei<lb/>
einem Gesamtumsatz von 35 Milliarden f&#252;r die Textilbekleidungs-<lb/>
aber auch Lederindustrie ist es knapp 1 %. Wenn ich mir vorstelle<lb/>
wieviel B&#252;rokratismus hier von unserem Haus vorgesehen war, wobei<lb/>
ich noch &#252;berzeugt bin, da&#223; dies kaum ohne weiteres bei den einzelnen<lb/>
Dienststellen durchzusetzen gewesen ist, so h&#228;tte ich eigentlich<lb/>
einen anderen Vorschlag bereits vom Haus erwartet. In Hinkunft<lb/>
werden wir uns bei einer solchen Frage vorerst informieren wie<lb/>
gro&#223; insgesamt mengen- oder geldm&#228;&#223;ig das Problem veranschlagt<lb/>
wird, was es bereits an Organisationsformen gibt, um nicht eine<lb/>
ganz neue Idee zu produzieren &#228;u&#223;erst kompliziert die man letzten<lb/>
<pb n="25-0327" facs="25_1975-03-13_0327.jpg"/>Endes gar nicht durchsetzen kann. Das einzig positive bei dieser<lb/>
Besprechung war, da&#223; die anwesenden Vertreter eine konkrete Liste<lb/>
&#252;ber die Besch&#228;ftigungslage der Textil- und Bekleidungsindustrie<lb/>
wollten und Grundmann eine Firmenliste zusammenstellte. Ich hoffe<lb/>
wir haben uns mit dieser Aktion nicht allzu l&#228;cherlich gemacht.<lb/>
Ich bin n&#228;mlich &#252;berzeugt, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> als er aus politischen und<lb/>
vielleicht auch aus optischen Gr&#252;nden verlangte jetzt m&#252;&#223;te der<lb/>
Staat sofort recht viel Geld ausgeben, &#228;hnlich wie beim Stromsparen,<lb/>
ganz andere Dimensionen sich vorgestellt hat als m&#246;glich sind<lb/>
und vor allem <rs type="person" ref="#per__97311">Androsch</rs> der damals erkl&#228;rte man mu&#223; das ganze Geld<lb/>
sofort in die Wirtschaft pumpen, bei der Durchf&#252;hrung oder gar<lb/>
vielleicht bei h&#246;heren Budgetans&#228;tzen Schwierigkeiten machen<lb/>
w&#252;rde. Nichts ist in der Bundesverwaltung schwieriger als eine<lb/>
Idee die in einem Zeitpunkt gut sein kann sofort durchzuf&#252;hren,<lb/>
weshalb meistens alle Ma&#223;nahmen zu sp&#228;t und meistens unzul&#228;nglich<lb/>
ankommen. Dies habe ich wieder bei dieser Sitzung best&#228;tigt bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Das Handelsministerium soll, ohne sich in den<lb/>
Vordergrund zu spielen, der Arbeitsgemeinschaft st&#228;ndige Informatio<lb break="no"/>nen &#252;ber die Besch&#228;ftigungslage und die W&#252;nsche der Industrie &#252;ber<lb break="no"/>mitteln. &#220;ber weiteren Vorgang berichten lassen.<lb/>
</p>
            <p xml:space="preserve">Hr. <rs type="person" ref="#per__133140">Brenneis</rs>, Finlandia Sauna-Vertreter, bef&#252;rchtet, da&#223; die Gemeinde<lb/>
Wien vom Strompreis her Grundgeb&#252;hren der gewerblichen Saunen auch<lb/>
auf Privatsaunen ausdehnen wird. Ich habe ihm angedeutet, da&#223; eine<lb/>
solche Gefahr sicherlich bei der n&#228;chsten Tarifregulierung mit<lb/>
strukturellen &#196;nderungen besteht. Seine Idee man sollte aus Gesund<lb break="no"/>heitsgr&#252;nden, wodurch sich der Saat viel Geld erspart, die Saunas<lb/>
wom&#246;glich steuerlich beg&#252;nstigen, habe ich sofort als undurchf&#252;hr<lb break="no"/>bar bezeichnet, da im Gegenteil die Gefahr besteht oder die L&#228;nder<lb/>
Swimmingpools, Sauna usw. zu Luxusartikel erkl&#228;ren und dann h&#246;here<lb/>
Steuern davon einheben. Wenn es stimmt, da&#223; derzeit erst 12.000 Saunen<lb/>
in &#214;sterreich existieren, dann ist die Anzahl vielleicht noch zu<lb/>
gering um steuerliche Belastungen speziell auf Sauna ausgerichtet<lb/>
einzuheben.<lb/>
</p>
            <p xml:space="preserve">Gen.Konsul <rs type="person" ref="#per__140410">Steiner</rs> hat seinen Textilbetrieb, der in Wels ungef&#228;hr<lb/>
100 und in Wien 60 Leute besch&#228;ftigt in einer ganz schwierigen<lb/>
finanziellen Situation. Hauptaktion&#228;r der gleichzeitige Aufsichts<lb break="no"/>ratsvorsitzende ist Dr. <rs type="person" ref="#per__140409">Oswald</rs> 50.5 % der Aktien die die Emoda AG<lb/>
in der Schweiz besa&#223; an die CA sicherheits&#252;bereignen m&#252;ssen.<lb/>
<rs type="person" ref="#per__140410">Steiner</rs> selbst besitzt nur mehr 26.5 %. Er ist deshalb mit seinem<lb/>
<pb n="25-0328" facs="25_1975-03-13_0328.jpg"/>Betriebsrat und Betriebsdirektor erschienen damit ich mit der<lb/>
CA rede um ihn eine eigene Firmengr&#252;ndung zu erm&#246;glichen. Die<lb/>
CA hat sich abgesichert, die BAWAG ist mit 5 Millionen und die<lb/>
Bank of Amerika mit 8 Millionen ungesichert in der Firma engagiert.<lb/>
Bei 52 Arbeitern in Wien mu&#223; er nun 40 k&#252;ndigen. Ich habe an<lb break="no"/>schlie&#223;end mit dem zust&#228;ndigen Direktor <rs type="person" ref="#per__137307">Holzer</rs> von der CA ge<lb break="no"/>sprochen, er erkl&#228;rt die Firma wird seit Jahren von ihm betreut,<lb/>
<rs type="person" ref="#per__140410">Steiner</rs> hat einen sehr schlechten Ruf und er wird sehen, ob er f&#252;r<lb/>
den Betrieb mehr als bis jetzt machen kann. Da das Management aber<lb/>
wie gesagt schlecht ist, habe ich wenig Hoffnung.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__97469">Gehart</rs> besprachen mit die Elektrizit&#228;tsprobleme. Das<lb/>
Energieversorgungssicherungsgesetz wird jetzt 4 Wochen in die Begut<lb break="no"/>achtung geschickt, ist sehr umfangreich u. sehr detailliert und<lb/>
wie <rs type="person" ref="#per__107937">Frank</rs> selbst zugibt sehr perfektionistisch. Ich bin &#252;berzeugt<lb/>
davon, da&#223; wir hier ganz gro&#223;e Schwierigkeiten, nicht nur bei der<lb/>
Handelskammer sondern auch bei anderen Ministerien bekommen werden.<lb/>
Da ich aber unter Zeitdruck stehe kann ich mein altes System<lb/>
leider nicht verwirklichen, zuerst mit den Beteiligten eine Kompro<lb break="no"/>mi&#223;l&#246;sung zu suchen, bevor dann der Gesetzentwurf in die Begut<lb break="no"/>achtung und in die Beschlu&#223;fassung geht. Das so jetzt perfektionisti<lb break="no"/>sche Gesetz wird sicherlich weitestgehendst auf Ablehnung sto&#223;en.<lb/>
Da wir es ins Parlament aber bringen m&#252;ssen, wird es dann dort lang<lb break="no"/>wierige und komplizierte Verhandlungen geben. Mit der &#214;VP bleibt<lb/>
nichts anderes &#252;brig als eine Einigung zu finden, weil es sich<lb/>
um viele Verfassungsbestimmungen handelt, die dann ihre Zustimmung<lb/>
erreichen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der Aufsichtsrat der Tauernkraftwerke<add>[hs. korrigiert, Anm.]</add> m&#252;&#223;te<lb/>
im Fr&#252;hjahr erg&#228;nzt werden, weil das Mandat von <rs type="person" ref="#per__136378">Ausch</rs> ausl&#228;uft.<lb/>
<rs type="person" ref="#per__136378">Ausch</rs> ist jetzt &#252;ber 80 und selbst <rs type="person" ref="#per__107937">Frank</rs> gibt zu, da&#223; man nicht<lb/>
bis zum Absterben jemanden in Funktionen lassen kann. <rs type="person" ref="#per__136378">Ausch</rs><lb/>
schl&#228;gt daf&#252;r <rs type="person" ref="#per__97469">Gehart</rs> vor. Ebenso ist in seiner Sektion MR <rs type="person" ref="#per__136610">Karl</rs>,<lb/>
der &#246;fters krank ist, im Aufsichtsrat der Verbund und soll nach<lb/>
Vorschlag<add>[von]</add> <rs type="person" ref="#per__107937">Frank</rs> ebenfalls durch einen anderen ersetzt werden.<lb/>
Die Verhandlungen &#252;ber die betriebstechnische Zusammenf&#252;hrung<lb/>
Enns Donaukraftwerke geht nur sehr z&#246;gernd weiter und <rs type="person" ref="#per__107937">Frank</rs><lb/>
bef&#252;rchtet, da&#223; bis zur Aufsichtsratssitzung der DoKW noch keine<lb/>
einvernehmliche L&#246;sung vorgeschlagen wird. Trotzdem glaube ich,<lb/>
sollten wir <rs type="person" ref="#per__97339">Baumgartner</rs> als Vorstandsmitglied bestellen. Zu meiner<lb/>
<pb n="25-0329" facs="25_1975-03-13_0329.jpg"/>gr&#246;&#223;ten Verwunderung h&#246;re ich nun, da&#223; er mit mir reden will<lb/>
weil er eine Aufwandszulage von 6.000 Schilling pro Monat so wie<lb/>
alle anderen Direktoren, die in einer zweiten Gesellschaft t&#228;tig<lb/>
sind, bekommen m&#246;chte. Da ich aber dezidiert erkl&#228;rt habe es wird<lb/>
keine finanzielle Belastung daraus erwachsen, sehe ich keine M&#246;g<lb break="no"/>lichkeit diesen Wunsch zu erf&#252;llen. <rs type="person" ref="#per__97469">Gehart</rs> hat mit Recht vorge<lb break="no"/>schlagen, man soll ihm halt eine Dienstwohnung<add>[hs. korrigiert, Anm.]</add> zur Verf&#252;gung stellen.<lb/>
Ebenso werde ich den Wunsch die Aufsichtsratsgeb&#252;hren bei der Ver<lb break="no"/>bund zu erh&#246;hen heuer sicherlich nicht zustimmen. Ich habe &#252;ber<lb break="no"/>haupt das Gef&#252;hl man kommt nur zum Minister, wenn es sich um<lb/>
materielle Verbesserungen bei einzelnen Direktoren handelt.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <rs type="person" ref="#per__140411">Mandl</rs> von Frauental 8523 hat angerufen um &#252;ber die<lb/>
Nichtbestellung der Verbundgesellschaft f&#252;r Isolatoren sich zu<lb/>
beklagen. Da ich einen diesbez&#252;glichen Bericht von der Verbund<lb/>
bekommen werde habe ich <rs type="person" ref="#per__107937">Frank</rs> ersucht, den wahren Sachverhalt<lb/>
festzustellen, damit ich den Frauentaler Betriebsr&#228;ten antworten<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Eine Durchschrift dann bitte auch B&#252;rger<lb break="no"/>meister <rs type="person" ref="#per__140411">Mandl</rs> dann schicken.<lb/>
</p>
            <p xml:space="preserve">Die <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice> mu&#223; jetzt aus dem Storno der Chartervertr&#228;ge<lb/>
f&#252;r die Tanker so viel bezahlen, da&#223; ihr ganzes Kapital, auch<lb/>
das des Finanzministers, der der Gesellschaft jetzt beigetreten<lb/>
ist, aufgebraucht ist. Wie dies finanziell gel&#246;st wird bin ich<lb/>
sehr gespannt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte die Angelegenheit verfolgen und be<lb break="no"/>richten lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> hat in einigen Abteilungen, insbesondere die sich mit der<lb/>
internationalen Energieagentur besch&#228;ftigen m&#252;ssen einen gro&#223;en<lb/>
Personalmangel. Ich habe mit <rs type="person" ref="#per__108322">Meisl</rs> noch w&#228;hrend der Anwesenheit<lb/>
<rs type="person" ref="#per__107937">Franks</rs> gesprochen, ob wir eine zeitweilige vor&#252;bergehende Per<lb break="no"/>sonalaushilfe ihm geben k&#246;nnten. <rs type="person" ref="#per__108322">Meisl</rs> sieht derzeit keine M&#246;g<lb break="no"/>lichkeit weil er vier junge t&#252;chtige Leute jetzt auf der Schule<lb/>
hat. Dies haben wir bei der Schaffung der Verwaltungsakademie<lb/>
auch nicht bedacht. Die jungen Leute sollen geschult werden und<lb/>
dann Pr&#252;fungen ablegen, was sicherlich in Ordnung ist, meistens<lb/>
sind sie aber die aktiveren in den Abteilungen, denen man noch<lb/>
<pb n="25-0330" facs="25_1975-03-13_0330.jpg"/>eine Arbeit zumuten und auch mit Erfolg &#252;bertragen kann.<lb/>
Die alten eingesessenen, meistens krank oder frustrierten<lb/>
Ministerialr&#228;te, die zur Verf&#252;gung stehen, sind ja nicht bereit eine<lb/>
zus&#228;tzliche Arbeit zu &#252;bernehmen, selbst dann wenn sie &#252;berhaupt<lb/>
nichts oder sehr wenig zu tun haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Wie k&#246;nnen wir dieses Problem generell l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Am Staatsfeiertag soll ein Symposium &#252;ber Rohstoff und die Zukunft<lb/>
mit dem Wissenschaftsministerium unter unserer Federf&#252;hrung durchge<lb break="no"/>f&#252;hrt werden. Dies Symposium wird uns 150.000 Schilling, dem<lb/>
Wissenschaftsministerium ann&#228;hernd denselben Betrag kosten und<lb/>
<rs type="person" ref="#per__108609">Sterk</rs> hat jetzt noch eine weitere zus&#228;tzliche Arbeit. Die tech<lb break="no"/>nische Abwicklung des Kongresses, hat <rs type="person" ref="#per__108322">Meisl</rs> zugesagt, wird <rs type="person" ref="#per__131469">Komaz</rs><lb/>
und der im Juni von der Schule zur&#252;ckerwartete <rs type="person" ref="#per__140412">Meier</rs> &#252;ber<lb break="no"/>nehmen. Typisch war, da&#223; von <rs type="person" ref="#per__107937">Frank</rs>, aber auch von <rs type="person" ref="#per__108322">Meisl</rs> nicht<lb/>
einmal der Versuch bei mir unternommen wurde, da&#223; daf&#252;r eigent<lb break="no"/>lich <rs type="person" ref="#per__97801">Ottahal</rs> mit seiner Abteilung als Protokoll zust&#228;ndig w&#228;re.<lb/>
Ich habe mich geh&#252;tet einen solchen Vorschlag zu machen, denn<lb/>
wenn dann die Konferenz schief l&#228;uft, w&#228;re ich schuld gewesen.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappen&#252;berreichung der Firma Welser in Ybbsitz<lb/>
traf ich als Vertreter des Landes den Siruperzeuger <rs type="person" ref="#per__131030">Platzer</rs>.<lb/>
Ich habe ihn dann aufgefordert, weil er sich sehr zur&#252;ckgezogen<lb/>
hat neben mir Platz zu nehmen, er meinte, es sei nicht so einfach<lb/>
neben einen Minister zu sitzen, hat aber sonst kein Wort mit mir<lb/>
gesprochen. Ich selbst habe auch keinen Grund gesehen mich mit<lb/>
ihm in eine Diskussion einzulassen, weil ich kaum zus&#228;tzliche<lb/>
neue Informationen bekommen h&#228;tte, die mich dann vielleicht<lb/>
auch in einer Zeugenaussage in weitere Schwierigkeiten gebracht<lb/>
h&#228;tten. Ich habe dem B&#252;rgermeister <rs type="person" ref="#per__140413">Sigmund</rs> von Gresten, der,<lb/>
wie Herr <rs type="person" ref="#per__140414">Welser</rs> bei seiner Ansprache besonders herausstrich, die<lb/>
Veranstaltung zustande gebracht hat, bevor wir von Gresten, wo ich<lb/>
das Werk noch besichtigte, nach Ybbsitz fuhren zum Stammwerk, erkl&#228;rt,<lb/>
da&#223; ich nun in k&#252;rzester Zeit zweimal in der Gegend bin, obwohl<lb/>
der Betrieb insgesamt nur 160 Besch&#228;ftigte hat. Unwahrscheinlich<lb/>
ist, wie t&#252;chtig insbesondere die Frau, die die kommerzielle Seite<lb/>
leitet, ist, da&#223; sie seit 1945 aus nichts, au&#223;er einer 300 <choice><choice><sic>Jahre</sic><corr>-j&#228;hrigen</corr></choice></choice><lb/>
<pb n="25-0331" facs="25_1975-03-13_0331.jpg"/>Tradition, sie selbst stammt angeblich auch aus einer Eisen<lb break="no"/>familie aus dem Wuppertal, dieses Profilwerk ohne Fremdkapital<lb/>
und Bankenbeteiligung geschaffen hat. Die Ybbsitzer Kapelle, die<lb/>
dort spielte, n&#252;tzte die Gelegenheit, um mir sofort zu sagen, da&#223;<lb/>
sie vom Land keine Subvention bekommen haben und da&#223; sie sich<lb/>
an das Handelsministerium wenden werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte mit mir dann R&#252;cksprache nehmen,<lb/>
wenn das Ansuchen kommt.<lb/>
</p>
            <p xml:space="preserve">Bei der Jungen-Generations-Diskussion in Strasshof lernte ich<lb/>
durch den B&#252;rgermeister <rs type="person" ref="#per__140415">Neidhart</rs> Gemeindeprobleme kennen. Es geht<lb/>
prim&#228;r um die Wasserversorgung, da im Marchfeld der Grundwasser<lb break="no"/>spiegel sinkt und dadurch die Brunnen immer tiefer geschlagen<lb/>
werden m&#252;ssen. Hier gibt die Gemeinde 10 % Zuschu&#223;, das sind<lb/>
maximal 1.500 bis 2.000 Schilling. Es ist erst jetzt eine<lb/>
Ringleitung beabsichtigt, die Anschlu&#223;geb&#252;hr kostet 8.000 Schilling,<lb/>
also wesentlich billiger als das Brunnenvertiefen. <rs type="person" ref="#per__140415">Neidhart</rs> sagte<lb/>
aber, h&#228;tte er vor 4 Jahren einen solchen Vorschlag einer zentralen<lb/>
Wasserleitung gemacht, h&#228;tten die B&#252;rger dies nicht verstanden,<lb/>
weil damals noch mehr Grundwasser vorhanden war! Jetzt aber wo<lb/>
Wasserknappheit droht dr&#228;ngen sie, da&#223; so schnell als m&#246;glich eine<lb/>
zentrale Wasserversorgung eingerichtet wird. Die Diskussion &#252;ber<lb/>
meine Probleme erstreckte sich insbesondere &#252;ber die Preisent<lb break="no"/>wicklung und hier den Zuckerpreis und den anderen Preisen, wo man<lb/>
mich aufforderte ich sollte h&#228;rter verhandeln. Ich glaube aber<lb/>
dann doch alle &#252;berzeugt zu haben, da&#223; wir soweit als m&#246;glich die<lb/>
Preisforderungen zur&#252;ckschrauben, immer wieder aber mit Forderungen<lb/>
der Landwirtschaft wie jetzt bei Milch und Getreide neuerlich<lb/>
konfrontiert werden und da&#223; letzten Endes, wenn eine Ware ver<lb break="no"/>knappt wird wie z.B. bei Zucker, die Bev&#246;lkerung sofort bereit<lb/>
ist jeden Preis zu bezahlen, der verlangt wird. Der <choice><choice><sic>Gr&#246;ssevorteil</sic><corr>gro&#223;e Vorteil?</corr></choice></choice><lb/>
der Zuckerpreisverhandlung ist, da&#223; ich in Hinkunft darauf hinweisen<lb/>
kann, wenn tats&#228;chlich von der Bev&#246;lkerung eine h&#228;rtere Gangart<lb/>
bei Preiserh&#246;hungen verlangt wird, da&#223; sie leider nicht bereit ist<lb/>
mich hier so tatkr&#228;ftigst zu unterst&#252;tzen um gegebenenfalls eine<lb/>
Versorgungsschwierigkeit in Kauf zu nehmen damit nicht &#252;berh&#246;hte<lb/>
Preise durchgesetzt werden k&#246;nnen. Ansonsten aber habe ich in<lb/>
dieser Gegend einen verh&#228;ltnism&#228;&#223;ig guten Ruf und mit dem Wiener<lb/>
Schm&#228;h kommt man auch in jeder Situation ganz gut durch.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0324_01" facs="25_1975-03-13_0324-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.3.1975</head>
         </div>
         <pb n="25_0324_02" facs="25_1975-03-13_0324-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
