<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740921">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 21. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-21">Samstag, 21. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1114" facs="22_1974-09-21_1114.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, den 21. September 1974</p><p xml:space="preserve">Beim sogenannten Messe-Fr&#252;hst&#252;ck hat ich dort mit <rs type="person" ref="#per__112216">Bassetti</rs><lb/>
die Wirtschaftspolitik diskutiert bis Landeshauptmann <rs type="person" ref="#per__98048">Walln&#246;fer</rs>,<lb/>
der t&#228;glich in seinen Heimatort zur&#252;ckf&#252;hrt, knapp vor Messe<lb break="no"/>beginn ebenfalls erschienen ist und sofort von mir wissen wollte,<lb/>
was wir mit den Marktordnungsgesetzen beabsichtigen. Hier er<lb break="no"/>kl&#228;rte ich rundweg, daf&#252;r nicht zust&#228;ndig zu sein, sondern nur<lb/>
eine kleine Mitkompetenz zu haben und habe das Thema sofort<lb/>
auf die Frage gelenkt, wo ich kompetent bin. Ich habe <rs type="person" ref="#per__98048">Walln&#246;fer</rs><lb/>
versichert, dass ich ihn in jeder Beziehung unterst&#252;tzen werde,<lb/>
damit die &#214;lgesellschaften in Tirol entsprechende Lager anlegen.<lb/>
Schwierigkeit gibt es nur, weil z.B. in der Zollfreizone<lb/>
in Hall ein solches errichtet h&#228;tte werden sollen und die Ge<lb break="no"/>meinde sich ganz entschieden dagegen ausgesprochen hat. &#220;ber<lb/>
die Bevorratung wird mit jedem einzelnen Land jetzt von<lb/>
Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs> und Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, die ebenfalls zur Messe<lb/>
erschienen sind, verhandelt werden. Interessanterweise hat weder<lb/>
<rs type="person" ref="#per__98048">Walln&#246;fer</rs> noch <rs type="person" ref="#per__112216">Bassetti</rs> noch der Handelskammerpr&#228;sident <rs type="person" ref="#per__116957">Menardi</rs><lb/>
das Problem Swarovski angeschnitten. Ich selbst habe daf&#252;r auch<lb/>
keine Notwendigkeit gesehen, weil ich ja vor gehabt habe, auf<lb/>
alle F&#228;lle nachmittags mit <rs type="person" ref="#per__123200">Swarovski</rs> Verhandlungen zu f&#252;hren.</p><p xml:space="preserve">Bei der Messe-Er&#246;ffnung gab es wieder die &#252;bliche Diskussion<lb/>
zwischen <rs type="person" ref="#per__112216">Bassetti</rs> und mir, &#252;ber die ich pers&#246;nlich sehr froh<lb/>
bin, denn sie belebt die ansonsten so steife und formale<lb/>
Er&#246;ffnung. Diesmal griff er aber besonders den Finanzminister an,<lb/>
weil er sich sehr negativ &#252;ber die Fremdenverkehrswirtschaft<lb/>
ge&#228;ussert hat. Ich verwies dann darauf, dass doch auch die Frem<lb break="no"/>denverkehrswirtschaft selbst jetzt einsieht und sogar der &#246;sterr.<lb/>
Wirtschaftsbund erkl&#228;rt hat, dass zwischen Preis und Leistung<lb/>
ein inniger Zusammenhang bestehen muss, und sich hier einiges<lb/>
&#228;ndern m&#252;sste. &#220;ber die allgemeine Wirtschaftslage war typisch,<lb/>
dass <rs type="person" ref="#per__112216">Bassetti</rs> nur die negativen Gesichtspunkte herausstrich,<lb/>
ganz besonders glaubte er darauf verweisen zu m&#252;ssen, dass<lb/>
die allgemeine B&#252;rges bis 1970 400 Mill. S Kreditvolumen<lb/>
vergeben hat und jetzt nur mehr 200 Mill. Hier konnte ich<lb/>
nat&#252;rlich dann sofort auf die zus&#228;tzlichen 5 Mia S verweisen,<lb/>
die seit 1970 bis 1974 aus dem Gewerbestrukturverbesserungs<lb break="no"/>gesetz der Wirtschaft zufliessen. Selbst wenn man die 200 Mill.<lb/>
minus gelten l&#228;sst, dann gibt es daf&#252;r durchschnittlich 1 Mia S<lb/>
mehr Gewerbestrukturverbesserungskreditvolumen, welches abgest&#252;tzt<lb/>
wird.</p><pb n="22-1115" facs="22_1974-09-21_1115.jpg"/><p xml:space="preserve">Der Fremdenverkehrsarbeitsausschuss der Bundeshandelskammer, der<lb/>
in Innsbruck tagte, brachte auch die gesamte Handelskammer prominent<lb/>
nach Innsbruck. Nat&#252;rlich war auch Min.Rat <rs type="person" ref="#per__130193">Prodinger</rs> dort. Dar&#252;ber<lb/>
hinaus noch Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs> und Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und nat&#252;rlich<lb/>
Min.Rat <rs type="person" ref="#per__136790">Wagner</rs>, der f&#252;r die Messe zust&#228;ndig ist.</p><p xml:space="preserve"><rs type="person" ref="#per__97493">Gr&#246;ger</rs> hatte die Pressebetreuung &#252;bernommen, als ich aber zeitgerecht<lb/>
um 1/2 12 Uhr, nachdem ich durch die Messe gerast war, zum Presse<lb break="no"/>gespr&#228;ch erschien, war &#252;berhaupt niemand anwesend. Erst um 1/2 1 Uhr<lb/>
kamen die ersten, mit der Zeit auch die Diskutanten oder Anfrager<lb/>
n&#228;mlich in Wirklichkeit 4 Redakteure. Wenn auch da niemand erschie<lb break="no"/>nen w&#228;re, h&#228;tte es mir auch nichts ausgemacht, denn das wichtigste<lb/>
ist, ich kann immer nachweisen, ich habe immer wenn ich in den<lb/>
L&#228;ndern bin, f&#252;r die dortigen Pressevertreter immer Zeit. Da wir<lb/>
diese Zusammenkunft im Kongresshaus bezahlen m&#252;ssen, k&#246;nnte ich<lb/>
fast sagen, ausser Spesen nichts gewesen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Ich bin interessiert, was wir f&#252;r diese<lb/>
Pressemeetings bezahlen m&#252;ssen.</p><p xml:space="preserve">Die Verlegung der Stubaier Kleineisen-Genossenschaft in das Industrie<lb break="no"/>gel&#228;nde wird ein voller Erfolg. Die wichtigsten Betriebe sind aller<lb break="no"/>dings noch nicht ausgesiedelt. Die Genossenschaft, die ungef&#228;hr<lb/>
80 Mill. Eigenkapital hat, macht einen Umsatz von 158 Mill., wovon<lb/>
13 % f&#252;r die Schl&#228;gerei, das ist f&#252;r die Rohwarenherstellung, aus<lb break="no"/>macht. Dieser Betrieb, sogenanntes Werk IV, befindet sich noch in<lb/>
Fulpmes, ist total veraltet, was die Baulichkeit betrifft. Im<lb/>
neuen Industriegel&#228;nde wird f&#252;r diese Schmiede ein Investitions<lb break="no"/>aufwand von ca. 20 Mill. erforderlich sein. 15 % ergibt aber<lb/>
dann die Produktverbilligung, welche durch Produktivit&#228;tssteigerung<lb/>
erzielt werden kann. Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> arbeitet mit den Herren des<lb/>
Wifis, insbesondere mit Ing. <rs type="person" ref="#per__131307">Mayer</rs>, der bei uns auch gleich<lb/>
die Patentverwertungsgesellschaft macht und mit Bundeskammer<lb/>
insbesondere Fachverbandssekret&#228;ren gut zusammen. Ausserdem habe<lb/>
ich das unbestimmte Gef&#252;hl, dass wir verh&#228;ltnism&#228;ssig viel Wind<lb/>
machen, was ich sehr begr&#252;sse und doch verh&#228;ltnism&#228;ssig wenig<lb/>
geben. Sicherlich bedingt durch unsere finanziellen knappen Mittel.</p><pb n="22-1116" facs="22_1974-09-21_1116.jpg"/><p xml:space="preserve">wesentlich weniger positiv war die Aussprache mit <rs type="person" ref="#per__123200">Swarovski</rs>.<lb/>
Ich habe gleich bei meiner Einleitung meine Verwunderung zum<lb/>
Ausdruck gebracht, dass wir so wie Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs> als auch<lb/>
ich &#252;ber das Radio von der Kurzarbeit und die Entlassungen er<lb break="no"/>fahren mussten. Insbesondere habe ich den Betriebsr&#228;ten einen<lb/>
entsprechenden Vorwurf machen m&#252;ssen. BRO <rs type="person" ref="#per__147002">Leo</rs> meinte nachher,<lb/>
er h&#228;tte sowieso NR <rs type="person" ref="#per__98010">Teschl</rs> davon informiert. Die Situation ist<lb/>
folgende: Die Schmucksteinproduktion nimmt ab. Die Personalkosten<lb/>
sind von 60 auf 1973 um 200 % gestiegen. Die Gesamtkosten 160 %.<lb/>
Durch Rationalisierung konnten ca. 60 % aufgefangen werden, sodass<lb/>
100 % eigentlich durch Preise h&#228;tten abgedeckt werden m&#252;ssen,<lb/>
die aber nur 80 % ausmachten. Aus diesem Grund hat man jetzt die<lb/>
Preise Index 170 auf 200 erh&#246;ht. Es soll 400 Mill. S Mehrerl&#246;s<lb/>
bringen. Die erste Reaktion der Abnehmer war aber, dass sie er<lb break="no"/>kl&#228;rten, unter diesen Bedingungen werden sie kaum die entsprechenden<lb/>
Mengen kaufen. Ein weiterer Umsatzr&#252;ckgang ist deshalb zu erwarten.<lb/>
Eine Ersatzproduktion wurde vor einiger Zeit in der Lusterstein<lb break="no"/>erzeugung aufgenommen. Nach der Er&#246;ffnung der Metropolitan-Oper<lb/>
mit dem grossen Geschenk des &#246;sterr. Lusters hat die amerikani<lb break="no"/>sche Industrie diese Steine sehr verlangt. Es ist eine Aufw&#228;rts<lb break="no"/>entwicklung festzustellen, aber die erwarteten explosionsartigen<lb/>
Steigerungen sind nicht eingetreten. Von dem Umsatz von 640 Mill.<lb/>
macht Schmuckstein 230, Luster 280, Edelsteinschleifung und Halb<lb break="no"/>edelsteine 40 Mill. und die R&#252;ckstrahler nur 30 Mill. Die Reflex<lb break="no"/>folien k&#246;nnten in Hinkunft ein gutes Gesch&#228;ft werden, wenn der<lb/>
Verkehrsminister tats&#228;chlich bereit ist, auf Nummerntafel usw.<lb/>
sie auch gesetzlich einzuf&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll ein diesbez&#252;gliches Schreiben<lb/>
als Briefentwurf f&#252;r <rs type="person" ref="#per__110923">Lanc</rs> vorlegen.</p><p xml:space="preserve">Die Schleifmittelerzeugung hat 550 Mill. S und ist gut ausgelastet<lb/>
so wie Optik mit 300 Mill. S, die auch befriedigend arbeitet.<lb/>
Hier hat die Firma allerdings Angst, dass <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> f&#252;r Jagdpanzer<lb/>
K&#252;rassier die franz&#246;sische Laser-Einrichtung, Fa. Markossi, ver<lb break="no"/>wendet und nicht die von Swarovski. Ich werde so wie mit der Refle<lb break="no"/>xionsfolie mit <rs type="person" ref="#per__110923">Lanc</rs>, wegen der Laser-Strahlung auch mit <rs type="person" ref="#per__108224">L&#252;tgen<lb break="no"/>dorf</rs> sprechen. Trotzdem erscheint es mir notwendig, auch einen<lb/>
Brief an <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> zu schreiben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GRUNWALD</rs>: Bitte <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll ein ausf&#252;hrliches<lb/>
Schreiben vorbereiten.</p><pb n="22-1117" facs="22_1974-09-21_1117.jpg"/><p xml:space="preserve">Der Betriebsrat hat der Firmenleitung zugestimmt, da&#223; er<lb/>
bereit ist, von den 2.750 Besch&#228;ftigten, 80 Angestellte der<lb/>
Verwaltung und 85 Angestellte der Technik sowie 60&#8211;80 Arbeiter<lb/>
zu k&#252;ndigen. Die Detailverhandlungen werden noch durchgef&#252;hrt.<lb/>
Das Werk besch&#228;ftigt nur 156 Jugoslawen, haupts&#228;chlich weibliche<lb/>
Arbeiter, die andere Arbeiten verrichten, die &#214;sterreicher nicht<lb/>
mehr wollen. Die Luster, aber vor allem die Schmucksteine jetzt<lb/>
in einem Lager unverk&#228;uflich sind, 300.000 Schilling sind allein<lb/>
an diese Lager gebunden, so mu&#223; der Betrieb auf Kurzarbeit um<lb break="no"/>stellen und die Produktion um 38 % zu senken. Die erste Phase<lb/>
ist 20&#8211;25 %, wovon 800 Personen betroffen sind, in der zweiten<lb/>
Phase dann 1.000 Personen. Ich versprach, mit Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
die entsprechenden Gespr&#228;che aufzunehmen.</p><p xml:space="preserve">Die Swarovski-Produktion geht zu 90 % in den Export, insbesondere<lb/>
wird die H&#228;lfte nach Amerika exportiert, direkt nur 20 %, die<lb/>
H&#228;lfte der 50 % geht durch Gablonzer verarbeitete Steine, die<lb/>
in Linz erzeugt werden, und 10 % kommen aus Deutschland, wo<lb/>
sonst 20 % normal hin exportiert wird. Eine gro&#223;e Menge geht auch<lb/>
nach Japan. <rs type="person" ref="#per__123200">Swarovski</rs> hat ausgerechnet, da&#223; er von 47&#8211;73<lb/>
1.08 Milliarden Schilling Steuer bezahlt hat. <rs type="person" ref="#per__97311">Androsch</rs>, der einen<lb/>
Tag vorher angeblich dort war, ich wei&#223; nicht aus welcher Sicht,<lb/>
h&#228;tte ihm gesagt, es w&#228;r gut, wenn er noch so viel verdienen<lb/>
w&#252;rde wie fr&#252;her, da h&#228;tt er Steuereinnahmen und das Unternehmen<lb/>
einen guten Profit. Die Direktion war sehr dankbar, da&#223; ich mich<lb/>
um ihre Probleme k&#252;mmere, obwohl ich erst zu einem sp&#228;teren Zeit<lb break="no"/>punkt erfahren habe, da&#223; auch <rs type="person" ref="#per__97311">Androsch</rs> dort war. Die Unter<lb break="no"/>nehmungsleitung mu&#223; den Eindruck haben, wenn sie auch nur im<lb/>
kleinsten Ma&#223;e irgendwo in Schwierigkeiten ger&#228;t, interessiert<lb/>
sich sofort die gesamte Regierung f&#252;r ihre Probleme. Sicher ist<lb/>
eines, da&#223; die Mitteilung in der Presse von der Firmenleitung<lb/>
selbst gemacht wurde. Der ehemalige, wie ich sp&#228;ter erfuhr,<lb/>
Wirtschaftsredakteur von der Tiroler Nachrichten ist jetzt<lb/>
Pressereferent, er hat allen Ernstes geglaubt, es gelingt der<lb/>
Firma mit einer kleinen unbedeutenden Notiz die &#214;ffentlichkeit<lb/>
zu beruhigen. In Wirklichkeit war dies aber genau das Gegenteil,<lb/>
das er erreichte. Als mir deshalb <rs type="person" ref="#per__123200">Swarovski</rs> vorschlug, er wird<lb/>
in Hinkunft der Presse &#252;berhaupt nichts mehr sagen und eine<lb/>
schon vereinbarte Pressebesprechung am Dienstag absagen, habe ich<lb/>
ihm davon nur abgeraten. Eine solche Vorgangsweise h&#228;tte nur, sofort<lb/>
allen Ger&#252;chten Rechnung tragend, die Situation f&#252;r das Image<lb/>
<pb n="22-1118" facs="22_1974-09-21_1118.jpg"/>Swarovski nur noch mehr verschlechtert.</p><p xml:space="preserve">Einige Uhrenaussteller, Uhrb&#228;ndererzeuger und auch Schmucksteine<lb/>
und Schmuckverk&#228;ufer haben sich mit einem Werbezug am Innsbrucker<lb/>
Bahnhof niedergelassen. Ich traf sie zuf&#228;lligerweise und sie<lb/>
haben mich eingeladen, ihr neue Werbeidee und Verkaufsidee zu<lb/>
besichtigen. Bei dieser Gelegenheit konnte ich feststellen, da&#223;<lb/>
auch diese jungen progressiven Unternehmer, der Zug allein kostet<lb/>
ihnen 700.000 Schilling, sie fahren aber zum Kunden und nicht der<lb/>
Kunde mu&#223; zu ihnen kommen, &#252;ber die Swarovski-Entwicklung, die<lb/>
sie auch nur aus den Zeitungen geh&#246;rt haben, schwer ersch&#252;ttert<lb/>
waren.</p><p xml:space="preserve">Dasselbe konnte ich am Sonntag bei meiner Besichtigung in Reutte,<lb/>
Planseewerk, feststellen. Auch <rs type="person" ref="#per__125296">Schwarzkopf</rs> war &#252;ber das Verhalten<lb/>
entsetzt, meinte allerdings, da&#223; eben das Unternehmen in den<lb/>
letzten Jahren immer largiert hat. <rs type="person" ref="#per__125296">Schwarzkopf</rs> selbst hat ein<lb/>
Interesse, n&#228;mlich, da&#223; der Mittersiller Scheelitbergbau, wenn er<lb/>
abgebaut wird, nicht zu Molybd&#228;ncarbid verarbeitet wird, weil dies<lb/>
auf dem Weltmarkt nur ungen&#252;gend auf lange Sicht exportiert werden<lb/>
kann. Derzeit bei den Metallpreisen geht es noch, aber <choice><choice><sic>Hinkunft,</sic><corr>in Zukunft?</corr></choice></choice><lb/>
meinte er, m&#252;sste man aus dem Scheelit Molybd&#228;n erzeugen, das auch<lb/>
er verwenden kann. Er wird mir ein diesbez&#252;gliches Elaborat<lb/>
schicken. B&#252;rgermeister <rs type="person" ref="#per__112941">Preier</rs> aus Wei&#223;enbach bei Reutte, einer<lb/>
der f&#252;nf sozialistischen B&#252;rgermeister, die wir in Tirol nur<lb/>
haben, ersuchte mich um Besuch und Unterst&#252;tzung der Schule<lb/>
Elbinger Alp, ich habe, als ich den Betrieb dort besichtigte,<lb/>
den Funktion&#228;ren klar und deutlich gesagt, da&#223; es unm&#246;glich ist,<lb/>
da&#223; wir 2 1/2 Millionen Schilling daf&#252;r zur Verf&#252;gung stellen.<lb/>
Hier m&#252;&#223;te das Land und andere Stellen einspringen. Wohl bin ich<lb/>
aber bereit, nicht zuletzt weil <rs type="person" ref="#per__110035">Thun-Hohenstein</rs> sich in der Zwischen<lb break="no"/>zeit erkundigt hat, ob und wieweit wir Unterst&#252;tzung geben k&#246;nnen,<lb/>
auch tats&#228;chlich und dort eine entsprechende Unterst&#252;tzung erwartet<lb/>
wird.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bevor irgend ein Entscheid, ja selbst eine<lb/>
Zusage hinausgeht, m&#252;ssen wir unseren B&#252;rgermeister <rs type="person" ref="#per__112941">Preier</rs> vom po<lb break="no"/>sitiven Ergebnis verst&#228;ndigen. La&#223; dich also st&#228;ndig von <rs type="person" ref="#per__110035">Thun-Ho<lb break="no"/>henstein</rs> informieren.</p><p xml:space="preserve">Die Gewerkschafts- u. Parteit&#228;tigkeit in Tirol war erfolgreich. Die<lb/>
Tiroler Gewerkschaftsjugend war vollst&#228;ndig zur Konferenz erschienen<lb/>
und es gab auch eine ganz interessante Diskussion. Die Partei<lb break="no"/><pb n="22-1119" facs="22_1974-09-21_1119.jpg"/>veranstaltung mit der Jungen Generation war eine Starbesetzung.<lb/>
Bei einer verh&#228;ltnism&#228;ssigen geringen Teilnehmeranzahl waren<lb/>
Nationalr&#228;te, ein Abgeordneter zum Landtag, n&#228;mlich der Gesch&#228;fts<lb break="no"/>f&#252;hrer der Industriellenvereinigung, <rs type="person">Bachmann</rs>, drei Vizepr&#228;sidenten<lb/>
der Arbeiterkammer SP&#214; und &#214;VP, Vizeb&#252;rgermeister von Innsbruck,<lb/>
Univ.Prof. <rs type="person" ref="#per__140901">Aubele</rs> von der Kammer der Gewerblichen Wirtschaft und<lb/>
sogar Hofrat Dr. <rs type="person" ref="#per__133760">Pick</rs>, der f&#252;r die Preisregelung im Amt der Tiroler<lb/>
Landesregierung verantwortlich ist, erschienen, neben einem FP&#214;<lb/>
Wirtschaftstreibenden Dr. <rs type="person" ref="#per__148984">Peter</rs>. Interessant war, da&#223; ich in der<lb/>
Diskussion erfuhr, da&#223; <rs type="person" ref="#per__133760">Pick</rs> mitteilte, der Landeshauptmann h&#228;tte<lb/>
66&#8211;67 eine Verbesserung der Preisvorschriften verlangt.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Versuche diese Unterlagen vom Innenministerium<lb/>
zu bekommen. <rs type="person" ref="#per__112051">Singer</rs> m&#252;sste davon etwas wissen.</p></div>
      </body>
      
   </text>
</TEI>
