<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740305">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-03-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-03-05">Dienstag, 5. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0296" facs="20_1974-03-05_0296.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 5. M&#228;rz 1974</p><p xml:space="preserve">Dir. <name type="person" ref="#per__97333">Bandhauer</name>, Vizegouverneur <name type="person" ref="#per__97453">Fremuth</name> und Sekt.Chef <name type="person" ref="#per__107937">Frank</name> be<lb break="no"/>sprechen mit mir die neue Bestellung des Aufsichtsrates f&#252;r die<lb/>
Verbundgesellschaft. Der bisherigen Sektionschef der Energiesektion<lb/>
Dr. <name type="person" ref="#per__136608">Chech</name> ist mit l. 1. 1974 in Pension gegangen. Als sein Vorg&#228;nger<lb/>
Sekt.Chef Dr. <name type="person" ref="#per__141595">F&#252;rst</name> aus dem Ministerium ausgeschieden ist, wurde<lb/>
sein Aufsichtsratsposten nach seinem allerdings sehr baldigem<lb/>
Ableben sofort von Dr. <name type="person" ref="#per__136608">Chech</name> besetzt. In weiterer Folge wurde er<lb/>
nur mit den Stimmen der &#214;VP zum zweiten Vorsitzendenstellvertreter<lb/>
gew&#228;hlt. Ich lasse mich mit Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name>, dem ehemaligen Energieminister<lb/>
verbinden, der seinerzeit <name type="person" ref="#per__136608">Chech</name> eingesetzt hat und erkl&#228;re ihm<lb/>
in aller Freundschaft, er will ja mit mir gut kooperieren, dass<lb/>
er dieses Problem l&#246;sen muss. Er sieht ein, dass Sekt.Chef <name type="person" ref="#per__107937">Frank</name> in<lb/>
den Aufsichtsrat kommen muss. Allerdings meint er, damit wird der<lb/>
Proporz gest&#246;rt. Ich erkl&#228;re rundwegs, dass die Sektionsleitung immer<lb/>
ohne eine proporzm&#228;ssigen Zuteilung im Aufsichtsrat vertreten war.<lb/>
Da ich mich uninformiert stelle und mir die SP&#214; und &#214;VP-Mitglieder<lb/>
nennen lasse, kann ich umso &#252;berraschter tun als Sektionschef<lb/>
<name type="person" ref="#per__126990">Neud&#246;rfer</name> von Finanzministerium als ein SP&#214;-Mann gilt. <name type="person" ref="#per__112215">Weiss</name> muss<lb/>
zugeben, dass es sich hier um einen unabh&#228;ngigen Fachmann handelt<lb/>
und genau dasselbe verlange ich nat&#252;rlich von den anderen beamteten<lb/>
Vertretern. Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> wird ausserdem mit LH <name type="person" ref="#per__112031">Maurer</name> sprechen,<lb/>
damit wir in der Donau die notwendigen Vorstands&#228;nderungen vornehmen<lb/>
k&#246;nnen. Ich bin fest entschlossen, auf g&#252;tiger Basis die Probleme<lb/>
zu l&#246;sen, wenn es allerdings nicht gelingen sollte, werde ich auch<lb/>
mit notwendiger Mehrheit unverz&#252;glich die &#196;nderung herbeif&#252;hren.<lb/>
Ich erkl&#228;re den Vertretern <name type="person" ref="#per__97333">Bandhauer</name>, <name type="person" ref="#per__97453">Fremuth</name>, aber auch <name type="person" ref="#per__107937">Frank</name>, dass<lb/>
man schon glaube ich bemerkt hat, dass ich eine andere Art der<lb/>
Gesch&#228;ftsf&#252;hrung auch der Elektrizit&#228;tswirtschaft habe. Meine<lb/>
Absicht war und ist, die Probleme im Detail zu kennen, sei es bei<lb/>
der Preisbildung, sei es bei der Investitionspolitik, sei es bei<lb/>
der Personalpolitik, und dann zu handeln. Ich glaube, dass diese<lb/>
Methode auch auf diese drei entsprechend wirkt und dass man letzten<lb/>
Endes in der gesamten Elektrizit&#228;tswirtschaft anerkennt. Zumindestesn<lb/>
wurde mit dies bis jetzt so versichert.</p><p xml:space="preserve">In der Ministeratssitzung beschliessen wir jetzt endlich die neuen<lb/>
10.- und 5.-Schilling-M&#252;nzen, wobei <name type="person" ref="#per__97311">Androsch</name> mir schon vorher<lb/>
zugesichert hat, nur mehr automatengerechte Neuauflagen zu machen.<lb/>
Damit ist die wichtigste Forderung der Automatenbesitzer erf&#252;llt.</p><pb n="20-0297" facs="20_1974-03-05_0297.jpg"/><p xml:space="preserve">Ich werde deshalb an alle bei mit intervenierenden Firmen einen<lb/>
Brief schreiben und besonders auf diesen vollen Erfolg ihrer Inter<lb break="no"/>vention hinweisen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97498">GR&#220;NWALD</name>: Mitteilungsschreiben an Dr. <name type="person" ref="#per__134294">Zajicek</name>, Sektion<lb/>
Handel, Bundeskammer, und an alle im Fern<lb break="no"/>schreiben angegebenen Automatenfirmen.</p><p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> soll vom Unterichtsminister in der CSSR eingeladen, am 13.3.<lb/>
dorthin fahren, doch hat <name type="person" ref="#per__97668">Kreisky</name> gr&#246;sste Bedenken. Ein Hubschrauber<lb/>
des &#246;sterr. Bundesheeres wurde auf &#246;sterreichischem Gebiet von einem<lb/>
CSSR-Flieger abgedr&#228;ngt. Der Flieger hat, vielleicht sogar zurecht,<lb/>
angenommen, dass von Seite des Hubschraubers fotographische Aufnahme<lb/>
get&#228;tigt werden und damit eine Grenzverletzung begangen. Da sich aber<lb/>
der Hubschrauber auf &#246;sterreichischem Gebiet befand, war das Vorgehen<lb/>
eindeutig v&#246;lkerrechtswidrig. Mit der CSSR gibt es wieder gespannte<lb/>
Verh&#228;ltnisse und insbesondere ist die Frage der Verm&#246;gensabl&#246;se wo<lb/>
die Tschechen nur 700 Mill. S bieten und &#214;sterreich mindestens 1 Mia<lb/>
verlangt, noch immer offen. Hoffentlich hat sich dieses Problem bis<lb/>
zur Herbstmesse, wo der csl. Aussenhandelsminister kommen soll, be<lb break="no"/>reits gel&#246;st.</p><p xml:space="preserve">Ich berichte &#252;ber die Iran-Reise und erkl&#228;re noch einmal <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
dass er nach Auffassung der iranischen Regierung im Oktober nach Teheran<lb/>
kommen sollte. Der persischen Botschafter in &#214;sterreich <name type="person" ref="#per__114913">Namdar</name> hat<lb/>
das &#252;berall in Persien erz&#228;hlt.</p><p xml:space="preserve">Nach dem Ministerrat mache ich <name type="person" ref="#per__97668">Kreisky</name> darauf aufmerksam, dass ich<lb/>
bei eventueller Umbesetzung in der Energiewirtschaft entsprechende<lb/>
Schwierigkeiten haben k&#246;nnte und dann es zu einer Auseinandersetzung<lb/>
mit der &#214;VP kommen k&#246;nnte. Er ist mit meiner Vorgangsweise absolut<lb/>
einverstanden. Auch seiner Meinung nach m&#252;sste man von der Proporz<lb break="no"/>bestimmung wegkommen.</p><p xml:space="preserve">Bei einer Vorsprache beim Herrn Bundespr&#228;sidenten berichte ich zuerst<lb/>
von der Reise nach Teheran und dann von der beabsichtigten Reise nach<lb/>
Moskau. <name type="person" ref="#per__97607">Jonas</name> erinnert sich noch sehr genau &#252;ber seine Reisen, er<lb break="no"/>sucht mich, alle gr&#252;ssen zu lassen, kennt alle Details und interes<lb break="no"/>siert sich f&#252;r alle Details. Er k&#228;mpft mit Schluckbeschwerden, Schnackerl<lb/>
ist aber sonst in jeder Beziehung ganz der Alte. Pflichterf&#252;llung, wie<lb/>
man sie sonstwo kaum findet. Wir &#252;berziehen die Zeit betr&#228;chtlich, <name type="person" ref="#per__97346">Benya</name><lb/>
und <name type="person" ref="#per__98066">Robert Weisz</name> warten bereits seit 20 Minuten. Ich frage, ob ich die<lb/>
<pb n="20-0298" facs="20_1974-03-05_0298.jpg"/>Wiener Messe heute in seinem Namen und seinem Auftrag er&#246;ffnen darf,<lb/>
was er mir gerne zugesteht. Ebenso geht er auf Grund seines Kalenders,<lb/>
den er fast im Kopf hat, alle weiteren Verpflichtungen durch und er<lb break="no"/>sucht mich am 2. Mai in Ottensheim das Donaukraftwerke zu er&#246;ffnen und<lb/>
am 22. Mai in Simmerung die 100-Jahr-Feier einer Firma, die er zugesagt<lb/>
hat, f&#252;r ihn durchzuf&#252;hren. Ich ersuche ihn, wenn er irgendwelche Auftr&#228;ge<lb/>
f&#252;r mich hat und ich irgendetwas f&#252;r ihn erledigen kann, er mir dies<lb/>
unverz&#252;glich wissen l&#228;sst, ich werde selbstverst&#228;ndlich alle anderen<lb/>
Verpflichtungen dann sofort absagen und zur&#252;ckstellen, um f&#252;r ihn<lb/>
Zeit zu haben. Ich habe das Gef&#252;hl, dass &#252;ber diese Aussprache und insbe<lb break="no"/>sondere &#252;ber mein Angebot er sehr erfreut ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Nach R&#252;ckkunft von Moskau bitte sofort mit<lb/>
seinem B&#252;ro entsprechenden Berichterstattungs<lb break="no"/>termin vereinbaren.</p><p xml:space="preserve">Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> und Dr. <name type="person" ref="#per__114589">Canisius</name>, der Handelsdelegierte in Moskau, und<lb/>
ich besprechen die Projekte und die Vorgangsweise der Gemischten Kommis<lb break="no"/>sion. Wir einigen uns sofort auf mein Prinzip, dass ich bei der Ankunft<lb/>
ein in Russisch gehaltenes Papier <name type="person" ref="#per__112951">Patolitschew</name> oder wer mich sonst am Flug<lb break="no"/>hafen abholt, geben werde, &#252;ber das wir dann in der Gemischten Kommission<lb/>
sehr konkret diskutieren wollten. An und f&#252;r sich bin ich der Meinung,<lb/>
dass diese Gemischten Kommission, wo keinerlei sehr konkrete Gesch&#228;fte<lb/>
oft zur Debatte stehen, nicht alle Jahre regelm&#228;ssig abgehalten werden<lb/>
sollten, sondern dass wir hier flexibler vorgehen m&#252;ssten. Ich habe<lb/>
diesbez&#252;glich auch mit Aussenminister <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gesprochen, der<lb/>
allerdings meint, ich sollte ja nicht ein solches Problem von mir aus<lb/>
bei <name type="person" ref="#per__112951">Patolitschew</name> anschneiden. Es besteht sofort die Gefahr, dass die<lb/>
SU darin einen hochpolitischen Akt sieht, wir uns vielleicht jetzt<lb/>
mehr dem Westen den Amerikaner wieder ann&#228;hern wollen, mit der SU<lb/>
eingelaufene und vorgesehene Besprechungen nicht mehr abhalten wollen<lb/>
und damit zu einer Klimaverschlechterung kommen k&#246;nnten, die wahrlich<lb/>
auch von mir nicht beabsichtigt ist. Ich kann und werde deshalb nur<lb/>
versuchen, die Kommission so rationell so effektiv als m&#246;glich durch<lb break="no"/>zuziehen.</p><p xml:space="preserve">Bei der Verleihung des Staatspreises f&#252;r M&#246;bel hatte Komm.Rat <name type="person" ref="#per__113630">Effenberg</name>,<lb/>
der Industrievertreter einleitend gemeint, wir seien eine famili&#228;re Zu<lb break="no"/>sammenkunft und ich n&#252;tzte nat&#252;rlich diese Einleitung, um dann sehr fami<lb break="no"/>li&#228;r und locker, wie mir alle versicherten sehr launisch, doch die<lb/>
Bedeutung des M&#246;belhandels, der Industrie, des Tischlergewerbes und<lb/>
<pb n="20-0299" facs="20_1974-03-05_0299.jpg"/>ganze besonders die Konjunkturentwicklung herauszustreichen. Obwohl<lb/>
mir mein Magen anfangs grosse Schwierigkeiten machte, hat sich dann<lb/>
herausgestellt, dass im Laufe des Rundganges und auch der nachfolgenden<lb/>
Messe-Er&#246;ffnung eine wesentliche Besserung sich ergab. Es war mir deshalb<lb/>
ein reines Vergn&#252;gen, der anwesenden &#214;VP-Prominenz auseinanderzusetzen,<lb/>
welche Wirtschaftserfolge wir gerade jetzt entgegen ihren Prognosen er<lb break="no"/>zielen konnten. <name type="person" ref="#per__97917">Schleinzer</name> sass picksauer dort, <name type="person" ref="#per__97749">Mitterer</name> sah &#8211; so wie<lb/>
immer &#8211; weg und die anderen &#214;VP-ler soweit sie Humor haben, haben viel<lb break="no"/>leicht innerlich gelacht, &#228;usserlich aber sich sicherlich sehr ge&#228;rgert.<lb/>
<name type="person" ref="#per__97346">Benya</name> hatte vorher mir gegen&#252;ber gemeint, wenn du Preise nennst, dann<lb/>
langsam, damit sie es h&#246;ren, wie es in anderen Staaten zugeht und <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
meinte zum Schluss, jetzt h&#228;tten wir nur noch das Lied der Arbeit<lb/>
singen m&#252;ssen und Freundschaft gr&#252;ssen. Den Tip, die Regierungsarbeit<lb/>
so herauszustreichen, hat mir <name type="person" ref="#per__97646">Koppe</name> gegeben, ich glaube, er war sehr<lb/>
wichtig und ich habe ihn in meiner Art glaube ich auch gut vertreten.<lb/>
Da ich niemals in keiner einzigen Phase eine politische Bemerkung<lb/>
machte, sondern immer nur von den schlechten Prognosen gesprochen haben,<lb/>
die eben nicht eingetreten sind und das die Regierung handelt, weil sie<lb/>
handeln muss, kann man mir sicherlich nicht vorwerfen, dass ich reine<lb/>
Parteipropaganda gemacht habe, obwohl ich nat&#252;rlich sehr mit<lb/>
Absicht die Erfolge entsprechend herausgestellt habe. Unfair ist veil<lb break="no"/>leicht das Einzige, dass die &#214;VP &#252;berhaupt nicht antworten kann.<lb/>
aber gerade die &#214;VP war in den letzten Monaten sowie die FP&#214; zu mir auch<lb/>
nicht gerade sehr fein. Meine grosse Masche war aber, dass ich immer<lb/>
wieder darauf hinwies, dass alle diese Massnahmen insbesondere soweit<lb/>
sie von mir verf&#252;gt wurden, im engsten Einvernehmen und mit Zustimmung<lb/>
der Interessensvertretungen erfolgte. Ausserdem unterstrich ich, dass<lb/>
<name type="person" ref="#per__97607">Jonas</name> ja bei jeder Messe -Er&#246;ffnung die Sozialpartnerschaft herausgestrichen<lb/>
hat und dass ist auch mit ein Erfolg dieser Sozialpartnerschaft oder<lb/>
Wirtschaftspartnerschaft, dass &#214;sterreich diese Entwicklung nehmen<lb/>
konnte. Vorher hatte ich bereits Gelegenheit mit Gen.Sekr. <name type="person" ref="#per__97368">Brandst&#228;tter</name><lb/>
und Landesrat <name type="person" ref="#per__113056">Bierbaum</name> zwar getrennt aber f&#252;r beide bestimmt die Milch<lb break="no"/>preisentwicklung zu besprechen. Ich erkl&#228;rte, nachdem ich mich vorher mit<lb/>
<name type="person" ref="#per__112051">Singer</name> ins Einvernehmen gesetzt hatte und von ihm erfuhr, dass keinerlei<lb/>
Verz&#246;gerungen durchgef&#252;hrt wurden, <name type="person" ref="#per__111737">Marsch</name> hat mir genau dasselbe best&#228;tigt<lb/>
wir vom Standpunkt der Preisbeh&#246;rde alles unternehmen, um so schnell<lb/>
wie m&#246;glich zu einem Ergebnis zu kommen. Leider war es nicht m&#246;glich<lb/>
fr&#252;her die Ergebnisse der buchf&#252;hrenden Gesellschaft f&#252;r diese Milchbe<lb break="no"/>triebe zu erhalten, sodass eben leider das Verfahren so lange gedauert hat<lb/>
<pb n="20-0300" facs="20_1974-03-05_0300.jpg"/><name type="person" ref="#per__113056">Bierbaum</name> meinte, allerdings zurecht, dass man ja nicht ab 1. J&#228;nner<lb/>
rechnen k&#246;nnte, sondern dass ein Minister auch die T&#228;tigkeit seines<lb/>
Vorg&#228;ngers mitzuverantworten hat. Die Landwirtschaft hat schon vor<lb/>
l&#228;ngere Zeit den Milchpreis im Landwirtschaftsministerium eingereicht<lb/>
gehabt und erwartet deshalb eine L&#246;sung. Diesbez&#252;gliche Besprechungen<lb/>
mit <name type="person" ref="#per__98112">Z&#246;llner</name> ergaben, dass auch er bereit ist, eine Erzeugerpreiserh&#246;<lb break="no"/>hung von 25 Groschen und eine Verbraucherpreiserh&#246;hung von 50 Groschen<lb/>
zu akzeptieren. Ich selbst h&#228;tte es am liebsten, wenn die &#220;berpr&#252;fungen<lb/>
bei den jetzt als typische Milchproduktionsbetriebe von der Buchf&#252;hrungs<lb break="no"/>gesellschaft herausgerechneten Zahlen sich erg&#228;be, dass der Milchpreis<lb/>
rechnungsm&#228;ssig z.B. nur um 18 Groschen oder 19 Groschen erh&#246;ht werden<lb/>
m&#252;sste. In diesem Fall w&#252;rde ich dann trotzdem erkl&#228;ren, es ist volks<lb break="no"/>wirtschaftlich gerechtfertigt, den Milcherzeugerpreis um sagen wir<lb/>
25 Groschen zu erh&#246;hen. In einem solchen Fall w&#252;rde n&#228;mlich einmal<lb/>
eben die volkswirtschaftliche Berechtigung nicht zu einem Abstrich<lb/>
sondern zu einer Erholung f&#252;hren, dies w&#228;re f&#252;r meine politische<lb/>
aber vor allem einmal preispolitische Konzeption ungeheuer wichtig.<lb/>
Das letzte Mal hat nach Auskunft der Arbeiterkammer die rechnungsm&#228;ssige<lb/>
Erh&#246;hung des Milcherzeugerpreises nur 4 Groschen ausgemacht und <name type="person" ref="#per__98055">Weihs</name><lb/>
hat vorher aber bereits bestimmt gehabt, dass der Milchpreis um 15 Gro<lb break="no"/>schen erh&#246;ht wird. Dies ist und war meiner Meinung nach ein grosser<lb/>
Fehler. Zuerst m&#252;sste es gelingen, &#220;bereinstimmung &#252;ber die Berechnungs<lb break="no"/>methode, &#252;ber den rechnungsm&#228;ssig errechneten Betrag zu erzielen, um<lb/>
dann erst den volkswirtschafltich gerechtfertigten Preis festzulegen.<lb/>
<name type="person" ref="#per__97346">Benya</name> habe ich bei der Messe auch bereits aufmerksam gemacht, dass ich<lb/>
jetzt dem Milchpreis sehr bald endg&#252;ltig fixieren muss und er war<lb/>
damit sehr einverstanden. <name type="person" ref="#per__97346">Benya</name> h&#228;lt n&#228;mlich gar nichts davon, wenn<lb/>
man solche Probleme auf die lange Bank schiebt, weil dies nur zu<lb/>
einer Ver&#228;rgerung der Bauernvertreter f&#252;hrt.</p><p xml:space="preserve">Zur Wiener Fr&#252;hjahrsmesse h&#228;tte ich auf Vorschlag des Botschafters<lb/>
<name type="person" ref="#per__97802">Otto</name> Minister <name type="person" ref="#per__97966">Snuderl</name> aus Jugoslawien eingeladen. Telefongespr&#228;che<lb/>
haben ergeben, dass er bereit war zu kommen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, hier sieht<lb/>
man, welch feines Gef&#252;hl er hat und wie gut er Aussenpolitik versteht,<lb/>
hat mir allerdings als ich ihm davon Mitteilung machte, gesagt,<lb/>
damit ist noch nicht sicher, ob er wirklich kommt, es sei ohne weiteres<lb/>
m&#246;glich, dass die Regierung ihm dieses verbietet. Nicht zuletzt wegen<lb/>
des Sprachenstreites in K&#228;rnten. Tats&#228;chlich stellte sich dann im Laufe<lb/>
des Nachmittags heraus, dass von jug. Seite und zwar letztlich erkennbar<lb/>
eine diesbez&#252;gliche Absage eintraf. Ich werde deshalb bei der jetzigen<lb/>
<pb n="20-0301" facs="20_1974-03-05_0301.jpg"/>Messe keinen ausl&#228;ndischen Minister haben, den ich betreuen k&#246;nnte<lb/>
und bei der n&#228;chsten, wo dann die 100. Messe stattfinden wird, also<lb/>
eine Jubil&#228;umsmesse, wahrscheinlich mehrere. Auch nicht gerade eine<lb/>
gl&#252;ckliche Einteilung.</p><p xml:space="preserve">In der Bezirksausschussitzung diskutierten wir wieder einmal die<lb/>
Politik der Wiener Gemeindeverwaltung insbesondere die r&#252;ckwirkende<lb/>
Strompreiserh&#246;hung. Niemand kann nat&#252;rlich verstehen, dass die Gemeinde<lb/>
eben mit 1. Feber das Recht gehabt hat, die Preise zu erh&#246;hen und jetzt<lb/>
erst am 23. oder 22. Feber, das Datum weiss ich nicht genau, den Be<lb break="no"/>schluss im Wiener Gemeinderat durchf&#252;hrt und damit eigentlich nat&#252;rlich<lb/>
r&#252;ckwirkend eine Preiserh&#246;hung vornimmt. &#220;berhaupt kommen jetzt immer<lb/>
mehr die Gemeindeagenden in die Diskussion und werden immer h&#228;rter<lb/>
kritisiert. Genauso schlecht ging es aber auch dem Konsum, der<lb/>
bekanntlicherweise bei uns auf der Landstrasse durchf&#252;hrt. Insbesondere<lb/>
beklagen sich immer mehr Genossen, dass die kleinen Filialen ge<lb break="no"/>schlossen werden und damit die &#228;lteren Leute kaum mehr die M&#246;glich<lb break="no"/>keit haben, sich zu versorgen. Ein Problem, das sicherlich auch<lb/>
die Gemeindeverwaltung in k&#252;rzester Zeit wird l&#246;sen m&#252;ssen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="20_0295_02" facs="20_1974-03-05_0295-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.3.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0301_01" facs="20_1974-03-05_0301-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 108. Ministerratssitzung, 5.3.1974</head>
            <gap reason="sampling"/>
            <pb n="20_0301_02" facs="20_1974-03-05_0301-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0301_03" facs="20_1974-03-05_0301-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
