<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-02">Freitag, 2. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0126" facs="14_1973-02-02_0126.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 2. Feber 1973</p><p xml:space="preserve">Der finnische Botschafter <name type="person" ref="#per__97712">M&#228;kinen</name> wollte noch w&#228;hrend der Anwesenheit<lb/>
<name type="person" ref="#per__112951">Patolitschews</name> wissen, was wir besprochenhaben. Insbesondere interessier<lb break="no"/>te er sich f&#252;r die Stellungnahme der Sowjetunion zu den EG-Verhandlungen<lb/>
und Ergebnis zu erfahren. Er wollteganz besonders den Punkt des Aide-<lb/>
memoire der SU erl&#228;utert, der von Verhandlungen wegen der Benachteili<lb break="no"/>gung der SU durch die EG-Vertr&#228;ge spricht. Ich glaube, <name type="person" ref="#per__97712">M&#228;kinen</name> war<lb/>
sehr erstaunt, als ich ihm mitteilen konnte, dass wir gar nicht &#252;ber<lb/>
eine generelle Regelung wie sie z.B. die Finnen mit der SU geschlossen<lb/>
haben, sondern nur &#252;ber Details von einzelnen Positionen verhandelten.<lb/>
Zum Schluss las ich ihm noch den Punkt im Protokoll vor. Er ersuchte,<lb/>
ob er sich einzelne Aufzeichnungen dazu machen k&#246;nnte, was ich selbst<lb break="no"/>verst&#228;ndlich akzeptierte. Das Protokoll ist n&#228;mlich in diesem Punkt<lb/>
auch nicht sehr vielsagend, sondern sieht ja nur vor, dass die SU und<lb/>
&#214;sterreich nicht nur bei der Gemischten Kommission sondern Vertreter<lb/>
jederzeit Probleme und einzelne Produkte, die diskriminiert werden,<lb/>
zur Sprache gebracht werden k&#246;nnen.</p><p xml:space="preserve">BEim Abflug <name type="person" ref="#per__112951">Patolitschews</name> hat mir dieser noch zum Schluss gesagt,<lb/>
dass er mit der Pressekonferenz sehr zufriedne war, auch soweit er das E<lb/>
Echo &#252;berblicken kann, war er glaube ich auch einverstanden. Er meinte<lb/>
nur nebenbei, wenn in der SU eine Pressepolemik, wie sie die "Presse"<lb/>
gemacht hat, stattfindet, dann w&#252;rde man den Redakteur fragen, in wel<lb break="no"/>chem Auftrag er eigentlich gehandelt hat. Diese Bemerkung war f&#252;r mich<lb/>
sher vielsagend, sollte also doch vielleicht im innenpolitischen Kampf<lb/>
in der SU manchmal ein Redakteur eben Meinungen vertreten, die nicht in<lb/>
die grosse Parteilinie fallen, dann versucht man, prim&#228;r herauszube<lb break="no"/>kommen, wer steckt dahinter. Ein Vorgang, den wir auch bei uns in<lb/>
&#214;sterreich und in der westlichen Presse immer wieder beobachten<lb/>
k&#246;nnen.</p><p xml:space="preserve">Lt. einer Mitteilung von ZS <name type="person" ref="#per__97357">Bl&#252;ml</name> soll am Montag der B&#228;ckermeister<lb/>
<name type="person" ref="#per__149309">Schrammel</name> zum Kommerzialrat ernannt werden. <name type="person" ref="#per__149309">Schrammel</name> ist als zwar<lb/>
guter Fachb&#228;cker aber als sehr assozialer Mensch bekannt. U.a. hat<lb/>
zwei Betriebsr&#228;te ganz einfach aus dem Betrieb hinausgeworfen, obwohl er<lb/>
jetzt den Prozess in der letzten Instanz verloren hat. Ich habe, nachdem<lb/>
mir dies mitgeteilt wurde, unverz&#252;glich Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> angerufen und<lb/>
auch die Situation aufmerksam gemacht. <name type="person" ref="#per__97893">Sallinger</name> sagte mit REcht, dass<lb/>
<pb n="14-0127" facs="14_1973-02-02_0127.jpg"/>er davon nichts gewusst hat, auch ich muss eingestehen, dass ich<lb/>
den Akt unterschrieb, ohne mir GEdanken zu machen und dass er unver<lb break="no"/>z&#252;glich mit Pr&#228;s. <name type="person" ref="#per__97749">Mitterer</name> von der Wiener kammer reden wird. <name type="person" ref="#per__97893">Sallinger</name><lb/>
hat dann sp&#228;ter noch einmal angerufen und die konkreten Unterlagen bez&#252;g<lb break="no"/>lich der Verurteilung verlangt. Ich habe <name type="person" ref="#per__97801">Ottahal</name> ersucht, er m&#246;ge von<lb/>
der Arbeiterkammer oder der Gewerkschaft die entsprechenden notwendigen<lb/>
UNterlagen beschaffen. <name type="person" ref="#per__97893">Sallinger</name> selbst habe ich dann die BEgr&#252;ndung zur<lb/>
Kommerzialratstitelverleihung mitgeteilt. Darin konnteich entnehmen,<lb/>
dass <name type="person" ref="#per__149309">Schrammel</name> in der Landesinnung Wien als VErtreter fungiert und dass<lb/>
bei der Einkaufsgenossenschaft der B&#228;cker t&#228;tig ist. Seine Leistung<lb/>
f&#252;r die Allgemeinheit, wie es beim Kommerzialratstitel erforderlich<lb/>
ist, wird im Akt von der Innung angegeben als Mitglied des Karlskir<lb break="no"/>chen-Bauvereins. <name type="person" ref="#per__97801">Ottahal</name> meinte, dass 90 % der Kommerzialsratstitel,<lb/>
die wir verleihen, auf solche unzul&#228;nlgichen T&#228;tigkeiten beruhen.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> selbst hat mir versprochen, er wird mit dem Pr&#228;sidenten in<lb/>
der n&#228;chsten Zeit eine BEsprechung f&#252;hren, um versch&#228;rfte Richtlinien<lb/>
zu erarbeiten.</p><p xml:space="preserve">Bei der Sitzung &#252;ber die Durchf&#252;hrung des Zuckerf&#246;rderungsgesetzes<lb/>
bin ich auf einige interessante ph&#228;nomens gestossen. Anwesend waren<lb/>
die Interessensvertretungen und die Zuckerindustrie &#8211; Pr&#228;s. <name type="person" ref="#per__117100">Habig</name><lb/>
und Dr. <name type="person" ref="#per__137164">Hiller</name> &#8211; aber selbst LWM <name type="person" ref="#per__98055">Weihs</name> und Sekt. <name type="person" ref="#per__97851">Pultar</name> sind zur<lb/>
Sitzung gekommen. Min.Rat <name type="person" ref="#per__97524">Hauffe</name> hat mir Dr. <name type="person" ref="#per__114517">Benda</name> gesagt, ist erkrankt<lb/>
und konnte deshalb an der BEsprechung nicht teilnehmen. Nach zweist&#252;ndige<lb/>
Debatte, die sich insbesondere zwischen dem Finanzministerium Dr. <name type="person" ref="#per__142458">Lenz</name><lb/>
und Dr. <name type="person" ref="#per__139676">Kratschmeier</name> und der Zuckerindustrie abspielte, wir uns aber<lb/>
nicht einigen konnten, unterbrach ich die Sitzung, damit noch einmal<lb/>
genaue Berechnungen erstellt werden k&#246;nnen. Das Finanzministerium,<lb/>
die Arbeiterkammer und der Gewerkschaftsbund lehnen die Einbeziehung der<lb/>
Sachpauschals&#228;tze entschieden ab. Das Landwirtschaftsministerium, HK und<lb/>
Pr&#228;sidentenkonferenz sowie Zuckerindustrie sind daf&#252;r Vielleicht gibt<lb/>
es eine Kompromissl&#246;sung &#8211; <name type="person" ref="#per__139676">Kratschmeier</name> wird mit den Interessensver<lb break="no"/>tretungen noch einmal Berechnungen anstellen, die dann in meinem Haus,<lb/>
da wir ja die Federf&#252;hrung haben, vielleicht finalisieren k&#246;nnen.<lb/>
INteressant war, dass an der Sitzung Dr. <name type="person" ref="#per__112956">Schwarz</name> nicht teilnahm. Er<lb/>
hat als Legist seinerzeit die entsprechenden Vorarbeiten geleistet.<lb/>
Der materielle Vorschlag, n&#228;mlich den Sachpauschalsatz einzubeziehen,<lb/>
geht auf eine Vereinbarung der Parteien zur&#252;ck, an der sich damals<lb/>
durch Abwesenheit nicht anwesend war. Dr. <name type="person" ref="#per__97676">Lachs</name> vom &#214;GB sagt, das<lb/>
<pb n="14-0128" facs="14_1973-02-02_0128.jpg"/>h&#228;tte das Finanzministerium dmals ohne Interessensvertretungen der<lb/>
Arbeitnehmer zu fragen, ganz einfach mit der &#214;VP-Seite, die durch<lb/>
die Handelskammer verst&#228;rkt war, vereinbart und nun soll das Finanz<lb break="no"/>ministerium dies allein ausbaden. Ich halte davon nicht allzu viel und<lb/>
habe Dkfm. <name type="person" ref="#per__112010">Blaha</name> von der Arbeiterkammer ersucht, mitzuwirken. <name type="person" ref="#per__112956">Schwarz</name><lb/>
selbst ist als Legist von Min.Rat <name type="person" ref="#per__97524">Hauffe</name> ausgeschaltet worden. <name type="person" ref="#per__112956">Schwarz</name><lb/>
wurde auch nicht von der Sitzung verst&#228;ndigt und ich habe ihn nur<lb/>
dann selbst dazu gerufen. Zum Schluss entdeckte ich durch einen reinen<lb/>
Zufall, weil die Arbeiterkammer eine Liste wollte, dass wir &#252;ber dieses<lb/>
Zuckerf&#246;rderung auch die pharmazeutische Industrie subventionieren.<lb/>
U.a. soll La Roche 4 t Zucker, Ciba ebenfalls 4 t Zucker subventioniert<lb/>
bekommen. Ich habe mich sofort dagegen ausgesprochen, weil ich verhindern<lb/>
will, dass wegen eines so unbedeutenden Betrages, es macht derzeit ca.<lb/>
1.500 S pro Jahr aus, ein administrativer Apparat aufgebaut werden muss.<lb/>
<name type="person" ref="#per__97524">Hauffe</name> selbst m&#246;chtedies nat&#252;rlich sehr gerne, weil er dadurch mehrere<lb/>
Dienstreisen bekommt und er mir schon angeduetet hat, dass er eine<lb/>
B-Kraft dann dringend braucht. Ich selbst habe der Handelskammer erkl&#228;rt<lb/>
wenn sie auf einer solche Subventionierung der grossen BEtriebe mit so<lb/>
unbedeutenden MEngen geharrt, dass sie selbst die KOntrolle und ABwicklun<lb/>
durchf&#252;hren m&#252;sste. Dies lehnt nat&#252;rlich die Handelskammer und ganz beson<lb break="no"/>ders die Zuckerindustrie auf das entschiedenste ab. <name type="person" ref="#per__112956">Schwarz</name> steht auf dem<lb/>
STandpunkt, hier k&#246;nnte man mit der Amtshilfe die KOntrollaufgaben<lb/>
Bezirksbeh&#246;rden &#252;bertragen. Ich habe ihm sofort meine Unterlagen, die<lb/>
im Handakt f&#252;r mich vorgesehen gewesen w&#228;ren, gegeben und erkl&#228;rt, ich<lb/>
erwarte von ihm einen vern&#252;nftigen L&#246;sungsvorschlag. WEnn <name type="person" ref="#per__97524">Hauffe</name> dies<lb/>
erfahren wird, wird er sic h zumindestens &#228;rgen, dass er an der Sitzung<lb/>
mit teilgenommen hat. In der HOffnung, dass er dann vielleicht das<lb/>
&#196;rgste h&#228;tte verhindern k&#246;nnen.</p><p xml:space="preserve">Wir liegen im Handelsministerium, was dkewirtschaftliche BEdeutung be<lb break="no"/>trifft, sehr daneben. W&#228;hrend ich mich mit der Zuckerindustrie herunm<lb break="no"/>streite, ob man f&#252;r so riesige pharmazeutische BEtriebe &#252;berhaupt eine<lb/>
Subvention geben soll in der GR&#246;ssenordnung von 1.500 S pro JAhr,<lb/>
wird die &#246;sterr. oder besser gesagt die europ&#228;ische W&#228;hrungssituation<lb/>
durch Milliarden Dollarbetr&#228;ge, die von einem Staat in den anderen<lb/>
hin&#252;berwandern, ersch&#252;ttert. Ich bin &#252;berzeugt, dass auch die Nationalbank<lb/>
und das Finanzministerium nichts besonderes unternehmen, weil ja angeb<lb break="no"/>lich alles bereits durch entsprechende Beschl&#252;sse abgesichert ist<lb/>
Die &#214;NB kann heute gewisse Devisenbeschr&#228;nkungen verf&#252;gen, wie es die<lb/>
BRD erst jetzt schafft. Trotzdem entsteht der Eindruck und der zurecht,<lb/>
<pb n="14-0129" facs="14_1973-02-02_0129.jpg"/>dass nat&#252;rlich an den Schalthebeln in dem Fall doe OeNB und das Finanz<lb break="no"/>ministerium sitzt. MEhr denn je komme ich zur &#220;berzeugung, dass in Wirk<lb break="no"/>lichkeit eine Trennnung der Agenden des Finanzministeriums wie wir sie<lb/>
seinerzeit im Wirtschaftsprogramm angedeutet und im Kautsky-Kreis des<lb/>
&#246;fteren ernsthaft diskutiert haben, nicht m&#246;glich und wahrscheinlich auch<lb/>
gar nicht zweckm&#228;ssig sit. Jedwege Koordination zwischen einem Budget<lb break="no"/>ministerium und einem Schatzminister oder gar vielleicht noch mit<lb/>
einem Wirtschaftsminister kann nur zu Reibereien f&#252;hren und macht das<lb/>
System nur unbeweglicher. Wenn die heutige Kompetenzverteilung und unser<lb/>
ganzes Regierungssystem darauf aufgebaut ist, dass jeder Minister unter<lb/>
seiner Ministerverantwortung tun und lassen kann, was er eigentlich<lb/>
will und der Bundeskanzler nur ein gleichberechtigter Minister ist,<lb/>
dann galube ich, kann das System nie funktionieren. Die einzige Ausnahme<lb/>
ist nur darin zu sehen, dass eben der Bundeskanzler so wie <name type="person" ref="#per__97668">Kreisky</name><lb/>
eine so starke F&#252;hrung der wichtigsten Agenden hat, er beherrscht ja<lb/>
zweifelsohne nicht nur das Bundeskanzleramt sondern auch der Finanz<lb break="no"/>ministerium und nat&#252;rlich auch in wichtigen Entscheidungen alle anderen<lb/>
Minister, sodass dies die einzige M&#246;glichkeit ist, da&#223; das System &#252;berhaupt<lb/>
arbeitet. Ein schwacher Bundeskanzler oder gar zerstrittene Minister<lb/>
muss nach aussen hin meiner Meinung nach zu einer Katastrophe f&#252;hren<lb/>
Jeder Finanzminister wird dahernach k&#252;rzester Zeit selbstverst&#228;ndlich<lb/>
trachten, dass alle Agenden, di-e er jetzt hat, auch in einem Ministerium<lb/>
vereint bleiben.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__97802">Otto</name>, &#246;sterr. Botschafter in Jugoslawien, hat nun aufgekl&#228;rt, wieso<lb/>
es in Belgrad zu einer solchen Verstimmung wegen meiner Reise gekommen<lb/>
ist. Der jug. Aussenhandelsminister hat mich eingeladen, ich habe zugesagt<lb/>
dass ich komme, habe nur zu erkennnen gegebne, dass ich selbstverst&#228;ndlich<lb/>
bei dieser Gelegenheit gleich das Fremdenverkehrsabkommen zwischen Jugo<lb break="no"/>slawien und &#214;sterreich unterfertigen m&#246;chte. Dies hatte ich seinerzeit<lb/>
mit Dr. <name type="person" ref="#per__97966">Snuderl</name>, der ebenfalls im Minsterrang beim <name type="person" ref="#per__139782">Bijedic</name> arbeiet<lb/>
vereinbart. Da <name type="person" ref="#per__97966">Snuderl</name> aber kein Ressort hat, er ist angeblich f&#252;r<lb/>
Fremdenverkehr und f&#252;r die Beziehungen zu den Weststaaten, insbesondere<lb/>
EWG und EFTA, zugest&#228;ndig, der Aussenhandelsminister dagegen sehr wohl<lb/>
ein Ressort besitzt, so ist nach Mitteilung Botschafter <name type="person" ref="#per__97802">Otto</name> der<lb/>
Aussenhandelsministerrang h&#246;her. Als der nun &#252;ber den jug. Botschafter<lb/>
in &#214;sterreich erfahren hat, dass ich erkl&#228;rt h&#228;tte, ich komme sowieso<lb/>
zu <name type="person" ref="#per__97966">Snuderl</name> und w&#252;rde dann eben ihm auch einen BEsuch abstatten, war er<lb/>
nat&#252;rlich riesig verargert. Ich habe eine solche dezidierte Erkl&#228;rung<lb/>
zwar nie abgegeben, sondern eben nur gehofft und gemeint, man k&#246;nnte<lb/>
<pb n="14-0130" facs="14_1973-02-02_0130.jpg"/>eben doch beide Aktionen koppeln. Von wem ich eingeladen bin und<lb/>
wer dort im Protokollrang h&#246;her ist, interessiert mich &#252;berhaupt<lb/>
nicht. Der jug. Aussenhandelsminister m&#246;hcte mit mir insbesondere<lb/>
das jug. Handelspassivum besprechen. Ich kann mir nicht gut vor<lb break="no"/>stellen, wie wir dies abstellen. Die Jugoslawen k&#246;nnen theoretisch<lb/>
alle Waren nach &#214;sterreich bringen und haben sogar mit 30 %-iger<lb/>
Zollpr&#228;ferenz denselben Status wie die Entwicklungsl&#228;nder. Trotzdem<lb/>
gelingt es den Jugoslawen nicht, die entsprechenden Exporte nach<lb/>
&#214;sterreich zu t&#228;tigen. <name type="person" ref="#per__97802">Otto</name> wird jetzt bei seiner R&#252;ckkehr nach Jug.<lb/>
versuchen, die beiden Einladungen so zu koppeln, dass ich alles erledige<lb/>
kann. Gleichzeitig habe ich ihm mitgeteilt, dass auch ich nach Tirana<lb/>
Albanien fahren m&#252;sste. <name type="person" ref="#per__97802">Otto</name> ist akkreditiert auch in Tirana udn war<lb/>
sehr erstaunt, erst von mir &#252;ber diese REiseabsichten zu h&#246;ren. Im<lb/>
Haus hat man scheinbar, Dr. <name type="person" ref="#per__97426">F&#228;lbl</name> ist daf&#252;r zurst&#228;ndig, den Bot<lb break="no"/>schafter <name type="person" ref="#per__97802">Otto</name> &#252;berhaupt nicht verst&#228;ndigt. Ich glaube, dass hier wirk<lb break="no"/>lich organisatorische Fehler in unserem Hause geschehen. An und f&#252;r<lb/>
sich lege ich keinen grossenWErt darauf, von &#246;sterr. Botschaftern im<lb/>
Ausland betreut zu werden. Als Minister aber kommt man glaube ich<lb/>
doch nicht umhin , zumindestens die &#246;sterr. Botschaft zu verst&#228;ndigen.<lb/>
Diesbez&#252;gliche ANregungen wurden von uns schon gemacht und scheinbar<lb/>
nicht eingehalten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte endg&#252;ltig Vorkehrung treffen, damit<lb/>
nicht wieder durch Nichtinformation eines<lb/>
Botschafters eine solche peinliche Situation<lb/>
entstehen kann.</p></div>
      </body>
      <back>
         <pb n="14_0125_01" facs="14_1973-02-02_0125-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.2.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
