<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810310">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-03-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-10">Dienstag, 10. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0334" facs="58_1981-03-10_0334.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 10. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der HK bringt <name type="person" ref="#per__97893">Sallinger</name> sofort seine &#167; 68-er Pro<lb break="no"/>bleme zur Sprache. Eine Firma <name type="person" ref="#per__131477">Kohlbrat</name>, f&#252;r die sowohl der LH <name type="person" ref="#per__113822">Haslauer</name><lb/>
als auch Staatssekret&#228;r <name type="person" ref="#per__112148">Schober</name> intervenieren, m&#246;chte sofort das Staats<lb break="no"/>wappen f&#252;hren d&#252;rfen, weil er auf der Leipziger Messe ausstellt.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> denkt nicht daran, das Begutachtungsverfahren der Handelskam<lb break="no"/>mer abzuk&#252;rzen, <choice><choice><sic>ein</sic><corr>in einem</corr></choice></choice> Brief, den mir Staatssekret&#228;r <name type="person" ref="#per__112148">Schober</name> im Minister<lb break="no"/>rat dann gibt, ersucht <name type="person" ref="#per__131477">Kohlbrat</name> sogar, ob er nicht provisorisch das<lb/>
Staatswappen f&#252;hren d&#252;rfe.<lb/>
</p>
            <p xml:space="preserve">Wichtiger aber als den Einzelfall <choice><choice><sic>erfahre</sic><corr>erachte</corr></choice></choice> ich, da&#223; bei Firmen ein Lobbyist<lb/>
auftreten <choice><choice><sic>sollte,</sic><corr>soll, der</corr></choice></choice> erkl&#228;rt f&#252;r 30.000,&#8211;&#8211; S Anzahlung und 30.000,&#8211;&#8211; nach<lb/>
positiver Erledigung kann er ein Dekret zur F&#252;hrung des Staatswappens<lb/>
im Handelsministerium verschaffen. Die Handelskammer recherchiert, wer<lb/>
dies ist, <name type="person" ref="#per__112978">Kehrer</name> meint allerdings, dagegen k&#246;nne man kaum etwas unter<lb break="no"/>nehmen. Diese Meinung teile ich nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was wissen unsere Leute davon.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> ist sehr daran interssiert, das Wirtschaftsprogramm der Regie<lb break="no"/>rungspartei kennenzulernen. Ich erkl&#228;re ihnen, da&#223; die Interessensvertre<lb break="no"/>tungen vom Bundeskanzler sogar ein offizielles Schreiben mit dem Pro<lb break="no"/>gramm bekommen werden, wo sie zur Diskussion und Stellungnahme aufge<lb break="no"/>fordert werden. Da ich bemerke, da&#223; <name type="person" ref="#per__112978">Kehrer</name> schon jetzt brennendst da<lb break="no"/>rann interessiert ist, lasse ich mein einziges Arbeitsexemplar kommen<lb/>
und &#252;berreiche es ihm sozusagen feierlichst. Bei dieser Gelegenheit er<lb break="no"/>w&#228;hne ich ganz besonders die zus&#228;tzliche Formulierung &#252;ber eine even<lb break="no"/>tuell neue Preispolitik. Da die AK und der &#214;GB diese akzeptiert haben,<lb/>
liegt es jetzt an der Handelskammer, ob sie sich einer solchen neuen<lb/>
Politik anschlie&#223;en kann, in diesem Fall k&#246;nnte ich dann mit gr&#246;&#223;erer<lb/>
Wahrscheinlichkeit auf Zustimmung auch im Nationalrat eine neue Geset<lb break="no"/>zesformulierung f&#252;r das W1rtschaftpaketgesetz im n&#228;chsten Jahr ver<lb break="no"/>suchen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> bef&#252;rchtet, da&#223; Philips bereits jetzt vom Handelsministerium<lb/>
verlangen wird, die Portables in die Kontingentierung der Videorekor<lb break="no"/>der einzubeziehen. Dazu besteht keine Notwendigkeit. Tischger&#228;te sind<lb/>
bereits im Kontingent. Ich beabsichtige keine Ausdehnung auf Portables,<lb/>
<pb n="58-0335" facs="58_1981-03-10_0335.jpg"/>solange nicht die Japaner Umgehungsproduktion und Importe beabsichtigen.<lb/>
</p>
            <p xml:space="preserve">Der Au&#223;enhandelsreferent der Bundeskammer Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> berichtet &#252;ber<lb/>
das Konsulartreffen in Bonn bei unserem Botschafter <name type="person" ref="#per__116681">Pein</name>. Dort h&#228;tten<lb/>
alle, auch die ehrenamtlichen Konsuln festgestellt, da&#223; die Au&#223;enhan<lb break="no"/>delspolitik der Bundeshandelskammer gegen&#252;ber der BRD sehr erfolgreich<lb/>
ist, da der Export entsprechend gesteigert werden konnte. Ich kritisiere<lb/>
sofort, da&#223; dies nur die eine Seite der Medaille ist, die Ausdehnung<lb/>
der starken Importsteigerung wird wohlweislich von <name type="person" ref="#per__97474">Glei&#223;ner</name> verschwiegen.<lb/>
Ich berichte von der ITB in Berlin, wo der &#246;sterreichische Generalkon<lb break="no"/>sul mit deutschen Vertretern des Senats, aber auch der Industrie- und<lb/>
Handelskammer und sonstigen Unternehmen bei mir wegen Errichtung einer<lb/>
Au&#223;enhandelsstelle in Berlin stark intervenierte. <name type="person" ref="#per__112978">Kehrer</name> verweist dar<lb break="no"/>auf, da&#223; dies immer wieder geschieht, die Bundeshandelskammer aber<lb/>
keine Expositur dort errichten m&#246;chte, weil sonst die DDR beleidigt ist,<lb/>
eine selbst&#228;ndige Au&#223;enhandelsstelle wieder wird von Bonn gar nicht ge<lb break="no"/>w&#252;nscht, weil dadurch die Ostversion eines eigenst&#228;ndigen Berlins zu<lb/>
stark unterstrichen wird. Ich schlage vor, es sollte, um all diesen Be<lb break="no"/>denken zu entgehen und die Berliner einigerma&#223;en zu befriedigen, nicht<lb/>
von Frankfurt, sondern von Hamburg aus der Handelsdelegierte einen fixen<lb/>
Sprechtag in Berlin abhalten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> interveniert neuerdings, da&#223; wenn jetzt der sowjetische Mini<lb break="no"/>sterpr&#228;sident <name type="person" ref="#per__127768">Tichonow</name> nach Wien kommt, dort, wo der sowjetische Au&#223;en<lb break="no"/>handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> von <name type="person" ref="#per__127768">Tichonow</name> zugezogen wird, auch der &#246;sterrei<lb break="no"/>chische Handelsdelegierte in Moskau, <name type="person" ref="#per__114588">Draszczyk</name>, herangezogen werden<lb/>
soll. Ich erkl&#228;re <name type="person" ref="#per__112978">Kehrer</name> zu x-tenmal, da&#223; er sich da an das Protokoll<lb/>
im BKA wenden mu&#223;, die Entscheidung, wen <name type="person" ref="#per__97668">Kreisky</name> zuzieht, bleibt <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;berlassen, darauf nehme ich prinzipiell keinen Einflu&#223;.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend dieser Diskussion mit <name type="person" ref="#per__112978">Kehrer</name>, wo es immer um Sachfragen geht,<lb/>
bemerke ich, da&#223; <name type="person" ref="#per__97893">Sallinger</name> mit <name type="person" ref="#per__109808">Albrecht</name> &#252;ber die Frage der Sozialpartner<lb break="no"/>schaft spricht. <name type="person" ref="#per__109808">Albrecht</name> hat gleich bei Beginn der Sitzung festgestellt,<lb/>
da&#223; <name type="person" ref="#per__97893">Sallinger</name> heute sehr ver&#228;rgert ist, wie sie dann rausbekommt, aus<lb/>
innerparteilichen Schwierigkeiten, gegen&#252;ber dem Bundeskanzler hat<lb/>
<name type="person" ref="#per__97893">Sallinger</name> aber festgehalten, wenn <name type="person" ref="#per__111740">Dallinger</name> seine Art der Behandlung der<lb/>
Handelskammer in allen sozialpolitischen Fragen fortsetzt, dann die Han<lb break="no"/>delskammer auf die Sozialpartnerschaft verzichten mu&#223; und wird. <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
so <name type="person" ref="#per__97893">Sallinger</name>, nimmt diese Drohung sehr ernst und meint, er glaubt<lb/>
<name type="person" ref="#per__97893">Sallinger</name> in dieser Frage und gibt ihm damit auch indirekt recht.<lb/>
</p>
            <pb n="58-0336" facs="58_1981-03-10_0336.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__109808">Albrecht</name> bew&#228;hrt sich bei diesen Sitzungen als Blitzableiter und ist<lb/>
mir daher auch bei den Gespr&#228;chen sehr wertvoll.<lb/>
</p>
            <p xml:space="preserve">Ich ersuche <name type="person" ref="#per__112978">Kehrer</name>, er m&#246;ge die ablehnende Haltung einer Arbeitsminister<lb break="no"/>konferenz, welche der Europ&#228;ische Gewerkschaftsbund w&#252;nscht, neuerdings<lb/>
&#252;berlegen. <name type="person" ref="#per__112978">Kehrer</name> ist deshalb sehr erstaunt von mir diese Frage ange<lb break="no"/>schnitten zu bekommen, von der er nichts wei&#223; und meint, dies h&#228;tten<lb/>
doch <name type="person" ref="#per__97346">Benya</name> oder <name type="person" ref="#per__97563">Hofstetter</name> direkt mit Handelskammer besprechen k&#246;nnen.<lb/>
Er wird mir Bescheid geben.<lb/>
</p>
            <p xml:space="preserve">Ich berichte dann &#252;ber den Wunsch der Zuckerindustrie, die Trocken<lb break="no"/>schnitzel nach Japan zu exportieren und gleichzeitig eine Zoll&#228;mterer<lb break="no"/>m&#228;chtigung von mir zu verlangen. Die Handelskammer wei&#223; auch davon kei<lb break="no"/>ne Details und wird sich im einzelnen informieren.<lb/>
</p>
            <p xml:space="preserve">Ich berichte von der Vorsprache der General-Dynamics-Leute wegen der<lb/>
Flugzeuglieferungen F-16 und verweise darauf, da&#223; ich pers&#246;nlich nur<lb/>
an einer Atomm&#252;llagerung bei welch immer und woher immer get&#228;tigten<lb/>
Flugzeugkauf interessiert bin. Die Kompensationsverhandlungen &#252;ber et<lb break="no"/>waige Gegenlieferungen sind auch wichtig, doch erscheint mir als die<lb/>
einzig interessante Frage die M&#252;llagerung resp. Abnahme der abgebrannten<lb/>
Brennelemente. Die Handelskammer nimmt dies zur Kenntnis, &#228;u&#223;ert sich<lb/>
aber nicht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> m&#246;chte von mir die Stellungnahme wegen der Errichtung eines<lb/>
Kongre&#223;zentrums, da er zu einer diesbez&#252;glichen Vorbesprechung jetzt<lb/>
gehen mu&#223;. Ich berichte ihm, da&#223; als erster Schritt, und dem Wunsch der<lb/>
&#214;VP fast entsprechend, <name type="person" ref="#per__111741">Sekanina</name> in der Regierung durchgesetzt hat, da&#223;<lb/>
die Hofburg f&#252;r die n&#228;chste gro&#223;e Konferenz mit 6-sprachigen Simultan<lb break="no"/>anlagen und sonstigen Verbesserungen um 35 Mio. S ausgebaut wird. Das<lb/>
Konferenzzentrum ist meiner Meinung nach ein gro&#223;es Infrastrukturbau<lb break="no"/>projekt, Wien behauptet, es dringendst zu brauchen. Er, <name type="person" ref="#per__97893">Sallinger</name>, als<lb/>
Baumensch, wie er sich selbst immer bezeichnet und wie mir <name type="person" ref="#per__112978">Kehrer</name> nach<lb break="no"/>her sagt, ist in einem furchtbaren Dilemma, da er zwischen der Partei<lb break="no"/>loyalit&#228;t, die &#214;VP lehnt ab, und seiner wirtschaftlichen &#220;berzeugung jetzt<lb/>
entscheiden mu&#223;.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109808">Albrecht</name>, die ja die wirtschaftliche Landesverteidigung im Handelsmini<lb break="no"/>sterium f&#252;hrt, entschuldigt sich ganz formell, da bei der letzten Sitzung,<lb/>
die alle drei Parteienvertreter w&#252;nschten, dann keiner von ihnen <choice><choice><sic>zu</sic><corr>bei</corr></choice></choice><lb/>
<pb n="58-0337" facs="58_1981-03-10_0337.jpg"/>dieser Besprechung, wo die Handelskammer, sowohl der Pr&#228;sident als auch<lb/>
der Generalsekret&#228;r, anwesend waren, <choice><choice><sic>nicht erschienen sind und</sic><corr>erschienen ist und sie</corr></choice></choice> sich nicht<lb/>
einmal entschuldigten. Dies ist f&#252;r uns &#228;u&#223;erst wichtig, denn sollte<lb/>
einmal im Parlament &#252;ber die wirtschaftliche Landesverteidigung Kritik<lb/>
ge&#252;bt werden, so werde ich diese wirklich unverantwortliche Vorgangswei<lb break="no"/>se entsprechend ins Spiel bringen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <name type="person" ref="#per__97668">Kreisky</name>, da&#223; in der schwie<lb break="no"/>rigen Situation der VEW, aber auch in sonst allen anderen Fragen der<lb/>
&#214;GB die Regierung tatkr&#228;ftigst unterst&#252;tzt. Er hat jetzt mit VEW-Be<lb break="no"/>triebsr&#228;ten aus Judenburg, sein Besuch in Ternitz hat ihm gezeigt, da&#223;<lb/>
die Arbeiterschaft dort zutiefst ersch&#252;ttert ist. Er stellt eine Bewu&#223;t<lb break="no"/>seinskrise wegen dieser wirtschaftlichen Situation in der SP&#214; fest. Das<lb/>
Verlangen der Gutachter Booz Allen Hamilton, 4000 VEW-Leuten zu k&#252;ndigen<lb/>
das wahrscheinlich der Vorstand auf 3200 reduziert, meint <name type="person" ref="#per__97668">Kreisky</name>, k&#246;nnte<lb/>
h&#246;chstens zur H&#228;lfte, also 2000 erf&#252;llt werden und dies auf Sicht und<lb/>
Frist. Der Vorstandsdirektor <name type="person" ref="#per__128059">Martinovsky</name>, ehemaliger Funktion&#228;r der<lb/>
Privatangestelltengewerkschaft, wird jetzt mit den Judenburgern &#252;ber<lb/>
einen Sozialplan verhandeln. Dort sollen j&#252;ngere Leute 50.000,&#8211;&#8211; S<lb/>
zus&#228;tzliche Abfertigung bekommen, wenn sie selbst gehen. Man rechnet<lb/>
mit 50 Besch&#228;ftigten, die sich melden. 80 Besch&#228;ftigte k&#246;nnen, wenn<lb/>
<name type="person" ref="#per__111740">Dallinger</name> die vorzeitige Pension f&#252;r Schichtarbeiter einf&#252;hrt und durch<lb/>
zus&#228;tzliche Leistung der VEW, mit 55 Jahren in Pension gehen. Insgesamt<lb/>
wird die Fa. <name type="person" ref="#per__126571">Bertsch</name> 100 bis maximal 150 Besch&#228;ftigte &#252;bernehmen, soda&#223;<lb/>
man h&#246;chstens mit 250 rechnen kann, die ohne gro&#223;e H&#228;rten in Judenburg<lb/>
weggebracht werden k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> ist bez&#252;glich der Umr&#252;stung sehr<lb/>
skeptisch.<lb/>
</p>
            <p xml:space="preserve">Zweck dieser Ministerratsvorbesprechung, an der aber nur die Regierungs<lb break="no"/>mitglieder teilnehmen, also keine sonstigen Vertreter der Partei, Klub<lb/>
AZ usw. ist, da&#223; <name type="person" ref="#per__97668">Kreisky</name> die Frage der Zusammenarbeit in der Regierung<lb/>
nat&#252;rlich als strengst vertraulich zur Sprache bringt. Die Pr&#228;judizierung<lb/>
der gesamten Regierung in einzelne Regierungsmitglieder, Aussagen, ohne<lb/>
Absprache machen, wie Konferenzzentrum, Abfangj&#228;ger, sozialpolitische<lb/>
Vorschl&#228;ge, Steuerfrage usw., k&#246;nnte und m&#252;&#223;te vorher in der Regierung<lb/>
besprochen werden. F&#252;r ihn sei die Regierungsarbeit eine gro&#223;e, schwer<lb/>
zu tragende Last, die er aber gerne auf sich nimmt, da er ja letzten<lb/>
Endes auch f&#252;r diese Legislaturperiode es versprochen hat. Jetzt m&#252;sse<lb/>
man aber wieder zu Solidarit&#228;t der Regierung zur&#252;ckkehren. Er habe alle<lb/>
sehr gern und m&#246;chte niemanden schurigeln. Er ist auch jetzt seit den<lb/>
50-er Jahren in der Regierung und kann feststellen, da&#223; dies eine der<lb/>
<pb n="58-0338" facs="58_1981-03-10_0338.jpg"/>besten Regierungszusammensetzungen ist, die er miterlebt hat. Die<lb/>
Frage mu&#223; aber vorher ausdiskutiert werden und nachher m&#252;&#223;ten alle die<lb/>
Entscheidungen vertreten. Die &#246;ffentliche Meinung und die Massenmedien<lb/>
sind gegen uns. Die Kronen-Zeitung z.B. l&#228;&#223;t den &#214;GB zwar in Ruhe,<lb/>
attackiert aber die SP&#214; mit den verschiedensten Kolumnisten. <name type="person" ref="#per__109961">Nimmer<lb break="no"/>richter</name>, <name type="person" ref="#per__126870">Kindermann</name> usw. greifen st&#228;ndig irgendwelche Differenzen in<lb/>
der Regierung auf und reden nur mehr von den Kampfma&#223;nahmen gegeneinan<lb break="no"/>der. Er appelliert also noch einmal und eindringlichst an die Solidari<lb break="no"/>t&#228;t aller Regierungsmitglieder.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> meldet sich gleich als erster und meinte, diese Aussprache<lb/>
w&#228;re ungeheuer wichtig gewesen, er m&#246;chte, da&#223; wieder mehr Zeit bleibt,<lb/>
um die Probleme in der Regierung zu diskutieren, da&#223; wir an die Montag<lb break="no"/>vorbesprechung zur&#252;ckkehren. Da ja an diesen Gespr&#228;chen auch die Landes<lb break="no"/>pr&#228;sidienmitglieder der SP&#214; beteiligt sein sollten, wendet Staatssekre<lb break="no"/>t&#228;r <name type="person" ref="#per__97614">Karl</name> ein, da&#223; insbesondere es f&#252;r die Ausw&#228;rtigen &#228;u&#223;erst schwierig<lb/>
ist, Montag zu kommen, denn da sind meistens noch die Parteisitzungen<lb/>
in den L&#228;ndern. Ich mache sofort den Vorschlag, es k&#246;nnte doch auch am<lb/>
Dienstag der Ministerrat sp&#228;ter beginnen, soda&#223; eine l&#228;ngere Vorbespre<lb break="no"/>chungszeit zur Verf&#252;gung steht. Ich halte es optisch sowieso nicht f&#252;r<lb/>
sehr g&#252;nstig, wenn oft die Ministerratssitzung und auch die Vorbespre<lb break="no"/>chungen in k&#252;rzester Zeit abgewickelt sind. Der Ministerrat dauert ja<lb/>
tats&#228;chlich nur 5 Minuten. <name type="person" ref="#per__97668">Kreisky</name> meint, das war immer schon so, was<lb/>
mich zur Feststellung veranla&#223;t, da&#223; wenn die Sitzung bei <name type="person" ref="#per__97852">Raab</name> l&#228;nger<lb/>
als 5 Minuten gedauert hat und man im Foyer fragte, was ist heute in der<lb/>
Koalition los, als <name type="person" ref="#per__97478">Gorbach</name> dann Bundeskanzler war und eine Sitzung k&#252;rzer<lb/>
als eine halbe Stunde gedauert hat, stellte man genau die selbe Frage.<lb/>
Richtig ist, da&#223; formell im Ministerrat niemals eine lange Diskussion,<lb/>
nicht einmal in der Koalition gewesen ist. <name type="person" ref="#per__97668">Kreisky</name> stimmt aber trotzdem<lb/>
meinem Vorschlag zu und wir einigen uns, da&#223; mindestens eine 1 1/2 st&#252;n<lb break="no"/>dige Ministerratsvorbesprechung und auch Ministerratssitzung in Aussicht<lb/>
genommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte f&#252;r n&#228;chsten Dienstag entsprechend ber&#252;ck<lb break="no"/>sichtigen.</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name> bringt die Frage des Konferenzzentrums unter<lb/>
dem Gesichtspunkt zur Sprache, da&#223; sie meint, die Wiener m&#252;&#223;ten sich<lb/>
entscheiden, ob sie nicht doch anstelle des gew&#252;nschten Konferenzzen<lb break="no"/>trums die Wiener Wohnungen, die ansonsten immer mehr verfallen, entspre<lb break="no"/>chend <choice><choice><sic>verbessert werden</sic><corr>verbessern wollen</corr></choice></choice>. Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name> meint, das sei ja nur dann<lb/>
<pb n="58-0339" facs="58_1981-03-10_0339.jpg"/>eine Fassadenrenovierung und die alten H&#228;user bleiben Bruchbuden.<lb/>
<name type="person" ref="#per__111408">Eypeltauer</name> kommt auf ihren Wunsch der Finanzierung der Startwohnung zu<lb/>
sprechen, <name type="person" ref="#per__97668">Kreisky</name> wieder stellt richtig fest, diese Entscheidung m&#252;&#223;te<lb/>
letzten Endes, ob Konferenzzentrum oder Wiener H&#228;usersanierung, die<lb/>
Wiener SP&#214; treffen. In Salzburg hat sich die Altbausanierung f&#252;r die<lb/>
Bev&#246;lkerung nur optisch gut ausgewirkt. Die jungen Leute brauchen eini<lb break="no"/>germa&#223;en erschwingliche Wohnungen. An der ruhigen Samstag-Jugenddemon<lb break="no"/>stration konnte man berechtigte Plakate sehen, wie renovieren statt<lb/>
demolieren, das vielschichtige Mietzinsproblem zeigt, da&#223; die &#228;lteren<lb/>
besser verdienen, billigere Wohnungen haben und die jungen Leute sich<lb/>
die teureren besorgen m&#252;ssen. Er polemisiert gegen die Argumentation<lb/>
von <name type="person" ref="#per__123215">Fast</name>. Die Jugend kann nicht den selben Standard haben wie die Alten,<lb/>
die 35 Jahre schon arbeiten und nach <name type="person" ref="#per__123215">Fasts</name> Behauptung auch einsehen.<lb/>
Ich glaube, hier irrt <name type="person" ref="#per__123215">Fast</name> tats&#228;chlich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> bringt dann die Problematik der Witwerpension zur Sprache und<lb/>
legt entsprechendes Zahlenmaterial vor. Alle Variationen werden durchbe<lb break="no"/>sprochen, doch kommt es zu keiner endg&#252;ltigen Entscheidung. <name type="person" ref="#per__97891">Salcher</name><lb/>
beruft sich darauf, da&#223; es aufkommensneutral sein m&#252;&#223;te und da&#223; ande<lb break="no"/>rerseits im Wirtschaftsprogramm jetzt eine mittelfristige Sozialversi<lb break="no"/>cherungsl&#246;sung in Aussicht gestellt wird. Die Witwerpension ist dabei<lb/>
nur ein Teilbereich und er m&#246;chte keine Teill&#246;sung jetzt diskutieren<lb/>
oder gar entscheiden. <name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt vor, wir sollten das n&#228;chste Mal<lb/>
diese Frage noch einmal eingehend besprechen, vorher mit dem Hauptver<lb break="no"/>band der Sozialversicherungstr&#228;ger Kontakte und endg&#252;ltige Stellungnah<lb break="no"/>men verlangt werden. <name type="person" ref="#per__112992">L&#246;schnak</name> verweist darauf, da&#223; auch die Frage des<lb/>
&#246;ffentlichen Dienstes und die Landeshauptleutekonferenz besprochen wer<lb break="no"/>den mu&#223;. Ebenso mu&#223; die Frage der Exportkredite, wie <name type="person" ref="#per__97668">Kreisky</name> feststellt,<lb/>
besprochen werden. Zur Einsparungsfrage meint <name type="person" ref="#per__97668">Kreisky</name>, man sollte sich<lb/>
doch &#252;berlegen, ob die in einem Jahr ausscheidenden Beamten, die in<lb/>
Pension gehen, man ein Jahr aus Ersparungsgr&#252;nden nicht nachbesetzt.<lb/>
&#220;ber all die offenen Fragen wird man also bei den n&#228;chsten Dienstagvor<lb break="no"/>besprechungen entsprechend verhandeln. Erkl&#228;rtes Ziel <name type="person" ref="#per__97668">Kreisky's</name>: einmal<lb/>
eine gro&#223;e Vorbesprechung, das andere Mal nur Regierungsmitglieder.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsessen mit dem tschechischen Minister f&#252;r Forst- und Wasser<lb break="no"/>wirtschaft und Bundesminister <name type="person" ref="#per__97511">Haiden</name> im Hotel Bristol, welches ich auf<lb/>
Wunsch der einladenden Firma gegeben habe, f&#252;hrt, wie auch beabsichtigt,<lb/>
zu einem Fachsimpeln zwischen den Forstleuten. Beide stimmen in der Mei<lb break="no"/>nung &#252;berein, da&#223; am Wald die selben biologischen Z&#252;chtungsergebnisse<lb/>
<pb n="58-0340" facs="58_1981-03-10_0340.jpg"/>fr&#252;her oder sp&#228;ter kommen werden, wie wir sie jetzt im ganzen Bereich<lb/>
bereits haben. Ich erkl&#228;re ein bi&#223;chen ironisch, ob wir dann den soge<lb break="no"/>nannten Hybridwald bekommen werden. Dies wird von den Fachleuten gar<lb/>
nicht ausgeschlossen.<lb/>
</p>
            <p xml:space="preserve">Mit dem tschechischen Botschafter und dem Handelsrat bespreche ich bei<lb/>
dieser Gelegenheit gleich den Besuch von Au&#223;enhandelsminister <name type="person" ref="#per__114726">Barcak</name>.<lb/>
Der tschechische Botschafter ersucht um eine schriftliche Fixierung und<lb/>
Programmvorschlag. Bei diesem Brief werde ich auch insbesondere die<lb/>
Frau <name type="person" ref="#per__131487">Barcak</name> einladen, da ich zu meiner gr&#246;&#223;ten Verwunderung fest<lb break="no"/>stelle, da&#223; tats&#228;chlich auch der Minister diese Frage im Ministerrat<lb/>
genehmigt bekommen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechendes Schreiben sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Liliput bekommt, wie man mir dann bei der Besichtigung anschlie<lb break="no"/>&#223;end sagt, endlich das Staatswappen. Liliput erzeugt heute, wie ich<lb/>
mich aus den Akten, insbesondere aus beiliegenden Fachschriften &#252;berzeu<lb break="no"/>gen kann, tats&#228;chlich die naturgetreuesten Modelle. Manche Aufschriften<lb/>
auf den Loks und Waggons kann man nur mit einer gro&#223;en Vergr&#246;&#223;erungs<lb break="no"/>lupe lesen. Die Firma ist daher gut ausgelastet, alle Jahre bringt sie<lb/>
eine neues Modell hervor, <choice><choice><sic>auf</sic><corr>von</corr></choice></choice> der N&#252;rnberger Spielzeugmesse ist sie<lb/>
mit vollen Orderb&#252;chern zur&#252;ckgekommen. Herr <name type="person" ref="#per__131482">Novak</name>, der dort das Ganze<lb/>
managt, zumindestens was die Verleihung des Staatswappens und die Ab<lb break="no"/>wicklung der Veranstaltung betrifft, ansonsten ist er Exportleiter, meint,<lb/>
die Firma h&#228;tte sich das Staatswappen schon l&#228;ngst verdient. Da gebe<lb/>
ich ihm vollkommen recht, der Grund, warum sie es erst jetzt bekommen<lb/>
hat, meint er allerdings dann, liegt im Verschulden der Firma, weil sie<lb/>
keinerlei Arbeitnehmervertretung hatte. Die Firmenleitung best&#228;tigt<lb/>
mir, da&#223; tats&#228;chlich viele Firmen als Werbegeschenke die ori<lb break="no"/>ginal, bis ins letzte Detail nachgebauten Modelle, also insbesondere ihre<lb/>
Waggons verschenken. Ich bekomme eine so sch&#246;ne Lok, die die schwedische<lb/>
Freundin meines Sohnes so begeistert, da&#223; ich nicht umhin kann, sie<lb/>
ihr zu schenken.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0333_01" facs="58_1981-03-10_0333-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.3.1981</head>
         </div>
         <pb n="58_0333_02" facs="58_1981-03-10_0333-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="58_0340_01" facs="58_1981-03-10_0340-01.jpg"/>
         <pb n="58_0340_02" facs="58_1981-03-10_0340-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 79. Ministerratssitzung, 10.3.1981</head>
            <gap reason="sampling"/>
            <pb n="58_0340_03" facs="58_1981-03-10_0340-03.jpg"/>
         </div>
         <pb n="58_0340_04" facs="58_1981-03-10_0340-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
