<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720530">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 30. Mai 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-05-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-05-30">Dienstag, 30. Mai 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0673" facs="11_1972-05-30_0673.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 30. Mai 1972<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__139973">Schulze-Niestroy</name> aus Bonn wurde von uns eingeladen,<lb/>
&#252;ber die Klein- und Mittelbetriebe und vor allem &#252;ber die T&#228;tigkeit<lb/>
der deutschen Bundesregierung auf diesem Sektor zu referieren. Er<lb/>
war seinerzeit beim Verbraucherkongress in Baden und damit das<lb/>
erste Mal im Kontakt mit unserem Ministerium und hat auf die Klein-<lb/>
und Mittelbetriebe umgeschaltet. Sein Minister, <name type="person" ref="#per__97914">Schiller</name>, hat ihm nicht<lb/>
nur f&#252;r diese Reise freigegeben, sondern bezahlt auch den Aufenthalt.<lb/>
In dieser Beziehung sind die Deutschen sehr grossz&#252;gig und ich<lb/>
glaube wir sollten &#252;berhaupt viel mehr Kontakt auf Beamtenebene mit<lb/>
Bonn suchen. Besonders auf Gebieten, wo wir nicht die Mittel haben,<lb/>
um Untersuchungen anzustellen und wo wir insbesondere<lb/>
aus optisch-politischen Gr&#252;nden aber eine T&#228;tigkeit nachweisen m&#252;ssen,<lb/>
ist eine solche L&#246;sung ideal. Z.B. haben sie von Prognos ein Gut<lb break="no"/>achten &#252;ber die Unternehmerqualifikation, die an die Spitze bei<lb/>
Kleinstbetrieben gestellt werden muss, neben der Investitions- und<lb/>
Unternehmungsplanung. Keinesfalls ist allein die Kreditgew&#228;hrung und<lb/>
die B&#252;rgschaft das Entscheidende. F&#252;r dieses Gutachten mussten sie<lb/>
80.000 DM bezahlen. Jetzt haben sie ein Gutachten vor, welches<lb/>
sich mit der Steuer- Patent- Wettbewerbspolitik der Kleinstbetriebe<lb/>
besch&#228;ftigen wird. Dieses Gutachten wird ein wissenschaftlicher Pool<lb/>
vornehmen und ca. 600.000 bis 1 Mill. DM kosten. Unsere Aufgabe m&#252;sste<lb/>
es dann sein, auf Grund dieser Gutachten und Erkenntnisse f&#252;r &#214;ster<lb break="no"/>reich Erg&#228;nzungsberichte auszuarbeiten und dadurch wissenschaftliche<lb/>
allumfassende T&#228;tigkeit zu entwickeln. Hier k&#246;nnte man Prof. <name type="person" ref="#per__134331">Heinrich</name><lb/>
mit seinem Institut f&#252;r Gewerbepolitik heranziehen. In Deutschland<lb/>
wird Kredit- und B&#252;rgschaftsgew&#228;hrung nach dem Windhundprinzip abge<lb break="no"/>wickelt. Nach drei vier Monaten sind die Mittel ersch&#246;pft und werden<lb/>
ganze einfach im n&#228;chsten Jahr neuerdings dann erst wieder zur Ver<lb break="no"/>f&#252;gung gestellt. Trotzdem ist der Rahmen irrsinnig hoch, 1,2 Mia. DM<lb/>
stehen f&#252;r Kredit und B&#252;rgschaften zur Verf&#252;gung. Von ERP stehen<lb/>
360 Mill. zur Verf&#252;gung, da aus ERP-Mitteln auch Berlin-Hilfe<lb/>
mit 390 Mill. <choice><choice><sic>Abw&#228;sserung</sic><corr>?</corr></choice></choice> und Umweltschutz mit 159 Mill. und Entwicklungs<lb break="no"/>hilfe mit 707 Mill. finanziert werden. Den Hauptanteil hat die<lb/>
Kreditanstalt und der Lastenausgleichsfonds, welche Kredite um 7 % und<lb/>
98 Zuzahlung geben. Hier werden eigentlich schlechtere Kreditkondi<lb break="no"/>tionen f&#252;r das Gewerbe als bei uns in &#214;sterreich gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte Detailuntersuchung anstellen. Ideal w&#228;re,<lb/>
wenn es uns gel&#228;nge nachzuweisen, dass in der BRD auch f&#252;r das Klein<lb break="no"/>gewerbe nicht mehr geschieht als bei uns.<lb/>
</p>
            <pb n="11-0674" facs="11_1972-05-30_0674.jpg"/>
            <p xml:space="preserve">Bei der Einf&#252;hrung hat Min.Rat <name type="person" ref="#per__139973">Schulze</name> im kleinen Diskussions<lb break="no"/>kreis von hohen Beamten und vor allem auch von hohen Kammerleuten<lb/>
erw&#228;hnte ich, dass die Beiratsarbeitsgruppe f&#252;r das Kleingewerbe<lb/>
derzeit ansteht, da &#252;berhaupt keine konkreten Aussagen jetzt und<lb/>
in n&#228;chster Zeit von dieser Arbeitsgruppe zu erwarten sind. Ich<lb/>
wollte damit zum Ausdruck bringen, dass das Ministerium in diesem<lb/>
Fall nicht kapituliert sondern aus der BRD und eben auch vielleicht<lb/>
von anderswo Referenten holt, um neue Erkenntnisse auf diesem f&#252;r die<lb/>
Kleinbetriebe so wichtigen Sektor zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Wie werden Aktivit&#228;ten und eventuelle Angriffe<lb/>
der anderen Seite in Evidenz gehalten?<lb/>
</p>
            <p xml:space="preserve">Im Klub gab es ausser dem Bericht von <name type="person" ref="#per__97668">Kreisky</name>, der sich insbesondere<lb/>
mit dem <name type="person" ref="#per__127591">Nixon</name>- und <name type="person" ref="#per__114110">Brandt</name>-Besuch besch&#228;ftigte nur eine einzige<lb/>
Diskussion und Angriff auf den Unterrichtsminister. <name type="person" ref="#per__126223">Tull</name> und <name type="person" ref="#per__98080">Winkler</name><lb/>
beschwerten sich, dass f&#252;r die Schulen zu wenig Geld zur Verf&#252;gung<lb/>
steht und andererseits der Maler <name type="person" ref="#per__113831">Hausner</name> f&#252;r ein Linzer Mittelschule<lb/>
einen 1,9-Mill.-S-Auftrag f&#252;r ein Gem&#228;lde Technik und Mensch bekommen<lb/>
hat. <name type="person" ref="#per__113083">Sinowatz</name> erkl&#228;rte, dass der Bau allein 140 Mill. S gekostet<lb/>
hat, 40 Mill. S die Einrichtung und dass doch der Grundsatz gilt,<lb/>
1 % ungef&#228;hr f&#252;r die k&#252;nstlerische Ausgestaltung aufzuwenden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, dass die K&#252;nstler, die sich f&#252;r uns entschieden haben und<lb/>
Propaganda machen nicht jetzt mit einem Regierungsauftragsverbot<lb/>
belegt werden d&#252;rfen, nur deshalb, weil die Opposition vielleicht<lb/>
so etwas gerne sehen w&#252;rde oder erwartet.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber den Landesverteidigungsrat<lb/>
und stellte fest, dass die &#214;VP sich mit der Stimmenthaltung, als es<lb/>
um die 2 mal 3 Monate Dienstzeit der Maturanten ging, sich klar<lb/>
und deutlich gegen die Forderung der von der &#214;VP gef&#252;hrten Studenten-<lb/>
Verb&#228;nde gestellt hat. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> teilte mit, dass <name type="person" ref="#per__113835">Scrinzi</name> an<lb/>
der Umweltschutzkonferenz in Stockholm aus Termingr&#252;nden nicht<lb/>
teilnehmen kann. <name type="person" ref="#per__97668">Kreisky</name> meinte, in einem solchen Fall m&#252;sste eben<lb/>
der Stellvertreter des Gesundheitsausschusses eingeladen werden.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> berichtete &#252;ber seine Reise zur Er&#246;ffnung des E-Werkes<lb/>
Eisernes Tor, wo Waagner-Biro und Elin Ausr&#252;stungen geliefert<lb/>
haben. Ein zweites Donau-Kraftwerk wird von den Rum&#228;nen errichtet<lb/>
ein drittes von den Rum&#228;nen und den Bulgaren gemeinsam. Die Strom<lb break="no"/>exporte von Rum&#228;nien bis 1976 sind f&#252;r &#246;sterlich &#228;usserst g&#252;nstig.<lb/>
</p>
            <pb n="11-0675" facs="11_1972-05-30_0675.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97442">Firnberg</name> f&#228;hrt von 6.-10.6. nach Bonn und nimmt so wie immer<lb/>
Sekt.Chef. <name type="person" ref="#per__139974">Brunner</name>, Sekt.Chef <name type="person" ref="#per__114127">Grimburg</name> und ihren Sekret&#228;r mit.<lb/>
<name type="person" ref="#per__97442">Firnberg</name> reist immer mit grossem Gefolge. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> be<lb break="no"/>richtete, dass der rum<add>[?]</add>. Botschafter ihm mitgeteilt h&#228;tte, dass<lb/>
42 H&#228;rtef&#228;lle mit 141 Personen nun nach &#214;sterreich auswandern<lb/>
k&#246;nnen. Der Botschafter hat erkl&#228;rt, dass dies der Ausdruck unserer<lb/>
guten Beziehungen zwischen den beiden Staaten sein soll und dass<lb/>
dies daher auch von &#214;sterreich hoch angerechnet werden muss.<lb/>
<name type="person" ref="#per__97311">Androsch</name> wies darauf hin, dass er geh&#246;rt habe, dass im Haushalts<lb break="no"/>recht einige W&#252;nsche noch offen seien. Er selbst h&#228;tte es, als<lb/>
die bilateralen Besprechungen mit den Beamten abgeschlossen waren,<lb/>
als beendet betrachtet. Trotzdem m&#252;ssten die Minister, wenn sie<lb/>
irgendwelche Detailw&#252;nsche noch h&#228;tten, ihm dies brieflich mit<lb break="no"/>teilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte ein solches Schreiben unverz&#252;glich<lb/>
zu veranlassen.<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97893">Sallinger</name> &#252;ber die Beamten anfragen liess, ob er bei der<lb/>
Fremdenverkehrstagung eine Er&#246;ffnungsansprache halten darf, stellte<lb/>
ich ihn sofort und erkl&#228;rte, dass er in einem solchen Fall sich<lb/>
doch nur an mich wenden braucht. Er war einesteils &#252;ber diese meine<lb/>
Stellungnahme sehr erfreut, andererseits aber einigermassen betroffen,<lb/>
dass ich ihm sozusagen zuvorgekommen bin und ihn pers&#246;nlich ein<lb break="no"/>geladen habe. Vorher hatte ich mit <name type="person" ref="#per__97346">Benya</name> bereits abgekl&#228;rt,<lb/>
dass auch von der Arbeitnehmerseite jemand sprechen sollte und er<lb/>
meinte, dass jemand sprechen sollte und er meinte auf meinen<lb/>
Vorschlag, dass <name type="person" ref="#per__97570">Hrdlitschka</name> am besten geeignet sei.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97807">Peter</name> von den Freiheitlichen hat einen Brief an <name type="person" ref="#per__97668">Kreisky</name> gerichtet<lb/>
wo er um Intervention wegen Kommerzialratstitelverleihungen an<lb/>
seine Parteiangeh&#246;rige bei mir ersucht. Als ich <name type="person" ref="#per__97807">Peter</name>, <name type="person" ref="#per__97893">Sallinger</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> beisammenstehen sah, bin ich ganz einfach hingegangen<lb/>
und habe erkl&#228;rt, dass ich keine M&#246;glichkeit habe, Kommerzialr&#228;te<lb/>
zu ernennen, ohne dass ich einen diesbez&#252;glichen Vorschlag von Seite<lb/>
der Handelskammer erhalte. Wenn aber Funktion&#228;re der Freiheitlichen<lb/>
in den Handelskammerorganisationen mitarbeiten und die Voraussetzungen<lb/>
f&#252;r einen Kommerzialratstitel gegeben sind, bin ich &#252;berzeugt, wird<lb/>
die Bundeskammer mir entsprechende Vorschl&#228;ge machen. Sollte<lb/>
<pb n="11-0676" facs="11_1972-05-30_0676.jpg"/>dies nicht der Fall sein, bin ich gerne bereit, solche Einzel<lb break="no"/>interventionen, wie dies z.B. auch bei dem Kommerzialratsfall<lb/>
jetzt in K&#228;rnten gewesen ist, als Schiedsrichter zwischen dem Wunsch<lb/>
und der Ablehnung der Bundeskammer zu fungieren. <name type="person" ref="#per__97807">Peter</name> meinte, dass<lb/>
doch bisher <name type="person" ref="#per__97358">Bock</name> und <name type="person" ref="#per__97749">Mitterer</name> 10 Kommerzialratstitel selbst<lb/>
verliehen hatten und ich erkl&#228;rte gleich frei weg, dass ich diese<lb/>
M&#246;glichkeit nicht mehr habe, da 60 Kommerzialratstitel, die pro Jahr<lb/>
verliehen werden alle durch mich beantragt werden m&#252;ssen, dass<lb/>
ich andererseits aber durch eine L&#246;sung innerhalb der Kammerorgani<lb break="no"/>sation f&#252;r zweckm&#228;ssig halte. <name type="person" ref="#per__97807">Peter</name> meinte in diesem Fall, verzichte<lb/>
er auf alle F&#228;lle auf eine Intervention durch mich, er br&#228;uchte<lb/>
keinen Schiedsrichter, sondern er wird so wie bisher seine W&#252;nsche<lb/>
direkt mit der Bundeshandelskammer verhandeln. Diese L&#246;sung<lb/>
ist mir pers&#246;nlich auch am liebsten und ich habe damit einen<lb/>
Wunsch <name type="person" ref="#per__97668">Kreiskys</name> erf&#252;llt, ohne von meinem Prinzip abzur&#252;cken.<lb/>
</p>
            <p xml:space="preserve">In der Personalfrage <name type="person" ref="#per__98053">Wanke</name> habe ich ein Antwortschreiben, das von<lb/>
der Schiedskommission gew&#252;nscht wurde, Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> vorgelegt<lb/>
um seine Meinung resp. Zustimmung zu erhalten. Bei einer stunden<lb break="no"/>langen Aussprache, die wir abends mit <name type="person" ref="#per__97543">Heindl</name> und Dr. <name type="person" ref="#per__139975">Karny</name> hatten,<lb/>
habe ich die &#220;berzeugung gewonnen, dass wir viel st&#228;rker als bisher<lb/>
den Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> als Leiter der Pr&#228;sidialsektion heranziehen<lb/>
sollten. Nur unter diesen Umst&#228;nden werden wir die Angriffe, die<lb/>
auf alle F&#228;lle im Parlament kommen werden, parieren k&#246;nnen. Der<lb/>
Hauptangriff wird werden, dass ich <name type="person" ref="#per__98053">Wanke</name> bevorzugt behandelt habe.<lb/>
In diesem Fall wird es &#228;usserst wichtig sein nachzuweisen, dass<lb/>
keinerlei Protektion vorliegt und dass die Pr&#228;sidialsektion sogar<lb/>
mir dies best&#228;tigt hat. Alles, was wir ausserhalb der Pr&#228;sidial<lb break="no"/>sektion an Personalaktivit&#228;ten f&#252;r <name type="person" ref="#per__98053">Wanke</name> entfaltet haben, wird<lb/>
n&#228;mlich den Eindruck erwecken, dass wir hier entgegen den Gebr&#228;uchen<lb/>
und gegen das eingefahrene System gehandelt haben. Ich bemerke<lb/>
auch in jeder Ministerratssitzung, wo wir eine Unzahl von Personal<lb break="no"/>fragen entscheiden, dass diese meistens in den Schemata und in<lb/>
der bisherigen Vorgangsweise seine Deckung findet und deshalb<lb/>
auch immer ohne Diskussion ja selbst ohne Erw&#228;hnung &#252;ber die B&#252;hne<lb/>
geht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte also so viel wie m&#246;glich <name type="person" ref="#per__97915">Schipper</name> ein<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Die Vorbesprechung f&#252;r unsere M&#246;belenquete verlief eigentlich<lb/>
verh&#228;ltnism&#228;ssig sehr negativ. Die Industrievertreter, Komm.Rat<lb/>
<pb n="11-0677" facs="11_1972-05-30_0677.jpg"/><name type="person" ref="#per__113630">Effenberg</name> und Dr. <name type="person" ref="#per__139976">Benky</name> konnten nicht kommen, da sie mit dem Streik<lb/>
der Holzarbeiter besch&#228;ftigt sind. Dr. <name type="person" ref="#per__139977">Behn</name>, ihr Vertreter war zwar<lb/>
einigermassen kooperativ aber hatte keinerlei Pouvoir, um wirk<lb break="no"/>liche Aussagen und Zusagen zu machen. Er wies nur darauf hin, dass<lb/>
in den internationalen Fachverb&#228;nden jetzt &#252;ber ein M&#246;belsiegel ver<lb break="no"/>handelt wird. Sowohl der seinerzeitige Verein f&#252;r die M&#246;belproduzenten,<lb/>
der jetzt in den Fachverband aufgegangen ist, und der Fachverband selbst<lb/>
machen Marktforschung und stellen fest, dass &#252;ber die Bauzeit<lb/>
kaukasisch Nuss, <choice><choice><sic>die</sic><corr>der</corr></choice></choice> soziale Wohnbau, die funktionelle M&#246;belproduktion<lb/>
zum derzeitigen Elementsystem gef&#252;hrt hat. Wohnw&#228;nde von 27&#8211;60 cm Tiefe<lb/>
d.h. zur Schaffung von Stauraum f&#252;r die ungeheuren Massen von<lb/>
B&#252;chern und Magnetophonen und sonstigen Einrichtungen sind jetzt gefragt.<lb/>
Die Innung, Innungsmeister <name type="person" ref="#per__139978">Edelmann</name> und Dkfm. <name type="person" ref="#per__139979">Schirmer</name>, erkl&#228;rten,<lb/>
dass sie seit 1967 schon eine M&#246;beldeklaration haben. Das Gremium,<lb/>
Komm.Rat <name type="person" ref="#per__139966">Weinberger</name> und Dr. <name type="person" ref="#per__139980">Ronzoni</name> wiesen darauf hin, dass die SW<lb/>
keinesfalls von der Arbeitermasse sondern von einigen Intellektuellen<lb/>
bevorzugt wurden. In Zukunft spielt aber jetzt wieder der Rundbau und<lb/>
die bombastischen M&#246;beln eine grosse Rolle. Heute heissen sie Softline<lb/>
und werden eben von den Konsumenten gew&#252;nscht. Frau Ing. <name type="person" ref="#per__139851">Zotter</name>, die<lb/>
von seiten des Ministeriums mit dieser Aufgabe beauftragt ist, hat<lb/>
eine gute Zusammenfassung unserer Forderungen gebracht und <name type="person" ref="#per__97646">Koppe</name><lb/>
erg&#228;nzte, dass die Warendeklaration die Information die Gesch&#228;fts-<lb/>
und Lieferbedingungen, das Problem der Nettopreise, die Abstimmung der<lb/>
M&#246;belteile auf die Raumgr&#246;sse, die Forschung &#252;ber Wohnbed&#252;rfnisse und M&#246;<lb break="no"/>bel und insbesondere das gute Design doch auch mit einem Staatspreis<lb/>
&#252;ber zweckm&#228;ssige M&#246;bel erg&#228;nzt werden k&#246;nnten. Diese Probleme sollten<lb/>
bei der Enquete zur Sprache kommen. Die Unternehmerseite, selbst<lb/>
Dr. <name type="person" ref="#per__112567">Christian</name>, war nicht sehr begeistert von dieser umfangreichen Aufgabe,<lb/>
die wir uns hier gestellt haben. Auf den Hinweis, dass <name type="person" ref="#per__112567">Christian</name> mir<lb/>
best&#228;tigen wird, dass wir bisher in Zusammenarbeit mit der Handels<lb break="no"/>kammer doch auch im Konsumentenforum und im Konsumentenbeitat in<lb/>
den Arbeitsgruppen gute Erfolge auch im Interesse von Handel, Gewerbe<lb/>
und Industrie erzielen konnten, waren sie glaube ich &#252;berhaupt nur bereit,<lb/>
eine Mitarbeit bei der Enquete zuzusagen. Der Hinweis von <name type="person" ref="#per__97646">Koppe</name>, dass<lb/>
zuerst die Elektroindustrie nur lauwarm mitgearbeitet hat und jetzt<lb/>
in der Warendeklaration an erster Stelle sehr konkreter Vorschl&#228;ge macht<lb/>
und die Durchf&#252;hrung &#252;bernommen hat, die M&#246;belseite nicht &#252;berzeugt.<lb/>
Zuletzt verblieben wir aber doch so, dass wir in Arbeitsgruppen nach<lb/>
der Enquete die Einzelprobleme weiterbehandeln wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Unbedingt f&#252;r die Enquete bereits die Vorsitzenden<lb/>
von den einzelnen Arbeitsgruppen festlegen, damit ich dann als Enquete-<lb break="no"/>Ergebnis diese verlautbaren kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0672_01" facs="11_1972-05-30_0672-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.5.1972</head>
         </div>
         <pb n="11_0672_02" facs="11_1972-05-30_0672-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="11_0677_01" facs="11_1972-05-30_0677-01.jpg"/>
         <pb n="11_0677_02" facs="11_1972-05-30_0677-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 28. Ministerratssitzung, 30.5.1972</head>
         </div>
      </back>
   </text>
</TEI>
