<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. Dezember 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-12-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-12-07">Dienstag, 7. Dezember 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1440" facs="67_1982-12-07_1440.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 7. Dezember 1982<lb/>
</p>
            <p xml:space="preserve">Der Lebensmittellandessekret&#228;r von Tirol teilt mir mit, da&#223; die in<lb/>
Konkurs gegangene Fa. Walde von der deutschen Firma Ritter gekauft<lb/>
werden k&#246;nnte. Die Firma interessiert sich aber nur dann daf&#252;r, wenn<lb/>
f&#252;r den Keksexport aus Deutschland Schokolade in einer Art Kompensa<lb break="no"/>tion eingef&#252;hrt werden k&#246;nnte. Hier gibt es aber Schwierigkeiten, weil<lb/>
bei Schokolade f&#252;r Vollmilchpulver und andere Bestandteile Absch&#246;pfun<lb break="no"/>gen in &#214;sterreich zu bezahlen w&#228;ren. Dadurch rechnet sich das Gesch&#228;ft<lb/>
nicht. Ich erkl&#228;rte sofort, Firmenvertreter von Ritter sollen sich<lb/>
ans Handelsministerium wenden, wir werden versuchen f&#252;r dieses Problem<lb/>
auch eine L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte versucht mit Ritter Kontakt<lb/>
aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__1138276">Schwarz</name> von der Fa. Immuno und sein Betriebsrat sind besorgt, da&#223;<lb/>
die Chemie Linz f&#252;r eine Plasmafraktionierung von der &#214;IAG entsprechend<lb/>
Subventionen bekommen w&#252;rde. Dies erg&#228;be sich aus den Beschl&#252;ssen<lb/>
des Nationalrates 3 1/2 Mrd. S f&#252;r die verstaatlichte Industrie zur<lb/>
Verf&#252;gung zu stellen. Ich erkl&#228;re ihnen, da&#223; ich mir nicht vorstellen<lb/>
kann und in den erl&#228;uternden Bemerkungen resp. in dem Ministerratsvor<lb break="no"/>trag ist &#252;berhaupt nichts von einer so dezidierten Subventionsvertei<lb break="no"/>lung &#252;ber diesen Sanierungsbeschlu&#223; der Verstaatlichten enthalten.<lb/>
Chemie Linz wird h&#246;chstens eine Verlustabdeckung bekommen, damit sie<lb/>
&#252;berhaupt entsprechende Bilanz legen kann. Immuno hat nur Angst, weil<lb/>
die Fa. Schwab von Chemie Linz jetzt aufgekauft wurde, offiziell ist<lb/>
in den Zeitungen gestanden, da&#223; das Gesellschaftskapital von 2 auf<lb/>
50 Mio. bei der Fa. Schwab erh&#246;ht wurde. Schwab ist an und f&#252;r sich<lb/>
ausstattungsm&#228;&#223;ig nicht ann&#228;hernd dieses Geld wert, interessant ist<lb/>
nur, da&#223; gewisse Spezialit&#228;ten der Fa. Schwab in Deutschland zugelassen<lb/>
sind, die f&#252;r die Tochterfirma Hormon-Chemie von Chemie Linz interessant<lb/>
w&#228;ren. Immuno hat jetzt eine Plasmafraktionierung von 1 Mio. Liter in<lb/>
Wien, die Linzer Firma <choice><choice><sic>Sangisan</sic><corr>?</corr></choice></choice> vom Laevosankonzern ist erst unl&#228;ngst<lb/>
gesperrt worden. MR <name type="person" ref="#per__114402">Fellner</name> hat es &#252;bernommen, dies genau zu recherchieren<lb/>
und dann mit Immuno Kontakt zu halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; Dich ebenfalls entsprechend informieren.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung teilt <name type="person" ref="#per__113083">Sinowatz</name> mit, da&#223; <name type="person" ref="#per__97668">Kreisky</name><lb/>
an Verk&#252;hlung leidet und daher nicht kommt. Die Pr&#228;sidentenkonferenz der<lb/>
<pb n="67-1441" facs="67_1982-12-07_1441.jpg"/>Landwirtschaftskammern hat an den Bundeskanzler einen Brief wegen der<lb/>
Holzimporte gerichtet, <name type="person" ref="#per__113083">Sinowatz</name> ersucht, da&#223; wir dar&#252;ber diskutieren<lb/>
weil er dann gemeinsam beantwortet werden m&#252;&#223;te. <name type="person" ref="#per__97511">Haiden</name> berichtet<lb/>
dazu, da&#223; eine Entliberalisierung nicht infrage kommt, CSSR-Importe<lb/>
deroutieren den Markt nicht, wohl aber st&#246;ren sie ihn. Schwierigkeiten<lb/>
gibt es, weil derzeit die Holzexporte, Italien 3 bis 4 Mio. m&#179;, GB, aber<lb/>
auch die Levante zur&#252;ckgegangen sind. Die phytosanit&#228;re Kontrolle<lb/>
wird in Hinkunft eben weiter nicht nur durchgef&#252;hrt, sondern noch ver<lb break="no"/>sch&#228;rft. <name type="person" ref="#per__97511">Haiden</name> spricht sich aber dagegen aus, da&#223; auf dem Buckel<lb/>
der Holzwirtschaft Kompensationen von gro&#223;en Industriebetrieben erfolgen.<lb/>
Bei Andritz hat er nachgefragt, dort ist keine Kompensation durchge<lb break="no"/>f&#252;hrt worden, bei V&#214;EST-Alpine, meint er, hat das Handelsministerium er<lb break="no"/>kl&#228;rt, da&#223; nichts kompensiert wurde, es bleibt daher nur Steyr-Daimler-<lb/>
Puch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auch dort wegen Holzkompensation recher<lb break="no"/>chieren lassen.<lb/>
</p>
            <p xml:space="preserve">Ich erkl&#228;re die GATT-Situation. Bei einer ev. Entliberalisierung, da<lb/>
diesen Brief der Pr&#228;sidentenkonferenz mehrere Ministerien bekommen haben,<lb/>
wird beschlossen, da&#223; das BKA nach einer Besprechung mit allen betei<lb break="no"/>ligten Ministerien die Antwort verfassen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechenden Vertreter sofort namhaft<lb/>
machen. <add>9.XII.</add><lb/>
</p>
            <p xml:space="preserve">Der Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> berichtet, da&#223; die Kuriermeldung, ein Konferenz<lb break="no"/>zentrum wird in Thailand errichtet, falsch ist. Die Wirtschaftskommission<lb/>
f&#252;r Asien, ESCAP, hat ihren Sitz in Bangkok, diese Unterorganisation<lb/>
der UNO hat jetzt festgestellt, sie br&#228;uchte dringend bessere Konferenz<lb break="no"/>fazilit&#228;ten und regt an ein Konferenzzentrum zu bauen. Die UNO selbst<lb/>
in New York hat nicht einmal noch dar&#252;ber ernsthaft beraten, bis jetzt<lb/>
wurde sogar die feasibility study dar&#252;ber abgelehnt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> berichtet &#252;ber die Aktivit&#228;ten im Parlament bis Jahresende. Die<lb/>
&#214;VP hat die Urlaubsgesetzentwurfbeschlu&#223;fassung, ja selbst die Beratung<lb/>
im Sozialausschu&#223; abgelehnt. Dies sollte mit Pr&#228;sidialisten vereinbart<lb/>
ein einmaliger Vorgang bleiben. Die Sozialversicherungsgesetze<lb/>
werden auch in diesem Jahr als Budgetbegleitgesetze beschlossen. Die<lb/>
Gehaltsgesetze, erst im J&#228;nner die Pensionsleistungserh&#246;hung f&#252;r die<lb/>
Politiker, damit aufgrund der Gehaltsgesetze keinerlei Nettobezugser<lb break="no"/>h&#246;hungen rauskommen, werden ebenfalls gleichzeitig dann beschlossen.<lb/>
</p>
            <pb n="67-1442" facs="67_1982-12-07_1442.jpg"/>
            <p xml:space="preserve">Der Hauptausschu&#223; am 15. Dezember wurde nicht, wie die &#214;VP jetzt vermutet<lb/>
und verbreitet, zwecks Vorverlegung der Wahl von April auf M&#228;rz ein<lb break="no"/>berufen, sondern ausschlie&#223;lich, und das wu&#223;te die &#214;VP, weil es um<lb/>
Zigarettenpreiserh&#246;hungen geht. Um nicht Hamsterk&#228;ufe auszul&#246;sen, wurde<lb/>
bis jetzt immer nebulos &#252;ber diese Tagesordnung des Hauptausschusses<lb/>
die Erweiterung angedeutet. Jetzt ist es bekannt, die Zigarettenpreise<lb/>
f&#252;r Importwaren und ausl&#228;ndische Lizenzprodukte werden erh&#246;ht.<lb/>
</p>
            <p xml:space="preserve">Donnerstag wird im Parlament ein Hearing aller Firmenvertreter mit den<lb/>
interessierten Parlamentariern stattfinden, um zu beweisen, da&#223; kein<lb/>
italienischer Baustahl beim Konferenzzentrum Verwendung findet. GD <name type="person" ref="#per__97315">Apfalter</name><lb/>
von der V&#214;EST-Alpine hat bis zu dem letzten Magazineur runter recher<lb break="no"/>chiert. <name type="person" ref="#per__97315">Apfalter</name> ist ungl&#252;cklich, da&#223; diese Diskussion jetzt im Parla<lb break="no"/>ment stattfindet, da er 110.000 to Stahl nach Italien exportiert. Ich<lb/>
selber erg&#228;nze diese Mitteilung dahingehend, da&#223; jetzt im GATT, in der<lb/>
EFTA und bei jeder handelspolitischen Verhandlung &#214;sterreich wegen die<lb break="no"/>ser absoluten Einfuhrsperre mit eigentlich unzul&#228;nglicher Methode diese<lb/>
Praxis wird angegriffen werden. Ich verweise darauf, da&#223; jetzt die<lb/>
Absicht besteht, eine Importgenehmigung f&#252;r Baustahl nur dann auszu<lb break="no"/>sprechen, wenn es den Sicherheitsbestimmungen in der Bauordnung von<lb/>
Salzburg entspricht. Ich werde diese Salzburger Regelung <choice><choice><sic>von</sic><corr>auf</corr></choice></choice> ganz &#214;ster<lb break="no"/>reich ausdehnen, obwohl daf&#252;r die gesetzliche Grundlage sehr fraglich<lb/>
ist. Ich bef&#252;rchte, habe dies auch den Betriebsr&#228;ten und Direktoren<lb/>
der Baustahlproduktion erkl&#228;rt, wenn jemand zum Verfassungs- oder Ver<lb break="no"/>waltungsgerichtshof mit der ersten Importverweigerung geht, wahrschein<lb break="no"/>lich diese Bestimmung aufgehoben wird. Die L&#228;nder k&#246;nnen sich n&#228;mlich<lb/>
nicht einheitlich zu einer Regelung dieses Problems &#252;ber die Bauord<lb break="no"/>nungen entschlie&#223;en, wie dies auch in der BRD erfolgt ist, der Bund soll<lb/>
daher mit unzul&#228;nglicher Kompetenz daf&#252;r einspringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Den Verordnungsentwurf so schnell als m&#246;glich<lb/>
ausschicken.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung wird dann die Tagesordnung erg&#228;nzt mit dem<lb/>
Punkt Finanzminister Erh&#246;hung der Tabakpreise.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> teilt mir mit, da&#223; er der Meinung ist,<lb/>
da&#223; der Bescheid zum Forstgesetz-Umweltschutzpunkt nicht gegen die ge<lb break="no"/>meinsame Verordnung verst&#246;&#223;t Er wird seinen Referenten aber ersuchen<lb/>
sich mit dem Handelsministerium in Verbindung zu setzen, damit meine<lb/>
Intervention entkr&#228;ftet werden kann.<lb/>
</p>
            <pb n="67-1443" facs="67_1982-12-07_1443.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: <name type="person" ref="#per__112957">Steffek</name> soll dies sofort pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der notwendigen Traubensaft-rot-Importe wird <name type="person" ref="#per__97511">Haiden</name> &#252;ber<lb/>
die landwirtschaftlichen Genossenschaften erheben. <choice><choice><sic>weile</sic><corr>?</corr></choice></choice> Menge diese<lb/>
noch verkaufen k&#246;nnte, ich erkl&#228;re ihm dezidiert, da&#223; drei &#246;sterreichi<lb break="no"/>sche Firmen, Yo, Rauch, Coca Cola, solche Einfuhrantr&#228;ge gestellt haben<lb/>
und keine M&#246;glichkeit besteht diese begr&#252;ndend abzuweisen. <name type="person" ref="#per__97511">Haiden</name><lb/>
m&#246;chte &#252;ber den Budgettag 15. Dezember r&#252;berkommen. Ich habe MR<lb/>
<name type="person" ref="#per__114663">Fischer</name> von der Au&#223;enstelle diese Situation klargemacht und ersucht<lb/>
bis zu diesem Zeitpunkt zuzuwarten.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__58381">Mauthner</name> erkl&#228;rt, da&#223; jetzt das Landwirtschaftsministerium anstelle<lb/>
der geplatzten Polenexporte, Weizen f&#252;r die Getreidelieferung, Kompensa<lb break="no"/>tion f&#252;r Kohle nach Jugoslawien zur Verf&#252;gung steht. <name type="person" ref="#per__58381">Mauthner</name> hat mit<lb/>
SC <name type="person" ref="#per__114570">Steiner</name> gro&#223;e Verhandlungsschwierigkeiten, ich erkundige mich daher<lb/>
bei SC <name type="person" ref="#per__114570">Steiner</name> &#252;ber die Absicht des Landwirtschaftsministers. <name type="person" ref="#per__97511">Haiden</name><lb/>
und er erkl&#228;ren mir, da&#223; jetzt versucht wird, <choice><choice><sic>was ich</sic><corr>das?</corr></choice></choice> auch sehr unter<lb break="no"/>st&#252;tzte Mehl in die SU zu verkaufen, sollte dies nicht gelingen, dann<lb/>
stehen f&#252;r Jugoslawien noch 50.000 to Weizen zur Verf&#252;gung. Die end<lb break="no"/>g&#252;ltigen letzten Ziffern der Exportm&#246;glichkeiten werden jetzt vom Land<lb break="no"/>wirtschaftsministerium &#252;ber den Getreidewirtschaftsfonds erhoben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97819">Pleschiutschnig</name> soll entsprechende Information<lb/>
schicken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__58381">Mauthner</name> teilt mir auch mit, da&#223; heuer 200.000 to Zucker&#252;berschu&#223; ex<lb break="no"/>portiert werden mu&#223;: SU 20.000 to, Norwegen und die EG 20.000 to, die<lb/>
Industrie zur Verarbeitung 20.000 to, ev. k&#228;men 10.000 to nach Jugos<lb break="no"/>lawien infrage. Der Weltmarktpreis liegt bei 3,20 S Nettoerl&#246;s f&#252;r<lb/>
die Zuckerindustrie, dieser Preis ist in den letzten Jahren ungeheuer<lb/>
zur&#252;ckgegangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Der Freie Wirtschaftsverband von Bad Gastein hat sich in den Kopf ge<lb break="no"/>setzt, werbem&#228;&#223;ig einen Nikolo und Krampus mit vielen Perchten nach<lb/>
Wien zu bringen. <name type="person" ref="#per__97511">Haiden</name> und mich haben sie im Regierungsgeb&#228;ude aufge<lb break="no"/>sucht. Ein so ein Riesenspektakel und Wirbel, da&#223; man kaum sein Wort<lb/>
geh&#246;rt hat, geschweige denn telefonieren konnte. Ob diese Idee wirk<lb break="no"/>lich etwas bringt, bezweifle ich.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> und Gen.Sekr. <name type="person" ref="#per__97563">Hofstetter</name> informieren mich &#252;ber die Schwie<lb break="no"/><pb n="67-1444" facs="67_1982-12-07_1444.jpg"/>rigen Verhandlungen zwischen Philips und Grundig wegen der zollfreien<lb/>
Einfuhr von Farbfernsehr&#246;hren. <name type="person" ref="#per__97346">Benya</name> teilt meine Meinung, da&#223; man<lb/>
Philips unter gar keinen Umst&#228;nden ver&#228;rgern d&#252;rfte, Philips k&#246;nnte<lb/>
sonst Produktionen abziehen resp. Besch&#228;ftigte entlassen. Die Gewerk<lb break="no"/>schaft ist also eindeutig auf Philips' Seite. <name type="person" ref="#per__97346">Benya</name> hofft aber trotzdem,<lb/>
da&#223; es mir gelingt, irgendeine Kompromi&#223;l&#246;sung zu erzielen, er vertraut<lb/>
mir in dieser und in vielen anderen Fragen sehr, wie ich dann auch bei<lb/>
der Fraktionssitzung des &#214;GB feststellen kann.<lb/>
</p>
            <p xml:space="preserve">Die Gewerkschaftsjugend hat <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__111740">Dallinger</name> und mich ge<lb break="no"/>beten &#252;ber ihre Probleme und W&#252;nsche ein Gespr&#228;ch zu f&#252;hren. Sie haben<lb/>
die Jugendarbeitslosenstatistik und Besch&#228;ftigtenziffern sowie die<lb/>
Lehrlingsziffern genau aufgearbeitet. Sie m&#246;chten jetzt <choice><choice><sic>aufgrund der</sic><corr>die</corr></choice></choice><lb/>
Listen, die die AK &#252;ber Lehrlinge f&#252;hrt, dahingehend auswerten, um fest<lb break="no"/>zustellen, welche Betriebe Lehrlinge fr&#252;her gehabt haben und jetzt<lb/>
nicht mehr, dar&#252;ber hinaus haben sie bei den Gro&#223;betrieben erhoben,<lb/>
welche Lehrpl&#228;tze meistens in Lehrwerkst&#228;tten noch frei sind. Der So<lb break="no"/>zialminister soll au&#223;erdem jetzt die Unternehmer veranlassen, da&#223; sie<lb/>
dem Arbeitsamt melden m&#252;ssen, wenn sie Neuaufnahmen von Lehrlingen<lb/>
durchf&#252;hren. Die Lehrlingsausbildung soll auch durch einen Berufsausbil<lb break="no"/>dungsfonds verst&#228;rkt werden. <name type="person" ref="#per__97346">Benya</name> warnte davor einen Zwang auf die<lb/>
Unternehmer auszu&#252;ben. Die Mobilit&#228;t ist bei Lehrlingssuchenden nicht<lb/>
sehr gro&#223;. Au&#223;erdem w&#252;nschen alle gewisse Lehrberufe zu ergreifen. Der<lb/>
&#214;GB kann niemals f&#252;r die Unterbringung aller Lehrstellensuchenden ver<lb break="no"/>antwortlich gemacht werden. Wir haben nur Vorschl&#228;ge zu unterbreiten.<lb/>
<name type="person" ref="#per__111740">Dallinger</name> verwies darauf, da&#223; er f&#252;r die Nachschulung f&#252;r negative<lb/>
Schulabg&#228;nger Mittel bereitstellen wird. Das Hauptproblem sind ja nicht<lb/>
die 15- bis 19-j&#228;hrigen, da gibt es 6.700 Arbeitslose, 4.000 Lehrsuchen<lb break="no"/>den stehen jetzt noch 2.000 Lehrstellen zur Verf&#252;gung. Das Problem sind<lb/>
dann die 19- bis 25-j&#228;hrigen, wo es 35.000 Arbeitslose derzeit gibt. F&#252;r<lb/>
diese Kategorie ist aber nicht die Gewerkschaftsjugend zust&#228;ndig,<lb/>
<name type="person" ref="#per__111740">Dallinger</name> wehrt sich nur dagegen, f&#252;r jede spezifische Altersschichtung<lb/>
ein spezifisches Arbeitsbesch&#228;ftigungsprogramm zu machen. Die 19- bis<lb/>
25-j&#228;hrigen fallen eben unter die Ma&#223;nahmen, die zur allgemeinen Ar<lb break="no"/>beitsmarktsituationsverbesserung getroffen werden m&#252;ssen. Bez&#252;glich der<lb/>
der Pr&#228;miengew&#228;hrung f&#252;r zus&#228;tzliche Lehrlingseinstellung mu&#223; man sehr<lb/>
vorsichtig vorgehen, weil man sonst bald keine normale Ausbildung von<lb/>
Lehrlingen mehr hat. Die beabsichtigte Vorfinanzierung der Ausbildung,<lb/>
wie sie <name type="person" ref="#per__97668">Kreisky</name> einmal erwogen hat, geht in einer Krise nicht. Zuerst<lb/>
kann man wohl den ausbildenden Unternehmern Zusch&#252;sse gew&#228;hren, die<lb/>
Ausgebildeten kommen aber in einer Krise nicht alle unter, soda&#223; die<lb/>
Aufwendungen von den aufzunehmenden Betrieben dann nicht mehr in dem<lb/>
<pb n="67-1445" facs="67_1982-12-07_1445.jpg"/>Ma&#223;e r&#252;ckflie&#223;en, als erwartet oder kalkuliert wird.<lb/>
</p>
            <p xml:space="preserve">Ich stellte fest, da&#223; die Gewerkschaftsjugend als einzige Jugendbewe<lb break="no"/>gung sich mit dem Problem sehr intensiv besch&#228;ftigt, die anderen reden<lb/>
nur und machen gro&#223;e Spr&#252;che. Konkret warnte ich davor, da&#223; man den<lb/>
Fonds oder auch andere Ideen, Lehrlingsausbildung im Sozialministerium,<lb/>
in der jetzigen Phase zu sehr propagiert. Die Unternehmer werden<lb/>
dadurch nur verunsichert. Das Sozialministerium hat seinerzeit sogar<lb/>
gepr&#252;ft, <add>[ob?]</add> das Lehrlingswesen im Sozialministerium aufgrund der derzei<lb break="no"/>tigen Verfassungs- und Kompetenzlage die gesamte Arbeitsmarktverwaltung<lb/>
kompetenzm&#228;&#223;ig infrage stellen k&#246;nnte. <name type="person" ref="#per__111740">Dallinger</name> wird auch hier sehr<lb/>
vorsichtig vorgehen m&#252;ssen. Meiner Meinung nach wird es ab 1985 zu<lb/>
einer wesentlichen Entspannung kommen, derzeit sind 63.000 Schulent<lb break="no"/>lassene, 78 mit dem H&#246;chststand, langsam fallend, soda&#223; 85 nur mehr<lb/>
55.000 f&#252;r Lehrlingsausbildung in Frage kommen. Sollte zu diesem<lb/>
Zeitpunkt die Krise &#252;berwunden sein, dann wird es meiner Meinung nach<lb/>
keine Unterbringungsschwierigkeiten geben. Auch jetzt ist ja das Haupt<lb break="no"/>problem die Schwierigkeit der Weiterbesch&#228;ftigung der Lehrlinge ent<lb break="no"/>weder im Lehrbetrieb oder auch in einem anderen Betrieb. Dies zeigen<lb/>
ja deutlich die 35.000 Arbeitslosen von 19 bis 25 Jahre. Als letzte<lb/>
M&#246;glichkeit wurde die Ausdehnung der Schulzeit auf 10 Jahre diskutiert,<lb/>
ich selbst verwies darauf, da&#223; wir nur nicht den Fehler machen d&#252;rften<lb/>
wieder so eine Art polytechnischen zweiten Jahrgang einzuf&#252;hren. Ziel<lb break="no"/>f&#252;hrender, wurde &#252;bereinstimmend festgestellt, sei das Problem der<lb/>
Schnupperlehre, die jungen Leute m&#252;&#223;ten mit dem Berufsleben in engeren<lb/>
Kontakt kommen. SC <name type="person" ref="#per__97584">Jagoda</name>, der bei der Besprechung anwesend war, wird<lb/>
die dortigen Anregungen &#252;berlegen, der Metallarbeiter-Jugendsekret&#228;r<lb/>
<name type="person" ref="#per__1138277">Pompe</name> hat bei 239 Firmen erheben lassen, da&#223; 11 % weniger Lehrlinge<lb/>
in den Gro&#223;betrieben ausgebildet werden, der Eisenbahnergewerkschafts<lb break="no"/>jugendvertreter <name type="person" ref="#per__1138278">Prechtl</name>, der Sohn des Obmanns, hat festgestellt, da&#223;<lb/>
1982 412 Lehrlinge ausgebildet werden, im n&#228;chsten Jahr sind nur 373<lb/>
vorgesehen. Wenn die Gro&#223;betriebe ihre Kapazit&#228;t Lehrlinge auszu<lb break="no"/>bilden besser auslasten k&#246;nnten, w&#252;rde sich eine gro&#223;e Entspannung er<lb break="no"/>geben. Das Hauptproblem ist allerdings, da&#223; daf&#252;r entsprechende Mittel<lb/>
fehlen.<lb/>
</p>
            <p xml:space="preserve">Die Verkaufsfirma von der Schalterfabrik Kraus &amp; Naimer, Austro Sole<lb break="no"/>noid, hat das Staatswappen bekommen, Herr <name type="person" ref="#per__1138279">Naimer</name> braucht es scheinbar<lb/>
dringend und hat es sich sozusagen bei mir direkt abgeholt. Bei dieser<lb/>
Gelegenheit erkl&#228;rte er mir den Grund, warum heute noch Millionen<lb/>
Schalter von ihm produziert werden und am Weltmarkt als gr&#246;&#223;te Schal<lb break="no"/>terfabrik existieren kann, die gro&#223;e Serie und vor allem seine Service<lb break="no"/><pb n="67-1446" facs="67_1982-12-07_1446.jpg"/>leistung.<lb/>
</p>
            <p xml:space="preserve">25 Jahre die Fa. Salen gab mir Gelegenheit 20 Leute auszuzeichnen, das<lb/>
Werk liegt in Krems, die Zentrale in Wien, vor mir hat der Handelskammer<lb break="no"/>vertreter seine Medaillen &#252;bergeben, er machte den Fehler eine allge<lb break="no"/>meine Ansprache zu halten und dann eben einem jeden die Medaille in<lb/>
die Hand zu dr&#252;cken, ich habe mir schon immer angew&#246;hnt gehabt, bei<lb/>
jedem einzelnen ein paar pers&#246;nliche Bemerkungen zu machen. Dies wirkt,<lb/>
wie ich wieder einmal feststellen konnte, ungeheuer gut. Leichter h&#228;tte<lb/>
ich es noch gehabt, wenn man mir die Unterlagen, die ich seinerzeit<lb/>
bei der Staatswappenverleihung an die Firma gehabt habe, mitgegeben<lb/>
h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte in Hinkunft darauf besonders achten.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion ersuchte mich <name type="person" ref="#per__97346">Benya</name> &#252;ber die Wirtschaftssitu<lb break="no"/>ation zu referieren. <name type="person" ref="#per__111740">Dallinger</name> berichtet dann &#252;ber die Arbeitsmarkt<lb break="no"/>situation. &#220;ber die Arbeitszeitverk&#252;rzung gab es dann eine l&#228;ngere<lb/>
Diskussion. Der Metallarbeiterobmann <name type="person" ref="#per__112988">Wille</name> er&#246;rterte seinen Plan, wo<lb break="no"/>nach bei den Metallarbeitern branchenbezogen, also nicht f&#252;r alle,<lb/>
entsprechende Arbeitszeitverk&#252;rzung kommen m&#252;sse. Er kritisierte die<lb/>
von <name type="person" ref="#per__97627">Kienzl</name> propagierte Vorw&#228;rtsstrategie, niemand ist dagegen, aber nie<lb break="no"/>mand kann sagen, wie wir zu einer solchen Vorw&#228;rtsstrategie kommen. Die<lb/>
Verstaatlichte, insbesondere die Eisen- und Metallindustrie, braucht<lb/>
jetzt so hohe Subventionen, 7 Mrd. S Verlust bei 110.000 Besch&#228;ftigten,<lb/>
das sind 50.0000 S pro Besch&#228;ftigtem, die Jahr f&#252;r Jahr jetzt aufgewen<lb break="no"/>det werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> erkl&#228;rte dann seine Vorw&#228;rtsstrategie und meinte, die Expansion<lb/>
sei das Wichtigste und er hofft, da&#223; auch ich ihn in dieser Frage<lb/>
unterst&#252;tze. Ich habe nur den Einwurf gemacht, ich war immer ein Opti<lb break="no"/>mist, ein Inflationist und ein Expansionist, was <name type="person" ref="#per__97346">Benya</name> auch wohlwollend<lb/>
best&#228;tigte. Ich bin fest davon &#252;berzeugt, da&#223; wir auch diese Rezession<lb/>
&#252;berwinden werden, da&#223; die pessimistischen Prognosen, insbesondere die<lb/>
pessimistischen Ansichten jetzt sch&#246;n langsam alle dazu f&#252;hren, da&#223;<lb/>
jedes Unternehmen sich genau &#252;berlegt, ob es &#252;berhaupt noch eine<lb/>
Investition rentabel und zweckm&#228;&#223;ig ist. Zu den expansiven Ma&#223;nahmen<lb/>
und Programmen mu&#223; es m&#246;glich seine eine Finanzierung zu finden;<lb/>
da die Unternehmer infolge der geringeren Nachfrage ihre Produktion<lb/>
einschr&#228;nken, kann nach <name type="person" ref="#per__97627">Kienzls</name> Meinung eine Arbeitszeitverk&#252;rzung nur<lb/>
dazu f&#252;hren, da&#223; noch weniger Kaufkraft zur Verf&#252;gung steht. Diese re<lb break="no"/>striktive Politik hat in der Zwischenkriegszeit in &#214;sterreich verheeren<lb break="no"/><pb n="67-1447" facs="67_1982-12-07_1447.jpg"/>de Folgen gehabt. &#220;ber die entsprechenden Ma&#223;nahmen konnten wir uns<lb/>
in dieser Aussprache, die sehr freundschaftlich und offen war, nat&#252;rlich<lb/>
nicht einigen. <name type="person" ref="#per__97346">Benya</name> hat dann zusammengefa&#223;t und meinte, wir werden<lb/>
&#252;ber dieses Problem, insbesondere Arbeitszeitverk&#252;rzung, am n&#228;chsten Ge<lb break="no"/>werkschaftskongre&#223; im Oktober 83 Beschlu&#223; fassen m&#252;ssen. Vorher wird<lb/>
man allerdings &#252;ber dieses Problem noch eingehend zu diskutieren haben.<lb/>
</p>
            <p xml:space="preserve">Ich habe mit dem Zentralsekret&#228;r der Textilarbeiter, <name type="person" ref="#per__116109">Ettl</name>, &#252;ber deren<lb/>
Beschwerde beim Bundeskanzler wegen der &#246;ffentlichen Auftragsvergabe<lb/>
von Bekleidungsbestellungen durch das Milit&#228;r, Post, Bahn usw. gespro<lb break="no"/>chen. Er best&#228;tigte mir, da&#223; ein gutes Einvernehmen zwischen Handels<lb break="no"/>ministerium, <name type="person" ref="#per__113022">Fabrizii</name>, und ihm besteht, sein Vorsitzender hat nur<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ersucht, er m&#246;ge die Bestellungen auch zeitlich besser ab<lb break="no"/>stimmen lassen. Jetzt kommt es vor, da&#223; er im letzten Moment Auftr&#228;ge<lb/>
dann von &#246;sterreichischen Firmen nicht mehr erf&#252;llt werden k&#246;nnen,<lb/>
wodurch dann &#252;ber &#246;sterreichische H&#228;ndler Importwaren hereinkommen<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__141705">Steinbach</name> vom Sozialministerium hat die not<lb break="no"/>wendigen Unterlagen.<lb/>
</p>
            <p xml:space="preserve">Der Bundespr&#228;sident hat heuer wieder die Diplomaten und auch die Re<lb break="no"/>gierung zu einem vorweihnachtlichen Nachmittag geladen. Diesmal haben<lb/>
3 junge Musiker auf Barockinstrumenten <name type="person" ref="#per__98646">Haydn</name>, <name type="person" ref="#per__127102">Mozart</name> usw. aufgef&#252;hrt.<lb/>
Ich habe mir das erste St&#252;ck anh&#246;ren k&#246;nnen, dann hatte ich mich, vorher<lb/>
allerdings schon entschuldigt, leise rausgeschlichen.<lb/>
</p>
            <p xml:space="preserve">Der Fraktionsheurige der Besch&#228;ftigten im Handelsministerium war dies<lb break="no"/>mal ein voller Erfolg, der Fraktionsobmann <name type="person" ref="#per__111706">M&#252;ller</name> konnte einen vollen<lb/>
Saal begr&#252;&#223;en und Rechenschaft ablegen, was er alles im vergangenen<lb/>
Jahr erreicht hat. Wie das aber bei Heurigen schon so ist, h&#246;rte ihm<lb/>
fast niemand zu. Ich habe dann sehr kurz, aber sehr laut der Fraktion<lb/>
herzlichst zu dem Erfolg gratuliert, habe versprochen, da&#223; ich jeder<lb break="no"/>zeit zu ihrer Verf&#252;gung stehe und auch sonst f&#252;r jedermann zu sprechen<lb/>
bin. Ich bin n&#228;mlich, ohne da&#223; ich es dort sagte, fest davon &#252;berzeugt,<lb/>
da&#223; wir nur aufgrund dieser offenen Politik im Handelsministerium<lb/>
diese Erfolge f&#252;r die soz. Fraktion erreichen konnten. Wenn ich daran<lb/>
denke, als wir vor 12 Jahre ein wirklich kleines unbedeutendes H&#228;uf<lb break="no"/>lein waren und wie wir jetzt eine stattliche Zahl sind, so hat sich<lb/>
diese Politik und Arbeit gelohnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieviele Mitglieder haben wir eigentlich genau?<lb/>
</p>
            <pb n="67-1448" facs="67_1982-12-07_1448.jpg"/>
            <p xml:space="preserve">Im Vorstand der SP&#214; Landstra&#223;e beschlossen wir, da&#223; die Sektions<lb break="no"/>leiter und die Bezirksr&#228;te in noch st&#228;rkerem Ausma&#223; mit konkreten<lb/>
Einzelproblemen des Bezirkes sich besch&#228;ftigen m&#252;ssen. Der neue Bezirks<lb break="no"/>vorsteher <name type="person" ref="#per__144759">Reviczky</name> wird daher die &#246;rtlich Betroffenen zu ganz spe<lb break="no"/>zifischen Fragen wie Verbreiterung f&#252;r Schulh&#246;fe, Umgestaltung von<lb/>
einzelnen Pl&#228;tzen und Gassen, Ma&#223;nahmen gegen angebliche Viertel, wo<lb/>
eine polizeiliche Unsicherheit, er dr&#252;ckte sich sogar mit Terror aus,<lb/>
besteht, heranziehen und die Einzelma&#223;nahmen mit ihnen besprechen.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschu&#223;, der letzte in diesem Jahr, habe ich einleitend<lb/>
<name type="person" ref="#per__97543">Heindl</name> entschuldigt und allen gute Weihnachten und ein frohes neues<lb/>
Jahr gew&#252;nscht. Diesmal hatten wir als Gast Stadtrat <name type="person" ref="#per__109290">Mayr</name>, die Stadt<lb break="no"/>r&#228;te haben n&#228;mlich beschlossen, da&#223; ein jeder von ihnen in jedem Be<lb break="no"/>zirk referieren kommt. <name type="person" ref="#per__109290">Mayr</name>, h&#228;tte ich eigentlich erwartet, wird &#252;ber<lb/>
die Finanzsituation der Gemeinde Wien reden, er selbst hat aber die<lb/>
Gewohnheit scheinbar aller Finanzm&#228;nner &#252;ber Rhein-Main-Donau-Kanal,<lb/>
Schiene, Stra&#223;e, Betriebsverlagerung Wirtschaftsordnung usw. <choice><choice><sic>geredet</sic><corr>zu reden?</corr></choice></choice>.<lb/>
Das einzige war, da&#223; er letzten Endes auch auf die Spielautomatensteuer,<lb/>
auf die Einwegflaschensteuer, Besteuerung leerstehender Wohnungen zu<lb/>
sprechen kam. Seine Definition ist, profitabel und unprofitabel m&#252;&#223;te<lb/>
unterschieden werden und mit Steuern m&#252;sse man Probleme, die sonst<lb/>
entstehen w&#252;rden, unprofitabel machen. Z.B. ist profitabel <add>[?]</add> die Schiene,<lb/>
unprofitabel die Stra&#223;e, daher die Stra&#223;enabgaben. In der Diskussion<lb/>
wurde dann allerdings sehr bald und kritisch bemerkt, da&#223; er eigentlich<lb/>
mehr h&#228;tte &#252;ber die Finanzsituation reden m&#252;ssen, dies ist &#252;brigens<lb/>
auch meine Meinung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1439_01" facs="67_1982-12-07_1439-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.12.1982</head>
         </div>
         <pb n="67_1439_02" facs="67_1982-12-07_1439-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="67_1448_01" facs="67_1982-12-07_1448-01.jpg"/>
         <pb n="67_1448_02" facs="67_1982-12-07_1448-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 156. Ministerratssitzung, 7.12.1982</head>
         </div>
         <pb n="67_1448_03" facs="67_1982-12-07_1448-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 156. Ministerratssitzung, 7.12.1982</head>
         </div>
      </back>
   </text>
</TEI>
