<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-26">Freitag, 26. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0092" facs="14_1973-01-26_0092.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 26. J&#228;nner 1973</p><p xml:space="preserve">Min.Rat <name type="person" ref="#per__98075">Willenpart</name> teilt mit, dass in Genf im GATT ventiliert<lb/>
wird, die n&#228;chste Ministertagung in Japan abzuhalten. Die Japaner<lb/>
haben eingeladen und die &#246;sterr. Mission m&#246;chte wissen, ob sie<lb/>
dem zustimmen darf. Ich ersuche, <name type="person" ref="#per__98075">Willenpart</name>, im Aussenamt festzustelle<lb/>
wieweit wir dies ablehnen k&#246;nnen. W&#228;re dies unm&#246;glich, so h&#228;tte<lb/>
die &#246;sterr. Stellungnahme dann positiv zulauten, wenn alle anderen<lb/>
insbesondere die gr&#246;sseren Staaten dem zustimmen. D.h. &#214;sterreich<lb/>
sei nicht dagegen, aber erst dann daf&#252;r, wenn keine Chance mehr be<lb break="no"/>steht, dass durch unsere Ablehnung das verhindert werden kann.<lb/>
Ein &#228;hnliche Stellungnahme habe ich mit Aussenminister <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
bei der Entscheidung, ob London als TAgungsort f&#252;r <add>Zentr. Wettervor<lb break="no"/>hersage</add> in Frage kommt.</p><p xml:space="preserve">Minister <name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat mir mitgeteilt, dass sich Min.Rat <name type="person" ref="#per__111001">Beierl</name><lb/>
bei ihm bitter beschwert hat, dass wir ihn nicht zur Sitzung der<lb/>
Energiefraktion eingeladen haben. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> sagt, <name type="person" ref="#per__111001">Beierl</name> h&#228;tte<lb/>
sich jetzt schon damit abgefnden, dass er die Sektion noch nicht<lb/>
&#252;bernehmen k&#246;nne, betrachtet es aber als eine furchtbare Desavoierung<lb/>
wenn er nicht einmal Chancen hat, bei diesen Besprechungn anwesend<lb/>
zu sein.Da er seinerzeit in der Arbeiterkammer und auch derzeit noch<lb/>
die Fraktion Energiewirtschaft als VOrsitzender f&#252;hrt, glaube ich w&#228;<lb/>
w&#228;re es wirklich zielf&#252;hrend, wenn er beim n&#228;chsten Mal doch zu<lb/>
unseer BEsprechung eingeladen wird. Da diese nur in monatlichen<lb/>
Abst&#228;nden erfolgt, g&#228;be es eine gute GElegenheit f&#252;r <name type="person" ref="#per__107937">Frank</name>, sich<lb/>
seine Mitarbiet zu sichern. <name type="person" ref="#per__107937">Frank</name> soll in seinem Namen und wenn<lb/>
er es f&#252;r notwendig h&#228;lt, auch unter Hinweise, dass er mich erst<lb/>
m&#252;hsam davon &#252;berzeugen konnte, mit <name type="person" ref="#per__111001">Beierl</name> eine Aussprache haben<lb/>
und ihm dann mitteilen, dass er sich daf&#252;r eingesetzt hat, und mich<lb/>
letzten Endes davon &#252;berzeugte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte mit <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__97453">Fremuth</name> besprechen.</p><p xml:space="preserve">Zu der Vorbesprechung mit <name type="person" ref="#per__112951">Patolitschew</name>-Besuch war neben Min.Rat<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> und Dr. <name type="person" ref="#per__114589">Canisius</name> auch beabsichtigt, dass der Botschafter<lb/>
nach Wien kommen soll. Angeblich hat das Aussenamt <name type="person" ref="#per__97991">Steiner</name> dies<lb/>
aber verhindert, indem er ihn warten liess, bis er keine Abflug<lb break="no"/>m&#246;glichkeit mehr gehabt hat, um an dieser Sitzung teilzunehmen.<lb/>
Wenn dieser Sachverhalt stimmt, werdeich dieses Problem mit dem<lb/>
<pb n="14-0093" facs="14_1973-01-26_0093.jpg"/>Aussenamt und zwar insbesondere <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> besprechen.</p><p xml:space="preserve">Der polnische Vizeaussenhandelsminister <name type="person" ref="#per__126260">Dlugosz</name>, der Gen.Direktor<lb/>
<name type="person" ref="#per__148996">Pizinski</name>, der f&#252;r die Devisenbewilligungen zust&#228;ndig ist, sowie der<lb/>
polnische Handelsrat wurden vom Donaueurop&#228;ischen Institut zu einem<lb/>
Essen geladen. Bei dieser Gelegenheit wurde von <name type="person" ref="#per__126260">Dlugosz</name> neuerdings<lb/>
festgestellt und <name type="person" ref="#per__97358">Bock</name> hat dies auch in seiner Ansprache erw&#228;hnt,<lb/>
dass ich noch niemals in Polen und es h&#246;chste Zeit ist, dass ich im<lb/>
Fr&#252;hjahr dieses Vers&#228;umnis nachholen. In einem Zwischenrum konnte<lb/>
ich mitteilen, dass die Opposition entweder will, dass ich fortfahre<lb/>
und wenn ich fortfahre dann wieder sagt, was ich eigentlich immer<lb/>
dort mache, da sowohl NR <name type="person" ref="#per__97437">Fiedler</name> als auch NR <name type="person" ref="#per__97686">Lanner</name> von der Oppo<lb break="no"/>sition und auch NR <name type="person" ref="#per__110923">Lanc</name> von unserer Partei als aussenhandelspolitische<lb/>
FAchleute eingeladen wurden. Sowohl <name type="person" ref="#per__97686">Lanner</name> als auch <name type="person" ref="#per__97437">Fiedler</name> versicher<lb break="no"/>ten, in diesem FAll w&#252;rden sie eine Ausnahme machen. Ich erw&#228;hne dies<lb/>
nicht aus spezifischen G&#252;rnden, sondern nur um zu zeigen, woe sehr<lb/>
beim Cocktail z.B. <name type="person" ref="#per__97358">Bock</name> erkl&#228;rte h&#228;tte, niemals w&#228;re er wegen eines<lb/>
einzelnen Produktes oder Wunsch einer einzelnen Gruppe ins Ausland<lb/>
gereist. Er hat sich hier besonders auf die Vorw&#252;rfe von <name type="person" ref="#per__97686">Lanner</name> bezoge<lb/>
dass man wegen des Trockenvollmilchpulvers viel mehr Aktivit&#228;t ent<lb break="no"/>wickeln m&#252;sste. Da ich wahrscheinlich in den n&#228;chsten Jahren doch<lb/>
wesentlich mehr ins Ausland fahren muss, da ich andereseits auch wahr<lb break="no"/>scheinlich durch bessere Organisationauswirkung dann auch kaum<lb/>
mehr so viel im Inland im Handelsministerium anwesend sein muss,<lb/>
ist es sehr gut, dass mein Ruf im Parlament heute immer wieder als<lb/>
nicht ganr insAusland Reisender bekannt ist. Ich bin n&#228;mlich &#252;ber<lb break="no"/>zeugt, dass fr&#252;her oder sp&#228;ter dann eine Propaganda-WElle, der ist<lb/>
schon wieder nicht hier, beginnen wird. Auch dann, wenn ich ausser<lb break="no"/>halb der NR-Tagungszeit fahren werde.</p><p xml:space="preserve">In der Fraktionssitzung des AK-Vorstandes berichtete ich &#252;ber die<lb/>
Notwendigkeit einer Zusammenarbeit zwischen Interessensvertretung<lb/>
und Handelsministerium auf dem GEbiet der wirtschaftlichen Landes<lb break="no"/>verteidigung, um diesen Wunsch gleich dortzu deponieren. Da ich<lb/>
anschliessend sofort &#252;ber die wirtschaftliche Lage berichtete,<lb/>
entspann sich dann &#252;ber dieses Probleme eine DIskussion. <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
den ich eigentlich zuerst vorschlug, dass er referieren sollte, da<lb/>
doch auch die Parit&#228;tische Kommission war, ich wollteihm also keines<lb break="no"/>falls in seiner BErichterstattung zuvorkommen, war aber der Meinung,<lb/>
dass doch ich referieren sollte. Daraus entnehme ich, dass die angeb<lb break="no"/><pb n="14-0094" facs="14_1973-01-26_0094.jpg"/>liche Verstimmung doch nicht allzu gross sein d&#252;rfte. <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
war nur sehr erfbost, dass jetzt auf Grund der Mehrwertsteuer die<lb/>
Arbeiterkammer 2 Mill. S f&#252;r die Geb&#252;hreneinhebung durch die Kranken<lb break="no"/>kassen an diese als Mehrwertsteuer zu Leisten h&#228;tten. F&#252;r Wien<lb/>
allein w&#228;ren 700.000 S pro Jahr Minderertr&#228;ge zu verzeichnen. <name type="person" ref="#per__97570">Hrdlitsch<lb break="no"/>ka</name> drohte, dass in diesem Fall er diesen Betrag aus Subventionen ein<lb break="no"/>sparen m&#252;sste. F&#252;r mich ergab sich sofort die Frage, wie man durch<lb/>
eine entsprechende Auslegung des Hauptverbandes zu dieser Gesetzes<lb break="no"/>bestimmung,es ist ja nur eine Interpretation des Finanzministerium,<lb/>
dem Hauptverband zugegangen, doch dieses Problem aus der WElt schaf<lb break="no"/>fen k&#246;nnte. <name type="person" ref="#per__115155">Skritek</name> hat, als er <name type="person" ref="#per__97570">Hrdlitschka</name> vertrat, an <name type="person" ref="#per__97311">Androsch</name><lb/>
ein diesbez&#252;gliches Schreiben gerichtet und <name type="person" ref="#per__97570">Hrdlitschka</name> selbst<lb/>
hat auch bereits schon bei ihm interveneirt. Ich nehme an, dass<lb/>
<name type="person" ref="#per__97311">Androsch</name> hier einen Ausweg suchen wird und sich nicht mit den Inter<lb break="no"/>essensvertretungen anlagt. Man darf nicht vergessen, dass auch in<lb/>
dem Fall wahrscheinlich die GEb&#252;hren, die die Handelskammer und doe<lb/>
Landwirtschaftskammer einhebt, ebenso betroffen sind.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: BItte unbedingt feststellen, wie weit AHF-Ein<lb break="no"/>hebung usw. ber&#252;hrt ist.</p><p xml:space="preserve">Eine Auseinandersetzung d&#252;rfte es dann auch noch &#252;ber die ERh&#246;hung<lb/>
der H&#246;chstgrenze der AK-Umlage mit <name type="person" ref="#per__97525">H&#228;user</name> gegeben haben., resp. noch<lb/>
immer geben- <name type="person" ref="#per__97525">H&#228;user</name> h&#228;tte, als er die Krankenkassenbeitr&#228;ge im Vorjahr<lb/>
gegen Ende sanierte, auf Wunsch der AK auch die H&#246;chstgrundlage von<lb/>
4.800 S auf 6.300 S anheben sollen. Damals hat er nicht zuletzt auf<lb/>
Vorschlag von <name type="person" ref="#per__97346">Benya</name> darauf verzichtet, um die &#214;VP resp. die Handels<lb break="no"/>kammer nicht zu sehr gegen die Krankenkassensanierung aufzubringen.<lb/>
Damals hat er versprochen, dass er dies jetzt im Herbst durchf&#252;hren<lb/>
wird. <name type="person" ref="#per__97570">Hrdlitschka</name> m&#246;chte nun, dass die ARbeiten so weit jetzt fixiert<lb/>
werdne, dass dies in einem Gesetz so schnell wie m&#246;glich im Parla<lb break="no"/>ment beschlossenwerden kann.</p><p xml:space="preserve">Die Spannungen innerhalb des Gewerkschaftsbundes un-d der Arbeiter<lb break="no"/>kammer sind zwar nach aussenhin noch immer nicht sichtbar, doch war<lb/>
ich sehr b&#252;erraschtl, als anstelle von dme VErtreter des &#214;GB als <name type="person" ref="#per__97346">Benya</name><lb/>
der zwar nicht auf sein Vorstandsmandat verzichtet, doch <name type="person" ref="#per__146464">Hoyder</name> als<lb/>
&#214;GB-Mann in den Vorstand koopiert wurde. <name type="person" ref="#per__146464">Hoyder</name> war das erste Mal<lb/>
bei einer Sitzung.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte unbedingt die Vorstandssitzungen<lb/>
fr&#252;hezitig erfahren und wenn es irgendwie geht<lb/>
die Termine f&#252;r mich sperren.</p><pb n="14-0095" facs="14_1973-01-26_0095.jpg"/><p xml:space="preserve"><name type="person" ref="#per__126260">Dlugosz</name> und <name type="person" ref="#per__148996">Pizinski</name> sowie Handelsrat ....... und <name type="person" ref="#per__97426">F&#228;lbl</name> besprachen<lb/>
die Mission von <name type="person" ref="#per__126260">Dlugosz</name>. Die Polen m&#246;chten &#214;sterreich informieren<lb/>
und die Chance geben, in Hinkunft an gr&#246;sseren Investitionen in<lb/>
Polen teilhaben zu k&#246;nnen. <name type="person" ref="#per__148996">Pizinski</name> teilte mit, dass sie gute Kondi<lb break="no"/>tionen von den einzlnen Staaten f&#252;r Kredite haben. Mit GB haben sie<lb/>
abgeschlossen &#8211; 6 % bei einem Rahmen von 5 &#8211; 10 Mill. , 5 &#8211; 8<lb/>
Jahre Laufzeit, f&#252;r chemische WErke 11 Jahre. Frankreich hat bis<lb/>
7 % abgeschlossen, wobei ein Drittel der Staat &#252;bernimmt. Amerika<lb/>
haben sie Kredite mit 6 % abgeschlossen, 50 % &#252;bernimmt die Re<lb break="no"/>gierung und 50 % bekommen sie zu prime rate Zinsfuss. Mit Japan<lb/>
haben sie 100 Mill. $, was um weitere 200 Mill. $ aufgestockt wurde,<lb/>
zu 6,5 % abgeschlossen. MIt Italien haben sie mit 6,5 % bekommen,<lb/>
+ 0,8 % VErsicherung, ein &#228;usserst g&#252;nstiger Satz. Nur mit der BRD<lb/>
laufen derzeit nich Verhandlungen, weil sie sehr teuer sind. <name type="person" ref="#per__148996">Pizins<lb break="no"/>ki</name> sprach von very <choice><choice><sic>expansiv.</sic><corr>expensive</corr></choice></choice> In &#214;sterreich haben sie mit <name type="person" ref="#per__97581">Igler</name> von<lb/>
der Industriellenvereinigung, der sofort erkl&#228;rt hatte, daran<lb/>
m&#252;sste man arbeiten, um zu positiven L&#246;sung zu kommen, aber auch<lb/>
mit F&#246;rster von der Handelskammer referiert, der sehr negativ ein<lb break="no"/>gestellt war. <name type="person" ref="#per__136642">F&#246;rster</name> meinte, da sie ja jetzt mit anderen Staaten noch<lb/>
konferieren, w&#252;rden sich dort bessere M&#246;glichkeiten ergeben.<lb/>
Was die Polen unter gar keinen Umst&#228;nden wollen, dass &#252;ber den Euro-<lb/>
Markt finanziert wird, weil sie dann nicht wissen, wie in ein<lb/>
paar Jahren ihre R&#252;ckzahlungsraten sein werden. <name type="person" ref="#per__98003">Taus</name> empfahl ihnen,<lb/>
sie sollen Obligations-Emissionen auflegen, wie dies Ungarn bereits<lb/>
zweimal getan hat. Polen lehnt dies aber ganz entschieden ab. Ich<lb/>
selbst erkl&#228;rte, dass wir an langfristigen Investitionsg&#252;ter-Lieferungen<lb/>
grosses INteresse haben. Ich bin auch &#252;berzeugt, dass es z.B. gelingen<lb/>
wird, wenn die V&#214;EST die chemische Anlage &#8211; ich habe auf Grund der<lb/>
V&#214;EST-Intervention damals den pol. Minister wegen dieser &#196;thylenanlage<lb/>
sogar nach &#214;sterreich eingeladen, zustandekommt, dass auch die Finan<lb break="no"/>zierungsfrage gel&#246;st werden kann. Die V&#214;EST wird sich dann ihre Finan<lb break="no"/>zierung f&#252;r dieses Projekt selbst suchen m&#252;ssen, wenn eben Polen ab<lb break="no"/>lehnt, am Euro-Markt eine solche Finanzierung f&#252;r sich zu akzeptieren<lb/>
Wenn der Preis und die R&#252;ckzahlungsraten und die Kreditkonditionen<lb/>
vereinbart sind, dann hat die V&#214;EST eben zu schauen, wie sie die<lb/>
Finanzierung &#252;bernimmt. Die ganze Probleme der Polen kommen doch erst<lb/>
bei gr&#246;sseren Investitionen f&#252;r &#252;ber eine Mill. Dollar in Frage.<lb/>
Unter diesem Betrag k&#246;nnen die Handelsunternehmungen selbst entschei<lb break="no"/>den, wie <name type="person" ref="#per__148996">Pizinski</name> mitteilt. Dar&#252;ber hinaus brauchen sie seine Ge<lb break="no"/>nehmigung-.</p><pb n="14-0096" facs="14_1973-01-26_0096.jpg"/><p xml:space="preserve">Bei dieser Aussrpache wurde auch von Seiten Polens ventiliert,<lb/>
dass bis zu meinem Besuch der Posener Messe zu Pfingsten ein<lb/>
10-Jahres-Vertrag zwischen Polen und &#214;sterreich vereinbart sein<lb/>
k&#246;nnte. Solche Zehn-Jahresvertr&#228;ge hat Polen mit Frankreich<lb/>
Norwegen und Grossbritannien geschlossen.</p><p xml:space="preserve">Gen.Sekr. Dr. <name type="person" ref="#per__97625">Khene</name>, ein Algerier, der in Hinkunft die Opec<lb/>
vertritt, hat sich bei mir vorgestellt. Bei dieser Gelegenheit<lb/>
wies er auch darauf hin, dass ihm beknannt ist, dass &#246;sterr.<lb/>
Firmen sich f&#252;r algerisches &#214;l aber auch insbesondere Gaslieferungen<lb/>
interessieren. Neu war mir, dass in den Statuten der OPEC vorge<lb break="no"/>sehen ist, dass alle fdrei Jahre der Gen.SEkret&#228;r wechselt und<lb/>
<name type="person" ref="#per__97625">Khene</name> selbst wird nur zwei Jahre bleiben. Er selbst ist gar<lb/>
kein Erd&#246;l-FAchmann sondern sein Land, was ihn sehr geehrt hat,<lb/>
wie er sich ausdr&#252;ckte, hat ihn als Mediziner, dr allerdings in<lb/>
den letzten Jahren in einem Industrieunternehmen, welches sich zu<lb break="no"/>erst der Erforschung der algerischen Erd&#246;lvorkommen widmete und<lb/>
jetzt auf Industrieproduktion umgestiegen ist, ausgew&#228;hlt.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__138893">Daume</name> und ein zweiter Mann, den ich nicht gekannt habe sowie<lb/>
Dr. <name type="person" ref="#per__147003">Leonhard</name>, der die Mehrwertsteuers&#228;tze berechnet hat, wollte von<lb/>
mir unbedingt eine Zusage, dass die 400 Einzelantr&#228;ge, die jetzt<lb/>
wegen der angeblich erh&#246;hten 2,2 % bei uns eingetroffen sind,<lb/>
von mir Zusagen haben, dass ich sie herabsetze. <name type="person" ref="#per__138893">Daume</name> hat sich vorge<lb break="no"/>stellt, dass ich &#228;hnlich wie das Sozialministerium, das einige Male<lb/>
gemacht hat und scheinbar jetzt auch noch praktiziert, erkl&#228;re, dasss<lb/>
das Handelsministerium auch dann wenn es contra legem oder zumindest<lb/>
praeter legem ist in einem ERlass mitteilt, dass so und so vorgegan<lb break="no"/>gen werden soll und kann. Ich lehnte dies ganz entschieden ab und ha<lb break="no"/>be mich nur bereiterkl&#228;rt, damit nicht dann Dutzende ja vielleicht<lb/>
sogar hunderte von neuen Honorarordnungen zwischen dem Hauptverband<lb/>
und der &#196;rztekammer ausgehandelt werden muss, wenn die &#196;rztekammer<lb/>
einverstanden ist, mich mit dem Hauptverband mich ins <choice><choice><sic>Benehmen</sic><corr>Einvernehmen?</corr></choice></choice><lb/>
setze, damit vielleicht doch im Verhandlungswege eine gemeinsame L&#246;<lb break="no"/>sung bei der Honorarberechnung gefunden werden kann. Die &#196;rzte<lb/>
selbst haben ja die ganze Frage nur hochgespielt, denn nach ihren<lb/>
eigenen Berechnungen k&#246;nnte nur f&#252;r die R&#246;ntgen&#228;rzte anstelle der<lb/>
2,2 1,1 herauskommen und anstelle der praktischen &#196;rzte 1,5. Bei<lb/>
den Zahn&#228;rzten und dentisten ist der Satz mit 2,2 &#252;berhaupt richtig.</p><pb n="14-0097" facs="14_1973-01-26_0097.jpg"/><p xml:space="preserve"><name type="person" ref="#per__138893">Daume</name> erkl&#228;rte, nachdem er gesehen hat, dass er mich nicht auf<lb/>
diese Weise breitklopfen kann, dass sie sich in der &#196;rztekammer<lb/>
meinen Vorschlag noch &#252;berlegen und Samstag verst&#228;ndigen werdn.</p><p xml:space="preserve">Am Samstag habe ich keinen Anruf von <name type="person" ref="#per__138893">Daume</name> bekommen, wohl aber habe<lb/>
ich vorsorglich <name type="person" ref="#per__98063">Weissenberg</name> vom Hauptverband davon informiert, dass<lb/>
ich mich, wenn die &#196;rztekammer einverstanden ist, sehr wohl eine<lb/>
solche VErwendungszusage dadurch entziehen werde, dass ich den<lb/>
Hauptverband auffordere in Verhandlungen mit der &#196;rztekammer einzu<lb break="no"/>treten. Wenn der Hauptverband n&#228;mlcih dies ablehnt, besteht die Ge<lb break="no"/>fahr, dasssodhc einige Dutzend &#196;rzte, die genau auf Grund der<lb/>
gesetzlichen Vorschriften um individuelle Entlastung angesucht<lb/>
haben, solche auch tats&#228;chlich anerkannt bekommen m&#252;ssen. Ich schlug<lb/>
<name type="person" ref="#per__98063">Weissenberg</name> vor, er m&#246;ge doch seine Funktion&#228;re und BEamten fragen,<lb/>
ob die Kassen nicht besser beraten w&#228;ren, wenn sie eben solche Verhand<lb break="no"/>lungen f&#252;hren. Da bie den Gastwirten auch eine solche L&#246;sung<lb/>
gefundne wurde, erscheint es mir auch bei den &#196;rzten notwendig.<lb/>
Wenn die ganze Sache auch l&#228;cherlich ist, wenn es sich um ZEhntel<lb/>
Prozent bez&#252;glich des Honorars handelt, kann doch eine Administration<lb/>
mit hunderten von Antr&#228;gen in dem Fall weniger bei uns im Ministe<lb break="no"/>rium als im Hauptverband, wenn die Kassenarztregelungen individuell<lb/>
machen m&#252;ssen, verheerende Folgen haben. <name type="person" ref="#per__98063">Weissenberg</name> wird mir am<lb/>
Montag telefonisch BEscheid sagen.</p><p xml:space="preserve">Das Referat im China-Institut mit Dr. <name type="person" ref="#per__97818">Pittermann</name>, war sehr gut,<lb/>
dass ich nicht wie <name type="person" ref="#per__97818">Pittermann</name> aufgesetzt hatte. <name type="person" ref="#per__97818">Pittermann</name>, der<lb/>
sonst immer frie spricht, hat aus mir unerkl&#228;rlichen Gr&#252;nden sein<lb/>
Referat verlesen. Vielleicht hat er, wie er es erkl&#228;rte wirklich<lb/>
dadurch eine Straffung seiner Ausf&#252;hrungen erreichen wollen, viel<lb break="no"/>leicht aber wollte er auch politische Formulierungen, die er<lb/>
nicht extemporieren wollte. Der Nachteil ist, dass nat&#252;rlich jetzt<lb/>
die Chinesen denWortlaut seines Referates in der Hand haben. Acuh<lb/>
von mir wollten sie Unterlagen und waren dann sehr erstaunt, als<lb/>
sie nur enige handschriftliche Bemerkungen auf einem Zettel fanden.<lb/>
Da ein Tonband aber mitgelaufen ist und das China-Institut selbst<lb/>
gefragt hat, ob es meinen Vortrag ver&#246;ffentlichen darf, habe ich sofor<lb/>
nat&#252;rlich zugestimmt. Ich habe mich nat&#252;rlich bem&#252;ht,eine objektive<lb/>
Darstellung ohne AGression in gewissen gesellschaftspolitischen<lb/>
Aspekten,wie <name type="person" ref="#per__97818">Pittermann</name> dies tat,zu geben. Trotzdem bin ich<lb/>
mir nicht ganz klar, ob die Chinesen dies auch so auffassen werden.</p><pb n="14-0098" facs="14_1973-01-26_0098.jpg"/><p xml:space="preserve">In diesem Fall ist es g&#252;ut und ich habe ausdr&#252;cklich festgehalten,<lb/>
dass ich auch das Tonband gar nicht h&#246;ren und das Manuskript sehen<lb/>
wille, eben sagen zu k&#246;nnen, dass ich eben nur extemporiert habe<lb/>
und man daher nicht jedes Wort auf die Waagschale legen darf.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Vielleicht ist es ganz gut, wenn Du Dich<lb/>
privat mit dem Sekret&#228;r der GEsellschaft einem jungen Mann -<lb/>
namens Dr. <name type="person" ref="#per__146614">Kaminsky</name> - ins Einvernehmen setzt, damit er selbst<lb/>
eventuell ihm unpassende Bemerkungen herausl&#228;sst, keinesfalls<lb/>
aber m&#246;chte ich den Vortrag zensuriern.</p><p xml:space="preserve">An die beiden Referate schloss sich dann eine sehr lebhafte und<lb/>
lange Diskussion an. Hier konnte ich nat&#252;rlich meien Wiener Schm&#228;h<lb/>
gut laufen lassen. Min.Rat <name type="person" ref="#per__140154">Rischawy</name>, die auch anwesend war, erz&#228;hlte<lb/>
mir dann am n&#228;chsten Tag, dass alle erkl&#228;rt h&#228;tten, dass das ganz<lb/>
phantastisch war, sie allerdings erkannte sofort, dass ich genau<lb/>
messerscharf, wenn mir eine Frage unpassend erschien oder ich davon<lb/>
nichts wusste, daneben diskutierte, ohne dass man dies sofort be<lb break="no"/>merkte. Was soll man auch mit Anfragen machen, wie z.B. ob die<lb/>
Chinesen mit mir auch in milit&#228;rischer HIlfe und Unterst&#252;tzung ver<lb break="no"/>handelt haben.</p></div>
      </body>
      <back>
         <pb n="14_0091_01" facs="14_1973-01-26_0091-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0091_02" facs="14_1973-01-26_0091-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
