<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700714">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 14. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-14">Dienstag, 14. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0361" facs="02_1970-07-14_0361.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-14">Dienstag, 14. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Der jug. Botschafter <rs type="person">Vosnjak</rs> hatte eine Vorsprache und<lb/>
drei Punkte.: Der Aussenhandelsminister <rs type="person">Pablewics</rs> m&#246;chte zur<lb/>
Wiener Messe zu einem Gegenbesuch kommen, bevor der Gemischte<lb/>
Ausschuss wieder tagt. Zweitens der Warenaustausch entwickelt<lb/>
sich f&#252;r Jugoslawien sehr ung&#252;nstig. Betrug der Export 45 Mio $<lb/>
gegen einen Import von 90 Mio $ im Jahre 1969. In den ersten<lb/>
drei Monaten ist der Export 10 Mio $ und der Import 25 Mio $,<lb/>
d.h. wenn dieser Trend weitergeht, wird Jugoslawien beim Export<lb/>
stagnieren, aber fast um 100 Mio $ Importe hereinnehmen. Meine<lb/>
Erwiderung, dass unsere landwirtschaftliche Produktion derzeit so<lb/>
stark ist, dass z.B. nicht einmal mehr Mais importiert werden kann,<lb/>
wurde mit Bedauern zur Kenntnis genommen. Der Hinweis, dass wir<lb/>
insbesondere mit Invisibles, d.h. durch den Fremdenverkehr den<lb/>
Jugoslawen grosse Erleichterungen verschaffen, wurde dahingehend<lb/>
erwidert, dass auch Jugoslawien einen starken Fremdenverkehr nach<lb/>
&#214;sterreich aufzuweisen hat, insbesondere auch Ausfl&#252;ge und im<lb/>
Winter Skifahrer. Derzeit sollten nach Berechnungen der jug. Natio<lb break="no"/>nalbank ca. 9 Mio $ nach &#214;sterreich geflossen sein.<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> wies darauf hin, dass zu dieser schlechten Warenaustausch<lb break="no"/>situation auch dazu beitr&#228;gt, dass seit dem 1. Oktober 1969 kein<lb/>
Handelsrat mehr in der Botschaft sei. <rs type="person">Slatkovics</rs>, der vorige Han<lb break="no"/>delsrat, sei &#8211; wie der Botschaftermitteilt &#8211; nach Indien zu einer jug.<lb/>
Firma gegangen , weil er dort um 100 % mehr verdient als im Staats<lb break="no"/>dienst. F&#252;r die konkreten Gesch&#228;ften sei ja auch die jug. Handels.<lb/>
kammer zust&#228;ndig und er best&#228;tigt neuerdings, dass unser Aussenhan<lb break="no"/>delsstellenleiter in Belgrad, Herr <rs type="person">Draschitz</rs>, sehr t&#252;chtig sei.<lb/>
Trotzdem war er f&#252;r diesen verstekcten Angriff <rs type="person" ref="#per__97867">Reiterers</rs> sehr<lb/>
dankbar,weil er dies jetzt nach Jugoslawien melden k&#246;nnte und er<lb/>
selbst immer versucht, so schnell wie m&#246;glich einen entsprechenden<lb/>
Ersatz f&#252;r <rs type="person">Saltkovics</rs> zu bekommen. Drittens sollte ein Regional<lb break="no"/>abkommen, das ja von Landeshauptmann <rs type="person" ref="#per__97664">Krainer</rs> immer wieder ge<lb break="no"/>w&#252;nscht wird, zwischen der S&#252;dsteiermark und Jug. Region abge<lb break="no"/>schlossen werden. Bei einem Besuch <rs type="person" ref="#per__97607">Jonas</rs> h&#228;tte ihm <rs type="person" ref="#per__114093">Waldheim</rs> auch<lb/>
volle Unterst&#252;tzung zugestanden. <rs type="person" ref="#per__97749">Mitterer</rs> dagegen h&#228;tte eine Er<lb break="no"/>leichterung bestimmter Artikel in Aussicht gestellt. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>,<lb/>
bei dem auch schon einmal interveniert wurde, war sehr zur&#252;ckhaltend<lb/>
und auch ich sagte nur zu, dass ich verstehen k&#246;nnte, das Jugoslawien<lb/>
<pb n="02-0362" facs="02_1970-07-14_0362.jpg"/>dieses Problem im Herbst eneuerdings zur Sprache bringt. Eine wirk<lb break="no"/>liches Regionalabkommen kann meiner Meinung ja gar nicht ge<lb break="no"/>schlossen werden, da wir damit gegen das GATT verstossen w&#252;rden.<lb/>
Wenn es wirklich der jug. Druck sehr stark sein sollte, bliebe<lb/>
uns als einzige M&#246;glichkeit &#252;brig, f&#252;r spezifische jug.<lb/>
Produkte Zollerm&#228;ssigungen zu gew&#228;hren, die wir dann nat&#252;rlich<lb/>
gattweit auf alle anderen Staaten auszudehnen h&#228;tten.</p>
            <p xml:space="preserve">ANMERKUNG: Bitte entsprechende Notiz fotokopiert an <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>.</p>
            <p xml:space="preserve">Im Ministerrat wurde die Tagesordnung ganz normal abgewickelt, wobei<lb/>
interessanterweise auch der Antrag, dass <rs type="person" ref="#per__97851">Pultar</rs> auf Kosten des K&#228;se<lb break="no"/>verbandes nach Amerika fahrt, passierte, in der Vorbesprechung hatte<lb/>
ich darauf hingewiesen, dass dies doch eigentlich sehr ungew&#246;hnlich<lb/>
ist, dass ein Staatsvertreter auf Kosten einer Privatfirma nach<lb/>
Amerika reist. Im Hause hat dies ebenfalls grosse Verwunderung<lb/>
ausgel&#246;st, aber andererseits wurde die Feststellenung gebracht, dass<lb/>
eben in der Landwirtschaft seit 25 Jahren andere Sitten herrschen.<lb/>
Zu meiner gr&#246;ssten Verwunderung hat im Ministerrat, ohne dass wir<lb/>
dies in der Vorbesprechung im Einzelnen diskutiert haben, <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
auf das grosse Kompetenzgesetz, das nun geschaffen werden soll, hin<lb break="no"/>gewiesen und verlangt, dass dies auch zu Protokoll genommen wird.<lb/>
In diesem grossen Kompetenzgesetz ist vorzusorgen, dass das<lb/>
Handelsministerium zu einem Wirtschaftsministerium ausgebaut werden<lb/>
wird. Die bilateralen Besprechungen werden in der n&#228;chsten Zeit<lb/>
nach einer grunds&#228;tzlichen Debatte in der Ministerratsvorbesprechung<lb/>
durchgef&#252;hrt werden. Er verlangte dann, dass ich diese Erkl&#228;rung<lb/>
auch im Rundfunk als Ergebnis der Ministerratssitzung &#246;ffentlich er<lb break="no"/>kl&#228;ren sollte. Die Sektionschefsrunde, wo ich ebenfalls &#252;ber den<lb/>
Ministerrat berichtete, zeigte mir neuerdings, dass eine Koordi<lb break="no"/>nation zwischen den einzelnen Sektionen noch immer nicht im ge<lb break="no"/>w&#252;nschten Umfang stattfindet. Ich komme immer mehr zur &#220;berzeugung,<lb/>
dass das Ministerium oder eine Ministeriumf&#252;hrung gar nicht das ent<lb break="no"/>scheidende ist, hier kann man durch Ministerb&#252;ros oder Grundsatz<lb break="no"/>abteilungen versuchen, einen neuen F&#252;hrurgsstil zu entwickeln. Was<lb/>
aber fast unm&#246;glich ist, ist die K&#246;nigreiche der Sektionen irgend<lb break="no"/>wie zu integrieren. Dabei geht diese Selbst&#228;ndigkeit nicht nur so<lb/>
weit, dass jede Sektion ihr eigenes Sektionsleitung hat mit ihrem<lb/>
eigenen B&#252;ro, sondern dass in Wirklichkeit jede Sektion &#228;ngstlich<lb/>
<pb n="02-0363" facs="02_1970-07-14_0363.jpg"/>bem&#252;ht ist, nur ihre Kompetenz zu erhalten und sich gar z.B. besonders<lb/>
anstrengt, neue Arbeiten zu kriegen, sondern ein jeder ist auf sein<lb/>
Arbeitsgebiet so eingefahren, dass er nur diese und ausschliesslich<lb/>
diese erledigen will. Meinem Daf&#252;rhalten nach m&#252;sste sich doch das Han<lb break="no"/>delsministerium ganz besonders anstrengen, wirklich in den wirtschaft<lb break="no"/>lichen Fragen entsprechend mitreden zu k&#246;nnen. In Wirklichkeit &#8211; habe ich<lb/>
den Eindruck &#8211; kommt es ihnen prim&#228;r aber darauf an, nach uassen hin<lb/>
eine entsprechende Kompetenz zu haben, ohne den materiellen Wert einer<lb/>
neuen Kompetenz richtig zu erfassen zu k&#246;nnen. Z.B. ist es <rs type="person" ref="#per__97311">Androsch</rs><lb/>
und mir vollkommen unerkl&#228;rlich, warum die beiden Ministerien, d.h. die<lb/>
B&#252;rokratie auf der einen Seite das Finanzministerium, Min.Rat <rs type="person" ref="#per__97715">Manhart</rs>,<lb/>
und auf der anderen Seite bei uns das Handelsministerium, Min.Rat <rs type="person" ref="#per__98075">Willen<lb break="no"/>part</rs> einen heftigen Krieg dar&#252;ber f&#252;hren, wer f&#252;r die Nicht-GATT-Staaten<lb/>
die Zollerm&#228;ssigungen antragsgem&#228;ss im Ministerrat einzubringen hat. Ich<lb/>
hatte mich mit <rs type="person" ref="#per__97311">Androsch</rs> jetzt dehingehend geeinigt, dass formell das<lb/>
Finanzministerium daf&#252;r zust&#228;ndig sei, materiell aber alles nicht nur<lb/>
im engsten Einvernehmen mit uns sondern auch nach unseren Grunds&#228;tzen<lb/>
vom Finanzministerium durchgef&#252;hrt werden muss. Wir kamen &#252;berein, dass<lb/>
die beiden Minsterialvertreter und Zuziehung eines Verfassungsdienstmannes<lb/>
solange zusammen verhandelt sollen, bis sie in diesem Sinne einen ent<lb break="no"/>sprechenden Gesetzentwurf vorbereitet haben.</p>
            <p xml:space="preserve">Bei einer Besprechung am Nachmittag &#252;ber die Kokspreisverhandlung hatte<lb/>
ich auch Gelegenheit, Min.Rat <rs type="person" ref="#per__112946">Schleifer</rs> &#252;ber seine Personalvertretung zu<lb/>
sprechen. <rs type="person" ref="#per__112946">Schleifer</rs> selbst hat mir ja in seinem letzten &#214;AAB-Heft "bei<lb/>
uns" einen entsprechenden Brief gewidmet. Ich war dar&#252;ber gar nicht erbost,<lb/>
sondern teilte ihm mit, dass er mit einer Antwort von mir zu rechnen h&#228;tte,<lb/>
was ihn sehr freute und er beteuerte mit bei dieser Gelegenheit neuerdings<lb/>
seine Loyalit&#228;t und die seiner Mitarbeiter,des ganzen Hauses.. Ich erkl&#228;rte<lb/>
dass ich gar keinen Grund h&#228;tte, an dieser Loyalit&#228;t zu zweifeln und er<lb/>
kam neuerdings auf die Zeitungsmitteilung zu sprechen, die wie er mit<lb/>
Recht sagte, nur aus dem Ministerb&#252;ro hat kommen k&#246;nnen. Ich hatte des<lb break="no"/>halb, nachdem nur Dkfm . <rs type="person" ref="#per__111737">Marsch</rs> bei dieser Besprechung anwesend war,<lb/>
sofort <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__97646">Koppe</rs> dazu berufen und <rs type="person" ref="#per__112946">Schleifer</rs> erkl&#228;rte neuerdings,<lb/>
dass er mir gegen&#252;ber allein &#8211; weil er derselbe Jahrgang und er ist ein<lb/>
H&#228;fenbruder und ich bin ein H&#228;februder &#8211; er selbst war unter den Nazis<lb/>
von 40 &#8211; 43 eingesperrt - sodass er sagte, er h&#228;tte f&#252;r mich wirklich<lb/>
eine sehr grosse Sympathie pers&#246;nlicher Art, nat&#252;rlich w&#252;rden wir politisch<lb/>
nie &#252;bereinstimmen. Auf diese &#196;usserung hin versuchte ich das Gespr&#228;ch dahi<lb/>
<pb n="02-0364" facs="02_1970-07-14_0364.jpg"/>gehend zu lenken, wie dieses beginnende Misstrauen abgebaut<lb/>
werden kann. <rs type="person" ref="#per__112946">Schleifer</rs> behauptet, dass nicht die Leute uns gegen<lb break="no"/>&#252;ber ein Misstrauen zum Ausdruck bringen, sondern sich bei ihnen<lb/>
jetzt ein Misstrauen aufbaut, dass sie bei uns vermuten. Er kam<lb/>
auf die Grundsatzabteilung zu sprechen, die allerdings ja meistens<lb/>
aus hauseigenen Leute gebildet wurde, die aber von den Sektionen<lb/>
als die <choice><choice><sic>Gorilla</sic><corr>Guerilla?</corr></choice></choice>-Abteilung bezeichnet wird, wie er uns mitteilt.<lb/>
Er hat vollstes Verst&#228;ndnis daf&#252;r, dass diese andere Arbeitmethode,<lb/>
die ich im Ministerium einf&#252;hren will, zweckm&#228;ssiger sein kann<lb/>
Er sagt nur, dass dies sehr lange dauern wird und dann nicht einzel<lb break="no"/>ne Schnitzer erfolgen d&#252;rften. Z.B. hat die Grundsatzabteilung f&#252;r<lb/>
die jetzt zur Diskussionstehenden Gesetzentw&#252;rfe,die<lb/>
ressortm&#228;ssig allerdings gar nicht bei uns sind, wie Preisrege<lb break="no"/>lung, Preistreiberei, Lastenverteilergesetz, selbstverst&#228;ndlich<lb/>
gewusst, welchen Plan sie einhalten m&#252;ssten, damit diese Gesetzes<lb/>
zeitgerecht mit Ende des Jahres beschlossen sind. Trotzdem hatten<lb/>
sie von der Grundsatzabteilung einen Vermerk bekommen, wie die einzel<lb break="no"/>nen Punkte und die einzelnen Termine genau festgehalten wurden.<lb/>
Darin sehen die Sektionen eine gewisse Bevormundung, die entsprechend<lb/>
abgelehnt wird. Ich glaube, dass hier wirklich die Grundsatzabteilung<lb/>
mit mehr psychologischem Einf&#252;hlungsverm&#246;gen vorgehen muss, aller<lb break="no"/>dings in der Sache nat&#252;rlich entsprechend hart bleiben muss, wenn<lb/>
wir eine neue Arbeitsmethode entwicklen, dann muss diese durchge<lb break="no"/>f&#252;hrt werden und ich habe in der Arbeiterkammer genau dieselben<lb/>
Schwierigkeiten am Anfang gehabt. Allerdings sind in der Arbeiter<lb break="no"/>kammer sehr viele einsichtige Leute gesessen, die mitgetan haben<lb/>
und dazu beigetragen haben, dass der Widerstand, der insbesondere<lb/>
von Leuten gekommen ist, die eben nicht diese neue Arbeitsmethode<lb/>
annehmen wollten, leicht &#252;berwunden werden konnten, im Miniterium<lb/>
wird uns das viel schwerer gelingen.</p>
            <p xml:space="preserve">Anschliessend an diese Aussprache ersuchte ich <rs type="person" ref="#per__97646">Koppe</rs>, da er ja als<lb/>
Psychologe und als Meinungsforscher und P.R.-Mann daf&#252;r der best<lb/>
ausgebildetste ist, sofort sich zu &#252;berlegen, wie wir diese auf<lb break="no"/>tauchenden Schwierigkeiten im Hause &#252;berwinden.</p>
            <pb n="02-0365" facs="02_1970-07-14_0365.jpg"/>
            <p xml:space="preserve">Bei einem Empfang am Abend bei Spar, wobei ich nicht einmal<lb/>
wusst, um was es sich gehandelt hat, im Schwarzenbergplalais<lb/>
konnte ich feststellen, dass ich in Zukunft besser darauf vorbe<lb break="no"/>reiten sollte. Nicht dass ich in Schwierigkeiten gekommen w&#228;re<lb/>
und dort bei der Ansprache, die ich zu halten h&#228;tte, nicht sofort<lb/>
entsprechende antworten konnte, auf de Vorw&#252;rfe, die der deutsche<lb/>
SPAR-Vertreter gegen&#252;ber der &#246;sterreichischen Einfuhrpolitik<lb/>
undVerteilerpolitik vorgebracht hat. Sondern, da ich erkl&#228;rt<lb/>
hatte, ich w&#252;rde mich nur sehr kurze Zeit dort aufhalten, bin also<lb/>
nach meiner Ansprache an die Journalisten und einer kurzen Dis<lb break="no"/>kussion wieder weggegangen, denn ich stehe auf dem Standpunkt, wenn<lb/>
ein Minister sagt, er hat keine Zeit, dann kann er auch nicht<lb/>
beim Buffett bleiben, sondern das entscheidende war, dass ich daher<lb/>
die Gelegenheit vers&#228;umt hatte, mit den Leuten dort aus Deutschland<lb/>
zu diskutieren und ich h&#228;tte, wenn ich gewusst h&#228;tte, dass diese<lb/>
Leute dort sind, mir wesentlich mehr Zeit genommen. Nebenbei bemerkt,<lb/>
die deutsche Landwirtschaftsvertretung, die f&#252;r Propaganda ca. 100 Mio<lb/>
DM zur Verf&#252;gung hat, war mit entsprechenden Spitzenkr&#228;ften erschie<lb break="no"/>nen und selbstverst&#228;ndlich waren auch die &#246;sterreichischen landwirt<lb break="no"/>schaftlichen Vertreter anwesend. Sekt.Chef <rs type="person" ref="#per__97851">Pultar</rs>, <rs type="person" ref="#per__97368">Brandst&#228;tter</rs>,<lb/>
<rs type="person" ref="#per__123739">Korbl</rs> von der Pr&#228;sidentenkonferenz und von der BHK LAbg.<lb/>
Obmann der Handelskammer in der Konsumenteninformation.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0365_01" facs="02_1970-07-14_0365-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 13. Ministerratssitzung, 14.7.1970</head>
            <gap reason="sampling"/>
            <pb n="02_0365_02" facs="02_1970-07-14_0365-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
