<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  2. Dezember 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-12-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-12-02">Donnerstag, 2. Dezember 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1422" facs="67_1982-12-02_1422.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 2. Dezember 1982<lb/>
</p>
            <p xml:space="preserve">Die j&#228;hrlich stattfindende Kohleversorgungssitzung der OB mit dem<lb/>
&#246;sterr. Kohlenbergbau und den Importeuren und H&#228;ndlern verlief un<lb break="no"/>wahrscheinlich problemlos. In diesem Jahr wurden die Importmengen<lb/>
so gesteuert, da&#223; der &#246;sterr. Bergbau vollkommen zufrieden war, weil<lb/>
er imstande gewesen ist seine Mehrproduktion abzusetzen. Die Importeu<lb break="no"/>re andererseits hatten volles Verst&#228;ndnis f&#252;r die Schutzpolitik des<lb/>
&#246;sterreichischen Bergbaus und waren mit den reduzierten Importmengen<lb/>
auch einverstanden. Durch die gr&#246;&#223;ere Produktion von Braunkohle, statt<lb/>
knapp &#252;ber 3 Mio. wurden 3,2 Mio. to erzeugt und auch abgesetzt, durch<lb/>
aber einen noch gr&#246;&#223;eren Verbrauch an Kohle als Ersatz f&#252;r die sehr<lb/>
gestiegenen &#214;l- und Gaspreise kamen alle Beteiligten auf ihre Rechnung.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das Jahr 1983 wurde festgelegt, da&#223; mit gr&#246;&#223;ter Wahrscheinlich<lb break="no"/>keit Kohlenimporte f&#252;r den Haushaltsverbrauch nicht mehr infrage kom<lb break="no"/>men, da die inl&#228;ndische Produktion diesen Bedarf abdecken kann. Als<lb/>
einzige Importgruppe hat BP gemeint, man sollte ein gewisses Kontingent<lb/>
unbedingt vorsehen, wenn der Bedarf nicht vorliegt, dann w&#252;rden diese<lb/>
Kohlen nicht importiert, wenn aber eine Verknappung irgendwo eintritt<lb/>
ist das Ministerium dann nicht schuld, weil ja eine Importm&#246;glichkeit<lb/>
bestanden h&#228;tte. Diese Politik oder W&#252;nsche konnte ich unter gar keinen<lb/>
Umst&#228;nden akzeptieren, BP hat n&#228;mlich in Triest angeblich gr&#246;&#223;ere<lb/>
Mengen von gekaufter Kohle liegen, die sie jetzt unter allen Umst&#228;nden<lb/>
in Europa loswerden will. Letzten Endes haben dann alle die von MR<lb/>
<rs type="person" ref="#per__108609">Sterk</rs> und auch von Dr. <rs type="person" ref="#per__116120">Hille</rs> vorgetragenen Ziffern sowie die Konsequenz<lb/>
daraus, eben geringstm&#246;gliche Importe, akzeptiert. Unber&#252;hrt von dieser<lb/>
Situation bleibt nach wie vor das Bestreben eine gewisse Menge jugosla<lb break="no"/>wischer Kohle, die wir aus handelspolitischen Gr&#252;nden schon importieren<lb/>
m&#252;ssen und die im letzten Jahr gegen Weizen kompensiert wurde, f&#252;r die<lb/>
Kraftwerke insbesondere der &#214;DK.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> berichtete mir, da&#223; er wegen der notwendigen Regelung der<lb/>
Pensionsanspr&#252;che im Verbundkonzern schwerwiegende Verhandlungen hat.<lb/>
Derzeit ist die Pensionszuschu&#223;leistung freiwillig, trotzdem, ist<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> &#252;berzeugt, mu&#223; er eine vertragliche Regelung erreichen. Die<lb/>
jetzige Pensionsregelung n&#228;mlich kostet ihn dynamisch gesehen in<lb/>
Zukunft ungeheure Aufwendungen. Au&#223;erdem hat er ein Gutachten seiner<lb/>
Rechtsabteilung, da&#223; ein Rechtsanspruch der Angestellten existiert.<lb/>
Ich habe <rs type="person" ref="#per__97453">Fremuth</rs> vorgeschlagen, er soll sich auch ein Gutachten einer<lb/>
<pb n="67-1423" facs="67_1982-12-02_1423.jpg"/>au&#223;enstehenden Person und Fachmannes verschaffen, ich bin fest davon<lb/>
&#252;berzeugt, da&#223; in etlichen Jahren, wenn der Rechnungshof dann diese<lb/>
Regelung pr&#252;fen wird, behauptet, die E-Wirtschaft hat in einer Zeit, wo<lb/>
alle anderen sparen mu&#223;ten, noch eine zus&#228;tzliche Pensionsregelung<lb/>
eingef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs> Bitte dieses Problem auch von der Energie<lb break="no"/>sektion vorsichtigst pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Arch. <rs type="person" ref="#per__1138288">Lettmayr</rs> hat f&#252;r die Emirate und Botschafter in &#214;sterreich f&#252;r<lb/>
12 Mio. S einen Vertrag erf&#252;llt und nicht bezahlt bekommen. <rs type="person" ref="#per__1138288">Lettmayr</rs><lb/>
glaubte, da&#223; ich jetzt in die Emirate fahre und ersuchte mich dort<lb/>
&#252;ber diesen Betrag f&#252;r ihn zu intervenieren, was ich auch sicher getan<lb/>
h&#228;tte. Derzeit mu&#223;te er sein Architektenb&#252;ro liquidieren und ist jetzt<lb/>
bei der UNIDO besch&#228;ftigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__1138289">Gr&#246;tz</rs>, ein &#246;sterreichischer Gro&#223;h&#228;ndler f&#252;r Sanit&#228;ranlagen, will, da&#223; ihm<lb/>
die &#214;SPAG resp. die V&#214;EST-Alpine mit ihren Produkten beliefert. Der<lb/>
Verband des Gro&#223;handels, ein privater Verein, dem aber scheinbar er<lb/>
nicht angeh&#246;ren kann, verhindert nun &#252;ber die &#214;SPAG und V&#214;EST-Alpine,<lb/>
da&#223; er mit den entsprechenden Produkten, insbesondere Keramik, beliefert<lb/>
wird. Angeblich kann er auch aus Italien und Belgien nichts beziehen,<lb/>
weil, sobald er dort einen Abnehmer gefunden hat, die anderen Gro&#223;h&#228;nd<lb break="no"/>ler &#252;ber den Verband resp. &#252;ber die &#214;SPAG und V&#214;EST-Alpine die ausl&#228;n<lb break="no"/>dischen Lieferanten veranlassen die Lieferungen an <rs type="person" ref="#per__1138289">Gr&#246;tz</rs> einzustellen.<lb/>
SC <rs type="person" ref="#per__111737">Marsch</rs> war dies bis jetzt zumindestens ger&#252;chteweise bekannt, ich<lb/>
habe <rs type="person" ref="#per__111737">Marsch</rs> vorgeschlagen, da&#223; wenn <rs type="person" ref="#per__1138289">Gr&#246;tz</rs> uns diese Darstellung schrift<lb break="no"/>lich gibt, wir dann mit den entsprechenden Firmen &#252;ber die Belieferung<lb/>
von <rs type="person" ref="#per__1138289">Gr&#246;tz</rs> verhandeln k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; Dir berichten, was dabei herausgekommen ist.<lb/>
</p>
            <p xml:space="preserve">Der Touristenverein hat jetzt auch f&#252;r die Hohe Wand einen F&#252;hrer<lb/>
herausgebracht, die beiden Autoren haben ihn mir &#252;bergeben und wir haben,<lb/>
da es sich hier um ein Gebiet handelt, das ich einigerma&#223;en kenne, uns<lb/>
sozusagen fachkundig dar&#252;ber unterhalten. Dieses Buch hat f&#252;r mich<lb/>
&#252;berraschend alle Wander-, aber auch Klettersteige genau beschrieben,<lb/>
neu gelernt habe ich, da&#223; es jetzt nicht nur Klettersteige von 1 bis<lb/>
6 gibt, wie der Alpenverein europaweit klassifiziert, sondern da&#223; man<lb/>
jetzt nach den neuesten Regeln noch 6 offen <choice><choice><sic>bleibt</sic><corr>l&#228;&#223;t</corr></choice></choice>, also theoretisch<lb/>
7, 8 und 9 bis 10 gegangen ist. 10 ist dann aber schon reinste Schlos<lb break="no"/>serei, bereits bei 7, 8 und 9 aber hei&#223;t weniger Kletterei und mehr<lb/>
<pb n="67-1424" facs="67_1982-12-02_1424.jpg"/>Seil- und Eisentechnik, da es sich dann bei den ganz extremen ja nur<lb/>
mehr um &#220;berh&#228;nge handelt, wo der Kletterer sozusagen unterhalb der<lb/>
Felsenwand sich weiterbewegt. Zuerst dachte ich, da&#223; der Touristen<lb break="no"/>klub diesen F&#252;hrer in Konkurrenz zu den Naturfreunden, die ja vor<lb/>
nicht allzu langer Zeit auch einen Hohen-Wand-F&#252;hrer herausgebracht haben,<lb/>
treten will, in Wirklichkeit aber mu&#223;te ich dann zur Kenntnis nehmen,<lb/>
da&#223; es eigentlich umgekehrt ist. Der Touristenklub hat immer schon<lb/>
F&#252;hrer &#252;ber die Hohe Wand herausgegeben, bevor es &#252;berhaupt noch<lb/>
die Naturfreunde gegeben hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chste Parlamentssitzung wegen Pr&#228;s.<lb/>
Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> erinnern.<lb/>
</p>
            <p xml:space="preserve">Erstmals hat Abteilungsleiter <rs type="person" ref="#per__109811">Burian</rs>, aber hier in seiner Funktion als<lb/>
Mitglied des Aufsichtsrates, alle Interessenten f&#252;r die P&#246;lser Papier<lb break="no"/>fabrik im Handelsministerium zusammengerufen. Die Italiener haben<lb/>
bis jetzt den Syndikatsvertrag nicht eingehalten. Weder die 141 Mio.<lb/>
wurden eingeschossen, noch die vorgesehenen 40.000 to Zellstoff abge<lb break="no"/>nommen, trotzdem mu&#223;ten wir alle zur Kenntnis nehmen, da&#223; <add>[wir?]</add> die Italiener<lb/>
eigentlich derzeit bei den Mehrheitsverh&#228;ltnissen weder im Vorstand<lb/>
noch im Aufsichtsrat, geschweige denn in der Hauptversammlung zu irgend<lb/>
etwas zwingen k&#246;nnen. Die FGG hat mitgeteilt, da&#223; sie zwar jetzt mit<lb/>
der Pr&#252;fung einigerma&#223;en fertig w&#228;re und auch der L&#228;nderbank als Haus<lb break="no"/>bank die notwendigen Garantien geben k&#246;nnte, wenn die Italiener tat<lb break="no"/>s&#228;chlich zumindestens zu erkennen geben, da&#223; sie zum Syndikatsvertrag<lb/>
resp. vor allem zum Kapitaleinschu&#223; bleiben. Da die Italiener ver<lb break="no"/>sprochen haben mit 10. Dezember zumindestens 61 Mio. einzuzahlen, wurde<lb/>
dann beschlossen abzuwarten, bis dieser Termin vor&#252;ber ist. Nachher<lb/>
wird sofort zu pr&#252;fen sein, wie man weiter vorgeht, alle machen sich<lb/>
gewisse Hoffnungen, da&#223; ein nicht genannter Unternehmer, es handelt<lb/>
sich aber um <rs type="person" ref="#per__134507">Landegger</rs>, ev. bereit w&#228;re bei P&#246;ls einzusteigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Vorsichtigst recherchieren, ob <rs type="person" ref="#per__134507">Landegger</rs><lb/>
dies &#252;berhaupt k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__130458">de Vito</rs> von der Fa. Agip wollte von mir wissen, was die italienische<lb/>
Seite machen sollte, um das Kohleanlandeprojekt im Hafen Triest wieder<lb/>
zu aktivieren. Die &#246;sterreichische Studiengesellschaft unter F&#252;hrung<lb/>
von Shell International hat ja bekanntlicherweise die Arbeit sofort<lb/>
eingestellt, als die italienische Regierung entschieden hat, da&#223; nur<lb/>
35 % an dieser Hafengesellschaft f&#252;r Ausl&#228;nder reserviert werden k&#246;nnen.<lb/>
Agip Carbone bekommt mindestens 50 und andere Italiener wie eben der<lb/>
<pb n="67-1425" facs="67_1982-12-02_1425.jpg"/>Pr&#228;sident von Zanussi angeblich 15 %. Da ich bereits bei der Tavola<lb/>
Rotonda in Triest erkl&#228;rt habe, die &#246;sterreichische Regierung w&#252;rde<lb/>
unter gar keinen Umst&#228;nden sich finanziell an diesem Projekt beteiligen,<lb/>
liegt es ausschlie&#223;lich bei Shell International ob sie neuerliche<lb/>
Verhandlungen aufnehmen will. <rs type="person" ref="#per__130458">De Vito</rs> teilte mir mit, da&#223; eine zweite<lb/>
Studiengruppe mit Agip, Total und Elan ebenfalls Untersuchungen &#252;ber<lb/>
ein solches Projekt angestellt hat und daf&#252;r schon 6 Mio. S ausgegeben<lb/>
hat. Auch in diesem Fall erkl&#228;rte ich <rs type="person" ref="#per__130458">de Vito</rs> eindeutig, da&#223; er mit<lb/>
diesen Firmen weiterverhandeln m&#252;&#223;te, wenn diese an dem Kohlenhafenpro<lb break="no"/>jekt tats&#228;chlich sich beteiligen m&#246;chten. &#214;sterreich ist nur daran<lb/>
interessiert, da&#223; entsprechend Kohleanlandem&#246;glichkeiten entweder in<lb/>
Triest oder einem anderen Mittelmeerhafen, gegebenenfalls aber auch<lb/>
von Nordseeh&#228;fen, d.h. &#252;ber Deutschland oder Rotterdam, nach &#214;sterreich<lb/>
<choice><choice><sic>geliefert</sic><corr>geschaffen</corr></choice></choice> werden <choice><choice><sic>kann</sic><corr>k&#246;nnen</corr></choice></choice>. Die Situation f&#252;r die Kohleanlieferung nach<lb/>
Europa hat sich allerdings durch die jetzt wieder sehr starken polni<lb break="no"/>schen Kohlelieferungen wesentlich verschlechtert. <rs type="person" ref="#per__130458">De Vito</rs> wird dies<lb/>
mit den italienischen Stellen in Triest und wahrscheinlich auch sicher<lb break="no"/>lich mit seiner Mutter in Rom besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Sektionen sollen dies weiter mit<lb/>
<rs type="person" ref="#per__130458">de Vito</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__1138290">Weikhart</rs> vom Vorw&#228;rtsverlag mu&#223; den Betrieb auf der einen Seite<lb/>
von der Rechten Wienzeile wegbringen und andererseits aber den<lb/>
schwer verschuldeten Verlag sanieren. Wie er mir vertraulich mitteilt,<lb/>
hat er 100 Mio. S, wovon nur 60 Mio. <choice><choice><sic>langfristig sind Kredite</sic><corr>langfristige Kredite sind?</corr></choice></choice>, das Haus<lb/>
hat einen Sch&#228;tzwert von 58 Mio. S, bekommen wird er wahrscheinlich daf&#252;r<lb/>
nicht ann&#228;hernd diesen Betrag. F&#252;r eine neue Druckerei m&#252;&#223;te er ca.<lb/>
100 Mio. S investieren, die Gemeinde Wien w&#252;rde, so wie sie f&#252;r den<lb/>
Kurier auch eine Subvention gegeben hat, damit eben die Betriebe in<lb/>
Wien bleiben, Vorw&#228;rts ca. 40 Mio. zuschie&#223;en k&#246;nnen, die neue Druckerei<lb/>
m&#252;&#223;te dann ihren Umsatz von 210 Mio. wahrscheinlich auf 190 Mio. redu<lb break="no"/>zieren, auch die Besch&#228;ftigten, 320 in der Druckerei, insgesamt im<lb/>
ganzen Konzern 470, m&#252;&#223;ten entsprechend reduziert werden. Der AZ-Anteil<lb/>
am Umsatz betr&#228;gt derzeit 60 Mio., die AZ m&#252;&#223;te aber auf Fotosatz umge<lb break="no"/>stellt werden, auch daf&#252;r sind 12 Mio. Investitionen notwendig, die<lb/>
allerdings langfristig dann eine Ersparnis von 8 Mio. bringen k&#246;nnen.<lb/>
Ich f&#252;rchte, da&#223; Dr. <rs type="person" ref="#per__1138290">Weikhart</rs>, der sich sehr bem&#252;ht, es &#228;u&#223;erst schwie<lb break="no"/>rig haben wird diese notwendigen Geldmittel aufzutreiben. Sowohl in<lb/>
der Gewerkschaftsfraktion als auch bei anderen Stellen erkl&#228;rt man,<lb/>
da&#223; man auf die Dauer diese zus&#228;tzlichen Mittel, die Jahr f&#252;r Jahr in<lb/>
die AZ gezahlt werden m&#252;ssen, nicht mehr aufbringen wird k&#246;nnen. Da&#223;<lb/>
<pb n="67-1426" facs="67_1982-12-02_1426.jpg"/>ich diesem neuen Mann <rs type="person" ref="#per__1138290">Weikhart</rs> nicht nur alles Gute w&#252;nschte, sondern<lb/>
auch erkl&#228;rte ihn in jeder Beziehung zu unterst&#252;tzen, nur halt keine<lb/>
finanziellen Mittel habe, brauche ich nicht besonders zu erw&#228;hnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit ihm Kontakt halten und jede Unter<lb break="no"/>st&#252;tzung gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">Die Bundeswirtschaftskammer hat f&#252;r ihren Handelsrechtsexperten Dr.<lb/>
<rs type="person" ref="#per__149444">Bauer</rs> die Buchpr&#228;sentation "7000 Jahre Handel" im WIFI am Hohen Markt<lb/>
&#252;bernommen. KR <rs type="person" ref="#per__121792">Steidl</rs>, aber auch Vizepr&#228;sident <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> haben<lb/>
bei einer gro&#223;en Anzahl von Anwesenden das Buch und den Autor sozusagen<lb/>
vorgestellt. Der einzige Sch&#246;nheitsfehler war, da&#223; dieses Buch in der<lb/>
Schweiz gedruckt werden mu&#223;te. Wie <rs type="person" ref="#per__149444">Bauer</rs> n&#228;mlich dann in seiner An<lb break="no"/>sprache erw&#228;hnte, hat sich kein &#246;sterreichischer Verlag bereit erkl&#228;rt<lb/>
dieses nat&#252;rlich auch mit einem gewissen Risiko verhaftete Buch zu<lb/>
&#252;bernehmen. Der Schweizer Verleger, mit dem ich nachher gesprochen habe,<lb/>
meinte, das Risiko ist sehr gro&#223;, er ist aber fest davon &#252;berzeugt, da&#223;<lb/>
durch den bilderbuchartigen Aufbau dieses Werkes er sehr wohl damit<lb/>
rechnet, da&#223; die Kosten hereinkommen. Gewinn, meinte er, ist sicherlich<lb/>
damit kaum zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn einmal ein Handelsbuch gebraucht wird,<lb/>
bitte darauf R&#252;cksicht nehmen.<lb/>
</p>
            <p xml:space="preserve">Der &#214;sterr. Gewerbeverein hat wieder an drei Wissenschafter Exner-<lb/>
Medaillen verliehen, drei Unternehmer ausgezeichnet und 2 Dutzend von<lb/>
Arbeitnehmern, die Prokuristen oder Handelsbevollm&#228;chtigte oder h&#246;here<lb/>
Angestellte, teilweise aber auch Arbeiter sind, die eben 25 und mehr<lb/>
Jahre in Betrieben besch&#228;ftigt sind, die dem Gewerbeverein angeh&#246;ren.<lb/>
Der Gewerbeverein war einmal eine m&#228;chtige Organisation, Exner-Medaillen<lb/>
hat der Professor <rs type="person" ref="#per__1138291">Hahn</rs>, der Erfinder der Kernspaltung, <rs type="person" ref="#per__1138292">Lise Meitner</rs>,<lb/>
auch eine Atomphysikerin, dem Erfinder des Penizillins, <rs type="person" ref="#per__1138293">Florey</rs>, usw. diese<lb/>
Medaille in der Vergangenheit &#252;bergeben, dadurch f&#252;hlen sich auch jetzt<lb/>
noch Ausl&#228;nder, die diese Exner-Medaille bekommen, und auch &#246;sterr.<lb/>
Wissenschaftler sehr geehrt, wenn sie dazu vorgeschlagen werden. Da<lb/>
BK <rs type="person" ref="#per__97668">Kreisky</rs> ihnen Jahr f&#252;r Jahr verspricht, da&#223; er dran teilnimmt, dazu<lb/>
aber dann immer jemanden anderen ersucht, habe ich schon etliche Male<lb/>
Gelegenheit gehabt dort anwesend zu sein. Erstmals hat mich diesmal<lb/>
<rs type="person" ref="#per__123301">Vescei</rs> begleitet, der f&#252;r mich &#252;berraschend sofort richtig erkannte,<lb/>
da&#223; es sich hier in Wirklichkeit um eine vergangene Pracht handelt,<lb/>
die Ausl&#228;nder aber die Exner-Medaillen schon wegen der gro&#223;en Anzahl<lb/>
bedeutender Vorg&#228;nger auch bereit sind jetzt daf&#252;r nach Wien anzureisen.<lb/>
</p>
            <pb n="67-1427" facs="67_1982-12-02_1427.jpg"/>
            <p xml:space="preserve">Nat&#252;rlich n&#252;tzte ich die Gelegenheit, um indirekt darauf hinzuweisen,<lb/>
da&#223; ich auch n&#228;chstes Jahr gerne wiederkomme, wenn, ohne da&#223; ich Wahl<lb break="no"/>propaganda machen will, ich noch Handelsminister w&#228;re. Das anschlie&#223;ende<lb/>
Festessen habe ich aber dann verweigert, weil ich ehrlich gestanden<lb/>
lieber im Klub der SP&#214; das Fernsehprogramm &#214;sterreich zu Kriegsende von<lb/>
<rs type="person" ref="#per__125831">Portisch</rs> angeschaut habe. Au&#223;erdem habe ich die gute Ausrede ins<lb/>
Parlament zur&#252;ck zu m&#252;ssen, da ja die Budgetkapitel Inneres, Justiz u.<lb/>
eben sp&#228;t am Abend dann noch Landesverteidigung zur Abstimmung gekom<lb break="no"/>men sind.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1421_01" facs="67_1982-12-02_1421-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.12.1982</head>
         </div>
         <pb n="67_1421_02" facs="67_1982-12-02_1421-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
