<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820831">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 31. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-31">Dienstag, 31. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1016" facs="66_1982-08-31_1016.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 31. August 1982<lb/>
</p>
            <p xml:space="preserve">Der neue irakische Botschafter Dr. <rs type="person" ref="#per__1138090">Al-Shawi</rs> hat mich vom irakischen<lb/>
Handelsminister zur Bagdader Messe eingeladen. Zuerst wollte ich kate<lb break="no"/>gorisch ablehnen, da ich aber auf alle F&#228;lle die Gemischte irakisch-<lb/>
&#246;sterreichische Kommission in Bagdad abhalten mu&#223;, haben wir diese auf<lb/>
den Zeitpunkt der irakischen Messe verlegt. Die ganze Regierungsgarni<lb break="no"/>tur ist ausgewechselt worden, interessant war nur, da&#223; der Brief, den er<lb/>
mir vom irakischen Handelsminister gebracht hat, noch von dem jetzt abge<lb break="no"/>setzten unterzeichnet war.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__1138092">Zaki</rs> von SGP hat mit Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> und mir den Besuch des<lb/>
saudi-arabischen Industrie- und Energieministers Dr. <rs type="person" ref="#per__1138091">Al-Gosaibi</rs> besprochen.<lb/>
Diesen hatte ich nach &#214;sterreich eingeladen, leider bin ich jetzt mit dem<lb/>
Bundespr&#228;sidenten in der Bundesrepublik, <rs type="person" ref="#per__109808">Albrecht</rs> wird ihn bestens be<lb break="no"/>treuen, die SGP hofft auf ein Kraftwerk in Al-Jubail, dort errichtet die<lb/>
V&#214;EST-Alpine ein gro&#223;es Stahlwerk, dieses Kraftwerk mit 600 MW w&#252;rde der<lb/>
SGP ca. 8 Mrd. S Auftrag bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Ich bin nicht fest davon &#252;berzeugt, da&#223; dieses<lb/>
Kraftwerk tats&#228;chlich SGP bekommen wird.<lb/>
</p>
            <p xml:space="preserve">Steyr-Daimler-Puch, der f&#252;r die Waffenexporte zust&#228;ndige Direktor<lb/>
<rs type="person" ref="#per__133701">Brodnik</rs>, ersuchte mich f&#252;r den libyschen Innen- und Justizminister <rs type="person" ref="#per__1138093">Ezwei</rs><lb/>
einzuladen. Dies mache ich f&#252;r alle anderen Firmen auch, weshalb ich ihm<lb/>
ein diesbez&#252;gliches Einladungsschreiben sofort von der zust&#228;ndigen Abtei<lb break="no"/>lung schreiben lie&#223;. SDP erwartet ein gro&#223;es Exportpaket von 7 Mrd. S,<lb/>
wovon 50 % davon in Kompensation von den Libyern abgedeckt wird. Wenn<lb/>
dies gelingen w&#252;rde, k&#246;nnten f&#252;r Kompensationswaren, sprich in Libyen eigent<lb break="no"/>lich nur &#214;l, Pinzgauer, Traktoren, Mopeds usw. geliefert werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__133701">Brodnik</rs> erz&#228;hlte mit, da&#223; gro&#223;e M&#246;glichekeiten f&#252;r sie in Oman bestehen,<lb/>
er war sehr erfreut zu h&#246;ren und wollte mir sogar eine Chartermaschine<lb/>
zur Verf&#252;gung stellen, wenn ich Oman einen Besuch abstatte und ihn mit<lb break="no"/>nehme. Jenes habe ich abgelehnt, da es sicherlich zu teuer kommt, ihm<lb/>
selbst aber selbstverst&#228;ndlich sofort mitgeteilt, da&#223; ich im Oktober wahr<lb break="no"/>scheinlich nach Saudi-Arabien und Oman fahren werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Details dann mit den Firmenvertretern<lb/>
zeitgerecht besprechen.<lb/>
</p>
            <pb n="66-1017" facs="66_1982-08-31_1017.jpg"/>
            <p xml:space="preserve">Die <rs type="person" ref="#per__1138035">Fuchsberger</rs>-Show in der Stadthalle, wo er die &#246;sterreichischen<lb/>
Kandidaten fragt, was sie sich unter Piefkes vorstellen, hat eine furcht<lb break="no"/>bare Reaktion nicht nur in der BRD, sondern auch in den &#246;sterreichischen<lb/>
Bl&#228;ttern ausgel&#246;st. Ich habe mich sofort mit der &#214;FVW, dem Presserefe<lb break="no"/>renten <rs type="person" ref="#per__97559">Hofbauer</rs>, versucht Gegenma&#223;nahmen einzuleiten. Was mich so ge&#228;rgert<lb/>
hat, war, da&#223; <rs type="person" ref="#per__1138035">Fuchsberger</rs> als Bayer diese Gags von mir aus in Deutschland<lb/>
h&#228;tte starten lassen k&#246;nnen. Dort h&#228;tten sich die Bayern mit den Sau<lb break="no"/>preu&#223;en oder Piefkes von mir aus bis aufs Blut bek&#228;mpfen k&#246;nnen. Da&#223;<lb/>
dies aber im &#246;sterreichischen Fernsehen aus der Wiener Stadthalle den<lb/>
Deutschen angetan wird, halte ich f&#252;r den &#246;sterreichischen Tourismus<lb/>
sehr abtr&#228;glich. Ich verstehe nicht, wie die &#246;sterreichischen Fernseh<lb break="no"/>verantwortlichen dies &#252;bersehen konnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97559">Hofbauer</rs> soll noch weiter recherchieren, wie dies<lb/>
zustande kam und was wir ev. noch machen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> und SC <rs type="person" ref="#per__111737">Marsch</rs> waren interessiert, da&#223; wir neuer<lb break="no"/>dings eine Studie des Vereines "Die Frau und ihre Wohnung" &#252;ber die <choice><choice><sic>K&#228;ufer<lb break="no"/>modation</sic><corr>Kaufmotivation?</corr></choice></choice> f&#252;r M&#246;bel f&#252;r ganz &#214;sterreich subventionieren sollen. F&#252;r<lb/>
Wien wurde eine solche f&#252;r 530.000,&#8211;&#8211; S bereits durchgef&#252;hrt. 350.000<lb/>
hat davon die OeNB aus ihrem Jubil&#228;umsfonds bezahlt, 90.000,&#8211;&#8211; die<lb/>
Industrie und das Handelsministerium auch 90.000,&#8211;&#8211;, die neue Studie h&#228;tte<lb/>
sogar 994.000,&#8211;&#8211; S gekostet. Ich habe bei bestem Willen keine Begr&#252;ndung<lb/>
daf&#252;r gefunden, da&#223; man fast eine Mio. S aufwendet, um <choice><choice><sic>K&#228;ufermodation</sic><corr>die Kaufmotivation?</corr></choice></choice> in<lb/>
ganze &#214;sterreich zu erforschen, die wahrlich nicht anders sein kann,<lb/>
als die in Wien gewesenen Erkenntnisse uns diese schon zeigen. Da&#223; der<lb/>
Jubil&#228;umsfonds der OeNB bereits 450.000.&#8211;&#8211; S zugesagt hat, zeigt nur, da&#223;<lb/>
man dort nicht wei&#223;, wie man das viele Geld, das zur Verf&#252;gung steht, ver<lb break="no"/>teilen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte bedenke, da&#223; das Handelsministerium jetzt<lb/>
wegen der Subventionen auch sch&#246;n langsam st&#228;ndig hart kritisiert wird.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Eybl hat eine neue Fabrikanlage in Krems errichtet. In einer<lb/>
Aulandschaft, die gerodet wurde, ohne da&#223; dort sich die Gr&#252;nen besonders<lb/>
aufgeregt h&#228;tten, hat die Gemeinde f&#252;r 35 S 71.000 m&#178; zur Verf&#252;gung<lb/>
gestellt. Insgesamt wurden dort 110 Mio. f&#252;r den Bau, 65 Mio. f&#252;r die Ma<lb break="no"/>schinen und 5 Mio. S f&#252;r das Stammwerk, Adaptionskosten, aufgewendet. Der<lb/>
Eigent&#252;mer der Fa. Eybl ist jetzt die Girozentrale. Seinerzeit hat<lb/>
der m&#228;chtigste Mann von Krems und gleichzeitig &#214;VP-Mandatar Dr. <rs type="person" ref="#per__140321">Wilhelm</rs><lb/>
<pb n="66-1018" facs="66_1982-08-31_1018.jpg"/>diese Teppichfabrik selbstherrlichst gef&#252;hrt und letzten Endes total runter<lb break="no"/>gewirtschaftet. Die Girozentrale mu&#223;te dann den Betrieb &#252;bernehmen, hat,<lb/>
wie mir <rs type="person" ref="#per__140540">Pale</rs> vertraulich mitteilte, 200 Mio. dabei verloren und sich jetzt<lb/>
dazu entschlossen dieses neue Erzeugungsprogramm Strickvelours, Bodenbe<lb break="no"/>l&#228;ge, Pelzimitationen modernst ausger&#252;stet dort erzeugen zu lassen, f&#252;r<lb/>
die 400 Besch&#228;ftigten in der Kremser Gegend eine ungeheure wichtige Ent<lb break="no"/>scheidung. Typisch war f&#252;r mich, da&#223; in meinen Unterlagen Investitions<lb break="no"/>kosten f&#252;r 52 Mio. S drinnenstanden. Der mich begleitende Referent Dr.<lb/>
<rs type="person" ref="#per__114499">Krehlik</rs> erkl&#228;rte mir das Entstehen solcher Unterlagen. Wenn sozusagen<lb/>
der Akt f&#252;r die Staatswappenverleihung fertig ist, wird dem Minister eine<lb/>
Redeunterlage vom Fachreferat zusammengestellt. Die ist nat&#252;rlich bis zur<lb/>
&#220;berreichung total veraltet. Die einzige M&#246;glichkeit, zu einer besseren<lb/>
L&#246;sung zu kommen, ist, da&#223; wenn dann der &#220;bergabetermin feststeht, man die<lb/>
unbrauchbaren Unterlagen durch neuere ersetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte immer das Entsprechende veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Verleihung habe ich von VW-Werk <rs type="person" ref="#per__123317">Matousek</rs> getroffen, dieser<lb/>
teilte mir mit, da&#223; sich die VW-Werke in die Gespr&#228;che mit der deutschen<lb/>
Firma Kautex mit der &#214;IAG resp. dem BKA, Dr. <rs type="person" ref="#per__97468">Gatscha</rs>, nicht einschalten<lb/>
wollen. Sie haben aber die Absicht, da&#223; Kautex auf alle F&#228;lle so<lb/>
schnell als m&#246;glich mit &#214;sterreich abschlie&#223;t, weshalb sie den Termin<lb/>
bis Ende August festgelegt haben. Der Prokurist im VW-Werk, <rs type="person" ref="#per__1138094">Flach</rs>, der<lb/>
f&#252;r diese Vergabe der 120 Mio. S, die Kautex zus&#228;tzliches Auftragsvolumen<lb/>
+ eine Werkzeugausr&#252;stung bekommen w&#252;rde, f&#252;hrt, berichtete ihm, da&#223;<lb/>
Kautexvertreter sagten, sie h&#228;tten jetzt dem BKA ein Angebot gemacht<lb/>
und sind &#252;berzeugt, da&#223; dies akzeptiert wird. Selbstverst&#228;ndlich ver<lb break="no"/>sicherte mir <rs type="person" ref="#per__123317">Matousek</rs>, da&#223; dieser Termin &#252;berzogen werden kann, man<lb/>
will dies nur nicht Kautex sagen, damit sich diese nicht weiter Zeit<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit SC <rs type="person" ref="#per__97468">Gatscha</rs><add>(<rs type="person" ref="#per__150225">Wittmann</rs>) [Gatscha] ab 1.9.82 in Pension</add> und <rs type="person" ref="#per__97678">Lacina</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei einem Empfang des neuen amerikanischen Botschafters <rs type="person" ref="#per__1138095">Rossi</rs> f&#252;r den<lb/>
amerikanischen Landwirtschaftsminister <rs type="person" ref="#per__1138089">Block</rs> informierte mich SC <rs type="person" ref="#per__114570">Steiner</rs><lb/>
vom Landwirtschaftsministerium, da&#223; die Tschechen jetzt beim <rs type="person" ref="#per__108328">Pahr</rs>-Besuch<lb/>
auch Interesse daran h&#228;tten 100.000 to Getreide zu kaufen. Auch diese<lb/>
Verhandlungen sollten so wie die DDR, 150.000 to, streng vertraulich gef&#252;hrt<lb/>
werden. Ich habe mit <rs type="person" ref="#per__114570">Steiner</rs> und den anwesendem Exporteur <rs type="person" ref="#per__58381">Fritz Mauthner</rs><lb/>
auch &#252;ber die M&#246;glichkeiten der Jugoslawienexporte gesprochen. Jugosla<lb break="no"/><pb n="66-1019" facs="66_1982-08-31_1019.jpg"/>Wien h&#228;tte Interesse 120.000 to Getreide in Kompensation gegen Kohle<lb/>
zu kaufen, dar&#252;ber hinaus 50.000 to gegen Bargeld, also cash, 50.000 to<lb/>
hoffen die Jugoslawen, da&#223; sie auf Kredit bekommen k&#246;nnten. Da diese<lb/>
220.000 to f&#252;r die &#214;DK zu viel sind, besteht die Absicht auch die Stadt<lb break="no"/>werke Linz mit einer solchen Kohle zu versorgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte diese Kohlekompensationsm&#246;glichkeit<lb/>
sofort pr&#252;fen lassen und mir mitteilen.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__116115">Plattner</rs> von der Holzsektion im Landwirtschaftsministerium hat mir dann<lb/>
mitgeteilt, da&#223; Gespr&#228;che jetzt mit der Pr&#228;sidentenkonferenz &#252;ber die<lb/>
Schnittholzimporte aus der CSSR zu harten Auseinandersetzungen f&#252;hren.<lb/>
&#196;hnliches hat mir bereits Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> bei der Eybl-Er&#246;ffnung<lb/>
mitgeteilt. Die Landwirtschaftsleute f&#252;rchten, da&#223; die Handelskammer<lb/>
Ursprungszertifikate f&#252;r Italienexporte ausstellt, die nicht den Be<lb break="no"/>stimmungen, sprich Tatsachen, entsprechen, sondern getarnte tschechoslo<lb break="no"/>wakische Transitexporte sind. Ich habe dies gleich ganz entschieden Ab<lb break="no"/>rede gestellt, denn ich kann mir nicht vorstellen, da&#223; tats&#228;chlich die<lb/>
Handelskammer solche Manipulationen durchf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vorsichtigst recherchieren, was an diesen<lb/>
Beschuldigungen wahr ist.<lb/>
</p>
            <p xml:space="preserve">Der Landwirtschaftsminister <rs type="person" ref="#per__1138089">Block</rs>, mit dem auch &#252;ber die Embargoentschei<lb break="no"/>dung von Pr&#228;s. <rs type="person" ref="#per__109804">Carter</rs>, keinen Weizen nach UdSSR zu liefern, geredet<lb/>
wurde, hat sofort erkl&#228;rt, da&#223; diese Entscheidung falsch war. Dies ist<lb/>
f&#252;r einen jetzigen republikanischen Minister gegen&#252;ber einem amerikani<lb break="no"/>schen demokratischen Pr&#228;sidenten selbstverst&#228;ndlich. Ich bin fest<lb/>
davon &#252;berzeugt, da&#223; &#252;ber das R&#246;hrenembargo des jetzigen Pr&#228;sidenten<lb/>
<rs type="person" ref="#per__126232">Reagan</rs> der n&#228;chste auch entsprechend anders reagieren wird. Im Prinzip<lb/>
aber teile ich seine Meinung, da&#223; es ganz unm&#246;glich ist, tats&#228;chlich von<lb/>
Amerika mit Weizenexportverboten zu glauben, da&#223; man die SU in die<lb/>
Knie <choice><choice><sic>zu zwingen</sic><corr>zwingen kann</corr></choice></choice>. Das Weizengesch&#228;ft haben dann eben S&#252;damerika und<lb/>
Kanada gemacht. Ich bin n&#228;mlich fest davon &#252;berzeugt, da&#223; Wirtschafts<lb break="no"/>ma&#223;nahmen zu keinem Ergebnis f&#252;hren, solange nicht Krieg, oder kriegs&#228;hn<lb break="no"/>liche Zust&#228;nde zumindestens, herrschen. Da diese aber von niemandem ge<lb break="no"/>w&#252;nscht werden, wahrscheinlich nicht einmal von den Amerikanern, so wird<lb/>
die Durchf&#252;hrung so lax gehandhabt resp. kann immer durchbrochen<lb/>
werden, da&#223; ein Wirtschaftserfolg sicherlich nicht zustande kommt. Dazu<lb/>
kommt, da&#223; ich fest davon &#252;berzeugt bin, da&#223; man auf dem Wirtschaftsgebiet<lb/>
<pb n="66-1020" facs="66_1982-08-31_1020.jpg"/>solche Ma&#223;nahmen schon allein wegen ihrer Erfolglosigkeit nicht setzen<lb/>
soll, das einzige Ergebnis ist eine weitere Verh&#228;rtung der Beziehungen,<lb/>
wenn man so will, das Hineinschlittern in einen kalten Krieg.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_1015_01" facs="66_1982-08-31_1015-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.8.1982</head>
         </div>
      </back>
   </text>
</TEI>
