<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800908">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-08">Montag, 8. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1107" facs="56_1980-09-08_1107.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 8. September 1980<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__115693">Eder</rs>, Direktor der Steyr-Daimler-Puch in Nigeria, ersucht mich<lb/>
bei dem Besuch des nigerianischen Handelsministers <rs type="person" ref="#per__126885">Shaahu</rs> darauf zu<lb/>
dr&#228;ngen, da&#223; auch die Sattelschlepper, die derzeit nicht lizenziert<lb/>
werden, in die Lizenz einzubeziehen. &#220;ber 1.200 sind jetzt in der letzten<lb/>
Zeit von anderen Firmen importiert worden und bedingen eine harte Kon<lb break="no"/>kurrenz gegen Steyr-Daimler-Puch. Tats&#228;chlich k&#246;nnen jetzt trotz der<lb/>
Lizenz von LKWs die Steyr-Werke ihre LKW schwer verkaufen. Im n&#228;chsten<lb/>
Jahr sollen 2.100 LKW und 1.500 Traktoren in Nigeria verkauft werden.<lb/>
Assembliert werden sie in Nigeria. Insgesamt wurden bis jetzt 700 Mio. S<lb/>
investiert. In diesem Jahr wird Steyr Produkte f&#252;r eine Mrd. in Nigeria<lb/>
absetzen k&#246;nnen und f&#252;r 300 Mio. andere &#246;sterr. Firmen, von denen Steyr<lb/>
zukauft. F&#252;r zerlegte LKW, die dann in Nigeria zusammengestellt werden,<lb/>
verlangt die Zentralregierung einen differenzierten Zoll, bis 180 km 18 %,<lb/>
in dieser Entfernung liegt British Leyland, bis 300 km 15 %, der Zoll f&#252;r<lb/>
Mercedes, Steyr-Daimler-Puch mit 1.300 km, von Lagos, sprich der K&#252;ste,<lb/>
bezahlt f&#252;r sein Werk in Bauchi nur 5 % Zoll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte diese Zusammenstellung f&#252;r die<lb/>
Aussprache mit <rs type="person" ref="#per__126885">Shaahu</rs> in Tabellenform liefern.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit Vertretern der ital. Handelskammer &#252;ber das Triester<lb/>
Hafenproblem gaben mir Gelegenheit neuerdings gegen die Einf&#252;hrung der<lb/>
&#214;labgabe, die von der Zentralregierung jetzt von der Triest-Ingolstadt-<lb/>
Pipeline verlangt wird, zu remonstrieren. Das Gerichtsverfahren dar&#252;ber<lb/>
ist noch immer anh&#228;ngig und wird wahrscheinlich noch l&#228;ngere Zeit dauern.<lb/>
Die Italiener wollen insbes. die Chancen f&#252;r eine Liquidgashafen-L&#246;sung<lb/>
in Monfalcone resp. die zuk&#252;nftigen Kohleanwandlungen in Triester Hafen<lb/>
im Detail wissen, sofern &#214;sterreich dies betrifft. Kohle wird sicherlich,<lb/>
auch wenn es zu keiner Pipeline zw. Triest und &#214;sterreich kommt, bei<lb/>
der jetzt zu erwartenden Renaissance dieser Energiequelle eine bedeutende<lb/>
Rolle im Triester Hafen spielen. Pr&#228;s. <rs type="person" ref="#per__126936">Meo</rs> war daran sehr interessiert.<lb/>
Bez&#252;gl. eines Gashafens in Monfalcone hat Dr. <rs type="person" ref="#per__126937">Longo</rs> zur Kenntnis genom<lb break="no"/>men, da&#223; dies mit der Austria Ferngas resp., da die Transportfrage von<lb/>
der &#214;MV geregelt wird, mit dieser in Detail verhandelt werden mu&#223;.<lb/>
</p>
            <pb n="56-1108" facs="56_1980-09-08_1108.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wie ging das Gespr&#228;ch nachher weiter?<lb/>
</p>
            <p xml:space="preserve">Der Festakt zur 25-Jahr-Feier der &#214;FVW war sehr gut. Burgschauspieler<lb/>
<rs type="person" ref="#per__126938">H&#252;bsch</rs> hat nach einer Begr&#252;&#223;ung von <rs type="person" ref="#per__111736">Zolles</rs> die Geschichte der &#214;FVW<lb/>
sehr humorvoll dargestellt. Ich war daher dann gar nicht mehr so b&#246;s,<lb/>
da&#223; ich keine Unterlagen bekommen hatte, denn ich h&#228;tte nach den An<lb break="no"/>sprachen von Bgm. <rs type="person" ref="#per__97488">Gratz</rs> als Stadt, wo die Feier stattgefunden hat, LH<lb/>
<rs type="person" ref="#per__112031">Maurer</rs> als Sprecher der L&#228;nder, Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> als dritter in<lb/>
der &#214;FVW, ich f&#252;r den Bund, eine sonst sicherlich von mir humorvoll ge<lb break="no"/>staltete Rede, gar nicht mehr auf die verschiedensten Gags eingehen<lb/>
k&#246;nnen. BP <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat der FVW volle Anerkennung gezollt und bei<lb/>
dieser Gelegenheit gleich einen Appell an die &#214;sterreicher gerichtet,<lb/>
nicht so viel ins Ausland zu fahren, um unsere Zahlungsbilanz nicht allzu<lb/>
sehr zu belasten. Umrahmt wurde die Feier mit sehr kurzen, daf&#252;r umso<lb/>
sch&#246;neren Musikst&#252;cken. 1 1/2 Stunden Dauer war genau richtig, damit die<lb/>
Politiker nicht schon wie auf Nadeln sitzen und zum n&#228;chsten Termin<lb/>
hasten. &#220;berraschend f&#252;r mich war, da&#223; das Fernsehen &#252;berhaupt keinerlei<lb/>
Aufzeichnungen machte. Beim Abendempfang f&#252;r die Mitarbeiter der &#214;FVW<lb/>
hat mir dann der Pressemann <rs type="person" ref="#per__97559">Hofbauer</rs> erkl&#228;rt, da&#223; zuerst eine Zusage<lb/>
des Fernsehens vorgelegen ist und nachher dann doch niemand kam. Die<lb/>
Erkl&#228;rung f&#252;r mich ist, da&#223; zum gleichen Tag das ASVG seinen 25-j&#228;hrigen<lb/>
Bestand feierte, die Ansprache des Bundespr&#228;sidenten von dort dann ge<lb break="no"/>sendet wurde und man zwei Feiern halt nicht dem Seher zumuten wollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97559">Hofbauer</rs> wird einen diesbez&#252;gl. Protestbrief<lb/>
der &#214;FVW mit dir verfassen.<lb/>
</p>
            <p xml:space="preserve">Erstmalig wurde ich zum Pr&#228;sidium der soz. Fraktion des Gewerkschafts<lb break="no"/>bundes geladen. <rs type="person" ref="#per__97346">Benya</rs> berichtete &#252;ber die Aussprache mit <rs type="person" ref="#per__97668">Kreisky</rs> und<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>. Wenn ein ehrenvoller Abgang gesichert ist, gegen den niemand<lb/>
etwas hat, wird <rs type="person" ref="#per__97311">Androsch</rs> zur&#252;cktreten. &#220;bereinstimmende Meinung herrscht,<lb/>
da&#223; dies der einzige Weg ist, um die Spannung zw. <rs type="person" ref="#per__97668">Kreisky</rs> und ihm und<lb/>
damit die unm&#246;gliche Zusammenarbeit zw. Bundeskanzler und Finanzminister<lb/>
zu l&#246;sen. Zur Aufteilung des Finanzministeriums haben sowohl <rs type="person" ref="#per__97627">Kienzl</rs> als<lb/>
auch ich festgestellt, da&#223; dies von uns bereits in der Oppositionszeit<lb/>
verlangt und auch die Begr&#252;ndung damals gegeben wurde. Die Trennung zw.<lb/>
den Budgetaufgaben und der Verwaltung der Betriebe, insbes. auch der<lb/>
Bankenaufsicht war allein aus sachlichen Gr&#252;nden mehr als notwendig.<lb/>
</p>
            <pb n="56-1109" facs="56_1980-09-08_1109.jpg"/>
            <p xml:space="preserve">Nat&#252;rlich hat jeder Finanzminister, wenn<add>[er]</add> erst einmal im Amt ist, diese<lb/>
gemeinsame T&#228;tigkeit gerne wahrgenommen, weil er dadurch in Forderungen<lb/>
an den Banken, &#220;bernahme von Anleihen usw. wesentlich st&#228;rker war, wenn<lb/>
er gleichzeitig das Aufsichtsorgan war und der Betreffende, der mehr<lb/>
oder minder die Vertr&#228;ge der Vorst&#228;nde genehmigte und auch verl&#228;ngerte.<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> hatte eine brutale Formulierung "Macht korrumpiert, totale Macht<lb/>
korrumpiert total" gepr&#228;gt, was sicherlich nicht zutrifft.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem, welches dann aber auch sehr eingehend zur Sprache<lb/>
kam, war, glaube ich, wie ich es formulierte, die jetzt nicht mehr ge<lb break="no"/>schlossen auftretende Fraktion des &#214;GB. Wenn in der Fraktion wegen des<lb/>
Kernkraftwerkes oder wegen der Metallarbeiterproduktion von Waffen und Ge<lb break="no"/>r&#228;ten ein Beschluss gefa&#223;t wird, dann mu&#223; zumindestens jeder sich passiv<lb/>
an diesen Beschlu&#223; halten. Der Obmann der Bauarbeiter <rs type="person" ref="#per__115024">Rautner</rs> meinte so<lb break="no"/>gar, hier ist es zu wenig, wenn sich einer neutral verh&#228;lt, hier mu&#223;<lb/>
man die Beschl&#252;sse auch durchf&#252;hren, sonst mu&#223; es zu einem Fiasko kom<lb break="no"/>men. Der Vorsitzende der Eisenbahnergewerkschaft <rs type="person" ref="#per__97842">Prechtl</rs> war leider<lb/>
nicht anwesend, auf den sich diese Unmuts&#228;u&#223;erungen ganz besonders be<lb break="no"/>zogen haben.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem war nat&#252;rlich, wer wird jetzt Finanzminister.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> sagte, da diese Entscheidung ausschlie&#223;lich beim Bundeskanzler<lb/>
liegt, hat er ihn nicht einmal gefragt, wen er letzten Endes bestellen<lb/>
wird, und wie wird die Zusammenarbeit zw. dem neuen Finanzminister<lb/>
und dem Gewerkschaftsbund funktionieren. Bez&#252;gl. der Abgrenzung und<lb/>
Aufteilung stellte ich fest, da&#223; das Handelsministerium keinerlei zu<lb break="no"/>s&#228;tzliche Kompetenzen w&#252;nscht, da sie sie kaum verkraften k&#246;nnte.<lb/>
Wahrscheinlich kommt sowieso eine Regelung beim Bundeskanzler, wo alle<lb/>
verstaatlichten und dann sicherlich auch die Bankenbetriebe betreut<lb/>
werden, das Handelsministerium wird dadurch nur am Rande ber&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Beim Panzerliefergesch&#228;ft Chile herrschte keine einstimmige Meinung,<lb/>
&#252;bereinstimmend wurde nur festgehalten, da&#223; man in Hinkunft vorsichtiger<lb/>
vorgehen sollte. Eine &#228;hnliche Stellungnahme ergab sich bei<add>[dem]</add> jetzt an<lb break="no"/>laufenden Kernkraftwerksvolksbegehren. Der &#214;GB hat mit allen Stimmen<lb/>
beschlossen, da&#223; sich jedermann am Volksbegehren und dann nat&#252;rlich auch<lb/>
an der Volksabstimmung beteiligen soll, jede demokratische Aktivit&#228;t<lb/>
wird vom &#214;GB unterst&#252;tzt. Bez&#252;gl. des Inhaltes Volksbegehrens wird die<lb/>
<pb n="56-1110" facs="56_1980-09-08_1110.jpg"/>soz. Fraktion und hat ja auch so schon beschlossen die Aufhebung des<lb/>
Atomsperrgesetzes unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand kam ich dann schon zum Schlu&#223; der Sitzung, die<lb/>
wichtigsten Fragen wurden aber sowieso im Wiener Ausschu&#223; dann neuer<lb break="no"/>dings referiert und auch teilweise dort erstmalig behandelt. <rs type="person" ref="#per__97488">Gratz</rs> be<lb break="no"/>richtete &#252;ber die Herbstarbeit, insbes. da&#223; Volksbegehren bez&#252;gl. der<lb/>
Inbetriebnahme des Kernkraftwerkes Zwentendorf. Die Partei hat beschlos<lb break="no"/>sen keine Empfehlungen rauszugeben, <rs type="person" ref="#per__126939">Rosenberger</rs> meinte, dies sollten<lb/>
auch die soz. Organisationen tun. Dagegen hat sich <rs type="person" ref="#per__114543">P&#246;der</rs> sofort ausge<lb break="no"/>sprochen, denn die soz. Gewerkschafter werden eine positive Empfehlung<lb/>
geben. <rs type="person" ref="#per__97543">Heindl</rs> verwies mit Recht auf die jetzt schon anlaufenden Konferen<lb break="no"/>zen. Seine Erfahrung, wenn er mit Atomgegnern konfrontiert wird, wie z.B.<lb/>
<rs type="person" ref="#per__97354">Pauli Blau</rs>, so ist das f&#252;r ihn keine Sachschwierigkeit, wohl aber eine<lb/>
zeitraubende, ja sogar sinnlose Diskussion, weil &#252;berhaupt nicht auf<lb/>
Sachprobleme eingegangen wird. In der weiteren Diskussion stellte sich<lb/>
heraus, ich konnte dies ebenfalls nur unterstreichen, da&#223; mit einer<lb/>
sachlichen Information, also eben nur Informationskonferenzen, es sehr<lb/>
schwer sein wird, wo Atomgegner zugelassen sind, und in Bezirkskonferen<lb break="no"/>zen k&#246;nnen diese nat&#252;rlich auch das Wort ergreifen, wird es also kaum<lb/>
Sachdiskussionen geben. Mehr Information, als die Regierung bei der<lb/>
seinerzeitigen Frage Betrieb des Atomkraftwerkes oder nicht bereits<lb/>
aufgewendet hat, wird kaum m&#246;glich sein, nur um ein Beispiel auch aus<lb/>
dem Wiener Ausschu&#223; zu zitieren. Der SJ-Obmann und ein guter Freund<lb/>
von mir von der Landstra&#223;e, <rs type="person" ref="#per__114118">Woller</rs>, hat allen Ernstes behauptet, die<lb/>
Partei h&#228;tte im Wahlkampf das Versprechen abgegeben, das Atomsperrge<lb break="no"/>setz nicht zu &#228;ndern. Tats&#228;chlich wurde nur gesagt, da&#223; die SP&#214; keinen<lb/>
Antrag auf &#196;nderung dieses Gesetzes stellen wird. Da&#223; jetzt aus Baden<lb/>
drei Ingenieure die Initiative ergriffen, die soz. Gewerkschaftsfraktion<lb/>
dies aus reinen Wirtschaftsgr&#252;nden unterst&#252;tzt, glaubt zu meiner gr&#246;&#223;ten<lb/>
&#220;berraschung nicht einmal der Bgm. von Wien. <rs type="person" ref="#per__97488">Gratz</rs> ist davon &#252;berzeugt,<lb/>
da&#223; alles von den Atombef&#252;rwortern so arrangiert wurde. Der Hauptgrund,<lb/>
warum die SP&#214; sicher nicht positiv zu dieser Volksbegehrenaktion steht,<lb/>
liegt daran, da&#223; wenn weniger Stimmen daf&#252;r sind, als die SP&#214; bei einer<lb/>
Nationalratswahl Stimmen bekommt, dann glaubt man, in der Partei w&#228;re<lb/>
dies sch&#246;n eine Niederlage. F&#252;r mich ist es ganz klar, da&#223; wesentlich<lb/>
weniger Stimmen f&#252;r das Volksbegehren zu erwarten sind, weil man allein<lb/>
schon dort hingehen mu&#223;, sich also deklariert, und weil, und dar&#252;ber<lb/>
gebe ich mich gar keiner Illusion hin, in unseren Organisationen viele<lb/>
<pb n="56-1111" facs="56_1980-09-08_1111.jpg"/>Atomgegner zu finden sind. Innenminister <rs type="person" ref="#per__110923">Lanc</rs> verwies mit Recht darauf,<lb/>
da&#223; es bei diesen beiden Volksbegehren darum geht, da&#223; die Badner die<lb/>
Inbetriebnahme von Zwentendorf wollen, w&#228;hrend die Fr. Dr. <rs type="person" ref="#per__113082">Schmitz</rs> ja<lb/>
den Umbau in ein Kohlekraftwerk w&#252;nscht resp. in ein Gaskraftwerk. Bgm.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> hat gegen diese Kohlekraftwerke gr&#246;&#223;te Bedenken, umso mehr als<lb/>
er sich ja jetzt mit der NEWAG und der Verbundgesellschaft &#252;ber die<lb/>
Entschwefelungsanlage f&#252;r das Kohlekraftwerk, welches zus&#228;tzlich gebaut<lb/>
wird, geeinigt hat, und wird daher vom Standpunkt der Umweltbelastung<lb/>
gegen dieses Projekt <rs type="person" ref="#per__113082">Schmitz</rs>' selbst Stellung nehmen. Der zweite Fragen<lb break="no"/>komplex bezog sich auf das AKH. Hier hat <rs type="person" ref="#per__97488">Gratz</rs> darauf verwiesen, was<lb/>
sein Bestreben bei Gespr&#228;chen mit der &#214;VP ist, diesen gr&#246;&#223;ten Sozial<lb break="no"/>bau au&#223;er Streit zu stellen. Der Vorwurf des Vorsitzenden des Unter<lb break="no"/>suchungsausschusses, <rs type="person" ref="#per__122970">Steger</rs>, hat dazu gef&#252;hrt, da&#223; jetzt die SP&#214; und die<lb/>
Volkspartei in eine Front gegen die Verd&#228;chtigung, beide h&#228;tten von<lb/>
AKH-Schmiergeldern Parteispenden bekommen, geraten sind. Das wirkliche<lb/>
Problem laut <rs type="person" ref="#per__97488">Gratz</rs> ist die Besiedlung des AKHs in vier Jahren. Stadt<lb break="no"/>rat <rs type="person" ref="#per__109290">Mayr</rs> hat dann noch einmal bis ins letzte Detail die Entwicklungs<lb break="no"/>geschichte und ganz besonders die Kontrollen, die von der Bundesregierung<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> und Gemeinde <rs type="person" ref="#per__97488">Gratz</rs> verlangt wurden, im Detail dargelegt. <rs type="person" ref="#per__97668">Kreis<lb break="no"/>ky</rs> hat mit seinem Vorschlag, jetzt <rs type="person" ref="#per__114610">Kandutsch</rs> die begleitende Kontrolle<lb/>
zu &#252;bertragen, die Frage in den Raum gestellt, wie jetzt ein Vetorecht<lb/>
dieser Arbeitsgruppe <rs type="person" ref="#per__114610">Kandutsch</rs> dann so eingebaut wird, da&#223; nicht die<add>[sich]</add><lb/>
jetzt sowieso sehr verz&#246;gernde T&#228;tigkeit des Bauens weiter verz&#246;gert<lb/>
wird. Da ja 2 Mrd. S pro Jahr verbaut werden, mu&#223; ein System gefunden<lb/>
werden, da&#223; dann nicht wom&#246;glich Bereitstellungsgeb&#252;hren f&#252;r Auftr&#228;ge,<lb/>
die erteilt wurden und die jetzt nicht zeitgerecht abgenommen werden,<lb/>
zus&#228;tzlich entstehen. Als dritter Punkt wurde dann die personelle<lb/>
Situation der Partei, sprich also Abl&#246;se <rs type="person" ref="#per__97311">Androschs</rs>, gesprochen. Hier hat<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> festgehalten, da&#223; er keine Kronprinzenrolle spielen wollte und<lb/>
auch jetzt nicht will. Gegen die Art der Abberufung haben sich einige<lb/>
Bezirksobm&#228;nner ausgesprochen, pro <rs type="person" ref="#per__97311">Androsch</rs> nur <rs type="person" ref="#per__97561">Hofmann</rs> von Florids<lb break="no"/>dorf, wo <rs type="person" ref="#per__97311">Androsch</rs> ja auch Funktion&#228;r ist, und <rs type="person" ref="#per__126940">Tschema</rs> vom 20. Bezirk.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> wird, und dies haben einige verlangt, in der Politik bleiben<lb/>
als Nationalrat und gleichzeitig, zumindestens bis zum n&#228;chsten Bundes<lb break="no"/>parteitag, dann mu&#223; er sich ja wieder der Wahl stellen, auch als Vor<lb break="no"/>sitzenden-Stellvertreter.</p>
            <p xml:space="preserve">&#220;ber diese Frage wurde bei uns dann auch am Abend im Pr&#228;sidium lang<lb/>
<pb n="56-1112" facs="56_1980-09-08_1112.jpg"/>und breit diskutiert. Da ich ja bereits vor Monaten auf diese Entwicklung<lb/>
hingewiesen habe, waren ja unsere Funktion&#228;re nicht so sehr &#252;ber die<lb/>
Tatsache &#252;berrascht. Gr&#246;&#223;tenteils findet aber die Art, wie die Spitzen<lb break="no"/>funktion&#228;re &#252;ber die Massenmedien sich gegenseitig oft Vorw&#252;rfe machen,<lb/>
und dann insbes. &#252;ber die Art der Abl&#246;sung sehr ersch&#252;ttert, etwas, was<lb/>
mich auch schon sehr lange &#228;rgert. Ich bin ja auch davon fest &#252;berzeugt,<lb/>
da&#223; auch durch den R&#252;cktritt von <rs type="person" ref="#per__97311">Androsch</rs> das Problem nicht aus der<lb/>
Welt geschaffen ist, sondern dieser pers&#246;nliche Streit, wie er sich in<lb/>
der letzten Zeit dargelegt hat, vielleicht nicht im so starken Ausma&#223;,<lb/>
aber sicherlich sowohl im Parteipr&#228;sidium als auch im Nationalrat dann<lb/>
entsprechend unangenehme Situationen ergeben.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium kam erstmalig auch das Problem unserer Finanzierung von<lb/>
Aktivit&#228;ten auf der Landstra&#223;e zur Sprache. Der Landstra&#223;er Kirtag, der<lb/>
Kulturverein Landstra&#223;e und viele andere Aktivit&#228;ten k&#246;nnen nur durch<lb/>
Mitwirkung durch Firmen finanziert werden. Die Frage, die sich dabei<lb/>
stellt, ist, wer tr&#228;gt daf&#252;r die Verantwortung. Ich pers&#246;nlich glaube,<lb/>
da&#223; alle, die davon gewu&#223;t haben, diese Verantwortung mitzutragen haben.<lb/>
Ich glaube nicht, da&#223; es fair und schon gar nicht demokratisch ist,<lb/>
wenn<add>[man]</add>, um diesen Ausdruck zu gebrauchen, jemand im Regen stehen l&#228;sst.<lb/>
Die Finanzierung einer Bezirksorganisation ist ungeheuer schwierig. Wie<lb/>
unsere Sekret&#228;rin <rs type="person" ref="#per__112037">Tischler</rs> sagte, reichen die Einnahmen gerade f&#252;r die<lb/>
Personalkosten und f&#252;r die Lokalmieten aus. Unsere Schulden an die<lb/>
Wiener Organisation allein aus den Wahlk&#228;mpfen abzutragen, erscheint<lb/>
deshalb fast unm&#246;glich. <rs type="person" ref="#per__112037">Tischler</rs> und <rs type="person" ref="#per__97543">Heindl</rs> zerbrechen sich seit langem<lb/>
den Kopf, wie wir &#252;ber diese schwierige Finanzsituation hinwegkommen.<lb/>
</p>
            <p xml:space="preserve">Beim Treffen mit den Mitarbeitern im Intercontinental konnte ich mich<lb/>
dann durch eine launige Rede bei den Kolleginnen und Kollegen f&#252;r ihre<lb/>
T&#228;tigkeit herzlichst bedanken. Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__111736">Zolles</rs> hat mich dann auf<lb break="no"/>merksam gemacht, da&#223; der anwesende Dr. <rs type="person" ref="#per__114586">Zedek</rs> jetzt auch seine Funktion<lb/>
als Obmann des Kuratoriums f&#252;r den Fremdenverkehr zur&#252;cklegt. Diese<lb/>
Institution logiert derzeit bei der HK. Weniger was das Domizil betrifft,<lb/>
sollte man eine &#196;nderung herbeif&#252;hren, als da&#223; es meiner Meinung nach<lb/>
sehr zweckm&#228;&#223;ig w&#228;re, wenn Dr. <rs type="person" ref="#per__111736">Zolles</rs> diese Position bekommen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97543">Heindl</rs> und mir sofort dar&#252;ber Gespr&#228;che<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1106_01" facs="56_1980-09-08_1106-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.9.1980</head>
         </div>
         <pb n="56_1106_02" facs="56_1980-09-08_1106-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
