<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-12">Montag, 12. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0163" facs="14_1973-02-12_0163.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 12. Feber 1973</p><p xml:space="preserve">Im Jour fixe teilte ich <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> mit, da&#223; auf Grund des<lb/>
Preisbestimmungsgesetzes, soweit nicht Amtsorgane die Erhebungen<lb/>
durchgef&#252;hrt haben, wesentlich h&#246;here Preise verrechnet wurden als<lb/>
bei richtiger Entlastung diese ergeben h&#228;tten. <rs type="person" ref="#per__97769">Mussil</rs> sagte, sie<lb/>
kommen jetzt unter einem ungeheuren Druck von Seiten der Handels-<lb/>
und dergesamten Wirtschaft. Es greife eine niedergeschlagene Stimmung<lb/>
um sich. Ich berichtete von meiner Vorsprache beim Bundespr&#228;sident<lb/>
wegen der Kommerzialratstittelverleihung. Bundespr&#228;sident m&#246;chte den<lb/>
Wert des Kommerzialratstitels erhalten, war deshalb bereit im Vorjahr<lb/>
nur 70 zu verleihen. In Hinkunft wird es bei 60 bleiben. Ausgenommen<lb/>
nur bei Sonderregelungen. Die neuen Richtlinien die <rs type="person" ref="#per__97893">Sallinger</rs> ver<lb break="no"/>sprochen mit den Landeskammerpr&#228;sidenten zu vereinbaren, sollte diesem<lb/>
Zwecke dienen. Bez&#252;glich der Verleihunge an <rs type="person" ref="#per__149309">Schrammel</rs> wird ein Brief<lb/>
des Handelsministeriums, den <rs type="person" ref="#per__97801">Ottahal</rs> mit <rs type="person" ref="#per__146054">Aigner</rs> vereinbart von<lb/>
uns geschrieben und der Akt zur&#252;ckverlangt.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Endg&#252;ltige Entscheidung &#252;ber die Verleihung wird sp&#228;ter erst getroffen.<lb/>
Bitte vormerken.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hat sich &#252;ber den Artikel in "Selbstst&#228;ndigen" wo harte<lb/>
Kritik an der Informationspflicht der Handelskammer ge&#252;&#252;bt wurde<lb/>
und zwar von den Funktion&#228;ren dort und von mir sehr aufgeregt. Er<lb/>
wollte dazu meine Stellung wissen. Da wir doch ein gutes Verh&#228;ltnis<lb/>
zwischen Handelsministerium und Bundeskammer haben. Ich erkl&#228;rte so<lb break="no"/>fort, da&#223; die eine Frage der ober&#246;sterreichischen Kollegen war, die<lb/>
sich dort sehr zur&#252;ckgesetzt f&#252;hlen. <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rte, da&#223; er gro&#223;e<lb/>
Schwierigkeiten hat, den Wunsch des Freien Wirtschaftsverbandes, da&#223;<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs> kooptiert wird, zu entsprechen. Replizierte w&#228;re <rs type="person" ref="#per__97757">M&#252;hlbacher</rs><lb/>
heute bereits im Pr&#228;sidium, w&#252;rde sich wahrscheinlich ein besseres<lb/>
Zusammenarbeiten zwischen dem Freien Wirtschaftsverband und der<lb/>
Handelskammer ergeben. Auf alle F&#228;lle erkl&#228;rte ich, da&#223; ich meine<lb/>
Ausf&#252;hrungen erst nach diesem Angriff in "Selbstst&#228;ndigen" abgedruckt<lb/>
sind und dagegen kaum eine Einendung gemacht werden kann.</p><pb n="14-0164" facs="14_1973-02-12_0164.jpg"/><p xml:space="preserve">In der Gewerbeordnung wird jetzt <rs type="person" ref="#per__97769">Mussil</rs> schauen mehr Termine zu be<lb break="no"/>kommen und ist einverstanden, da&#223; im Redaktionskomitee entd&#252;gltige<lb/>
Formulierungen gesucht werden. Er versicherte mir neuerdings, da&#223;<lb/>
die Gewerbeordnung heuer im Parlament beschlossen wird.und zwar wie<lb/>
auch er selbst glaubt, einstimmig. Eine Terminisierung ist nicht<lb/>
n&#246;tig.</p><p xml:space="preserve">Im Entwicklungshilfekomitee soll f&#252;r Afghanistan ein Fremdenver<lb break="no"/>kehrsprojekt finanziert werden. Der Arch. <rs type="person" ref="#per__146019">Appel</rs> ist mit Dr. <rs type="person" ref="#per__146289">Feimann</rs><lb/>
von der UNIDO bei <rs type="person" ref="#per__97893">Sallinger</rs> gewesen und erkl&#228;rt, da&#223; ein gewisser<lb/>
<rs type="person" ref="#per__147175">McCloy</rs> Pr&#228;sident der Weltbank, der mit <rs type="person" ref="#per__146019">Appel</rs> befreundet ist,<lb/>
dieses Projekt dingend durchbringen m&#246;chte. MR. <rs type="person" ref="#per__137370">Hubicek</rs> soll dies<lb/>
bei uns im Ministerium bearbeiten. Ich berichtigte dies sofort da&#223;<lb/>
zwar diese Projekte bei uns registriert werden, aber ind Wirklich<lb break="no"/>keit kein konkreter Einflu&#223; oder gar eine endg&#252;ltige Entscheidung<lb/>
von uns getroffen wird. Dazu ist ein Komitee zust&#228;ndig, wo das Handels<lb break="no"/>ministerium nur als ein Mitglied ebenfalls vertreten ist.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Bitte den Fall durch eine Information mit Details berichten lassen.</p><p xml:space="preserve">GSekr <rs type="person" ref="#per__97769">Mussil</rs> und Dr. <rs type="person" ref="#per__114537">Oder</rs>, Sekret&#228;r von <rs type="person" ref="#per__97893">Sallinger</rs>, waren in Jugo<lb break="no"/>slawien, dort haben sie ebenfalls den Eindruck, da&#223; <rs type="person" ref="#per__97966">Snuderl</rs>, der eben<lb break="no"/>falls Mitglied des Bundesvollzugskomitee ist, eine h&#246;here Pers&#246;n<lb break="no"/>lichkeit ist als der Aussenhandelsminister <rs type="person" ref="#per__140249">Hacic</rs>. Dem steht die Aus<lb break="no"/>sage von Gesandten <rs type="person" ref="#per__97802">Otto</rs> mir gegen&#252;ber entgegen, da&#223; <rs type="person" ref="#per__140249">Hacic</rs> die &#252;berge<lb break="no"/>ordnete Pers&#246;nlichkeit, n&#228;mlich Mitglied der Regierung ist, w&#228;hrend<lb/>
<rs type="person" ref="#per__97966">Snuderl</rs> nur ein Mitglied ohnej Portefeuille ist. Auf alle F&#228;lle w&#252;nscht<lb/>
die Handelskammer, wenn ich nach Jugoslawien fahre, da&#223; Pr&#228;sident<lb/>
<rs type="person" ref="#per__116023">Poppovitsch</rs> als Obmann des Kontaktskomitees mitfahren kann. Da nur<lb/>
ich eingeladen bin erkl&#228;re ich, da&#223; dies dann nat&#252;rlich auf Kosten<lb/>
der Bundeskammer gehen mu&#223;, der mich eben dann gegebenenfalls be<lb break="no"/>gleitet. Die Handelskammer solche W&#252;nsche &#228;u&#223;ert, glaube ich sollte<lb/>
ich auf gar keinen Fall ablehen. Allerdings mu&#223; ich mir jetzt den<lb/>
Kopf zerbrechen, wie ich in dem Fall die AK davon &#252;berzeuge, oder<lb/>
als Gegentat ebenfalls mitnehme.</p><pb n="14-0165" facs="14_1973-02-12_0165.jpg"/><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Bitte kl&#228;re, wie wir ohne da&#223; dann <rs type="person" ref="#per__140249">Hacic</rs> eine solche Begleitung.<lb/>
auffasst, nachdem er ja diese Herren nicht eingeladen hat.</p><p xml:space="preserve">Zu der Heiz&#246;lversorgung meinte <rs type="person" ref="#per__97769">Mussil</rs>, h&#228;tten wir doch in einezelnen<lb/>
Gebieten gro&#223;e Schwierigkeiten. Eine Firma Eigl in Zwettl seinem<lb/>
Wahlkreis, h&#228;tte wenig zu bekommen. Au&#223;erdem sei durch die Spannen<lb break="no"/>regelung dieser finanzielle so zu Schaden gekommen, da&#223; 1 Mio. Ver<lb break="no"/>lust hat.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs><lb/>
Bitte nachpr&#252;fen lassen wer Eigl beliefert in Zwettl und ob er wirk<lb break="no"/>lich weniger bekommen hat.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte, da&#223; die in der gemischten Verkehrskommission vom<lb/>
Verkehrsministerium einstimmig beschlossenen Novelle des G&#252;terbe<lb break="no"/>f&#246;rderungsgesetzes und das neue Gelegenheitsverkehrsgesetz von mir so<lb break="no"/>fort ausgesendet wird. Ich repliziere, da&#223; ich diese Entw&#252;rfe von<lb/>
der Verkehrskommission noch nicht bekommen habe. Dann allerdings<lb/>
nat&#252;rlich das normale Begutachtungsverfahren durchsehen werde. Ich<lb/>
hoffe noch immer, da&#223; ich dies nicht noch im Parlament vertreten<lb/>
mu&#223;, sondern auf Grund des gro&#223;en Kompetenzgesetzes dann eigentlich<lb/>
erst <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> machen wird.</p><p xml:space="preserve">Im B&#220;RGES-Aufsichtsrat schl&#228;gt mir <rs type="person" ref="#per__97769">Mussil</rs> vor, soll ich <rs type="person" ref="#per__97892">Sallaberger</rs>,<lb/>
d.h. durch einen Vertreter der Arbeiterkammer vertreten. Ich erkl&#228;re<lb/>
sofrort, da&#223; dies vollkommen unm&#246;glich ist, da&#223; dieses Mandat vom<lb/>
Freien Wirtschaftsverband verlangt wurde und deshalb jetzt der Gen-<lb/>
Dir.-Stv. von dieser Stelle nominiert wurde. Au&#223;erdem ist die Be<lb break="no"/>stellung eine Angeleenheit des Finanzministers. In diesem Falle ent<lb break="no"/>scheides <rs type="person" ref="#per__97769">Mussil</rs>, mu&#223; <rs type="person" ref="#per__114965">Dorn</rs> von der Handelskammer zur&#252;ckgezogen werden<lb/>
und <rs type="person" ref="#per__109293">Busek</rs> vom Wirtschaftsbund wird reinkommen. Er meinte, damit sei<lb/>
der Aufsichtsrat der B&#220;RGES verpolitisiert worden. Da erkl&#228;re ich<lb/>
sofort, da&#223; <rs type="person" ref="#per__109293">Busek</rs> ein Fachmann ist, obwohl ich ihn weder genau akenne<lb/>
noch nat&#252;rlich das behaupten kann, aber niemand kann mir wieder<lb break="no"/>sprechen, da&#223; die Handelskammer nicht doch auch einen Fachmann schicken<lb/>
wird, wenn er vomd Wirtschaftsbund ist.</p><pb n="14-0166" facs="14_1973-02-12_0166.jpg"/><p xml:space="preserve">Derzeit steht angeblich ein internationales Zuckerabkommen in<lb/>
Diskussion und die Handelskammer m&#246;chte bei den Verhandlungen,<lb/>
da von der Zuckerindustrie ein Experte zugezogen wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Wenn wir eine solche Delegation wirklich zusammenstellen, glaube<lb/>
ich w&#228;re es zweckm&#228;&#223;ig, diesen Wunsch der Handelskammer zu er<lb break="no"/>f&#252;llen. Experten k&#246;nnen zweifelsohne von jeder Stelle entsandt<lb/>
werden und sicherlich k&#246;nnen sie uns nicht schaden. In diesem<lb/>
Falle m&#252;&#223;te auch ein Vertreter der Arbeiterkammer mitgenommen<lb/>
werdem.</p><p xml:space="preserve">Die endg&#252;ltigen Richtlinien auf Grund des Zuckerf&#246;rderungsgesetzes<lb/>
sollten nun erstellt werden und <rs type="person" ref="#per__97769">Mussil</rs> selbst m&#246;chte wissen, was<lb/>
eigentlich metzt von uns beabsichtigt ist. Ich erkl&#228;re, da&#223; ich be<lb break="no"/>strebt bin eine Kompromi&#223;l&#246;sung zwischen Finanzministerium, Arbeiter<lb break="no"/>kammer, Handelskammer und Ministerium herzustellen.</p><p xml:space="preserve">F&#252;r das Berggesetz m&#246;chte eine Verl&#228;ngerung bis 15. M&#228;rz, was ich<lb/>
sofort zugestehe, und ersuche es soll versucht werden, eine einver<lb break="no"/>nehmliche Auffassung zwsichen den verschiedenen Firmen der Magnesit<lb break="no"/>produktion herbeizuf&#252;hren, um Magnesit als bergfrei oder grundeigenes<lb/>
Mineral einzustufen.</p><p xml:space="preserve">Im Europa-Institut soll <rs type="person" ref="#per__113031">Melis</rs> jetzt als Vorstandsmitglied endg&#252;ltig<lb/>
aufgenommen werden, da z. B. &#252;ber das Interimsabkommen eine Publikation<lb/>
jetzt erschiedenen ist, die nicht die Zustimmung der Handelskammer in allen<lb/>
Punkten findet.</p><p xml:space="preserve">Bez&#252;glich des Industriegel&#228;ndes Zwettl, die Aufschlie&#223;ung allein kostet<lb/>
27 Mio S, m&#246;chte <rs type="person" ref="#per__97769">Mussil</rs>, da&#223; wir 2 Mio. zuschie&#223;en. Er braucht<lb/>
dies um eine Wasserleitung dorthin zu legen. Ich selbst erkl&#228;re uns<lb/>
au&#223;erstande, so einen Betrag aufzubringen, da wir nur &#252;bernommen<lb/>
haben die Planung zu finanzieren.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> regt sich furchtbar auf, da&#223; das Bauzentrum rund 400.000 S<lb/>
bekommt und damit nur die VIB&#214;, d.h. die Industriellen Bauunternehmungen<lb/>
unterst&#252;tzt werden. Der Obmann dieser neuen Organisation <rs type="person" ref="#per__139469">Meissner</rs> hat<lb/>
ohne mit der Innung auch nur ein Wort zu reden, hier eine Arbeit<lb/>
ein<lb/>
<pb n="14-0167" facs="14_1973-02-12_0167.jpg"/>eingeleitet und <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rt, unter diesen Umst&#228;nden w&#252;rden<lb/>
sie sogar beim Bautenminister die Mitarbeit abbrechen. Die Bauinnung<lb/>
d&#252;rfte also &#252;ber dieses Vorgehen &#228;u&#223;erst erbist sein. Ich habe an<lb break="no"/>schlie&#223;end sofort mit <rs type="person" ref="#per__98053">Wanke</rs>, MR. <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und unserer Budgetabteilung<lb/>
gesprochen und festgestellt, da&#223; tats&#228;chlich wir anstelle einer<lb/>
Subvention, ohnen Gegenleistung, eine Subvention vin 420.000,-- zuge<lb break="no"/>sagt haben, wenn die VIB&#214; 80.000,-- dazugibt und eine Studie &#252;ber ddie<lb/>
Rationalisierung der Bauwirtschaft geliefert wird. VIB&#214; und das Bau<lb break="no"/>zentrum aber haben sich weder um die Gewerkschaft der Bauarbeiter,<lb/>
noch um den Gewerkschaftsbund, geschweide denn um die Bundesinnung<lb/>
gek&#252;mmert. Ich habe <rs type="person" ref="#per__97493">Gr&#246;ger</rs> erkl&#228;rt, da&#223; ich unter diesen Umst&#228;nden<lb/>
nicht bereit bin, die Betr&#228;ge die vorgesehen sind, auch tats&#228;chlich<lb/>
auzuzahlen. Vib&#246; hat man 2 Jahre hindurch versprochen Rationalisierungs<lb break="no"/>vorschl&#228;ge zu geben. Nichts ist geschehen und jetzt bringt sie mich<lb/>
mit diesen Auftrag nur noch in gro&#223;e Schweirigkeiten bei allen Sozial<lb break="no"/>partnern.</p><p xml:space="preserve">Die gr&#246;&#223;te Auseinandersetzung, allerdings in aller Freundschaft, hat<lb/>
es &#252;ber die Personalpolitik gegeben. Vor dem Jour fixe hatte ich noch<lb/>
Gelegenheit mit dem Handelskammerprotege f&#252;r die &#214;FVW, n&#228;mlich als<lb/>
Gesch&#228;ftsf&#252;hrer, Dr. <rs type="person" ref="#per__127903">Lukas</rs>, zu reden. <rs type="person" ref="#per__127903">Lukas</rs> d&#252;rfte ein agiler junger<lb/>
Mann, aber allerdings in Kanada das doppelte von dem verdient, was<lb/>
er bei uns gegebenenfalls bekommen kann. Nach seinen Angaben sind<lb/>
dies S 36.000,-- Ich habe deshalb sofort <rs type="person" ref="#per__97893">Sallinger</rs> gesagt, da&#223; ich<lb/>
au&#223;erstande bin, selbst wenn sich alle auf ihn einigen w&#252;rden, diese<lb/>
Betr&#228;ge zu bezahlen. <rs type="person" ref="#per__97893">Sallinger</rs> meinte er wei&#223;, da&#223; <rs type="person" ref="#per__134288">Millwisch</rs> den<lb/>
<rs type="person" ref="#per__146610">Kafka</rs> hat, einen Sozialisten und in diesem Falle meinte er w&#228;re<lb/>
ein Kriegsgrund. Er hat <rs type="person" ref="#per__134288">Millwisch</rs> angelbich schon gesagt, da&#223; er<lb/>
&#252;berhaupt aus dem Verkehrsb&#252;ro und aus allen Beziehungen, die jetzt<lb/>
noch bestehen, herausgehen m&#246;chte. Ich erkl&#228;rte, da&#223; ich damit zur<lb/>
Kenntnis nehme, da&#223; die Bundeshandelskammer <rs type="person" ref="#per__146610">Kafka</rs> niemals unterst&#252;tzen<lb/>
w&#252;rde und ich gar nicht auf diesen Mann festgelegt bin. Dann kam <rs type="person" ref="#per__97769">Mussil</rs><lb/>
und fragte, wer eigentlich der Nachfolger von <rs type="person" ref="#per__97867">Reiterer</rs> werden<lb/>
wird. Ich selbst habe ihnen schon einigemale erkl&#228;rt, da&#223; <rs type="person" ref="#per__108322">Meisl</rs> da<lb break="no"/>f&#252;r seit Jahren vorgesehen sind und ob sie einen besseren anbieten<lb/>
k&#246;nnten. <rs type="person" ref="#per__97893">Sallinger</rs> meinte zuerst, hier k&#228;me doch auch <rs type="person" ref="#per__97769">Mussil</rs> in Frage<lb/>
und ich replizierte sofort, da&#223; ich akzeptiere, allerdings unter einem<lb/>
ungeheuren Einkommensverlust von <rs type="person" ref="#per__97769">Mussil</rs>. Sie schlug dann als Gegen<lb break="no"/><pb n="14-0168" facs="14_1973-02-12_0168.jpg"/>mann Dr. <rs type="person" ref="#per__97474">Gleissner</rs> vor. Hier erkl&#228;rte ich, da&#223; ich mir sehr wohl<lb/>
vorstellen k&#246;nnte wenn <rs type="person" ref="#per__97474">Gleissner</rs> in den Staatsdienst eintreten w&#252;rde,<lb/>
da&#223; im Handelsministerium eine M&#246;glichkeit g&#228;be. Allerdings w&#228;re<lb/>
auch hier ein gro&#223;er Positions- und Einkommensverlust. <rs type="person" ref="#per__97769">Mussil</rs> wei&#223;<lb/>
selbst sehr genau, da&#223; <rs type="person" ref="#per__97474">Gleissner</rs> niemals als Sektionschef beginnen<lb/>
k&#246;nnte. Ich kam dann auf die Frage der Besetzung der Grundsatzgruppe.<lb/>
Nachdem <rs type="person" ref="#per__108322">Meisl</rs> dann die Sektionsleitung &#252;bernehmen wird. Hier erkl&#228;rte<lb/>
ich, da&#223; von Seiten des SektChef <rs type="person" ref="#per__97915">Schipper</rs> in Erw&#228;gung gezogen wurde<lb/>
sofort den Kollegen <rs type="person" ref="#per__98053">Wanke</rs> damit zu betrauen, der ja auch die Grund<lb break="no"/>satzgruppe als seine Idee geschaffn hat. Dies wurde mehr oder minder<lb/>
akzeptiert. Dann hat <rs type="person" ref="#per__97769">Mussil</rs> gefragt was mit der &#214;B soll die Autorit&#228;t&#228;<lb/>
dieser wichtigen, zwar kleinen, aber bedeutenden Sektion untergraben<lb/>
werden, rep. soll sie die Sektion aufgeben. Ich erkl&#228;rte, da&#223; niemals<lb/>
die Autorit&#228;t der OB untergraben wird, wohl aber da&#223; ich ein Energie<lb break="no"/>konzept erstellen mu&#223;, daher von ihnen erwarte, wie sie sich die Ener<lb break="no"/>giepolitik vorstellen, ohne da&#223; nur eine Energiesektion geschaffen<lb/>
wird. Es kam na&#252;trlich dann die Sprache auf <rs type="person" ref="#per__107937">Frank</rs> und ich erkl&#228;rte<lb/>
frei weg, da&#223; hier von Seiten des SChef <rs type="person" ref="#per__107939">R&#246;mer</rs> er mir als Fachmann<lb/>
empfohlen wurde, denn nur weil er Kommunist ist von <rs type="person" ref="#per__107939">R&#246;mer</rs> bei <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
nicht schon vorgeschlagen wurde. Ich h&#246;rte, da&#223; er als Fachmann unbe<lb break="no"/>stritten ist und habe sofort veranla&#223;t, da&#223; man jetzt seine politische<lb/>
Zuverl&#228;ssigkeit &#252;berpr&#252;ft, nachdem <rs type="person" ref="#per__97915">Schipper</rs> hier in dieser Richtung<lb/>
Bedenken gehabt hat. Es fiel von <rs type="person" ref="#per__97769">Mussil</rs> das entscheidende Wort, n&#228;mlich<lb/>
da&#223; in so kurzer Zeit man nicht das ganze Ministerium umf&#228;rben<lb/>
k&#246;nne. Dagegen replizierte ich, da&#223; ich nur entsprechende Fachleute,<lb/>
siehe <rs type="person" ref="#per__97584">Jagoda</rs> usw. zur Spitzenfunktionen berufe, wo sie selbst zugeben<lb/>
da&#223; die besten Leute, die f&#252;r diese Poksition greifbar sind. Dies konnte<lb/>
nicht abgestritten werden. <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rte nur, da&#223; sie zwar mit<lb/>
mir &#252;ber diese Fragen sprechen und auch entsprechende Bedenken in ein<lb/>
oder anderem Falle geltend gemacht haben, da&#223; sie aber niemals zuge<lb break="no"/>stimmt haben. Da ich die Personalpolitik nat&#252;rlich allein mache und<lb/>
auch zu verantworten habe. Ich versicherte, da&#223; ich so wie bisher<lb/>
alle diese Besetzungen mit ihnen besprechen werde und gerne bereit<lb/>
bin, wenn sie entsprechende Fachleute mir vorschlagen, auf diese<lb/>
Vorschl&#228;ge na&#228;her eingehen werde.</p><pb n="14-0169" facs="14_1973-02-12_0169.jpg"/><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Die Bestellung aller dieser Leute aktenm&#228;&#223;ig so festzuhalten,<lb/>
damit dann nicht einmal wom&#246;glich uns nachgewiesen wird, da&#223;<lb/>
auf Weisung gehandelt werden mu&#223;te.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wurden Unterlagen &#252;ber die Preisent<lb break="no"/>wicklung verteilt, wo sich dann herausstellte, da&#223; diese Ziffern<lb/>
nicht stimmten. Zum Gl&#252;ck bin ich dann im letzten Moment durch<lb/>
ein Radiointerview daraufgekommen, ansonsten h&#228;tten wir falche<lb/>
Zahlen rausgegeben. Bitte in Hinkunft alle Preisangaben und auch<lb/>
sonstigen Ziffern von den entsprechenden Abteilungen unbedingt<lb/>
nochmals pr&#252;fen lassen. <rs type="person" ref="#per__97646">Koppe</rs> konnte zum Gl&#252;ck dann durch Telefonate<lb/>
doch noch die wichtigsten Zeitungen alle verst&#228;ndigen, so da&#223;<lb/>
morgen nicht ausgepsrochen falsche Ziffern entstehen werden. Was<lb/>
die Behauptung betrifft, da&#223; der Mehrwertsteuereffekt 1 1/2 % aus<lb break="no"/>macht, kann ich nur hoffen, da&#223; sie nicht morgen gro&#223; rausgestrichen<lb/>
werden. Abends hat bei der Ministerratsvorbesprechung <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber<lb/>
die W&#228;hrungsituation berichtet und ist darauf gekommen, da&#223; von<lb/>
Seiten der &#214;VP jetzt wieder hart attackiert wird, da&#223; Preissteigerungen<lb/>
auf die Mehrwersteuer zur&#252;ckzuf&#252;hren ist. Die AZ hat sogar noch eine<lb/>
besondere &#220;berschrift "Mehrwertsteuersprung 8,1 %" geliefert. Vom<lb/>
Handelsministerium sagte wurde heute verlautbart, da&#223; 1 1/2 % der<lb/>
Mehrwertsteuersprung ist, obwohl nur von 7,6 auf 8,1 % d.i. 1/2 %<lb/>
max. auf Mehrwertsteuerverteuerung zur&#252;ckgehen w&#252;rde. In der Sitzung<lb/>
habe ich nat&#252;rlich darauf nicht reagiert, habe aber nachher <rs type="person" ref="#per__97311">Androsch</rs><lb/>
erkl&#228;rt, da&#223; wir diese 1 1/2 % gewissenhaft seinerzeit berechnet<lb/>
h&#228;tten und da&#223; auch die jetzigen Unterlagen eine solche Behauptung<lb/>
verwirklichen. 1 1/2 % ergeben sich sicherlich von Dezember auf J&#228;nner<lb/>
sondern auf einen l&#228;ngeren Zeitraum. Unter Einschlu&#223; z.B. der Benzin<lb break="no"/>preis, Gas- und Strompreiserh&#246;hungen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs><lb/>
Bitte diesbez&#252;gliche Rechnungen anstelen, damit wir unsere Behauptung<lb/>
auch mit Ziffern beweisen k&#246;nnen.</p><pb n="14-0170" facs="14_1973-02-12_0170.jpg"/><p xml:space="preserve">Delegation der Erwerbsg&#228;rtner und Blumenbinder bedankte sich<lb/>
&#252;ber die prompte Erledigung ihrer Zollw&#252;nsche. Ich versicherte<lb/>
der Depegation, da&#223; ich sie in jeder Beziehung wieter unterst&#252;tzen<lb/>
werde, was auch in Erf&#252;llung ihres Wunsches, da&#223; sie ein gebundenes<lb/>
Gewerbe bleiben, zum Ausdruck kommt. Ich gestand freim&#252;tig, da&#223; ich<lb/>
auf dem Standpunkt stehe, da&#223; die Blumenbinderei eine gef&#252;hlssache<lb/>
ist und da&#223; man dies eigentlich nicht erlernen kann, sondern da&#223;<lb/>
man dazu geboren ist. In einigen Jahren wird man dar&#252;ber lachen,<lb/>
da&#223; G&#228;rnter und Blumenbinder unbedingt gebundenes Gewerbe sein<lb/>
wollen. Was sie brauchen ist eine zweckm&#228;&#223;igere Erziehung und<lb/>
Schulung der jungen Leute.</p><p xml:space="preserve">Zentralverband der S&#252;sswarenh&#228;ndler hat bei der Vorsprache und Gra<lb break="no"/>tulation n von Mi&#223; Bonbons durch Pr&#228;sident <rs type="person" ref="#per__149027">Putz</rs> gleich angeschnitten,<lb/>
ob nicht auch die S&#252;sswarenh&#228;ndler eine kleine Espressomaschine auf<lb break="no"/>stellen und Kaffeeausschenken d&#252;rften. <rs type="person" ref="#per__97584">Jagoda</rs> selbst erkl&#228;rte, da&#223; sie<lb/>
in Hinkunft leicht eine solche Konzession bekommen k&#246;nnen, da ja<lb/>
keine Bedarfspr&#252;fung mehr erfolgt. Wollten sie dies aber jetzt in<lb/>
der Gewerbeordnung verankert haben, dann m&#252;&#223;ten sie sich an die Klubs<lb/>
wenden, da jetzt das Ministerium keine M&#246;glichkeit mehr hat, nach<lb break="no"/>dem die Gewerbeordnung schon im Unterausschu&#223; in Behandlung ist.</p><p xml:space="preserve">Reg.-Vorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen f&#252;r 4. Mai eine Re<lb break="no"/>gierungsklausur durchzuf&#252;hren.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Bitte Termin sperren.</p><p xml:space="preserve">Von der Presse hat <rs type="person" ref="#per__146133">Hampel</rs> <add>[evtl. Falschidentifikation, Anm.]</add> die Kommissionen sehr attackiert und<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> selbst wird ihm antworten. Er empfiehlt auch den anderen<lb/>
Minister, die angesprochen wurden, sich mit der Presse auseinander<lb break="no"/>zusetzen. Ich selbst habe beim Jour fixe <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> auf<lb/>
diesen Artikel aufmerksam gemacht, da insbesondere ich dort wegen<lb/>
der Kommissionen die als Abklatsch der gro&#223;en Koalition bezeichnet<lb/>
wurden, ich nicht pers&#246;nlich angegriffen, wohl aber das System<lb/>
angegriffen finde. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> waren dar&#252;ber nicht sehr<lb/>
erfreut, da sie &#252;berhaupt kein Wort der Entgegnung aber auch nicht<lb/>
<pb n="14-0171" facs="14_1973-02-12_0171.jpg"/>der Entschuligung sagten. Ich glaube daher w&#228;re am besten wenn<lb/>
wir darauf replizieren nur darauf hinzuweisen, da&#223; die Kommissionen<lb/>
bei uns im Ministerium ohne irgendwelche finanzielle Entsch&#228;digung<lb/>
arbeiten.</p><p xml:space="preserve"><rs type="person" ref="#per__137389">Poschacher</rs>, der bekanntlich in der Agrarpost einige Regierungsmit<lb break="no"/>glieder hart attackiert hat, schreibt nun Entschuldgungsbriefe an<lb/>
alle. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, er w&#252;rde diese Erkl&#228;rung zur Kenntnisnehmen,<lb/>
wenn sie auch in der Agrarpost publiziert wird.</p><p xml:space="preserve">Zwischen dem BKA und dem Handelsministerium soll es Kompetenzschwie<lb break="no"/>rigkeiten im Zuge der europ&#228;ischen Gemeinschaftsverhandlungen. Ich<lb/>
soll mich mit <rs type="person" ref="#per__98034">Veselsky</rs> dar&#252;ber ins Einvernehmen setzen. Da ich nicht<lb/>
genau wei&#223; um was es sich handelt, mu&#223; erst einmal der Tatbestand ge<lb break="no"/>kl&#228;rt werden.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Bitte versuche zu erurieren um was es hier eigentlich geht.</p><p xml:space="preserve">Besetzung des Verfassungsgerichtshofpostens durch die &#214;VP wird<lb/>
gro&#223;e Schwierigkeiten ausl&#246;sen. Die &#214;VP beharrt darauf auf die<lb/>
seinerzeitige Zusage <rs type="person" ref="#per__97488">Gratz</rs>, da&#223; n&#228;chste freie Posten der der VP<lb/>
zusteht, von ihr besetzt werden kann. Sie legt deshalb <rs type="person" ref="#per__97487">Graf</rs> vor,<lb/>
obwohl die SP&#214; gerade den und als einzigen ablehnt. <rs type="person" ref="#per__97487">Graf</rs> soll,<lb/>
wie es sogar hei&#223;t, angeblich die Verfassungsrichter der &#214;VP<lb/>
politisch vergattern. <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;rchtet nun, wenn mit Hilfe der<lb/>
knappen Mehrheit ein Sozialist oder ein sogenannter Unabh&#228;ngiger<lb/>
gew&#228;hlt wir, den die SP vorschl&#228;gt, ohne da&#223; die Freiheitliche<lb/>
Partei dem zustimmt, die &#252;brigens auch schon einen eigenen Vorschlag<lb/>
erstattet hat, da&#223; das 1. Mal ein Verfassungsrichter mit so kanpper<lb/>
Mehrheit, n&#228;mlich nur 2 Stimmen gew&#228;hlt wird. <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;rchtet,<lb/>
da&#223; man jetzt dann sagen wird, hier ist der Beweis, da&#223; die SP&#214;<lb/>
nach der ganze Macht greift. die &#214;VP wird dies tun und ganz be<lb break="no"/>sonders der ORF, der dann nicht einmal selbst in diesen Streit ver<lb break="no"/>wickelt sein wird.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Jetzt bewahrheitet sich wie gut es ist, da&#223; wir unsere bisherige<lb/>
Personalpolitik nicht mit einem Husarenstreich durchgef&#252;hrt haben.</p><pb n="14-0172" facs="14_1973-02-12_0172.jpg"/><p xml:space="preserve">Ich glaube, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> &#228;u&#223;erst vorsichtig auf diesem Gebiet<lb/>
lavieren m&#246;chte, uns kaum unterst&#252;tzen w&#252;rde.</p><p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> teilte mit, da&#223; im Weltbev&#246;lkerungsjahr 1974 verschie<lb break="no"/>denste Ministerien, darunter auch das Handelsministerium betroffen ist.<lb/>
Der Bundeskanzler m&#252;&#223;te deshalb ainen entsprechende Koordination<lb/>
durchf&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> tritt diese Funktionskoordination an das<lb/>
Aussenministerium in diesem speziellen Falle ab. <rs type="person" ref="#per__97525">H&#228;user</rs> dankt f&#252;r<lb/>
das Verst&#228;ndnis, da&#223; keine Stellungnahme zu dem Sozialbericht<lb/>
gekommen sind. Die Landwirtschaft hat Ab&#228;mderungw&#252;msche die be<lb break="no"/>r&#252;cksichtigt werden.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Ich wei&#223; nicht ob unser Haus den Sozialbericht schon gesehen hat<lb/>
oder angeschaut hat, aber auf alle F&#228;lle ist es sehr gut, da&#223;<lb/>
wir keine negative Stelungnahme oder auch nur Kritik oder Ab&#228;nderungs<lb break="no"/>w&#252;nsche habe.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtete &#252;ber die W&#228;hrungssituation und kommt dann auch<lb/>
auf die Sprache bez&#252;glich der Mehrwertsteuerbelastung. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte nur, da&#223; die Produktionskrisen und dieKonsumskrisen zu be<lb break="no"/>w&#228;ltigen sind und von uns auch bew&#228;ltigt wurden. Die W&#228;hrungskrise<lb/>
ein gro&#223;es Wirtschaftspolitischees, aber vorallem &#252;berhaupt politisches<lb/>
Problem der Amerikaner bis jetzt nicht gel&#246;st werden konnte und auch<lb/>
in Hinkunft auchkaum m&#246;glich sein wird. <rs type="person" ref="#per__97668">Kreisky</rs> geht zum Gl&#252;ck auf<lb/>
die Preisproblematik nicht n&#228;her ein, so da&#223; ich laschieren kann und<lb/>
mich daher auch nicht zu Wort melden mu&#223;.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet &#252;ber die zu erwartenen Fleischsteigerungen, da die<lb/>
DDR jetzt um S 1,50 f&#252;r kg Lebendschwein mehr verlangt und die Verar<lb break="no"/>beitungsrinder von s 34,50 auf 38.-- bis 40,-- je kg Fleisch gestiegen<lb/>
sind. <rs type="person" ref="#per__97668">Kreisky</rs> kritisiert hier ganz arg das Einfuhrsiystem bei Vieh und<lb/>
Fleisch, da&#223; sichhier eine gewisse Gruppe das Monopol geschaffen hat<lb/>
und keine andere Organisation und nichteinmal die Genossenschaften,<lb/>
in dem Fall meinte er die Konsumgenossenschaften M&#246;glichkeiten haben.<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> erwidert mit Recht, da&#223; die Preissorten jetzt immer liberalisert<lb/>
sind und theoretisch jeder einf&#252;hren kann. <rs type="person" ref="#per__97668">Kreisky</rs> sieht aber eine<lb/>
<pb n="14-0173" facs="14_1973-02-12_0173.jpg"/>Allinanz der Fleischb&#252;rokratie und der &#246;sterreichischen Importeuren,<lb/>
die niemand &#252;berwinden kann. Er m&#246;chte hier eine grundlegende Reform<lb/>
die er sich bei den Marktordnungsgesetznovellen erhofft. <rs type="person" ref="#per__98055">Weihs</rs> f&#252;hrte<lb/>
weiters aus, da&#223; er jetzt mit steigender Milchanlieferung von 5 Groschen<lb/>
auf 15 Groschen den Krisengroschen erh&#228;hen mu&#223;. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, da&#223;<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> bereits im Vorjahr angek&#252;ndigt hat, da&#223; die Milchpreisstei<lb break="no"/>gerung Platz greifen wird und warum nicht schon f&#252;her ein entsprechender<lb/>
kleinerer Betrag eingehoben wurde. <rs type="person" ref="#per__98055">Weihs</rs> replizierte, da&#223; im Dezember<lb/>
noch 1.000 t Rahm einf&#252;hren mu&#223;te, um f&#252;r Weihnachten alle notwendigen<lb/>
Anford4rungen befriedigen zu k&#228;nnen. Der Finanzminister schl&#228;gt dann<lb/>
vor, da&#223; man ab 1. M&#228;rz, weil eine r&#252;ckwirkende Erh&#246;hung nicht in<lb/>
Frage kommt, 15 Groschen einheben soll. <rs type="person" ref="#per__98055">Weihs</rs> wollte dies bereits ab<lb/>
1. Feber. Da immer zu Monatsende abgerechnet wurde.</p><p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichtet von Bulgarien, da&#223; man hofft, einen Vertrag<lb/>
bei <rs type="person" ref="#per__113024">Schiwkow</rs> unterzeichnen zu k&#246;nnen. <rs type="person" ref="#per__97879">R&#246;sch</rs> schl&#228;gt vor, da&#223; auf<lb/>
alle F&#228;lle bei der Winterolympiade kein Schutz des olympischen Explaims<lb/>
wie dies 1964 bei der Olymiade der Fall war, Platz greifen sollte.<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> stimmte zu, weil es dann nur Streitereien geben wird, wer wo<lb/>
die f&#252;nf Ringe aufmachen darf. Vom Standpunkt des Handelsministeriums,<lb/>
bin ich mit dieser L&#246;sung sehr einverstanden, da jede Firma einen<lb/>
Verkaufserfolg mit f&#252;nf Ringen jetzt freigestellt hat.</p><p xml:space="preserve">Nach der Sitzung ersuche ich <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, die Bestellung von Bussen<lb/>
zeitgerech Auftr&#228;ge aufzugeben. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> und <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;ren mir, da&#223;<lb/>
sie jetzt bereits f&#252;r die Schulbusse entsprechende Auftr&#228;ge gegeben<lb/>
habe. Nur Steyr-Daimler-Puch, die ja auch Saurer besitzt, nur bereit<lb/>
sind f&#252;r diese kontinuierle Besch&#228;ftigung einen 3%igen Rabatt zu geben.<lb/>
Dies ist dem Finanzminister verst&#228;nlicherweise zu gering.</p><p xml:space="preserve">Der Journalistenbeirat des Institutes der Gesellschaftspolitik hat heute<lb/>
eine Routinesitzung durchgef&#252;hrt. Der Vertreter <rs type="person" ref="#per__146179">Dobias</rs> von der christl.<lb/>
Gewerkschaft dies verlangte. Es standen keinerlei Probleme zur<lb/>
Debatte. Diesen Gewerkschaftskreis f&#252;hle ich mich wirklich wohl- Viel<lb break="no"/>leicht ist dies darauf zur&#252;ckzuf&#252;hren, da&#223; ich dort gewachsen bin.<lb/>
Die Ministerialb&#252;rokratie wurde ich erst eingesetzt. Sagt man doch<lb/>
ganz richtig, auf den Stallgeruch kommt es an.</p></div>
      </body>
      <back>
         <pb n="14_0162_01" facs="14_1973-02-12_0162-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.2.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0162_02" facs="14_1973-02-12_0162-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
