<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790617">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 17. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-06-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-17">Sonntag, 17. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0685" facs="48_1979-06-17_0685.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 17. Juni 1979<lb/>
</p>
            <p xml:space="preserve">Der dritte &#214;sterreichische Radfahrertag zu den mich unser Bezirks<lb break="no"/>vorsteher <rs type="person" ref="#per__97347">Berger</rs> auf die Landstrasse eingeladen hatte, war f&#252;r<lb/>
mich eine grosse &#220;berraschung. Durch das Schlechtwetter bedingt,<lb/>
waren fast nur junge Menschen Teilnehmer und keinesfalls so viel<lb/>
als erwartet. Angeblich wurde gesagt, der Rathausplatz ist voll,<lb/>
was aber keineswegs stimmte. Einzelne Schulen, auch in der Land<lb break="no"/>strasse waren geschlossen gekommen, sodass allein von der H&#246;rndlgasse<lb/>
130 Sch&#252;ler mitfuhren. Dies wusste ich deshalb so genau, weil die<lb/>
Lehrerin, lustig verkleidet, mit den Landstrasser Bezirkszug<lb/>
mitfuhr. Begleitfahrzeug der Polizei f&#252;hrte den Konvoi an, da<lb/>
aber die Ampeln nicht besetzt waren, wurde er sehr bald durch Rot<lb/>
zerrissen. Da musste ich erleben, dass Kinder und Jugendliche das<lb/>
Gef&#252;hl hatten, sie seien eine geschlossene Formation und fuhren<lb/>
daher auch bei Rot teilweise &#252;ber die Kreuzung. Die gr&#246;sste &#220;ber<lb break="no"/>raschung erlebte ich aber am Rathausplatz, wo sich herausstellte,<lb/>
dass die einzelnen, unter der &#214;VP-Patronanz stehenden Organi<lb break="no"/>sationen wie z.B. der Handel von Wien oder Firmen wie z.B. Persil<lb/>
und Kurier, Spenden und auch Pokale stifteten. F&#252;r den j&#252;ngsten,<lb/>
f&#252;r den &#228;ltesten, f&#252;r den h&#252;bschesten, f&#252;r den dicksten Teilnehmer<lb/>
Pr&#228;miert wurde auch dann das provokanteste Fahrrad. Hier hatte ein<lb/>
Sch&#252;ler eine ausgesprochen exotische Konstruktion selbst gebastelt.<lb/>
Den meisten Streit gab es &#252;ber die sch&#246;nste Radfahrerin. Ing. <rs type="person" ref="#per__107940">Dittrich</rs>,<lb/>
Pr&#228;sident der Wiener Handelskammer, der in der Jury war, mich hat<lb/>
-<choice><choice><sic>an</sic><corr>?</corr></choice></choice> dann auch ersucht daran teilzunehmen und auch andere Juroren,<lb/>
entschieden sich nat&#252;rlich f&#252;r ein wom&#246;glich sehr junges M&#228;dchen.<lb/>
Die J&#252;ngste 3 Jahre, der &#196;lteste 72, der Dickste 160 Kilogramm, waren<lb/>
nat&#252;rlich verh&#228;ltnism&#228;ssig objektiv festzustellen. Ausser Stadtrat<lb/>
<rs type="person" ref="#per__97913">Peter Schieder</rs>, der mit Penzing angeradelt kam, war sonst wirklich<lb/>
niemand anderer von uns zu sehen. Wieder einmal war eine Veran<lb break="no"/>staltung ausschliesslich &#214;VP-dominiert abgelaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Erkundige Dich einmal, wer dies eigentlich<lb/>
organisierte.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
