<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720224">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. Februar 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-02-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-02-24">Donnerstag, 24. Februar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0257" facs="09_1972-02-24_0257.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag 24. Feber 1972<lb/>
</p>
            <p xml:space="preserve">Der erste von <rs type="person" ref="#per__97953">Sima</rs> gew&#252;nschte offizielle Besuch in K&#228;rnten war<lb/>
eigentlich eine nutzlose Zeitverschwendung. <rs type="person" ref="#per__97953">Sima</rs> hat sich zweifels<lb break="no"/>ohne in den vergangenen Jahrzehnten um den Fremdenverkehr<add>[in]</add> K&#228;rnten<lb/>
sehr bem&#252;ht und auch einige Ideen entwickelt. K&#228;rnten hat nun einen<lb/>
Fremdenverkehrsdirektor <rs type="person" ref="#per__139524">Stelzer</rs>, der der &#214;VP angeh&#246;rt und der von<lb/>
ihm nat&#252;rlich ausgeschaltet wird. Er hat nun nach der letzten Wahl<lb/>
1970 im Landtag und der Regierung durchgesetzt, dass das Fremdenver<lb break="no"/>kehrsreferat mit dem Gemeindereferat zusammengelegt wird. Dadurch<lb/>
ist der Vorstand der beiden Abteilungen Dr. <rs type="person" ref="#per__139525">Kapeller</rs>, ein Genosse,<lb/>
jetzt f&#252;r den Fremdenverkehr zust&#228;ndig. Um der &#214;VP aber einen ge<lb break="no"/>wissen Einfluss zu geben, hat er nicht die <choice><choice><sic>Landesfremdenverkehrssuprach</sic><corr>Landesfremdenverkehrsaussprache?</corr></choice></choice><lb/>
der einzelnen Bundesl&#228;nder mit seinem Landesfremdenverkehrsdirektor<lb/>
sondern beschickt z.B. die &#214;FVW mit dem Pr&#228;sidenten des Landesfrem<lb break="no"/>denverkehrsverbandes LAbg.<add>[der]</add> &#214;VP <rs type="person" ref="#per__111399">Knafl</rs>. <rs type="person" ref="#per__97953">Sima</rs> will nun z.B. in das<lb/>
Kuratorium, das den &#246;sterreichischen Fremdenverkehr koordinieren und<lb/>
neue Ideen z.B. besprechen soll, ebenfalls beschicken. Dort wurden<lb/>
von den Landesfremdenverkehrsdirektoren in Salzburg <rs type="person" ref="#per__134323">Manzano</rs>, der<lb/>
auch weil sein jetzt letztes Jahr jetzt ist, zum Vorsitzenden ge<lb break="no"/>w&#228;hlt wurde, von der Steiermark <rs type="person" ref="#per__123822">Gaisbacher</rs> und der Tiroler Fremden<lb break="no"/>verkehrsdirektor namhaft gemacht. <rs type="person" ref="#per__97953">Sima</rs> hat in einer Vorbesprechung<lb/>
mir auseinandergesetzt, dass er dringendst eine Vertretung in diesem<lb/>
Kuratorium erreichen m&#246;chte. Ich konnte ihm keinerlei Zusagen machen<lb/>
und da er letzten Endes die Fremdenverkehrsdirektoren, d.h. die<lb/>
L&#228;nder selbst bestimmten, wen sie delegieren. Sicher ist eines, dass<lb/>
wir allerdings auf eine Rotation dr&#228;ngen k&#246;nnen, die das auch in der<lb/>
&#214;FVW der Fall ist. Da wir drei soz. gef&#252;hrte Bundesl&#228;nder haben,<lb/>
m&#252;sste es m&#246;glich sein, wenn drei Vertreter sind, dass mindestens<lb/>
immer ein SP&#214;-Vertreter in diesem Kuratorium wirkt. <rs type="person" ref="#per__97953">Sima</rs> wird dies<lb/>
bei der n&#228;chsten Landeshauptleutebesprechung aufs Tapet bringen. ich<lb/>
selbst habe mich verpflichtet, dieses Problem mit <rs type="person" ref="#per__135640">Lissbauer</rs> und <rs type="person" ref="#per__114586">Zedek</rs><lb/>
zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte eine solche Besprechung vereinbaren.<lb/>
</p>
            <p xml:space="preserve">In der Vorbesprechung, die fraktionell gef&#252;hrt wurde, hatte ich be<lb break="no"/>reits den Eindruck, dass er souver&#228;n, ohne die anderen fast zu Wort<lb/>
<pb n="09-0258" facs="09_1972-02-24_0258.jpg"/>kommen zu lassen resp. die trauten sich gar nicht reden, die<lb/>
ganze Verhandlungsf&#252;hrung an sich riss. Eine Diskussion ist dort<lb/>
scheinbar nur sehr bescheiden und wenn &#252;berhaupt, dann nur sicherlich<lb/>
in seinem Sinne m&#246;glich. Bei der offiziellen Besprechung nachher<lb/>
war es nicht viel anders, von der Gegenseite war eigentlich nur<lb/>
der Obmann f&#252;r Fremdenverkehr <rs type="person" ref="#per__139526">Werzer</rs> in der Handelskammer K&#228;rnten<lb/>
und der Sekret&#228;r dieser Organisation Dr. <rs type="person" ref="#per__139527">Pogatschnig</rs> gekommen.<lb/>
Ausserdem hat er noch den Gesch&#228;ftsf&#252;hrer von Rhein, der sich um<lb/>
die wirtschaftliche F&#246;rderung K&#228;rntens bem&#252;hen sollte, der gleich<lb break="no"/>zeitig auch Vertreter der Industriesektion in der Handelskammer<lb/>
ist eingeladen. Als vierter was der Schuldirektor der Hotel- und Gast<lb break="no"/>gewerbefachschule in Villach der vom Land bestellt wurde. Die Schule<lb/>
zahlt in diesem Fall, auch das Land, und das Wifi hat glaube ich gar<lb/>
nicht dazu beigetragen, der <rs type="person" ref="#per__97953">Sima</rs> die Unterlagen f&#252;r seine steuer<lb break="no"/>liche Forderung zusammengestellt hat. Diese Mann hat 1945 den Dienst<lb/>
quittieren m&#252;ssen, wie mir <rs type="person" ref="#per__97953">Sima</rs> bei der Vorstellung gleich erkl&#228;rte,<lb/>
dann ein Wirtschaftstreuh&#228;nderb&#252;ro mit 30 Besch&#228;ftigten aufgerichtet,<lb/>
das er derzeit auch noch betreibt.<lb/>
</p>
            <p xml:space="preserve">Betreffend der Zielvorstellungen <rs type="person" ref="#per__97953">Simas</rs> konnte sehr bald eine &#220;ber<lb break="no"/>einstimmung zwischen und erzielt werden. Da er <choice><choice><sic>gefahr</sic><corr>die Gefahr</corr></choice></choice> der Appartement<lb break="no"/>h&#228;user ganz genau erkannt ist, will er nun &#252;ber die Bauordnungen und<lb/>
Fl&#228;chenwidmungspl&#228;ne einen entsprechenden Einfluss aus&#252;ben. Derzeit<lb/>
ist es n&#228;mlich so, dass ausschliesslich die B&#252;rgermeister die Geneh<lb break="no"/>migung f&#252;r solche Appartementh&#228;user aussprechen k&#246;nnen. Auf Grund<lb/>
des Gemeindeverfassungsgesetzes ist die zweite Instanz der Gemeinde<lb break="no"/>vorstand, der sich nat&#252;rlich auch in den meisten F&#228;llen der Mei<lb break="no"/>nung des B&#252;rgermeisters, d.h. in den meisten F&#228;llen sogar des Ge<lb break="no"/>meindesekret&#228;rs, der ja dahintersteckt und die Arbeit leistet,<lb/>
anschliesst. Dadurch kann es zur Gr&#252;ndung von Appartementh&#228;usern<lb/>
kommen, die man gar nicht beabsichtigt und die wirklich vom Fremden<lb break="no"/>verkehrsstandpunkt &#228;usserst unzweckm&#228;ssig sind. Der Ausdruck<lb/>
Kapitalruinen", den <rs type="person" ref="#per__97953">Sima</rs> in seiner Rundfunkansprache gew&#228;hlt hat,<lb/>
hat er von der grossen deutschen Reiseb&#252;rovereinigung Fee &#252;ber<lb break="no"/>nommen, die auf der Gerlitzen einige solche Appartementh&#228;user er<lb break="no"/>richtet haben. Was <rs type="person" ref="#per__97953">Sima</rs> erreichen m&#246;chte, ist, dass ein gewisser<lb/>
Zwang zur Vermietung dieser Appartementh&#228;user geschaffen wird.<lb/>
Kontrahierungszwang ist wie <rs type="person" ref="#per__111367">W&#252;rzl</rs> richtig sagt, nicht m&#246;glich,<lb/>
doch wird in der Gewerbeordnung vorgesehen, dass auch jede Vermie<lb break="no"/>tung als gewerbliche T&#228;tigkeit zu verstehen ist. Dadurch w&#252;rden<lb/>
<pb n="09-0259" facs="09_1972-02-24_0259.jpg"/>nicht nur die Hotels und Gastgewerbebetriebe sondern auch Apparte<lb break="no"/>menth&#228;user darunter fallen.<lb/>
</p>
            <p xml:space="preserve">Die F&#246;rderung wurde von <rs type="person" ref="#per__97953">Sima</rs> f&#252;r die Privatzimmer, die mich aller<lb break="no"/>dings nichts angehen, und f&#252;r die Pensionen und kleineren Betriebe<lb/>
als ausreichend empfunden. Wo er nun einen gewissen Mangel sieht<lb/>
und da hat er vollkommen recht, ist die grossen Hotels, die niemand<lb/>
mehr eigentlich bauen will und wo zu wenig Unterst&#252;tzung gegeben<lb/>
wird. Ich er&#246;rterte ihm die Absicht, dass der Finanzminister und ich<lb/>
die Ansuchen beim ERP-Fonds, die wir nicht befriedigen k&#246;nnen, durch<lb/>
eine Sonderaktion, heuer maximal 150 Mill. und in dem n&#228;chsten<lb/>
Jahr dann die weiteren 2&#8211;300 Mill. ausfinanzieren wollen. Er er<lb break="no"/>suchte, da diese Aktion ann&#228;hernd dem entspricht, was er unter Hotel<lb break="no"/>aktion seinerzeit gestartet hat, dass wir diese auch Hotelaktion nennen<lb/>
sollen. Damit w&#252;rde eine Forderungsprogramm von ihm erf&#252;llt werden.<lb/>
Da wir diese F&#228;lle &#252;ber die Hotel- und Treuhand AG abwickeln, glaube<lb/>
ich, kann man mit guter Begr&#252;ndung wirklich dies "Hotelaktion"<lb/>
nennen, obwohl auch andere Betriebe, die eben bei ERP angesucht ha<lb break="no"/>ben, ausfinanziert werden. Ich glaube aber, mit dieser Forderung h&#228;tte<lb/>
ich seinen Herzenswunsch erf&#252;llt und sicherlich ein gutes Klima f&#252;r die<lb/>
Zukunft hergestellt. Wenn der Finanzminister sich nicht ausdr&#252;cklich<lb/>
dagegen ausspricht, sollen wir in Hinkunft nur mehr von der Hotel<lb break="no"/>aktion sprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97953">Sima</rs> wollte unbedingt &#8211; &#228;hnlich wie er dies mit <rs type="person" ref="#per__97755">Moser</rs> getan hat &#8211;<lb/>
wie er selbst ausf&#252;hrte, den Fachminister f&#252;r seine steuerlichen<lb/>
W&#252;nsche gewinnen, damit wir gemeinsam bei <rs type="person" ref="#per__97311">Androsch</rs> diesen unhaltbaren<lb/>
Zustand &#8211; wie er meint &#8211; beenden. Derzeit ist richtig, dass der Ver<lb break="no"/>waltungsgerichtshof einige Male entschieden hat, dass Heizungsanlagen,<lb/>
Liftanlagen, alle Nasseinheiten zu den Geb&#228;uden hinzugerechnet werden,<lb/>
das heisst als unbeweglich zu betrachten sind. Dies Bedeutet, dass<lb/>
die Abschreibung f&#252;r diese Ausr&#252;stung sehr langfristig ist. Tat<lb break="no"/>s&#228;chlich veralten sie sehr schnell und m&#252;ssen viel fr&#252;her ersetzt<lb/>
werden. <rs type="person" ref="#per__97953">Sima</rs> hat deshalb einen ganzen Forderungskatalog f&#252;r steuer<lb break="no"/>liche Besserstellung der Hotels und Gastgewerbebetriebe an <rs type="person" ref="#per__97311">Androsch</rs><lb/>
gerichtet. <rs type="person" ref="#per__97311">Androsch</rs> hat &#252;ber <rs type="person" ref="#per__97668">Kreisky</rs> diese Forderung kategorisch ab<lb break="no"/>gelehnt. Ich selbst habe deshalb <rs type="person" ref="#per__97953">Sima</rs> klar und deutlich zu verstehen<lb/>
gegeben, dass ich nicht bereit bin, mit ihm gemeinsam gegen <rs type="person" ref="#per__97311">Androsch</rs><lb/>
in diesem Fall zu Polemisieren. Ich erkl&#228;rte ihm auch in der Sitzung<lb/>
<pb n="09-0260" facs="09_1972-02-24_0260.jpg"/>dass er dieses Problem ausschliesslich mit <rs type="person" ref="#per__97311">Androsch</rs> allein be<lb break="no"/>handeln muss. Die Regierung bildet eine geschlossene Einheit und<lb/>
es ist unm&#246;glich, dass ein Ressortminister einem anderen in seinem<lb/>
unmittelbaren Verwaltungs- und Kompetenzbereich hineinredet.<lb/>
Wenn <rs type="person" ref="#per__97311">Androsch</rs> bereit ist, ihm in dieser Frage entgegenzukommen,<lb/>
was ich allerdings kaum annehme, dann muss er diese Verhandlungen<lb/>
allein ohne meine Unterst&#252;tzung f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Ich hatte eigentlich angenommen, dass die Teilnehmer dieser Tagung<lb/>
sich in einer rechtlichen Diskussion an der Aussprache beteiligen<lb/>
werden. Zu diesem Zweck hatte ich mit dem Arbeiterkammervertreter,<lb/>
der junge neue Kollege Dr. <rs type="person" ref="#per__139528">Baska</rs>, hat n&#228;mlich bei einer Besprechung<lb/>
in der Arbeiterkammer fr&#252;h morgens einen sehr guten Eindruck auf mich<lb/>
gemacht. Er hat auch ein umfangreiches Elaborat ausgearbeitet, wel<lb break="no"/>ches die Zustimmung des Kammeramtsdirektors und auch des Pr&#228;sidenten<lb/>
gefunden hat. <rs type="person" ref="#per__97953">Sima</rs> ist mit dem Mann sehr zufrieden und sagt, die Ar<lb break="no"/>beiterkammer hat sich jetzt &#252;berhaupt in den letzten Jahren erst<lb/>
f&#252;r den Fremdenverkehr interessiert. Da der seinerzeitige Pr&#228;sident<lb/>
<rs type="person" ref="#per__139529">Scheiber</rs> kein Freund von <rs type="person" ref="#per__97953">Sima</rs> war, versuchte er nat&#252;rlich jetzt wo<lb/>
sein Freund <rs type="person" ref="#per__136691">Stecher</rs> jetzt Pr&#228;sident ist, besonders die neue Kammer<lb break="no"/>f&#252;hrung herauszustreichen. Sicher ist eines, dass der neue volkswirt<lb break="no"/>schaftliche Referent sehr agil und wesentlich besser ist als sein<lb/>
Vorg&#228;nger. <rs type="person" ref="#per__97543">Heindl</rs> glaubt nun, dass er diesen Mann anstelle des<lb/>
Gewerkschaftsobmannes <rs type="person" ref="#per__139530">Seiler</rs> f&#252;r das Kuratorium oder zumindestens<lb/>
als dessen Stellvertreter durchbringen kann. In diesem Fall w&#228;re<lb/>
<rs type="person" ref="#per__97953">Sima</rs> ebenfalls sehr zufrieden und w&#252;rde dies als Vertretung K&#228;rntens<lb/>
in dem Kuratorium betrachten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>: Versuche dies aber &#228;usserst vorsichtig, sonst<lb/>
kannst Du den Gewerkschaftsbund furchtbar ver&#228;rgern.<lb/>
</p>
            <p xml:space="preserve">Kammeramtsdirektor der Arbeiterkammer <rs type="person" ref="#per__127073">Kottek</rs> ist Pr&#228;sident des Auf<lb break="no"/>sichtsrates der BBU. Die Genossen, insbesondere das Vorstandsmitglied<lb/>
<rs type="person" ref="#per__97929">Sch&#252;tzelhofer</rs>, sind mit Recht &#252;ber den &#214;VP-Vorstandsmann, der in der<lb/>
&#196;ra <rs type="person" ref="#per__97634">Klaus</rs> hineingew&#228;hlt wurde, Dr. <rs type="person" ref="#per__139531">Maier</rs> sehr ungehalten. Er hat<lb/>
einen Artikel in der Presse lanciert, dass es der BBU jetzt sehr<lb/>
gut geht. Derselbe <rs type="person" ref="#per__139531">Maier</rs> hat allerdings als er in Schlaining ge<lb break="no"/>wesen ist, erkl&#228;rt, es m&#252;sste dieser Bergbau im Burgenland bereits<lb break="no"/><pb n="09-0261" facs="09_1972-02-24_0261.jpg"/>heuer gesperrt werden. In beiden F&#228;llen waren dies Eigenm&#228;chtig<lb break="no"/>keiten, die dem Unternehmen nur geschadet haben. Ich erkl&#228;rte<lb/>
<rs type="person" ref="#per__127073">Kottek</rs>, dass wir beabsichtigen, die Bergbauf&#246;rderung auch f&#252;r<lb/>
den Buntmetallbergbau von 9,8 Mill. auf 15 Mill. zu erh&#246;hen.<lb/>
wenn er mit dem Vorstand bei mir vorspricht, w&#252;rde ich dann er<lb break="no"/>kl&#228;ren, dass durch die gute Situation, wie es der Artikel ja<lb/>
darstellt, keine M&#246;glichkeit besteht, der BBU eine Bergbauf&#246;rde<lb break="no"/>rung zukommen zu lassen. Obwohl wir die Bergbauf&#246;rderungsmittel auf<lb break="no"/>stocken.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
