<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-11">Dienstag, 11. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0169" facs="24_1975-02-11_0169.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 11. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Die Zuckerverhandlungen mit den Sozialpartnern insbesondere mit<lb/>
den Pr&#228;sidenten verliefen sehr hart. <rs type="person" ref="#per__97346">Benya</rs> war nicht bereit,<lb/>
mehr als 90 Groschen zuzugestehen. Dies besonders dann, als er<lb/>
bemerkte, dass der h&#228;ufig verkaufte Feinkristallzucker, paketiert,<lb/>
dann von 8.60 auf 9.50 steigt. Die Sitzung wurde einige Mal unter<lb break="no"/>brochen und die Pr&#228;sidenten und ich allein suchten die L&#246;sung zu<lb/>
finden. Immer wieder verlangten dann aber <rs type="person" ref="#per__97691">Lehner</rs>, dass man auch<lb/>
Pr&#228;s. <rs type="person" ref="#per__131684">Mang</rs> versucht zu &#252;berzeugen und <rs type="person" ref="#per__97893">Sallinger</rs> ruft immer wieder<lb/>
nach <rs type="person" ref="#per__97769">Mussil</rs>. Ich schlug dort die 90 Groschen vor und nach einiger<lb/>
Zeit gelang es auch tats&#228;chlich auf dieser Basis den Akkord zu er<lb break="no"/>zielen. Der Preis sollte aber nicht von den Pr&#228;sidenten verlaut<lb break="no"/>bart werden sondern eben der Preisminister h&#228;tte in der Preis<lb break="no"/>kommission auf diesen Kompromiss eine L&#246;sung zu suchen und zu<lb/>
finden. Vorher waren noch einige Fragen zu kl&#228;ren. Ich habe des<lb break="no"/>halb sofort die Leute, die die Berechnung durchf&#252;hren, zu Mir gebeten<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> hat dort zugestanden, dass wir die Handelsspannen generell<lb/>
nicht erh&#246;hen k&#246;nnen. Es wurden die jetzt g&#252;ltigen Handelsspannen<lb/>
perzentuell wieder auf den neuen Zuckerpreis gerechnet, nur bei<lb/>
Kristallzucker, fein, wurde die paketierte Ware um 24/100 der<lb/>
Handelsspannensatz erh&#246;ht. MR <rs type="person" ref="#per__112011">Kurzel</rs> meinte, der Preis k&#246;nnte fr&#252;<lb break="no"/>hestens am Sonntag in der Wiener Zeitung sein, d.h. mit Montan in<lb/>
Kraft treten. Dagegen habe ich mich ganz entschieden ausgesprochen<lb/>
und erkl&#228;rt, es m&#252;sste von Dienstag bis Freitag gelingen, dass er<lb/>
an diesem Tag in Kraft treten kann. Die Erzeugerpreise werde ich dann<lb/>
auf alle F&#228;lle verlautbaren, nicht aber in die Preisanordnung aufneh<lb break="no"/>men. Durch die Verlautbarung werde ich den Bauern nachweisen, dass<lb/>
sie einen befriedigenden R&#252;benpreis f&#252;r die n&#228;chste Kampagne haben<lb/>
und auch f&#252;r die jetzigen eine gewisse Nachzahlung bekommen, wenn<lb/>
die Zuckerversorgung mit eventuellen Importen bis zu 20.000 t im<lb/>
Anschluss an die neue Ernte gefunden hat. Die Arbeiterkammer, <rs type="person" ref="#per__97570">Hrdlitsch<lb break="no"/>ka</rs> und <rs type="person" ref="#per__98112">Z&#246;llner</rs>, verlangten von der Zuckerindustrie die Erkl&#228;rung,<lb/>
dass die Lohnerh&#246;hung, die im Mai f&#228;llig ist, in dem Zuckerpreis<lb/>
seine Deckung finden muss. Die Antwort von <rs type="person" ref="#per__117100">Habig</rs> war: "Glauben Sie,<lb/>
dass wir daf&#252;r eine neue Preiserh&#246;hung bekommen w&#252;rden?" Eine wei<lb break="no"/>tere Frage war die Frachtenausgleichspreiserh&#246;hung. Zuckerfracht<lb/>
sollte um 4,3 plus 11 % Ausnahmetarif 126 erh&#246;ht werden. In der<lb/>
<pb n="24-0170" facs="24_1975-02-11_0170.jpg"/>Vorbesprechung, an der ich dann auch noch teilweise teilge<lb break="no"/>nommen habe, einigten sie sich auf 5 % bei der R&#252;be Ausnahme<lb break="no"/>tarif verlangt die Bahn allerdings 7 %. Hier erkl&#228;rte die Zucker<lb break="no"/>industrie, sie k&#246;nnte diesen Prozentsatz nicht akzeptieren. Derzeit<lb/>
muss sie 76 Mill. S Frachtkosten bezahlen, davon 28 Mill. die<lb/>
&#214;BB bekommen und 48 Mill. die Fr&#228;chter, die die R&#252;be bis 60 km<lb/>
anliefern k&#246;nnen. Die Zuckerindustrie muss nun, wenn die Bauern<lb/>
ihre R&#252;be um 7 % erh&#246;ht ebenso die Fr&#228;chtertarife um 7 % erh&#246;hen.<lb/>
Sie glaubt deshalb, dass es zweckm&#228;ssig w&#228;re, die R&#252;be nicht mehr<lb/>
als den Zucker um 5 % zu erh&#246;hen. Die Zuckerindustrie ist dann<lb/>
bereit, die Bahntreue-Erkl&#228;rung f&#252;r den Zuckertransport, wo sie<lb/>
&#252;ber 80 km auf alle F&#228;lle auf die Bahn geht und 40 Mill. S daf&#252;r<lb/>
aufwenden muss, neuerdings zu best&#228;tigen. Die Vertreter der Bahn<lb/>
haben dort das erste Mal von diesem erzielten Kompromiss geh&#246;rt<lb/>
und ich ersuchte sie, den Generaldirektor davon zu informieren,<lb/>
bevor ich auf Wunsch der Zuckerindustrie<add>[mit]</add> <rs type="person" ref="#per__110923">Lanc</rs> noch einmal &#252;ber dieses<lb/>
Problem spreche. Der Frachtenausgleich von 12.60 S muss auf alle<lb/>
F&#228;lle erh&#246;ht werden, weil nur mehr 9 Mill. S in der Reserve vorhanden<lb/>
sind. Die R&#252;benbauern wollten zuerst, dass wir diese 9 Mill. S<lb/>
aufbrauchen, bevor sie dann den Frachtenanteil erh&#246;hen. Ich er<lb break="no"/>kl&#228;rte sofort, ein solcher Weg w&#228;re m&#246;glich, wenn anschliessend<lb/>
nach Aufbrauch, das w&#252;rde in sechs Monaten der Fall sein,<lb/>
die Zuckerindustrie bereit ist, den Fabrikabgabepreis dann zu sen<lb break="no"/>ken, um die Erh&#246;hung des Frachtenanteils. Da in diesem Fall<lb/>
auch die R&#252;benbauern davon betroffen w&#228;ren, hat Dr. <rs type="person" ref="#per__133141">Kraus</rs> davon<lb/>
Abstand genommen. Das Landwirtschaftsministerium wird jetzt durch<lb break="no"/>rechnen, wie hoch sie den Frachtenausgleich knappest kalkuliert er<lb break="no"/>h&#246;hen muss. Die Verhandlungen werden morgen fortgesetzt.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtete <rs type="person" ref="#per__97525">H&#228;user</rs> so wie in der Vorbesprechung &#252;ber<lb/>
die Arbeitsmarktsituation, die nach wie vor &#228;usserst g&#252;nstig ist.<lb/>
Trotzdem bedr&#252;cken mich die 74.600<add>[74.000?]</add> Arbeitslosen. Sp&#228;t abends im<lb/>
Zweiten Zeit im Bild sah ich ein Interview mit einem arbeitslosen<lb/>
Installateur, der seit 20. Dezember arbeitslos ist. Da er jetzt<lb/>
erst um die Arbeitslosengeldunterst&#252;tzung <choice><choice><sic>einkommt</sic><corr>?</corr></choice></choice>, nehme ich<lb/>
an, dass seine Abfertigung bis zu diesem Zeitpunkt eben bezahlt<lb/>
werden musste. Dies ist nat&#252;rlich im Interview &#252;berhaupt nicht heraus<lb break="no"/>gekommen. Ausserdem sagt er, er wird jetzt 4 Wochen auf ein Arbeits<lb break="no"/>losengeld warten m&#252;ssen. Der Eindruck musste daher, f&#252;r jemanden,<lb/>
<pb n="24-0171" facs="24_1975-02-11_0171.jpg"/>der die Details nicht kennt, verheerend sein. Gef&#252;hlsm&#228;ssig habe<lb/>
ich wieder, fast w&#252;rde ich sagen, einen ausgesprochenen Hass bekommen<lb/>
auf Leute wie <rs type="person" ref="#per__97749">Mitterer</rs>, aber auch <rs type="person" ref="#per__136378">Ausch</rs>, die meinen, eine leichte<lb/>
Arbeitslosigkeit sei f&#252;r die Wirtschaft unerl&#228;sslich und gesund.<lb/>
Nur wer niemals arbeitslos war &#8211; ich habe Gott sei Dank diese Zeit<lb/>
selbst mitgemacht &#8211; oder dies vergessen hat, kann so leichtfertig<lb/>
eine makro&#246;konomische Forderung erheben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97350">Bielka</rs> und ich besprachen die Frage, ob wir eventuell nach Nord<lb break="no"/>korea zur Vertragsunterzeichnung fahren wollen, an der ich per<lb break="no"/>s&#246;nlich gar kein Interesse habe. <rs type="person" ref="#per__97350">Bielka</rs> meinte, nachdem in Wien<lb/>
die Anerkennung von Nordkorea verhandelt wurde, ein diesbez&#252;g<lb break="no"/>licher Vertrag wird gar nicht unterschrieben, sondern nur eine Er<lb break="no"/>kl&#228;rung herausgegeben, wird es zweckm&#228;ssig sein, den ersten Ver<lb break="no"/>trag tats&#228;chlich in Pj&#246;ngjang zu unterfertigen. Bei meinem Bericht<lb/>
an den Bundespr&#228;sidenten habe ich dieses Problem auch angeschnitten<lb/>
und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meinte, ich sollte sehr zur&#252;ckhaltend und wenn <rs type="person" ref="#per__97350">Bielka</rs><lb/>
und <rs type="person" ref="#per__97893">Sallinger</rs> von der Handelskammer daran krasses Interesse haben,<lb/>
dann sollten sie bei <rs type="person" ref="#per__97668">Kreisky</rs> diesen Wunsch deponieren. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
kennt das Problem noch immer aus seiner Aussenministerzeit, dass<lb/>
es dann immer heisst, der <rs type="person" ref="#per__97985">Staribacher</rs> ist schon wieder auf Reisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs> UND <rs type="person" ref="#per__108322">MEISL</rs>: Bitte die Besprechungen mit dem<lb/>
nordkoreanischen Botschafter erst dann zu beginnen, wenn &#214;sterreich-<lb/>
intern meine Reise endg&#252;ltig beschlossen ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108224">L&#252;tgendorf</rs>, mit dem ich wegen der Textilsituation sprach, hat mir<lb/>
versichert, er wird der Firma Brenner, die den letzten Zuschlag be<lb break="no"/>kommen hat und eine Manipulationsfirma ist, die Auflage geben, dass<lb/>
er &#246;sterreichische Firmen und Materialien verwenden muss. Dies hatte<lb/>
ich der Textilarbeitergewerkschaft zugesagt. <rs type="person" ref="#per__116109">Ettl</rs>, der mich des<lb break="no"/>halb angerufen hat, war &#252;ber diese Zusage sehr erfreut. Hauptschwie<lb break="no"/>rigkeit ist nur, dass <rs type="person" ref="#per__140388">Brenner</rs> jetzt die &#246;sterreichischen Firmen unter<lb/>
ein gewisses Preisdiktat setzt, da er sehr billig den Zuschlag bekom<lb break="no"/>men hat, verlangt er von den Produktionsfirmen entsprechend billige<lb/>
Offerte. Hier konnte ich aber f&#252;r die Textilindustrie derzeit nichts<lb/>
viel herausholen.<lb/>
</p>
            <p xml:space="preserve">Die Brauereiarbeiterdelegation ist in die Arbeiterkammer Wien gekommen,<lb/>
um die Bierpreisverhandlungen zu er&#246;rtern. Die Brauindustrie rechnet<lb/>
<pb n="24-0172" facs="24_1975-02-11_0172.jpg"/>fest, dass sie mit Anfang M&#228;rz den Bierpreis erh&#246;ht bekommt.<lb/>
Die Arbeiterkammer wollte Detailinformationen von den Betriebs<lb break="no"/>r&#228;ten und deshalb ist diese Delegation tats&#228;chlich in der AK<lb/>
Wien erschienen. Ich habe mir die ersten Aussprache angeh&#246;rt<lb/>
und festgestellt, dass nat&#252;rlich die Brauarbeiter auf dem<lb/>
Standpunkt stehen, wichtig ist, dass jetzt ihr Deputatbier wo<lb break="no"/>m&#246;glich nicht erh&#246;ht wird und dass es &#252;berhaupt zu einer Einigung<lb/>
zwischen Arbeiterkammer und Brauereiverband kommt.<lb/>
</p>
            <p xml:space="preserve">In der B&#228;ckerkonferenz wurde das Referat von Sekr. <rs type="person" ref="#per__140390">Gludowatz</rs><lb/>
insbesondere auch &#252;ber die Ab&#228;nderung des B&#228;ckereiarbeitergesetzes<lb/>
zur Kenntnis genommen. Zwei Diskussionsredner, eine gr&#246;ssere Dis<lb break="no"/>kussion kam leider gar nicht zustande, meinte nur, man m&#252;sste vor<lb break="no"/>sichtig sein mit der &#196;nderung des 4-Uhr-Beginnes. Die Erh&#246;hung<lb/>
des Nachtarbeiterzuschlages von 4&#8211;6 von 50 % auf 75 % wird<lb/>
sicherlich von den B&#228;ckern gerne akzeptiert, da bis 4 Uhr Fr&#252;h<lb/>
dann ein 100 %-iger Zuschlag eingef&#252;hrt werden soll, hoffen die<lb/>
B&#228;cker, dass dann nicht mehr so viel Nachtarbeit verlangt wird<lb/>
wie bis jetzt. Hier bin ich nicht ganz sicher, denn es wird eben<lb/>
aus der Produktionsmethode, wenn das B&#228;ckerei-Arbeitergesetz<lb/>
novelliert wird, sehr wohl die Grossbetriebe zur Schichtpro<lb break="no"/>duktion veranlassen und wahrscheinlich auch dann diese h&#246;heren<lb/>
Zuschl&#228;ge bezahlt werden. Was die B&#228;cker aber wollen ,ist wom&#246;g<lb break="no"/>lich sp&#228;ter beginnen. Durch den Schichtbetrieb allerdings werden<lb/>
sie dann wenigstens wie andere Berufsgruppen auch, zeitweise<lb/>
zu normalen Arbeitszeiten und Bedingungen kommen. Da dies aber<lb/>
nicht im Gesetz geregelt werden kann, der Sozialminister lehnt<lb/>
es als Pr&#228;judiz f&#252;r viele andere Berufsgruppen ab, wird es<lb/>
notwendig sein, dar&#252;ber einen Kollektivvertrag zu schliessen.<lb/>
Ich habe mich deshalb unter Allf&#228;lligem Zu Wort gemeldet, um<lb/>
erstens dem Verhandlungskomitee &#252;ber die Erfolgreichen Abschl&#252;sse<lb/>
des Lohnvertrages zu gratulieren und zu bedanken und gleich<lb break="no"/>zeitig aber die B&#228;cker darauf aufmerksam zu machen, dass wir<lb/>
einer harten Zeit entgegen gehen. In den Gewerbebetrieben, wo wir<lb/>
auch das letzte Mal den Kollektivvertrag gar nicht &#228;ndern konnten,<lb/>
wird es notwendig sein, mit schweren Auseinandersetzungen zu rechne<lb/>
Dort haben wir zum Unterschied von der Brotindustrie die 100 %-ig<lb/>
organisiert ist, nur eine 10 %-ige Organisation und daher &#252;ber<lb break="no"/>haupt keine Kampfkraft. Der Vertreter der Konsumgenossenschaft<lb/>
<pb n="24-0173" facs="24_1975-02-11_0173.jpg"/>hat dann die Frage des Zuckerpreises angeschnitten und dar&#252;ber<lb/>
entwickelte sich eine Diskussion. Ich konnte aber glaube ich alle<lb/>
davon &#252;berzeugen, dass ich gar keine andere M&#246;glichkeit habe, als<lb/>
eben eine zweite Preiserh&#246;hung heuer nach 7 Monaten neuerdings<lb/>
festzulegen. Arbeiter, die f&#252;r ihre Lohnerh&#246;hungen oft 14 Monate<lb/>
warten m&#252;ssen, sind nat&#252;rlich &#252;ber eine solche kurzfristige zweimalig<lb/>
Preiserh&#246;hung nicht erfreut.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleitersitzung kann, wie ich jetzt feststellte, auch<lb/>
k&#252;rzer sein. Wir m&#252;ssen nur verhindern, dass eventuelle Problem<lb/>
nicht zwei- oder dreimal zur Sprache kommen. Dies gilt in diesem<lb/>
Fall f&#252;r <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, der glaubte bez&#252;glich der Schrottarife auf der<lb/>
Bahn, d.h. Autotransport von West&#246;sterreich zur <choice><choice><sic>Schreitteranlage</sic><corr>Schredderanlage?</corr></choice></choice><lb/>
nach V&#246;sendorf die Bahnfracht zu erm&#228;ssigen. <rs type="person" ref="#per__97688">Leberl</rs> wieder hofft,<lb/>
seine Personalprobleme durch ewiges Wiederholen zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte versucht, den Teilnehmern<lb/>
einzureden, dass das Wiederholen keinen Sinn hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97915">Schipper</rs> berichtet &#252;ber die Errichtung der neuen Telefonzentrale<lb/>
und verlangt von den einzelnen Sektionen die Mitteilung, wer einen<lb/>
Apparat zur Direktwahl ins Ausland und nach &#214;sterreich haben muss.<lb/>
Ich glaube, dass dies wirklich nur auf ganz wenige Apparate be<lb break="no"/>schr&#228;nkt werden muss. Wenn n&#228;mlich in jeder Sektion mehrere sind,<lb/>
dann bedeutet dies, dass auch jeder zu diesen aus Freundschafts<lb break="no"/>dienst geht und dort dann seine Telefongespr&#228;che nat&#252;rlich auch<lb/>
privater Natur abwickelt. Mir ist es in meiner langj&#228;hrigen Lauf<lb break="no"/>bahn niemals eingefallen, selbst zu w&#228;hlen, weil ich hier eine<lb/>
billige Verlockung sehe, auch private Gespr&#228;che entsprechend zu<lb/>
f&#252;hren. Dies kann man nur &#252;ber Sekret&#228;rinnen oder Telefonzentralen<lb/>
anmelden lassen. Ich bin neugierig, wieviele Antr&#228;ge<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> hier bekommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte sich zeitgerecht darum k&#252;m<lb break="no"/>mern, damit nicht nachher wom&#246;glich ich eine Entscheidung treffen<lb/>
muss und entsprechend restringieren muss.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichtete ich &#252;ber die Reise nach &#196;gypten und ins<lb break="no"/>besondere &#252;ber die n&#228;chsten Aktivit&#228;ten. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> selbst m&#246;chte,<lb/>
dass ich ihn auf seiner Polenreise vom 20.&#8211;24. Mai begleite.<lb/>
</p>
            <pb n="24-0174" facs="24_1975-02-11_0174.jpg"/>
            <p xml:space="preserve">Er hat diesbez&#252;glich mit <rs type="person" ref="#per__97350">Bielka</rs> gesprochen, der unbedingt m&#246;chte,<lb/>
dass ich daran teilnehme. Da <rs type="person" ref="#per__97668">Kreisky</rs> aber bis jetzt sich noch nicht<lb/>
positiv ge&#228;ussert hat, meint, es w&#228;re zweckm&#228;ssig aus Ersparnis<lb break="no"/>gr&#252;nden, dass die Delegationen nicht zu aufgebl&#228;ht sind und bis<lb/>
jetzt immer nur der Aussenminister den Bundespr&#228;sidenten begleitet<lb/>
hat, dass eine Teilnahme nicht sehr zweckm&#228;ssig ist. Meine Be<lb break="no"/>gleitung <rs type="person" ref="#per__97607">Jonas's</rs> nach Paris und Rom betrachtet <rs type="person" ref="#per__97668">Kreisky</rs> als eine<lb/>
Ausnahme. Ich werde mich auf alle F&#228;lle nicht vordr&#228;ngen, damit<lb/>
nicht der Eindruck neuerdings entsteht, dass ich ununterbrochen<lb/>
nur wegfahren m&#246;chte. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichtet mir auch, dass in<lb/>
Opernballgespr&#228;chen <rs type="person" ref="#per__97691">Lehner</rs>, aber auch andere ihm erkl&#228;rt h&#228;tten,<lb/>
dass <rs type="person" ref="#per__97668">Kreisky</rs> 1.&#8211; S Zuckerpreiserh&#246;hung in Aussicht nimmt. <rs type="person" ref="#per__97346">Benya</rs><lb/>
hat mir eine solche Andeutung von einem <rs type="person" ref="#per__136114">Strakosch</rs>-Besuch bei<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> gemacht. Ich habe <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> dezidiert erkl&#228;rt, dass<lb/>
ich in dieser Frage ein Kompromiss anstrebe, das eben auch von<lb/>
&#214;GB und AK akzeptiert wird. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, mit dem ich in seiner<lb/>
Aussenministerzeit sehr gut zusammengearbeitet habe, versteht<lb/>
meinen Standpunkt vollkommen, dass ich in der materiellen Arbeit<lb/>
mir nichts dreinreden lasse.Formell ist es mir ganz egal, wie<lb/>
dann die Frage nach aussen eben abgewickelt wird. Wenn der EG-<lb/>
Vertrag fertig war, war es mir wirklich wurscht, ob <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
nach Br&#252;ssel mitf&#228;hrt, zur Unterzeichnung. Wenn ich den Zucker<lb break="no"/>preis einvernehmlich erledigt habe, ist es mir ganz egal, wer<lb/>
dann die Verhandlungsergebnisse verk&#252;ndet. Ich w&#252;nsche nur nicht<lb/>
eine Konfrontation mit irgendjemandem, auch mit keiner einzelnen<lb/>
Interessensvertretung, solange es mir gelingt, ein Kompromiss<lb/>
zu erzielen, das letzten Endes von allen akzeptiert wird.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand auf der Landstrasse konnte ich den Vertreter der JG<lb/>
f&#252;r die Aktivit&#228;t und Unterst&#252;tzung in der Zuckerpreisfrage danken.<lb/>
Ohne dass ich von den Details wusste, hat hier dich die JG eine<lb/>
Aktivit&#228;t an den Tag gelegt, die auch wesentlich dazu beigetragen<lb/>
hat, dass die Zuckerindustrie verhandlungsbereiter wurde. Pr&#228;s-.<lb/>
<rs type="person" ref="#per__117100">Habig</rs> hat mir die Flugbl&#228;tter, die in der Opernpassage usw.<lb/>
verteilt wurden, gezeigt und meinte, was ich dazu sage. Von der JG<lb/>
habe ich dann erfahren, dass diese Flugbl&#228;tter von einzelnen Ge<lb break="no"/>sch&#228;ftsleuten zur Erkl&#228;rung, warum sie keinen Zucker habe, in<lb/>
die Auslagen gepickt wurden. Wenn dies tats&#228;chlich in gr&#246;sserem<lb/>
Ausmass zugetroffen ist, dann war das sicher ein schwerer Schlag<lb/>
gegen die Handelskammer. Im Vorstand war die Meinung geteilt,<lb/>
<pb n="24-0175" facs="24_1975-02-11_0175.jpg"/>ob die Bev&#246;lkerung mit dem jetzigen Zuckerversorgungsstand<lb/>
sehr unzufrieden ist und mehr oder minder hinnimmt. <rs type="person" ref="#per__137387">Kapaun</rs>,<lb/>
Betriebsratsobmann vom Bahnhof Erdberg, meinte, dort g&#228;be<lb/>
es keine Unruhe und Schwierigkeiten wegen der Zuckerversorgung.<lb/>
wegen der Zuckerpreiserh&#246;hung dagegen wird es grosse Schwie<lb break="no"/>rigkeiten geben. Andere wieder teilten meine Meinung, dass<lb/>
insbesondere die Zuckerversorgung, wenn sie nicht bald wieder<lb/>
normal ist, der Regierung schwer schaden kann, weil man dann<lb/>
doch Vergleiche mit der Kriegs- und unmittelbaren Nachkriegszeit<lb/>
zeihen wird. Die Opposition wird alles daransetzen, uns und<lb/>
insbesondere mich daf&#252;r schuldig zu sprechen. Ich bin in Wirklich<lb break="no"/>keit sehr froh, dass es jetzt endlich gegl&#252;ckt ist, dieses Kompro<lb break="no"/>miss zu erreichen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0168_01" facs="24_1975-02-11_0168-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.2.1975</head>
         </div>
         <pb n="24_0168_02" facs="24_1975-02-11_0168-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="24_0175_01" facs="24_1975-02-11_0175-01.jpg"/>
         <pb n="24_0175_02" facs="24_1975-02-11_0175-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 151. Ministerratssitzung, 11.2.1975</head>
            <gap reason="sampling"/>
            <pb n="24_0175_03" facs="24_1975-02-11_0175-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="24_0175_04" facs="24_1975-02-11_0175-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
