<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790517">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-17">Donnerstag, 17. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0573" facs="48_1979-05-17_0573.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 17. Mai 1979<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__112947">Engelmayer</name> als Zentralausschuss- und Dienststellenaus<lb break="no"/>schussvertreter wollte mit mir ein Gespr&#228;ch, um wie er sich<lb/>
ausdr&#252;ckte &#8211; Missverst&#228;ndnisse zu beseitigen. &#220;berrascht war<lb/>
er, dass ich zu diesem Gespr&#228;ch <name type="person" ref="#per__109811">Burian</name> zugezogen habe. Er schil<lb break="no"/>derte lang und breit, wie sich die Situation in den letzten<lb/>
Jahren entwickelt hat und wie er trotz politischer gegenteili<lb break="no"/>ger Auffassung zwischen uns mich als Person stets gesch&#228;tzt und<lb/>
dies selbst in den Rundschreiben immer herausgestrichen hatte.<lb/>
Die Personalaufnahmen in der letzten Zeit sind nur f&#252;r sie voll<lb break="no"/>kommen unertr&#228;glich. Formell haben sie in der Vergangenheit die<lb/>
Unterlagen bekommen &#252;ber die Bewerber im Ministerium. Jetzt be<lb break="no"/>kommen sie sie nicht mehr, er hat auch festgestellt, dass Be<lb break="no"/>werbern gar nicht mehr geantwortet wird. Seit 1.1.1976 sind 89<lb/>
Personen aus dem Ministerium ausgeschieden, 57 &#214;VPler, 20 Partei<lb break="no"/>lose und 12 Sozialisten. Aufgenommen wurden aber 12 &#214;VPler, 19<lb/>
parteilose und 56 Sozialisten. Die n&#228;chsten Personalvertretungs<lb break="no"/>wahlen werden daher in einem Ministerium, das fr&#252;her nur eine<lb/>
&#214;AAB-Liste gehabt hat, jetzt 5 &#214;VPler und 4 Sozialisten ergeben.<lb/>
Meine sehr k&#252;hle Antwort &#8211; ich ging auf die pers&#246;nlichen Bezie<lb break="no"/>hungen zwischen uns gar nicht ein &#8211; war, dass f&#252;r Personalfragen<lb/>
jetzt SChef <name type="person" ref="#per__112949">Kazda</name> zust&#228;ndig ist, den ich sofort zuziehen werde.<lb/>
Die Personalaufnahmen haben genau nach dem Gesetz zu erfolgen,<lb/>
wenn Bewerber keine Antwort bekommen, muss dies sofort abgestellt<lb/>
werden. Bez&#252;glich der Vertretung des SChef <name type="person" ref="#per__108322">Meisl</name> erkl&#228;rte ich,<lb/>
muss eine Regelung gefunden werden, die ich aber mit <name type="person" ref="#per__108322">Meisl</name> selbst<lb/>
besprechen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__112949">Kazda</name>, Dir, <name type="person" ref="#per__112947">Engelmayer</name> und mir ein<lb/>
Gespr&#228;ch vereinbaren.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__97426">F&#228;lbl</name> hat auch wegen der Vertretung <name type="person" ref="#per__108322">Meisl's</name> bei mir vorge<lb break="no"/>sprochen und erw&#228;hnte, dass dieser, bevor er ins Spital gegangen<lb/>
ist, ihm nominell ersucht h&#228;tte, er m&#252;sste mehr Vertretung machen.<lb/>
Eine schriftliche Feststellung hat er aber nicht herausgegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;re, was <name type="person" ref="#per__108322">Meisl</name> wirklich beabsichtigt.<lb/>
hat.<lb/>
</p>
            <pb n="48-0574" facs="48_1979-05-17_0574.jpg"/>
            <p xml:space="preserve">3 Tankstellenvertreter, Frau <name type="person" ref="#per__150311">Windbrechtinger</name>, Mobil Tank<lb break="no"/>stelle am Tiefen Graben, Hr. <name type="person" ref="#per__150312">Lansch&#252;tzer</name>, Elan-Tankstellen<lb/>
Servicecenter West, und aus Nieder&#246;sterreich <name type="person" ref="#per__150313">Gaschler</name>, einer<lb/>
der 5 Gremialmitglieder, die zur&#252;ckgelegt haben, wollten, dass<lb/>
ich ihnen zustimme, dass sie mindestens 20 Groschen brauchen.<lb/>
Die Handelskammer hat nicht ganz 10 Groschen eingereicht, womit<lb/>
sie nicht das Auslangen finden k&#246;nnen. Manche P&#228;chter m&#252;ssen<lb/>
schon 28&#8211;30 Groschen, maximal sogar 40 Groschen f&#252;r den Pacht be<lb break="no"/>zahlen. Dies wird von ihnen als ein Wucherpacht bezeichnet.<lb/>
Bei der letzten Preiserh&#246;hung haben sie 5 Groschen Tankstellen<lb break="no"/>erh&#246;hung bekommen, 3.2 Groschen linear und 1.8 Groschen ist bei<lb/>
den Multis und der &#214;MV in den Topf gegangen, woraus kleinere<lb/>
Tankstellen, die es dringend brauchen, gr&#246;ssere Zusch&#252;sse bekommen<lb/>
sollten. Ausgenommen waren die Tankstellen bei den Autobahnen.<lb/>
Im Falle der AGIP hatten sie dann festgestellt, dass aus den Topf<lb/>
die Brennerautobahn-Tankstelle, die es gar nicht braucht, 10 Gro<lb break="no"/>schen Erh&#246;hung bekommen hat. Ich habe ihnen zugesichert, dass<lb/>
sie Gelegenheit bekommen mit der Preiskommission, sollte diese<lb/>
ablehnen, dann sicherlich mit dem Vorsitzenden, MR <name type="person" ref="#per__112011">Kurzel</name>, ein<lb/>
Gespr&#228;ch zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__112011">Kurzel</name> soll diese Topf-Regelung genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te von Ingelen sind mit der Metall- und Privat<lb break="no"/>angestelltengewerkschaft gekommen. Ich habe sie &#252;ber unser Er<lb break="no"/>gebnis mit GD <name type="person" ref="#per__149376">Hainisch</name>, ITT, und <name type="person" ref="#per__150258">Rosenbaum</name> von Standard Electric<lb/>
Lorenz informiert. Sie waren &#252;ber meinen Einsatz sehr erfreut<lb/>
und sagten, im Betrieb heisst es, nur der <name type="person" ref="#per__97985">Staribacher</name> k&#252;mmert sich<lb/>
um sie. Das ist stark &#252;bertrieben, doch hat sicherlich mein Ver<lb break="no"/>mittlungsgespr&#228;ch auf die ITT-Leute einen entsprechenden Einfluss<lb/>
gehabt, dass sie jetzt bereit sind L&#246;sungen zu akzeptieren und<lb/>
&#252;ber die Probleme mit den Betriebsr&#228;ten inklusive des Sozial<lb break="no"/>planes intensiver und positiver zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Industriesektion soll feststellen.<lb/>
wieweit es hier noch unbereinigte Differenzen gibt.<lb/>
</p>
            <p xml:space="preserve">Beim Staatspreis f&#252;r die sch&#246;nsten B&#252;cher &#214;sterreich hatte ich<lb/>
den Protokollfehler begangen, dass ich gleich selbst begr&#252;sste<lb/>
<pb n="48-0575" facs="48_1979-05-17_0575.jpg"/>meine Ausf&#252;hrungen machte, wo ich insbesondere auf die<lb/>
geringen Exportm&#246;glichkeiten hinwies und dann gleich die Di<lb break="no"/>plome und den Staatspreis vergab. Anschliessend hat dann der<lb/>
Pr&#228;sident des Hauptverbandes erst seine Ausf&#252;hrungen machen<lb/>
k&#246;nnen. Dies war diesmal aber sehr gut, denn er ging auf die<lb/>
Entwicklung auf dem Buchsektor ein und er kritisierte ganz be<lb break="no"/>sonders, dass jetzt der einheitliche Verkaufspreis ins wanken kommt,<lb/>
denn Diskonter und M&#228;rkte beginnen jetzt mit ihrer Preispolitik<lb/>
auch in den Buchhandel einzudringen. H&#228;tte ich wie vorgesehen als<lb/>
Zweiter gesprochen, m&#252;sste ich auf diese Kritik und Vorw&#252;rfe ein<lb break="no"/>gehen. Dies wollte und will ich aber nicht, denn f&#252;r mich ist<lb/>
ganz klar, dass eben jetzt dieser, von der Konkurrenz gesch&#252;tzte<lb/>
einheitliche Ladenpreis zusammenst&#252;rzt. Dagegen &#8211; davon bin ich<lb/>
fest &#252;berzeugt &#8211; gibt es gar keine M&#246;glichkeit Massnahmen zu<lb/>
setzen, ausser durch eine gesetzliche Regelung, dazu m&#252;sste das<lb/>
Preisregelungsgesetz novelliert werden, welches Mindestpreise dann<lb/>
bestimmt. Wenn die Entwicklung anh&#228;lt &#8211; und ich zweifle nicht da<lb break="no"/>ran &#8211; werden wir dieses ganze Problem bei der Frage Verkauf unter<lb/>
dem Einstandspreis, sowieso behandeln m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass die Gewerbesektion &#252;ber dieses Problem<lb/>
nachdenken.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__116209">Zilk</name> und die Bezirksvorstehung der Landstrasse, Bezirks<lb break="no"/>vorsteher-Stellvertreter <name type="person" ref="#per__113122">Schmid</name>, aber auch Vertreter der Bauunterneh<lb break="no"/>men ersucht mich, den Besitzer des S&#252;nnhof auf der Landstrasse, der<lb/>
denkmalgesch&#252;tzt und einsturzgef&#228;hrdet ist, den &#214;lmillion&#228;r<lb/>
<name type="person" ref="#per__123817">Gordon</name> daf&#252;r zu gewinne, dass er eine Stiftung erm&#246;glicht, z.B.<lb/>
f&#252;r ein Studentenheim. <name type="person" ref="#per__123817">Gordon</name> und seine Vertreter haben dies<lb/>
nicht im Sinne, sie wollten von der Gemeinde eine kommerzielle<lb/>
Nutzung unter Wahrung des Denkmalschutzes erreichen. Es gelang<lb/>
mit dann letzten Endes, zumindestens <choice><choice><sic>zie</sic><corr>die?</corr></choice></choice> Zusage von <name type="person" ref="#per__123817">Gordon</name> zu<lb/>
erhalten, dass er sich vorstellen k&#246;nnte, die H&#228;lfte der Fl&#228;che<lb/>
kommerziell zu n&#252;tzen und die H&#228;lfte f&#252;r einen humanit&#228;ren Zweck<lb/>
zur Verf&#252;gung zu stellen. <name type="person" ref="#per__116209">Zilk</name> verhandelte sehr hart, erkl&#228;rte<lb/>
die Gemeinde wird Ersatzvornahme machen, d.h. das Haus erhalten,<lb/>
auf Kosten des Besitzers und von ihm die Kosten eintreiben, wo<lb break="no"/>durch <name type="person" ref="#per__123817">Gordon</name> oft innerlich sehr in Wut geraten ist. Umso leichter<lb/>
konnte ich konziliant Kompromissl&#246;sungen anstreben. Sein Vertreter<lb/>
<pb n="48-0576" facs="48_1979-05-17_0576.jpg"/>in &#214;sterreich, <name type="person" ref="#per__150314">Hirschfeld</name>, wird mit den Bauunternehmen und<lb/>
der Gemeinde Wien kl&#228;ren, welche M&#246;glichkeiten es f&#252;r das von<lb/>
<name type="person" ref="#per__123817">Gordon</name> akzeptierte Kompromiss gibt.<lb/>
</p>
            <p xml:space="preserve">Der tschechische Botschafter <name type="person" ref="#per__122209">Kadnar</name> hat mir vom slowakischen<lb/>
Minister <name type="person" ref="#per__149800">Hanus</name> die Planung der Lagen f&#252;r das Donaukraftwerk<lb/>
Wolfsberg gebracht. <name type="person" ref="#per__149800">Hanus</name> hat ihm auch mitgeteilt, dass er be<lb break="no"/>reit ist, drei Experten zu empfangen und die offenen Probleme<lb/>
zu besprechen. Ich habe dies sofort Dir. <name type="person" ref="#per__114580">Kobilka</name> von der DoKW<lb/>
&#252;bermittelt und er wird sich mit <name type="person" ref="#per__122209">Kadnar</name> ins Einvernehmen setzen.<lb/>
<name type="person" ref="#per__122209">Kadnar</name> hat auch wegen des langfristigen Handelsvertrages gefragt.<lb/>
Ich &#8211; und vor allem auch der dann zugezogene MR <name type="person" ref="#per__97426">F&#228;lbl</name> &#8211; setzten<lb/>
ihm auseinander, dass wir im Prinzip grosse Schwierigkeiten<lb/>
haben, die Vidierung, welche die Tschechen unter allen Umst&#228;nden<lb/>
im neuen langfristigen Handelsvertrag weg haben wollen, betrifft<lb/>
nur 17 Produkte, mit nicht einmal 1 Mio. Dollar Umfang. Die von<lb/>
der CSSR gew&#252;nschten Zollkonzessionen sind nach unserer Auf<lb break="no"/>fassung, da sowohl sie als wir GATT-Mitglieder sind, nicht GATT-<lb/>
konform. <name type="person" ref="#per__122209">Kadnar</name> hat zugegeben, dass die Vidierung unbedeutend ist<lb/>
und das tats&#228;chlich &#252;ber die Z&#246;lle gewisse Regelungen von<lb/>
tschechisch-&#246;sterreichischen Firmen sich abzeichnen. Nat&#252;r<lb break="no"/>lich fragt er an, wie in der Wiener Zeitung die &#196;usserung des<lb/>
SChef <name type="person" ref="#per__108322">Meisl</name>, dass jetzt die Z&#246;lle alle wieder gesenkt werden<lb/>
sollten, zu verstehen ist. Er nahm zur Kenntnis, dass es sich<lb/>
hier um eine Privatmeinung von <name type="person" ref="#per__108322">Meisl</name> handelt, der jetzt leider<lb/>
l&#228;ngere Zeit im Spital sein wird und dass, wie er es ausdr&#252;ckt,<lb/>
daher eine nicht aktuelle Frage angeschnitten wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll mit Finanzministerium eine Sprach<lb break="no"/>regelung vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die Firma <name type="person" ref="#per__150315">Feyer</name>, ein Kleinbetrieb mit 10 Besch&#228;ftigten, hat mir<lb/>
einen Brief geschrieben, dass ich scheinbar nur Grossbetriebe<lb/>
besuche. Da er jetzt ein 60-j&#228;hriges Firmenjubil&#228;um hat, hat<lb/>
er zu einem Heurigenbesuch eingeladen. Da ich den Heurigen<lb/>
sicher nicht besuchte, habe ich mich direkt in die Firma be<lb break="no"/>geben. Der Chef hat sie mir in allen Details erkl&#228;rt, war sehr<lb/>
&#252;berrascht, dass ich gekommen bin und wahrscheinlich noch mehr,<lb/>
dass ich mich &#252;ber die Details so informiert gezeigt habe. Liebe<lb break="no"/>voll hat er in der Werkstatt dann ein Br&#246;tchenbuffet f&#252;r alle<lb/>
<pb n="48-0577" facs="48_1979-05-17_0577.jpg"/>Besch&#228;ftigten vorbereitet. Ich habe ihnen gute Unterhaltung<lb/>
und Appetit gew&#252;nscht und mich nat&#252;rlich dann verabschiedet. Da<lb/>
er auch einen Fotografen bestellt hat, der st&#228;ndig fotografierte,<lb/>
bin ich &#252;berzeugt, wird er mir entsprechende Bilder schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Vielleicht kann man eines auch in der Ar<lb break="no"/>beiter-Zeitung mit entsprechendem Text unterbringen.<lb/>
</p>
            <p xml:space="preserve">In einer Sektion auf der Landstrasse haben zwei alte verdiente<lb/>
Genossinnen die Viktor-Adler-Plakette bekommen, die ich ihnen<lb/>
mit entsprechenden Gl&#252;ckw&#252;nschen &#252;berreichte. Beide wussten<lb/>
davon gar nichts und waren sehr &#252;berrascht. Da sie nicht nur<lb/>
schon sehr lange bei der Partei sind, sondern auch nach 34<lb/>
illegal gearbeitet haben, haben wir sofort einen entsprechenden<lb/>
pers&#246;nlichen Kontakt gefunden und konnten den Jugendlichen einiges<lb/>
aus dieser Zeit erz&#228;hlen. Dass bei der &#220;berreichung Freudentr&#228;nen<lb/>
geflossen sind, brauche ich nicht besonders hervorheben.<lb/>
</p>
            <p xml:space="preserve">Kaplan <name type="person" ref="#per__140362">P&#246;schl</name> aus Eisenstadt hat in Wien etliche Wohngemein<lb break="no"/>schaften gegr&#252;ndet und bekommt zur Instandhaltung vom Ministerium<lb/>
doch gr&#246;ssere Betr&#228;ge. Die in der Elisabethstrasse wird in einer<lb/>
Grosswohnung von ca. 20 M&#228;dchen bewohnt und wurde mit Mitteln des<lb/>
Ministeriums wirklich sehr wohnlich eingerichtet. Die Unter<lb break="no"/>bringung dieser M&#228;dchen ist &#228;usserst schwierig und die T&#228;tig<lb break="no"/>keit <name type="person" ref="#per__140362">P&#246;schl's</name>, den ich der Arbeiterkammerzeit her kenne, sehr segens<lb break="no"/>reich. Die M&#228;dchen selbst haben mir best&#228;tigt, dass sie lieber in<lb/>
Wohngemeinschaften zusammengefasst sind, als in M&#228;dchenheimen.<lb/>
Jetzt sind es nicht nur mehr Burgenl&#228;nder, sondern auch aus anderer<lb/>
Bundesl&#228;ndern, eine war sogar aus Osttirol.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Solche Aktivit&#228;ten w&#252;rden wir mehr brauchen<lb/>
und sollten sie auch unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0572_01" facs="48_1979-05-17_0572-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.5.1977</head>
         </div>
      </back>
   </text>
</TEI>
