<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810325">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 25. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-03-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-25">Mittwoch, 25. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0409" facs="59_1981-03-25_0409.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 25. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">An meinem 60. Geburtstag wurde ich in der Fr&#252;h bei den 7-Uhr-<lb/>
Nachrichten bereits erinnert und da&#223; ich ihn ja nicht vergesse, im Abend<lb break="no"/>journal um 10 Uhr ebenfalls. Die Gesamtvorstandssitzung der LUGA im<lb/>
Hueber-Haus wurde mit einem Referat von einem Arbeitsinspektor fortge<lb break="no"/>setzt. Die Obmannstellvertreter des Pr&#228;sidiums wurden in geheimer Wahl<lb/>
bestimmt, diesmal ist es <rs type="person" ref="#per__97357">Bl&#252;mel</rs> endg&#252;ltig gelungen als ersten Stellver<lb break="no"/>treter den BRO von Coca Cola Dr. <rs type="person" ref="#per__116992">Simperl</rs> durchzusetzen. Jahrelang hat<lb/>
es gedauert, bis uns dies endlich gelungen ist. Ich hatte mit <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und<lb/>
ihm eine l&#228;ngere Aussprache, nicht als Trost, aber typisch erz&#228;hlte ich<lb/>
ihm, wie auch ich seinerzeit nur gegen den heftigsten Widerstand man<lb break="no"/>cher Funktion&#228;re in das Pr&#228;sidium berufen wurde. Ich bin &#252;berzeugt, da&#223;<lb/>
er ein sehr guter Nachfolger von mir sein wird. Das Haus der LUGA ist<lb/>
jetzt gut bestellt. Da <rs type="person" ref="#per__97357">Bl&#252;mel</rs> auch in diesem Jahr 60 wird, k&#246;nnten<lb/>
theoretisch er und ich jederzeit gehen, <rs type="person" ref="#per__116991">G&#246;bl</rs> als Zentralsekret&#228;r, <rs type="person" ref="#per__116992">Simperl</rs><lb/>
als Obmann w&#252;rden die Gewerkschaft mindestens so gut f&#252;hren wie wir.<lb/>
</p>
            <p xml:space="preserve">Zur Geburtstagsfeier hatte man mir eine Riesentorte von Demel machen<lb/>
lassen. Die Symbole aller 6 Gruppen waren aus Marzipan. Ich mu&#223;te die<lb/>
Kolleginnen und Kollegen m&#252;hsamst &#252;berzeugen mir nur die Symbole aus<lb/>
Marzipan zu geben und sie selbst sollten doch diese Torte zum Abschlu&#223;<lb/>
unserer Gesamtvorstandssitzung schnabulieren.<lb/>
</p>
            <p xml:space="preserve">Im B&#252;ro erging es mir &#228;hnlich. Auch dort hatte ich eine Unzahl von<lb/>
Torten, eine noch gr&#246;&#223;ere Anzahl von Blumen bekommen. Bei den Blumen,<lb/>
die ein Verm&#246;gen wert sind, hatte ich das Gef&#252;hl wie bei einem Begr&#228;bnis.<lb/>
Vielleicht ist es mein viel zu geringes Verst&#228;ndnis f&#252;r diese wirklich<lb/>
einmalige Blumenpracht, vielleicht ist es mein &#246;konomischer Sinn, da&#223;<lb/>
dies in k&#252;rzester Zeit ja vor&#252;ber ist, auf alle F&#228;lle war ich &#252;ber die<lb/>
gro&#223;e Anzahl der Geschenke sehr &#252;berrascht. Ich konnte nur, soweit sie<lb/>
mir pers&#246;nlich &#252;bergeben wurden und insbesondere die vom B&#252;ro und zu<lb/>
meiner gr&#246;&#223;ten &#220;berraschung auch von den Sektionschefs herzlichst daf&#252;r<lb/>
danken. Da ich ja die feste Absicht hatte im Ausland diesen 60.<lb/>
Geburtstag zu verbringen, was leider daneben ging, hat mich also letzten<lb/>
Endes dann doch die kleine, aber sehr nette Feier sehr gefreut. &#220;berhaupt<lb/>
erz&#228;hlte ich dann jedem, wer recht viele Geschenke haben will, der soll<lb/>
es so machen wie ich, ganz einfach erkl&#228;ren, er will keine Feier, dann<lb/>
wird er umso mehr von der F&#252;lle der Aufmerksamkeiten, Blumen, Torten und<lb/>
sonstigen Geschenke &#252;berrascht sein. Zum Gl&#252;ck ist ja meine innere<lb/>
<pb n="59-0410" facs="59_1981-03-25_0410.jpg"/>innere Einstellung wirklich bekannt, da&#223; ich genauso wenig von Orden<lb/>
und Auszeichnungen, auch von diesen gro&#223;en Feiern halte. Manche sinnigen<lb/>
Geschenke aber, wie z.B. der 3 Sekret&#228;re, die einen Maler veranla&#223;t<lb/>
haben, eine gute Karikatur mit allen meinen Spitznamen, oder von unseren<lb/>
Amtsgehilfinnen und Amtsgehilfen, die alle meine bisherigen Karikaturen<lb/>
kopierten und dann in ein Buch sch&#246;n binden lie&#223;en, war ich nicht nur<lb/>
angenehm &#252;berrascht, sondern auch sehr erfreut.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, an der zu meiner &#220;berraschung <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst teilnahm, teilte dieser mit, da&#223; er bis zur n&#228;chsten Sitzung nur<lb/>
halbtags arbeiten wird. Sein rechtes Auge ist entz&#252;ndet, schmerzt ihn<lb/>
sehr, er leidet unter &#220;berdruck. Die notwendige medikament&#246;se Behandlung<lb/>
ist sehr erm&#252;dend. Zu Ostern wird er noch Boston fahren und mit Laser<lb break="no"/>strahlen sich eine kleine &#214;ffnung ins Auge brennen lassen, damit der<lb/>
&#220;berdruck wegflie&#223;t. Gerade vorige Woche, als im Parlament nicht nur in<lb/>
der Fragestunde, sondern auch bei der Debatte &#252;ber die verstaatlichte In<lb break="no"/>dustrie Rede und Antwort stehen mu&#223;te, hatte er einen vollen Anfall. Ich<lb/>
mu&#223; offen gestehen, f&#252;r mich ist es sehr beeindruckend, wie er trotz<lb/>
dieser Erkrankung nicht nachgibt.<lb/>
</p>
            <p xml:space="preserve">Der erste Punkt seiner Berichterstattung war nat&#252;rlich die AKH-Situation.<lb/>
Er meinte, dieser Bau stand von allem Anfang unter einem schlechten Stern.<lb/>
Die Wiener Baub&#252;rokratie war dieser Aufgabe nicht gewachsen, weder tech<lb break="no"/>nisch noch administrativ, am allerwenigsten aber einzelne moralisch.<lb/>
&#220;ber entsprechende Vergehen hatte er oft Hinweise bekommen, der damalige<lb/>
B&#252;rgermeister <rs type="person" ref="#per__97963">Slavik</rs> meinte aber immer, so lange keine Beweise vorliegen,<lb/>
k&#246;nne man nichts machen. Selbst ein Mitsch&#252;ler von <rs type="person" ref="#per__97668">Kreisky</rs> hat ihn auf<lb/>
das Materialunterschleifen aufmerksam gemacht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> ist dann mit dem Vorschlag einer neuen Organisation gekommen.<lb/>
Das AKH sollte &#228;hnlich dem Uno-City-System in Hinkunft weitergebaut wer<lb break="no"/>den. Er hat <rs type="person" ref="#per__97311">Androsch</rs> damals vorgeschlagen, er soll sich internationale<lb/>
Koryph&#228;en holen, damit diese Experten einen Status machen und sagen, wie<lb/>
es weitergehen soll. Er hatte ihm damals den Prof. <rs type="person" ref="#per__132170">Seitz</rs> von der Neuen<lb/>
Heimat aus Deutschland empfohlen, auch Amerikaner und Schweizer sollten<lb/>
herangezogen werden. Der Finanzminister selbst hat SC <rs type="person" ref="#per__130520">Waiz</rs> eingesetzt.<lb/>
Der Bericht, den Prof. <rs type="person" ref="#per__132170">Seitz</rs> dann lieferte, war sehr negativ, <rs type="person" ref="#per__97668">Kreisky</rs> hat<lb/>
ihn aber nie gesehen. Ein Generaldirektor der Neuen Heimat hat ihm nur<lb/>
gegen&#252;ber gesagt, das wird eine sch&#246;ne Pleite. Auf <rs type="person" ref="#per__97311">Androsch's</rs> Vorschlag<lb/>
wurden dann die AKPE, die &#214;KODATA usw. gegr&#252;ndet.<lb/>
</p>
            <pb n="59-0411" facs="59_1981-03-25_0411.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> selbst glaubt nicht, da&#223; es sich um eine Doppelfakturierung<lb/>
handelt, wo er nicht auch gleichzeitig ein Doppelbezug, der allerdings<lb/>
sinnlos ist, erfolgte. Man hat 2-mal bezahlt, zweimal bezogen, allerdings<lb/>
einmal wurde es eben dann f&#252;r anderen Zwecke verwendet. Es gibt plane<lb break="no"/>rische Schw&#228;chen im Objekt selber, dispositive Fehler durch die Unzu<lb break="no"/>l&#228;nglichkeit der Beamten und pers&#246;nliche Unzul&#228;nglichkeiten, die krimi<lb break="no"/>neller Natur sind und die man jetzt durch Gerichte verfolgt.<lb/>
</p>
            <p xml:space="preserve">Die Form des Spitals, die ein Malheur ist, geht auf die Koalitionszeit zu<lb break="no"/>r&#252;ck, wo Bundeskanzler <rs type="person" ref="#per__97852">Raab</rs>, Bautenminister <rs type="person" ref="#per__132171">Kotzina</rs>, Unterrichtsminister<lb/>
<rs type="person" ref="#per__112619">Drimmel</rs> und <rs type="person" ref="#per__111325">Mock</rs> dominierten. Auch in der sozialistisch gef&#252;hrten Stadt<lb break="no"/>verwaltung war der Gesundheitsstadtrat von der &#214;VP mitverantwortlich.<lb/>
Der gro&#223;e Fehler begann damit, da&#223; man einen sogenannten Nutzerkonsens<lb/>
erreichen wollte. Die Spitalbauten lie&#223; man sich von Professoren einre<lb break="no"/>den, jeder der neu hinzukam, wollte seine eigene Klinik entsprechend aus<lb break="no"/>gestaltet, die Beamten leisteten nicht den geringsten Widerspruch, alar<lb break="no"/>mierten auch nicht die Politiker und die politisch Verantwortlichen ver<lb break="no"/>lie&#223;en sich auf die und akzeptierten. Auch die Architekten, die hier<lb/>
entsprechend eingreifen h&#228;tten sollen oder k&#246;nnen, waren nicht dazu<lb/>
motiviert, denn mit jeder &#196;nderung ist ihr Honorar gestiegen, die Honorar<lb break="no"/>ordnung bedarf dringendst einer &#196;nderung.<lb/>
</p>
            <p xml:space="preserve">Wie soll es jetzt weitergehen? Ein kleines Gremium, gute Genossen inner<lb break="no"/>halb der Partei sollten alles genau untersuchen. Es d&#252;rften keine davon<lb/>
betroffenen Mandatare, aber auch nicht Beamte oder irgendwie Verantwortli<lb break="no"/>che oder Selbstnutznie&#223;er dieses Baues sein. Die Gemeindeentscheidung,<lb/>
da&#223; jetzt der Magistratsdirektor, der als Aufsicht und h&#246;chster Beamter<lb/>
involviert ist, der neue Baudirektor, der erstens dem Magistratsdirektor<lb/>
untersteht, dar&#252;ber hinaus auch als Abteilungsleiter fr&#252;her involviert<lb/>
war, und der Kontrollamtsdirektor, der einzige, der hier als unabh&#228;ngig<lb/>
gelten kann, sollten den Bericht des Kontrollamtes auswerten. Unerkl&#228;r<lb break="no"/>lich wurde dann noch der Finanzleiter Sen.Rat <rs type="person" ref="#per__132172">Horny</rs> und der Spitalsver<lb break="no"/>antwortliche <rs type="person" ref="#per__132174">Siebensohn</rs> ebenfalls dazu gezogen. Wie <rs type="person" ref="#per__110923">Lanc</rs> dann in der<lb/>
Diskussion mitteilte, h&#228;tte er sofort mit dieser Erg&#228;nzung des Komitees,<lb/>
<rs type="person" ref="#per__132172">Horny</rs>, <rs type="person" ref="#per__132174">Siebensohn</rs>, mit <rs type="person" ref="#per__97488">Gratz</rs> gesprochen, dieser h&#228;tte ihm versichert,<lb/>
es handelt sich hier nicht um die Komiteeverst&#228;rkung, sondern beide soll<lb break="no"/>ten nur als Auskunftsperson mitwirken.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte, da der Bund ja mit 50 % daran beteiligt ist, mu&#223; er<lb/>
auch von sich entsprechende Ma&#223;nahmen setzen. Als erste wurde auf seinen<lb/>
<pb n="59-0412" facs="59_1981-03-25_0412.jpg"/>Vorschlag die begleitende Kontrolle, die bleiben mu&#223;, eingef&#252;hrt. Pr&#228;s.<lb/>
<rs type="person" ref="#per__114610">Kandutsch</rs> ist ein ekelhafter publicity-s&#252;chtiger Kontrollor, der st&#228;ndig<lb/>
auch mit seinem R&#252;cktritt droht, weshalb Sektionschef <rs type="person" ref="#per__130520">Waiz</rs> als Vorsitzen<lb break="no"/>der des Aufsichtsrates und der neue GD <rs type="person" ref="#per__126410">Kraus</rs> auch stets beabsichtigen, ge<lb break="no"/>gebenenfalls wegzulaufen. Dies m&#252;sse man eher in Kauf nehmen, als die<lb/>
begleitende Kontrolle aufzulassen.<lb/>
</p>
            <p xml:space="preserve">Als zweiter Punkt wurde ein Vergabegesetzentwurf bearbeitet und von<lb/>
<rs type="person" ref="#per__112992">L&#246;schnak</rs> dann den Ministern zur Verf&#252;gung gestellt. Der neue &#252;berarbei<lb break="no"/>tende Entwurf soll nach Vorschlag <rs type="person" ref="#per__112992">L&#246;schnaks</rs> in den Ministerien besprochen<lb/>
werden. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, man d&#252;rfe sie aber nicht den Beamten &#252;berantwor<lb break="no"/>ten, die ja aus Selbstherrlichkeit niemals eine solche Kontrolle w&#252;nschen<lb/>
wie es jetzt das Vergabegesetz schaffen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich habe Dich bei <rs type="person" ref="#per__112992">L&#246;schnak</rs> nominiert,<lb/>
setz Dich mit ihm ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte, auch die <rs type="person" ref="#per__126944">Pallin</rs>-Kommission h&#228;tte jetzt die Korruptionsge<lb break="no"/>setz&#228;nderungen vorgeschlagen, seine 10 Punkte werden also sch&#246;n lang<lb break="no"/>sam verwirklicht, nach seiner Meinung nach viel zu langsam.<lb/>
</p>
            <p xml:space="preserve">Der Untersuchungsausschu&#223; im Parlament &#252;ber das AKH sollte nicht, so<lb/>
wie die &#214;VP w&#252;nscht, bis Jahresende, wohl aber um eine gewisse Zeit ver<lb break="no"/>l&#228;ngert werden, <rs type="person" ref="#per__97668">Kreisky</rs> hat ja immer gesagt, wenn neue Fakten auftreten.<lb/>
</p>
            <p xml:space="preserve">Durch den Wirtschaftsprogrammentwurf und die Diskussion dar&#252;ber waren<lb/>
wir gut im Rennen, jetzt hat der neue AKH-Kontrollausschu&#223;bericht wieder<lb/>
alles zerschlagen. Aus allem, was aber passiert ist, m&#252;ssen Konsequenzen<lb/>
gezogen werden. Zuerst ist aber festzustellen, was ist geschehen. Wenn<lb/>
man wieder Mannopfer bringen m&#246;chte, hier hat <rs type="person" ref="#per__97668">Kreisky</rs>, ohne da&#223; er es<lb/>
aussprach, sicherlich an die Reichsbr&#252;ckenl&#246;sung gedacht, dann m&#252;sse<lb/>
man zuerst die Belastung mit&#252;berlegen und ob nicht ein guter Mann dadurch<lb/>
auch wieder abgeschossen wird.<lb/>
</p>
            <p xml:space="preserve">Die Volksparteiforderung nach Neuwahlen ist l&#228;cherlich, die Bev&#246;lkerung<lb/>
w&#252;rde das gar nicht w&#252;nschen, au&#223;erdem h&#228;tten viele dann eine Qual der<lb/>
Wahl. Ver&#228;rgert durch das AKH w&#252;rden sie vielleicht nicht die SP&#214;<lb/>
w&#228;hlen, sicherlich aber auch nicht die &#214;VP, diese sei f&#252;r die W&#228;hler auch<lb/>
keine Alternative. In die Wiener Verh&#228;ltnisse w&#252;nscht er sich nicht<lb/>
einzumischen, so wie auch K&#228;rnten oder Ober&#246;sterreich nicht w&#252;nscht, da&#223;<lb/>
man sich in ihre Verh&#228;ltnisse einmischt, obwohl sie dies jetzt bei der<lb/>
<pb n="59-0413" facs="59_1981-03-25_0413.jpg"/>Wiener Frage getan haben. Was notwendig ist, da&#223; die Wiener Partei wieder<lb/>
etwas wird, da&#223; die Leute erkennen, da&#223; man ihre Politik nicht preisge<lb break="no"/>ben darf und will. Ohne Wien kann es keine positive Bundeswahl, n&#228;mlich<lb/>
die n&#228;chste Nationalratswahl gewonnen werden. Die Differenz zwischen der<lb/>
Nationalratswahl und Wiener Gemeinderatsergebnissen, ca. 10 % auch schon<lb/>
in der Vergangenheit, geht meistens auf geringere Wahlbeteiligung zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">Wenn die &#214;VP und ganz besonders <rs type="person" ref="#per__111325">Mock</rs> fragt, was der Bundeskanzler machen<lb/>
wird, dann kann er schon auf die Erf&#252;llung eines Teiles der 10 Punkte<lb/>
verweisen. Als zweite wichtige Frage meinte er, da&#223; die VEW-Probleme<lb/>
schwer zu l&#246;sen seien, weil die Belegschaft alle gegen alle jetzt<lb/>
k&#228;mpfen. Die Judenburger hassen den ZBRO LRat <rs type="person" ref="#per__127592">Gruber</rs>, weil er aus Kapfen<lb break="no"/>berg ist. Die Ternitzer, wo noch eine gro&#223;e Anzahl von Gastarbeitern<lb/>
arbeitet, m&#252;&#223;ten ebenfalls 300 Besch&#228;ftigte abbauen, sind jetzt daher<lb/>
auch gegen die Booz-Allen-L&#246;sung. Die Judenburger, wo &#252;berhaupt nur<lb/>
300 &#252;brigblieben, also das Werk fast stillgelegt wird, sind mit Recht<lb/>
am &#228;rgsten dagegen. Aber auch im Ybbstal, wo von 500 300 wegkommen<lb/>
sollten und wo es keine Ersatzarbeitspl&#228;tze gibt, ist eine furchtbare<lb/>
Stimmung.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> forderte dann <rs type="person" ref="#per__97678">Lacina</rs> auf &#252;ber die &#246;sterr. Klimatechnik, an der die<lb/>
Elin mit 50 % beteiligt ist, zu referieren. <rs type="person" ref="#per__97678">Lacina</rs> hat sich bem&#252;ht,<lb/>
die L&#228;nderbank und vor allem auch die Z, die 2 Mio. S verlieren w&#252;rde,<lb/>
sowie die Kredex, die mit 500 Mio. engagiert ist, eine Tochter der Mid<lb break="no"/>land Bank wurde auch &#252;ber die CA und Girozentrale finanziert. Die Elin<lb/>
w&#228;re bereit gewesen, 250 Mio. S zuzuschie&#223;en, wenn 250 Mio. von den Arbeits<lb break="no"/>marktf&#246;rderungsmitteln und andere <choice><choice><sic>un</sic><corr>um?</corr></choice></choice> 50 Mio. durch die FGG zur Sanierung<lb/>
beigetragen wird, das Ganze gelingt aber nicht, die Banken m&#252;&#223;ten 60 bis<lb/>
70 % verlieren, es wird daher zum Konkurs kommen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte insge<lb break="no"/>samt, mit all den Pleiten, die wir jetzt in der letzten Zeit erlebt<lb/>
haben oder die an uns herankommen, w&#252;rde das bedeuten, da&#223; 25.000 Besch&#228;f<lb break="no"/>tigte ihren Arbeitsplatz verlieren. <rs type="person" ref="#per__97891">Salcher</rs> ging prim&#228;r auf die AKH-<lb/>
Frage ein und meinte, der Bau hat jetzt eine Eigengesetzlichkeit und mu&#223;<lb/>
weitergef&#252;hrt werden. Eine vielleicht genaue &#220;berpr&#252;fung mit Status und<lb/>
Gutachten, auch Ausl&#228;nder, w&#252;rde den Bau verz&#246;gern und weitere 500 Mio.<lb/>
S h&#246;here Verluste bringen. Diese w&#252;rden noch gr&#246;&#223;er, wenn man jetzt ent<lb break="no"/>sprechende Planungsarbeiten als Voraussetzung des Bauens machen w&#252;rde.<lb/>
Neu wurde jetzt eine begleitende Planung eingef&#252;hrt, wo die Architekten<lb/>
riesige Honorare sch&#246;pfen k&#246;nnen. In Wien sind die Beamten, die alle<lb/>
beteiligt waren, au&#223;er <rs type="person" ref="#per__123340">Delabro</rs>, jetzt in dieser &#220;berpr&#252;fungskommission.<lb/>
Er selbst schl&#228;gt f&#252;r den Bund eine Arbeitsgruppe aus Finanzministerium,<lb/>
<pb n="59-0414" facs="59_1981-03-25_0414.jpg"/>Bautenministerium, Wissenschaftsministerium und Gesundheitsministerium<lb/>
unter Vorsitz von SC <rs type="person" ref="#per__130520">Waiz</rs> vor. <rs type="person" ref="#per__97668">Kreisky</rs> war strikt dagegen, ohne da&#223; er<lb/>
es so sagte, meinte er nur, man sollte den Verfassungsdienst, <rs type="person" ref="#per__113110">Adamovich</rs>,<lb/>
einschalten. Im Laufe der Diskussion hat sich dann ergeben, da&#223; nicht<lb/>
<rs type="person" ref="#per__130520">Waiz</rs> den Vorsitz f&#252;hren wird, sondern da&#223; eben bei <rs type="person" ref="#per__113110">Adamovich</rs>, wie <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dann auch im Ministerrat offiziell mitteilte, eine viergliedrige Kommission<lb/>
zur Beurteilung eingesetzt wird, Vorsitz <rs type="person" ref="#per__113110">Adamovich</rs> mit stellvertretendem<lb/>
Pr&#228;sident der Finanzprokuratur <rs type="person" ref="#per__132179">Swoboda</rs>, auf Vorschlag von <rs type="person" ref="#per__97372">Broda</rs>, der<lb/>
Leiter der Gesellschaftsabteilung im Justizministerium, Dr. <rs type="person" ref="#per__132178">Zetter</rs>, und<lb/>
auf Vorschlag von <rs type="person" ref="#per__97442">Firnberg</rs> der Linzer Ordinarius f&#252;r Arbeitsrecht Univ.<lb/>
Prof. <rs type="person" ref="#per__126879">Strasser</rs>. Aufgabe ist, die Beurteilung des Kontrollamtsberichtes<lb/>
und Untersuchung, was geschehen sollte. <rs type="person" ref="#per__97891">Salcher</rs> ist f&#252;r die begleitende<lb/>
Kontrolle, meint nur, so wie <rs type="person" ref="#per__114610">Kandutsch</rs> dies handhabt, geht es nicht, dieser<lb/>
&#246;ffnet jetzt an den Vorstand gerichtete Briefe, selbst wenn diese als<lb/>
pers&#246;nlich bezeichnet werden, au&#223;erdem werden, bevor in den Organen bespro<lb break="no"/>chen oder den Minister informiert wird, entsprechende Presseinformatio<lb break="no"/>nen gegeben. <rs type="person" ref="#per__97891">Salcher</rs> ist unbedingt f&#252;r eine &#196;nderung der Gesellschafts<lb break="no"/>form der AKPE. Diesbez&#252;glich gibt es auch vom Klub, <rs type="person" ref="#per__130522">Kostelka</rs>, entspre<lb break="no"/>chende Vorschl&#228;ge.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte verschaff Dir diese.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> teilte <rs type="person" ref="#per__111740">Dallinger</rs> mit, da&#223; die Unternehmungen Textil, Metall,<lb/>
aber auch die AUA wegen der L&#246;sung der Schicht-, Schwer- und Nachtarbeit<lb/>
bei ihm gr&#246;&#223;te Bedenken angemeldet haben. Dasselbe machte dann auch<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> wegen der R&#252;ckwirkungen auf den &#246;ffentlichen Dienst und vor<lb/>
allem auch <rs type="person" ref="#per__112992">L&#246;schnak</rs> bez&#252;glich der Betriebe Post und Bahn, die 45 % der<lb/>
&#246;ffentlich Bediensteten umfassen, aber auch der 40.000 Wachk&#246;rperange<lb break="no"/>h&#246;rigen. Den Entwurf, den <rs type="person" ref="#per__111740">Dallinger</rs> vorlegte, haben ja die AK und der &#214;GB<lb/>
nicht akzeptiert und man sprach von entscheidenden Retuschen. <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
meinte, nein, der &#214;GB und AK seien jetzt mit seinem Vorschlag einverstan<lb break="no"/>den. Obwohl ihn diese drei Genossen auf die katastrophalen Folgen auf<lb break="no"/>merksam machten, beharrt <rs type="person" ref="#per__111740">Dallinger</rs> darauf und meint, nur in der Pausen<lb break="no"/>regelung k&#246;nne man ja noch entsprechende &#196;nderungen durchf&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wieder war &#252;berrascht, da&#223; es sich ja f&#252;r dieses Gesetz nur um eine &#220;ber<lb break="no"/>gangsregelung handelt, er ist fest davon &#252;berzeugt, da&#223; wenn man jetzt<lb/>
die 57-j&#228;hrigen in Pension gehen l&#228;&#223;t, dann nicht in 10 Jahren diesen<lb/>
sozialpolitischen Vorteil wegbringen wird. Noch niemals wurden sozialpo<lb break="no"/>litische Vorteile in der zweiten Republik eliminiert. <rs type="person" ref="#per__111740">Dallinger</rs> meinte,<lb/>
dann w&#252;rden sich eben die Begleitma&#223;nahmen auswirken und es ist besser,<lb/>
<pb n="59-0415" facs="59_1981-03-25_0415.jpg"/>er k&#252;ndigt das jetzt gleich an, als wie man stellt dann 90 fest, man<lb/>
kann die ganze Sozialversicherung sowieso nicht mehr so finanzieren.<lb/>
<rs type="person" ref="#per__111740">Dallinger</rs> beharrte auch auf der Beitragszahlungserh&#246;hung von 2 1/2 %,<lb/>
damit k&#246;nnten 75 % der mit 57 Jahre in Pension gehenden finanziert<lb/>
werden, 25 % mu&#223; sowieso der Bund zuschie&#223;en.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtete dann, da&#223; es auch in M&#252;rzzuschlag wegen H&#246;nigsberg<lb/>
zu gr&#246;&#223;ten K&#252;ndigungen kommen und dieses Gebiet als &#228;u&#223;erst gef&#228;hrdet<lb/>
zu bezeichnen ist. Auch die L&#246;sung Funder, &#220;bernahme durch <rs type="person" ref="#per__114599">Turnauer</rs>, be<lb break="no"/>deutet, da&#223; au&#223;er den 32 Mio., die er schon zugeschossen hat, noch 30<lb/>
Mio. S notwendig sind, dar&#252;ber hinaus soll er auf 75 Mio. f&#252;r den Insolvenz<lb break="no"/>fonds verzichten. Bei Kneissl wieder hat die Tiroler Gebietskranken<lb break="no"/>kasse 22 Mio. sofort f&#228;llig gestellt, die er jetzt verhindert hat, da&#223;<lb/>
sie exekutiert werden. Sleepy ist nicht zu retten, <rs type="person" ref="#per__112127">Koreska</rs>, ein neuer<lb/>
Fall, von dem ich noch gar nichts wu&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Was wei&#223;t Du davon.<lb/>
</p>
            <p xml:space="preserve">Zizala, meinte <rs type="person" ref="#per__111740">Dallinger</rs>, k&#246;nnte gegebenenfalls von Zuckermann &#252;bernom<lb break="no"/>men werden. <rs type="person" ref="#per__97668">Kreisky</rs> bemerkte sofort, Zuckermann ist nicht stark genug<lb/>
dazu. Ich berichtete &#252;ber die beabsichtigten Ma&#223;nahmen, die ich mit<lb/>
<rs type="person" ref="#per__123317">Matousek</rs> f&#252;r <rs type="person" ref="#per__131945">Zizala</rs> besprochen habe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> machte darauf aufmerksam, da&#223; die Arbeitslosenversicherungser<lb break="no"/>h&#246;hung eben nicht die notwendigen Mittel bringt. Im Budget wurde mit<lb/>
einer 2,2 %-igen Arbeitslosenrate pr&#228;liminiert, er wird aber, da sie<lb/>
h&#246;her sein wird, ein B&#220;G mit 1 1/2 Mrd. S brauchen. <rs type="person" ref="#per__97668">Kreisky</rs> wieder kam<lb/>
auf die Frage der VEW zur&#252;ck. Er h&#228;tte den Direktoren einen schlechten<lb/>
Rat gegeben. Als der Booz-Allen-Bericht zu Ende gegangen war, hatte er<lb/>
ihnen empfohlen, man sollte jetzt nicht verlangen, da&#223; 4000 abgebaut wer<lb break="no"/>den, sondern eben gleich die wirklich unbedingt notwendige Zahl, das<lb/>
sind 1.700 + 600, die unter einem anderen Vorwand 57 Jahre, sonstige<lb/>
auslaufen usw. sowieso erspart werden. Wahrscheinlich w&#228;re es besser ge<lb break="no"/>wesen, man h&#228;tte mehr verlangt und jetzt h&#228;tten die Betriebsr&#228;te diese<lb/>
Zahl runtergehandelt, also man hat ihnen die wirklich unbedingt notwen<lb break="no"/>digen gesagt und die Betriebsr&#228;te sind jetzt auch dagegen. Zur Finanzie<lb break="no"/>rung wird die VEW 2,3 Mrd. S Zusch&#252;sse brauchen. Die &#214;IAG wird eine An<lb break="no"/>leihe aufnehmen und mit einer Bundeshaftung, dadurch kann die 1 Mrd.<lb/>
S Zinsenbelastung der VEW durch 300 Mio. Zinsenersparnis, durch die 2000<lb/>
die Besch&#228;ftigten geringer werden, wenn man mit 250.000,&#8211;&#8211; S pro Mann<lb/>
rechnet, 500 Mio. ersparen, der Verlust 80 war 700 Mio. und das k&#246;nne man<lb/>
<pb n="59-0416" facs="59_1981-03-25_0416.jpg"/>alles ausgleichen. Auch die V&#246;est-Alpine wird im 80-er Jahr 1 Mrd.<lb/>
250 Mio. S Verlust gemacht haben. <rs type="person" ref="#per__97315">Apfalter</rs> ist aber sehr t&#252;chtig und kann<lb/>
das irgendwie verkraften. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, der Kreditrahmen sei nicht<lb/>
das gro&#223;e Problem, wohl aber die dann 250 Mio. S j&#228;hrlicher Zinsenanfall.<lb/>
Da die Steiermark, <rs type="person" ref="#per__126988">Krainer</rs>, angeboten hat, 200 Mio. S zur Verf&#252;gung zu<lb/>
stellen, meinte er, dieser sollte j&#228;hrlich einmal 100 Mio. f&#252;r die n&#228;ch<lb break="no"/>sten 2 Jahre geben. Auch Nieder&#246;sterreich m&#252;sse man mit 100 Mio. beteili<lb break="no"/>gen, soda&#223; f&#252;r 3 Jahre die L&#246;sung 1/3 L&#228;nder, 2/3 Bund diesen Finanz<lb break="no"/>rahmen finanzieren sollte. Von der &#214;MV, wo der Vorstand stark, der Auf<lb break="no"/>sichtsrat aber schwach ist, und von der OeNB, die viel zu viel Gewinn<lb/>
macht, m&#252;sse man mehr herausrei&#223;en, damit die &#214;IAG oder der Bund zu Geld<lb/>
kommt. <rs type="person" ref="#per__97891">Salcher</rs> hatte dazu sich nicht mehr ge&#228;u&#223;ert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragte auch, was nun endlich wegen der P&#246;lser Fabrik geschehen<lb/>
soll. Jahrelang wird dar&#252;ber jetzt diskutiert, es geht nichts weiter. Da<lb/>
die Hauptfrage zwischen <rs type="person" ref="#per__97511">Haiden</rs>, Wasserwirtschaftsfonds und vor allem<lb/>
Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> zu l&#246;sen ist, gab sich eine Diskussion zwischen<lb/>
beiden. <rs type="person" ref="#per__97511">Haiden</rs> meinte, <rs type="person" ref="#per__97311">Androsch</rs> h&#228;tte ihm im Vorjahr klargemacht, da&#223;<lb/>
sich nicht die Bundesforste daran beteiligen sollen, sondern die &#214;IAG,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97891">Salcher</rs> w&#228;re dies wurscht, <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte nur, da&#223; es endlich<lb/>
zu einem Ende kommt. &#220;berraschend wurde dann von <rs type="person" ref="#per__97891">Salcher</rs> selbst vorge<lb break="no"/>schlagen, der Handelsminister soll federf&#252;hrend jetzt dieses Projekt<lb/>
endg&#252;ltig finalisieren. Von ihm wurde als Mitglied des Komitees sein<lb/>
Kabinettschef <rs type="person" ref="#per__97678">Lacina</rs> vorgeschlagen. <rs type="person" ref="#per__108223">Lausecker</rs> wird wegen der 6 km Bahn<lb break="no"/>anschlu&#223; ebenfalls einen Delegierten schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte sofort unter Deinem Vorsitz die Verhandlungen<lb/>
beginnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtete dann &#252;ber die Witwerpensionregelung. Durch Ver<lb break="no"/>k&#252;rzung der Abfertigung von 5 auf 2 1/2 Jahre und durch die Streichung<lb/>
des 10 %-igen Grundbetragszuschlages, den ja jetzt jeder bekommt, sei<lb/>
die L&#246;sung, obwohl sie spiegelgleich der Witwenpension ist, aufkommens<lb break="no"/>neutral. <rs type="person" ref="#per__97891">Salcher</rs> stellte sofort richtig, das gilt nur bis 84, nachher<lb/>
wird er 850 Mio. S zuzahlen m&#252;ssen. Die L&#246;sung kann er nur deshalb akzep<lb break="no"/>tieren, weil man jetzt schon erkl&#228;rt hat, ab 84 mu&#223; eine Gesamtregelung<lb/>
der Sozialversicherung gefunden werden, ab 90 ist das System auf alle<lb/>
F&#228;lle nicht mehr finanzierbar.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> berichtete dann &#252;ber die zuk&#252;nftige Beamtendienstpostenplan<lb break="no"/>politik. Der Stellenplan hat sich von 1970 bis 1981 um 13.000, also 4,9 %<lb/>
<pb n="59-0417" facs="59_1981-03-25_0417.jpg"/>erh&#246;ht. Dies ist verh&#228;ltnism&#228;&#223;ig sehr wenig, wenn man an die drei Ar<lb break="no"/>beitszeitverk&#252;rzungen, an die zweimal Mindesturlaubsenkungen, an den<lb/>
Pflegeurlaub denkt. Von den 286.581 Besch&#228;ftigten sind jetzt 2 1/2 %,<lb/>
7000, in zentralen Planstellen, die sich um 8 1/2 % allerdings erh&#246;ht<lb/>
haben. 135.000, 75.000 &#214;GB, 55.000 Postbedienstete, also 47 % insgesamt,<lb/>
sind kaum zu &#228;ndern. Auch das Heer, die Unterrichtsverwaltung, Forschung<lb/>
und Universit&#228;t, Gerichte mit 40 % l&#228;&#223;t sich kaum etwas &#228;ndern. Dasselbe<lb/>
gilt f&#252;r die obersten Organe und normale Verwaltung mit 13 %, mit Aus<lb break="no"/>nahme eben der Zentralstellen. In Zukunft wird ein Zusatzurlaub von den<lb/>
Beamtenvertretern, die Abschaffung des Urlaubs nach der Dienstklassen<lb break="no"/>staffelung, eine Ausdehnung f&#252;r die p&#228;dagogische Erziehung, da es immer<lb/>
wieder zu neuen starken Abg&#228;ngen von der p&#228;dagogischen Akademie, also<lb/>
der Lehrer kommt, f&#252;r die man Dienstposten schaffen mu&#223;. Das Heer braucht<lb/>
neue Leute, auch die Gerichte und Wissenschaft und Forschung. Trotzdem<lb/>
schl&#228;gt <rs type="person" ref="#per__112992">L&#246;schnak</rs> vor, man sollte jetzt bestimmen, da&#223; f&#252;r 82 die selben<lb/>
Dienstposten und Planstellen nur gelten wie f&#252;r 81. Durch keine weitere<lb/>
Aufstockung und den nat&#252;rlichen Abgang k&#246;nnte man 500 bis 600 Mio. S<lb/>
ersparen. Sollten unbedingt notwendige Posten gebraucht werden, dann m&#252;sse<lb/>
man dies im Einvernehmen mit dem BKA einzelgenehmigen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte,<lb/>
alle diese Ma&#223;nahmen m&#252;sse man jetzt endlich mit der Gewerkschaft be<lb break="no"/>sprechen, denn diese erkl&#228;rt immer wieder, sie wei&#223; ganz genau, wo man<lb/>
sparen k&#246;nnte. Au&#223;er der Optik brauche man jetzt endlich Substanz. Alle<lb/>
Staaten werden drastisch ihre &#246;ffentlich Bediensteten reduzieren, in<lb/>
Gro&#223;britannien, in Deutschland, in Amerika. <rs type="person" ref="#per__112992">L&#246;schnak</rs> erwiderte, in Deutsch<lb break="no"/>land ist es so, da&#223; man dort erkl&#228;rt, man spart 20 % ein, allerdings der<lb/>
zus&#228;tzlichen Dienstposten, die man im Jahr schaffen will. <rs type="person" ref="#per__97668">Kreisky</rs> schlug<lb/>
trotzdem vor, es w&#228;re praktisch besser, wir beschlie&#223;en wieder, so wie<lb/>
in den vergangenen Jahren, 1 % der Dienstposten einzusparen. F&#252;r Post<lb/>
und Bahn m&#252;sse dann eine freie Vereinbarung gelten, denn die Dienstlei<lb break="no"/>stungen d&#252;rften nicht reduziert werden. <rs type="person" ref="#per__97668">Kreisky</rs> machte aufmerksam, da&#223;<lb/>
wir in k&#252;rzester Zeit, in ein paar Wochen, ein Sparprogramm herausbringen<lb/>
m&#252;ssen. Wichtig sei allerdings, da&#223; man nicht in &#220;berstunden ausweicht.<lb/>
&#220;ber die Personalpolitik wird das n&#228;chstemal weiterverhandelt.<lb/>
</p>
            <p xml:space="preserve">Ein Heckmeck gab es dann zwischen <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> und <rs type="person" ref="#per__97937">Seidel</rs> resp. <rs type="person" ref="#per__97891">Salcher</rs><lb/>
&#252;ber die Frage der Entwicklungshilfe. <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> war sehr ersch&#252;ttert, da&#223;<lb/>
er bei der Au&#223;enhandelsfinanzierungsgesetznovelle, so wie &#252;brigens auch<lb/>
das Handelsministerium, eliminiert wurde, noch viel mehr war er ersch&#252;t<lb break="no"/>tert, da&#223; jetzt in der amerikanischen Entwicklungsbank drei Finanzmini<lb break="no"/>steriumvertreter fahren sollen, aber keiner aus dem BKA. <rs type="person" ref="#per__97668">Kreisky</rs> meinte,<lb/>
so da&#223; es nur wir auf der anderen Seite h&#246;ren konnten, da gibt es eben<lb/>
<pb n="59-0418" facs="59_1981-03-25_0418.jpg"/>den Streit zwischen <rs type="person" ref="#per__97468">Gatscha</rs> und <rs type="person" ref="#per__110169">Nu&#223;baumer</rs>. <rs type="person" ref="#per__97468">Gatscha</rs> meint n&#228;mlich,<lb/>
<rs type="person" ref="#per__110169">Nu&#223;baumer</rs> h&#228;tte nur Interesse f&#252;r die verstaatlichte Industrie und nicht<lb/>
f&#252;r Entwicklungshilfe. <rs type="person" ref="#per__97891">Salcher</rs> hat sofort angeboten, er soll einen<lb/>
modus procedendi feststellen und er wird sich mit <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> genauso eini<lb break="no"/>gen, wie er sich ja auch mit mir stets in allen Fragen einigt, d.h.<lb/>
anpa&#223;t. Ich selbst bezeichnete die ganze Frage, ob es sich um das Au&#223;en<lb break="no"/>handelsf&#246;rderungsgesetz handelt oder auch um Entwicklungshilfe, <choice><choice><sic>um</sic><corr>als</corr></choice></choice> einen<lb/>
reinen Beamtenstreit, was <rs type="person" ref="#per__97668">Kreisky</rs> auch sofort zugegeben hat. &#220;berall kann<lb/>
man feststellen, jeder Beamte will nur die Kompetenz, weil er dadurch<lb/>
mehr Imperium hat, haupts&#228;chlich aber mehr Dienstreisen machen kann und<lb/>
dann werden viele Arbeiten ganz sinnlos erledigt. Mir pers&#246;nlich, erkl&#228;r<lb break="no"/>te ich, ist es politisch sehr recht, da&#223; auf einen Sozialpartnervorschlag,<lb/>
als solchen bezeichnete n&#228;mlich <rs type="person" ref="#per__97891">Salcher</rs> die Ausfuhrf&#246;rderung und Aus<lb break="no"/>fuhrfinanzierungsgesetznovelle, das Handelsministerium gestrichen wurde.<lb/>
Ich kann immer dann, wenn ich einmal von der Handelskammer angegriffen<lb/>
werden sollte, darauf verweisen, da&#223; man mich in dieser Frage sogar eli<lb break="no"/>minieren wollte und nur <rs type="person" ref="#per__97891">Salcher</rs> f&#252;r mich eingetreten ist.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung hatte <rs type="person" ref="#per__97668">Kreisky</rs> dann einleitend f&#252;r mich eine<lb/>
Laudatio gehalten, wo er insbesondere auf meine sozialpartnerschaftliche<lb/>
Vergangenheit und mein Einsetzen f&#252;r einen Verteilungskampf innerhalb der<lb/>
Sozialpartner und Wirtschaftspartner unmittelbar nach Ende des zweiten<lb/>
Weltkrieges zu sprechen kam. Er meinte, er k&#246;nne mich nur als Musterbei<lb break="no"/>spiel hinstellen, wie ich also damals bei den Lohn- und Preisverhandlun<lb break="no"/>gen mit <rs type="person" ref="#per__98087">Wirlandner</rs> als <rs type="person" ref="#per__97363">B&#246;hm</rs>-Berater des Gewerkschaftsbundes fungiert<lb/>
habe und wie wir hier den sublimierten Klassenkampf oder Verteilungskampf<lb/>
gef&#252;hrt haben. Er kam nat&#252;rlich auch auf meine jetzt ja schon lange nicht<lb/>
mehr sehr schnelle Art des Redens, des Argumentierens zu sprechen, meinte,<lb/>
f&#252;r ihn als Langsamdenker und Sprecher sei es oft sehr schwierig mitzu<lb break="no"/>kommen, doch er habe immer das Gef&#252;hl gehabt, ich vertrete meine Sache<lb/>
so geschickt und gut, da&#223; ich selbst alle davon &#252;berzeugen konnte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtete dann &#252;ber die jugoslawischen Sozialministerbesuch<lb/>
bei ihm. Hier wu&#223;te ich schon vorher, da&#223; die Jugoslawen ungeheure Forde<lb break="no"/>rungen bez&#252;glich der weiteren Verwendung und Ausbildung ihrer Gastarbei<lb break="no"/>ter w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> lie&#223; dann ganz offiziell das viergliedrige Komitee zur Beurtei<lb break="no"/>lung des Kontrollamtsberichtes beschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Nach dem Ministerrat habe ich mit <rs type="person" ref="#per__97511">Haiden</rs>, <rs type="person" ref="#per__117200">Steyrer</rs> und <rs type="person" ref="#per__97891">Salcher</rs> &#252;ber die<lb/>
<pb n="59-0419" facs="59_1981-03-25_0419.jpg"/>Maul- und Klauenseuche-Regelung gesprochen. <rs type="person" ref="#per__97891">Salcher</rs> wird jetzt pr&#252;fen,<lb/>
ob er die 7 1/2 Mio. S zur Verf&#252;gung stellen kann, wenn auch das Land<lb/>
die 7 1/2 Mio. S dazuschie&#223;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte erkundige Dich, wie dies im Finanzministerium<lb/>
weitergeht.<lb/>
</p>
            <p xml:space="preserve">Zu meiner gr&#246;&#223;ten &#220;berraschung hat mich auch <rs type="person" ref="#per__111752">M&#252;nzner</rs>, VW Vorstandsdirektor,<lb/>
angerufen und gratuliert. Er teilte mir mit, da&#223; von PSK-Produkt, Stra<lb break="no"/>tegiekomitee als Geburtstags&#252;berraschung f&#252;r mich jetzt endg&#252;ltig be<lb break="no"/>schlossen wurde, den vierradgetriebenen VW mit Steyr in &#214;sterreich zu<lb/>
produzieren. Dir. <rs type="person" ref="#per__123317">Matousek</rs>, der nachher kam und mir ebenfalls einen<lb/>
riesigen Rosenstrau&#223; brachte, er&#246;rterte dann die Details. Urspr&#252;nglich<lb/>
war nur beabsichtigt, eine Montage und einen Teil der Produktion, jetzt<lb/>
ist endg&#252;ltig entschieden, da&#223; aus Deutschland nur die Motoren kommen<lb/>
und die vorgepre&#223;ten Karosseriebleche. Alles andere wird in &#214;sterreich<lb/>
erzeugt, also auch Getriebe und Achsen. Daf&#252;r sind 42 Mio. DM Investi<lb break="no"/>tionen notwendig. Die H&#228;lfte davon entfallen auf Entwicklungskosten.<lb/>
Die Kalkulation hat ergeben, da&#223; f&#252;r jedes St&#252;ck 860 DM von VW bezahlt<lb/>
werden. Innerhalb von 5 Jahren sollen 50.000 produziert werden, wahr<lb break="no"/>scheinlich wird aber innerhalb von 7 Jahre 70.000 die Mindestanzahl sein.<lb/>
Sollte die Absatzlage diese Produktion nicht erm&#246;glichen, dann w&#252;rden<lb/>
die 860 DM pro PKW so lange bezahlt, bis eben die Investition abgezahlt<lb/>
ist. Notwendig f&#252;r diese Investition, die produktbezogen sein wird, ist<lb/>
eine entsprechende Kredit- resp. Zinsenzuschu&#223;politik. <rs type="person" ref="#per__111752">M&#252;nzner</rs> hat auch<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> davon verst&#228;ndigt. Aus Graz wei&#223; es nur der dortige Alleinvor<lb break="no"/>standsdirektor <rs type="person" ref="#per__132188">Zeichen</rs>, ich bin &#252;berzeugt davon, es wei&#223; schon der ganze<lb/>
Steyr-Vorstand und sicherlich auch schon die CA als Eigent&#252;mer und Geld<lb break="no"/>geber. Wenn dieses Werk gelingt, dann mu&#223; ich sagen, hat sich wieder<lb/>
einmal meine Politik bew&#228;hrt, n&#228;mlich mit verh&#228;ltnism&#228;&#223;ig ganz geringen<lb/>
Investitionen und staatlichen Zuschu&#223;leistungen auch eine Teilautopro<lb break="no"/>duktion nach &#214;sterreich zu bringen. Am liebsten h&#228;tte ich dieses Ergeb<lb break="no"/>nis von <rs type="person" ref="#per__123317">Matousek</rs> sofort im n&#228;chsten Pressefr&#252;hst&#252;ck verlautbaren<lb/>
lassen. <rs type="person" ref="#per__123317">Matousek</rs> hat aber mit Recht erkl&#228;rt, hier mu&#223; man abwarten,<lb/>
ob Steyr nicht durch BMW-Besprechungen resp. Bindungen es noch als strengst<lb/>
vertraulich betrachtet. <rs type="person" ref="#per__123317">Matousek</rs> selbst wird uns mitteilen, wann die<lb/>
Verlautbarung durch ihm erfolgen sollte.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Fa. <rs type="person" ref="#per__131945">Zizala</rs> meinte er, er ist fest davon &#252;berzeugt, da&#223; mit<lb/>
<rs type="person" ref="#per__131976">Ullmann</rs> zu reden ist, diese erzeugen in Deutschland &#228;hnliche Produkte wie<lb/>
<pb n="59-0420" facs="59_1981-03-25_0420.jpg"/><rs type="person" ref="#per__131945">Zizala</rs> hier in &#214;sterreich. <rs type="person" ref="#per__131976">Ullmann</rs> wollte ja seinerzeit sogar ins Wald<lb break="no"/>viertel gehen, nur hat man ihm dort nicht die neue Halle, sondern die<lb/>
alte Eisert-Fabrik angeboten. <rs type="person" ref="#per__123317">Matousek</rs> teilte auch gleichzeitig mit,<lb/>
da&#223; jetzt die Tankverschl&#252;sse der Fa. Blau nach &#214;sterreich kommen k&#246;nnen.<lb/>
Wenn tats&#228;chlich meine Rechnung aufgeht und wir mir Hilfe der st&#228;ndigen<lb/>
pers&#246;nlichen Betreuung, Anerkennung durch Orden und Ehrenzeichen, Er<lb break="no"/>leichterung der Baugenehmigungen f&#252;r entsprechende Niederlassungen in<lb/>
&#214;sterreich und letzten Endes vielleicht sogar Anerkennung der Staatsb&#252;rger<lb break="no"/>schaften deutsche gro&#223;e Manager f&#252;r &#214;sterreich gewinnen k&#246;nnen, dann<lb/>
ist dies eine wesentlich billigere Politik, als irgendwer anderer sie<lb/>
betreibt. Ich gebe schon zu, da&#223; dies wahrscheinlich nur vereinzelt<lb/>
m&#246;glich sein kann und ist, ich gebe genauso auch zu, da&#223; trotzdem ein<lb/>
ungeheures Risiko darin besteht, da&#223; einmal auch VW oder andere Autofir<lb break="no"/>men durch entsprechenden R&#252;ckgang ihrer Produktion in einer Krise sicher<lb break="no"/>lich eine katastrophale Einschr&#228;nkung dann letzten Endes sich auch auf<lb/>
die &#246;sterreichische Zulieferindustrie auswirken w&#252;rde. Interessant f&#252;r<lb/>
meine innere Einstellung ist aber, da&#223; ich, obwohl ich daran denken mu&#223;,<lb/>
ich es ganz einfach nicht zur Kenntnis nehmen will. Dann gilt aber sicher<lb break="no"/>lich der Bauerngrundsatz, wenn die Kuh hin ist, kann das Kalb auch hin<lb/>
sein. In so einem katastrophalen Fall m&#252;&#223;te man wahrscheinlich ja &#252;ber<lb break="no"/>haupt eine ganz andere Politik dann versuchen. Ob sie erfolgreich sein<lb/>
w&#252;rde, bezweifle ich allerdings selbst.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0408_10" facs="59_1981-03-25_0408-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.3.1981</head>
         </div>
         <pb n="59_0420_01" facs="59_1981-03-25_0420-01.jpg"/>
         <pb n="59_0420_02" facs="59_1981-03-25_0420-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 81. Ministerratssitzung, 25.3.1981 (Datum im Original unzutreffend)</head>
            <gap reason="sampling"/>
            <pb n="59_0420_03" facs="59_1981-03-25_0420-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="59_0420_04" facs="59_1981-03-25_0420-04.jpg"/>
         </div>
         <pb n="59_0420_05" facs="59_1981-03-25_0420-05.jpg"/>
         <pb n="59_0420_06" facs="59_1981-03-25_0420-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 81. Ministerratssitzung, 25.3.1981</head>
         </div>
      </back>
   </text>
</TEI>
