<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800418">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-04-18">Freitag, 18. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0466" facs="54_1980-04-18_0466.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 18. April 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe hat <name type="person" ref="#per__97893">Sallinger</name> wegen der Griechenland-Vertragsab<lb break="no"/>schl&#252;sse EG-&#214;sterreich sofort den Referenten Dr. <name type="person" ref="#per__114914">Schwarz</name> zuge<lb break="no"/>zogen. Die Handelskammer will, die Vertr&#228;ge sollten jetzt nicht<lb/>
unterfertigt werden, die EG mu&#223; dann noch weitere Zugest&#228;ndnisse<add>[an]</add><lb/>
&#214;sterreich machen. Die EG wird meiner Meinung nach h&#246;chstens<lb/>
diese Verz&#246;gerungstaktik auf dem Sektor der Land- und Forstwirt<lb break="no"/>schaft durch Erh&#246;hung der Zuchtrinderkontingente von 38.000 auf<lb/>
45.000 zustimmen. Solche Andeutungen wurden gemacht. Am industri<lb break="no"/>ellen gewerblichen Sektor kann meiner Meinung nach die EG kaum<lb/>
gr&#246;&#223;ere Zugest&#228;ndnisse machen, weil sie bereits die Zustimmung<lb/>
der anderen EFTA-Staaten zu dem Vertrag hat. Ich habe den Ein<lb break="no"/>druck, da&#223; die Handelskammer, ohne da&#223; sie es zugibt, nicht<lb/>
gerne sieht, da&#223; letzten Endes, wie sie meint, durch die Diskri<lb break="no"/>minierung auf ihre Kosten, die Landwirtschaft gewisse Zugest&#228;nd<lb break="no"/>nisse erh&#228;lt. Dieses Problem habe ich auch dann bei einem Essen<lb/>
f&#252;r den ungarischen Minister mit dem Landwirtschaftskammerver<lb break="no"/>treter Dr. <name type="person" ref="#per__123746">Slezak</name> besprochen. Er konnte meine Meinung nicht ent<lb break="no"/>kr&#228;ften.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Ausstellung von Bangladesch auf der Wiener Messe<lb/>
ist die Handelskammer bereit, so viel zuzuschie&#223;en, als die<lb/>
Wiener Messe nachl&#228;&#223;t. Derzeit betr&#228;gt f&#252;r die halbe Ausstellungs<lb break="no"/>geb&#252;hr 26.690 S. Unter diesen Umst&#228;nden wird es zu keiner Aus<lb break="no"/>stellung von Bangladesch als Entwicklungsland kommen. Ich werde<lb/>
versuchen auch noch die Entwicklungshilfe, Bundeskanzleramt, ein<lb break="no"/>zuspannen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__115005">Hintschig</name> und Pr&#228;s. <name type="person" ref="#per__97731">Mautner<lb/>
Markhof</name> ein Gespr&#228;ch vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <name type="person" ref="#per__123349">Bittner</name>, schon in Pension, wird jetzt f&#252;r den <name type="person" ref="#per__97893">Sallinger</name>-<lb/>
Besuch am 2. Juni und meinen Besuch in Bratislava wieder zur Ver<lb break="no"/>f&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__123349">Bittner</name> und <name type="person" ref="#per__97426">F&#228;lbl</name> verst&#228;ndigen.<lb/>
</p>
            <pb n="54-0467" facs="54_1980-04-18_0467.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> verlangte, da&#223; ich die Textilimportscheine, ca.<lb/>
200.000 Stk., &#252;berhaupt auflasse oder zumindestens die Grenze<lb/>
von 4.000 auf 20.000 S erh&#246;he. Dies habe ich alles abgelehnt<lb/>
und nur vorgeschlagen, eine neuerliche Besprechung dar&#252;ber abzu<lb break="no"/>f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>: Bitte die Gespr&#228;che mit der Handelskammer,<lb/>
aber insbes. auch Textilindustrie wieder aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> verlangte, da&#223; auch neben dem Gast- u.<lb/>
Schankgewerbe in Wien versucht wird, die &#214;ffnungszeiten w&#228;hrend<lb/>
des Urlaubes abzustimmen. Kammeramtsdirektor <name type="person" ref="#per__112978">Kehrer</name> hat sofort<lb/>
zugegeben, da&#223; er dazu kaum eine M&#246;glichkeit hat, aber neuerdings,<lb/>
wie er dies als Wiener Kammeramtsdirektor immer wieder versuchte,<lb/>
mit den einzelnen Gremien zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> verwies darauf, da&#223; jetzt die Frauen-<lb/>
Enquete im Handelsministerium stattfindet und sie darin eine<lb/>
gro&#223;e Chance sieht, um den Kontakt zwischen den Organisationen<lb/>
und da insbes. zur Handelskammer wesentlich zu verbessern. Eine<lb/>
nachmitt&#228;gige Besprechung mit Staatssekret&#228;r <name type="person" ref="#per__109051">Dohnal</name> und den<lb/>
sozialistischen Spitzenfunktion&#228;rinnen zeigte mir, da&#223; diese<lb/>
&#252;ber die Aktivit&#228;ten von <name type="person" ref="#per__109808">Albrecht</name> sehr erfreut sind. Insbesondere<lb/>
wird es jetzt vielleicht gelingen, die Frauen des Freien Wirt<lb break="no"/>schaftsverbandes st&#228;rker ans Handelsministerium zu binden. Dar<lb break="no"/>&#252;ber w&#228;re ich sehr froh.<lb/>
</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> auf die Parlamentsanfrage wegen<lb/>
der Beschwerde der FP&#214; &#252;ber Benachteiligung ihrer Wahlgruppe<lb/>
informiert. Beide Herren waren einverstanden, da&#223; selbstverst&#228;nd<lb break="no"/>lich eine genaue Pr&#252;fung aller Vorw&#252;rfe erfolgen soll. Meine<lb/>
Interpellation, da&#223; der Pr&#228;sident von Hong-Kong-Trade jetzt<lb/>
wegen der unzul&#228;nglichen Exportm&#246;glichkeiten &#214;sterreichs meinte,<lb/>
hier m&#252;&#223;te die Handelskammer st&#228;rkere Aktivit&#228;ten entfalten,<lb/>
d&#252;rfte dazu f&#252;hren, da&#223; der Handelsdelegierte dort verst&#228;rkt<lb/>
wird.<lb/>
</p>
            <pb n="54-0468" facs="54_1980-04-18_0468.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Gemischten sowjetisch-&#246;sterreichischen Kommission<lb/>
an der auf meine Einladung <name type="person" ref="#per__112978">Kehrer</name> teilnehmen wird, ist zu<lb/>
kl&#228;ren, ob es zweckm&#228;&#223;ig ist, gro&#223;e Firmenvertreter daran teil<lb break="no"/>nehmen zu lassen. Mit Deutschland, Frankreich, Finnland und<lb/>
Japan besteht diese Gepflogenheit. <name type="person" ref="#per__97893">Sallinger</name> ist jetzt endlich<lb/>
auch damit einverstanden, wenn es sich um projektbezogene Dele<lb break="no"/>gationen handelt. Heuer k&#228;men daf&#252;r V&#214;EST-Alpine, SGP, Voith<lb/>
und Haid in Frage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> soll bei den Russen vorsich<lb break="no"/>tig recherchieren.<lb/>
</p>
            <p xml:space="preserve">Der &#214;sterreichische Solidarit&#228;tsfonds f&#252;r die Kinder der dritten<lb/>
Welt erhofft eine Unterst&#252;tzung durch die Handelskammer. Auf<lb/>
Wunsch von Dr. <name type="person" ref="#per__113001">Leupold</name>, Bundeskanzleramt, habe ich beim Jour fixe<lb/>
interveniert, <name type="person" ref="#per__112978">Kehrer</name> erwartet entsprechende Vorschl&#228;ge.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__113001">Leupold</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> wollte wissen, wie ich pers&#246;nlich und das Handelsmini<lb break="no"/>sterium zu einer Olympia-Sport-Blockade stehen. Da er genau wei&#223;,<lb/>
da&#223; die Wirtschaft alles andere als eine solche Blockade w&#252;nscht<lb/>
und erwartet und ich ihm dies klar und deutlich sagte, hat er<lb/>
diese Frage meiner Meinung nach nur deshalb gestellt, damit er<lb/>
als Mitglied des &#214;sterreichischen Olympischen Komitees als<lb/>
Wirtschaftsvertreter sich f&#252;r eine Teilnahme aussprechen kann.<lb/>
Die &#214;VP hat hier durch eine voreilige, negative Stellungnahme<lb/>
des Parteiobmannes <name type="person" ref="#per__111325">Mock</name>, als er beim britischen Ministerpr&#228;siden<lb break="no"/>ten Frau <name type="person" ref="#per__123749">Thatcher</name> war, wieder einmal eine falsche Position be<lb break="no"/>zogen, gegen die sich <name type="person" ref="#per__97893">Sallinger</name> vorsichtig wendet.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsgespr&#228;ch mit Handelsminister <name type="person" ref="#per__119828">Veres</name> wurde von mir<lb/>
dahingehend eingeleitet, da&#223; ich auf die gro&#223;en Projekte zu<lb/>
sprechen kam. Braunkohlenbezug, Aluminiumbezug, derzeit 3000 t<lb/>
auf heuer 5000 t und beabsichtigte 20.000 t gegen 200 MWh<lb/>
Spitzenstromlieferung, die gro&#223;e Zahl von Kooperationen, 90 der<lb break="no"/>zeit, 100 in Verhandlung, und das Bestreben der Ungarn, im kleinen<lb/>
<pb n="54-0469" facs="54_1980-04-18_0469.jpg"/>Grenzverkehr eine L&#246;sung zu finden. Da wir nur f&#252;r S 3,2 Mrd.<lb/>
importiert, aber f&#252;r S 4,7 Mrd. exportiert haben, wird auf die<lb/>
Dauer das Au&#223;enhandelsdefizit f&#252;r die Ungarn unertr&#228;glich.<lb/>
F&#252;r einen gro&#223;r&#228;umigen Elektrizit&#228;tstransit hat <name type="person" ref="#per__119828">Veres</name> jetzt<lb/>
bei seinem Besuch in der Schweiz mit <name type="person" ref="#per__111708">Honegger</name> verhandelt und<lb/>
gr&#246;&#223;tes Interesse dort gefunden. Ich habe das Problem, da&#223;<lb/>
Ungarn sich jetzt aus dem COMECON-Elektrizit&#228;tsverbund weitest<lb break="no"/>gehend selbst&#228;ndig machen will, wie angebliche Ger&#252;chte und In<lb break="no"/>formationen von &#214;sterreichern lauten, nicht angeschnitten, weil<lb/>
die Teilnehmerzahl zu gro&#223; ist. Ich kann mir nicht vorstellen,<lb/>
da&#223; die Sowjetunion Ungarn einen solchen Schritt gestatten<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Die Vertragsunterzeichnung war wirklich vollkommen formlos. Aus<lb/>
Versehen, so hoffe ich zumindest, war nicht einmal ein Fotograf<lb/>
von uns anwesend.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte in Hinkunft daf&#252;r unbedingt zu<lb/>
sorgen.<lb/>
</p>
            <p xml:space="preserve">Bgm. <name type="person" ref="#per__123750">K&#246;ll</name> von Matrei und der Fremdenverkehrsobmann, der Ge<lb break="no"/>sch&#228;ftsf&#252;hrer der LIFT-Gesellschaft, fragten neuerdings an, wie<lb/>
es jetzt mit dem Kraftwerksausbau weitergeht. Ich habe ihnen<lb/>
und vorher schon <name type="person" ref="#per__107956">Satzinger</name> und <name type="person" ref="#per__108746">Haffner</name> dezidiert erkl&#228;rt, da&#223;<lb/>
die Entscheidung ausschlie&#223;lich jetzt beim Landeshauptmann<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name> liegt. Ich bin ver&#228;rgert, weil vor den Wahlen die<lb/>
B&#252;rgermeister sich ausschlie&#223;lich auf die Seite des Landeshaupt<lb break="no"/>mannes gestellt haben und der Meinung sind, 50 % sollten voll<lb break="no"/>kommen gen&#252;gen, wenn die Verbund, sprich TKW bekommt. Ich habe<lb/>
mit aller Deutlichkeit klargemacht, da&#223; ich unter diesen Um<lb break="no"/>st&#228;nden diesen Vorschlag nicht akzeptieren kann. Die Wasserrechts<lb break="no"/>verhandlung ist eingeleitet, mehr kann und soll jetzt nicht ge<lb break="no"/>schehen. Tirol wird zur Kenntnis nehmen m&#252;ssen, da&#223; so wie in<lb/>
K&#228;rnten und in Vorarlberg eine andere L&#246;sung kaum m&#246;glich ist.<lb/>
Ich habe dann insbes. auch darauf verwiesen, da&#223; jetzt Salzburg<lb/>
sofort den Salzach-Ausbau ebenfalls als Landessache betrachten<lb/>
m&#246;chte. Das Tiroler Beispiel macht Schule.<lb/>
</p>
            <pb n="54-0470" facs="54_1980-04-18_0470.jpg"/>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__114091">Gmeinhart</name> von der TKW war Nachmittag wegen der Naturfreunde-<lb/>
Verhandlungen in Wien und ich habe ihm sofort &#252;ber diese Aus<lb break="no"/>sprache berichtet. Er andererseits hat mir mitgeteilt, da&#223; LH.<lb/>
<name type="person" ref="#per__113822">Haslauer</name> jetzt bereits bereit ist von den 5 Kraftwerken an der<lb/>
Salzach 2 der TKW zu &#252;bertragen. Damit bin ich keinesfalls ein<lb break="no"/>verstanden. <name type="person" ref="#per__114091">Gmeinhart</name> selbst m&#246;chte auch die Stufen von Schwarzach<lb/>
bis Bischofshofen und Bischofshofen dann zur H&#228;lfte zwischen<lb/>
SAFE und TKW. Au&#223;erdem ist Salzburg jetzt bereit den Ausbau in<lb/>
dem Gebirge der TKW zuzugestehen. Ich bin sehr gespannt, was<lb/>
<name type="person" ref="#per__113822">Haslauer</name> mir beim n&#228;chsten zuf&#228;lligen Zusammentreffen sagen wird.<lb/>
</p>
            <p xml:space="preserve">GD. <name type="person" ref="#per__111400">Malzacher</name> von Steyr-Daimler-Puch intervenierte bei mir, da&#223;<lb/>
die Mirage-Flugzeuge gekauft werden sollten. Er selbst hat durch<lb/>
den K&#252;rassier gute Beziehungen zu franz&#246;sischen Milit&#228;rs. Dort<lb/>
hat man ihn sicherlich zur Intervention aufgefordert. Ich anderer<lb break="no"/>seits habe <name type="person" ref="#per__111400">Malzacher</name> ersucht, er soll jetzt mit seinen Verbindun<lb break="no"/>gen, er kennt den franz&#246;sischen Milit&#228;rminister sehr gut, wegen<lb/>
der M&#252;lldeponie anfragen. Er wird dies strengst vertraulich<lb/>
pers&#246;nlich mit dem Verteidigungsminister besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der AK und &#214;GB einigten wir uns, da&#223; die<lb/>
Frage der Abgrenzung der B&#252;rges-Kredite f&#252;r Existenzgr&#252;ndung und<lb/>
deren Ausdehnung auf Nebenerwerbsbauern oder P&#228;chter in einem<lb/>
Ausschu&#223; der B&#252;rges zu verhandeln ist. <name type="person" ref="#per__97584">Jagoda</name> wird<add>[als]</add> zust&#228;ndiger<lb/>
Sektionschef, nicht als Aufsichtsratspr&#228;sident die entsprechenden<lb/>
Schritte einleiten.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer lehnt auch den Kompromi&#223;vorschlag von <name type="person" ref="#per__112011">Kurzel</name>,<lb/>
S 4,86, ab. Sie m&#246;chte die 40 Groschen, die der Bauer, nachdem<lb/>
er S 1,&#8211;&#8211; durch St&#252;tzungsabbau verloren hat, auch nicht dazuge<lb break="no"/>ben, weil dieser daraus erzeugte Teigwarengrie&#223; von der Indu<lb break="no"/>strie nicht gekauft wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114739">GOLDMANN</name>: Recherchiere bitte, was die Teigwaren<lb break="no"/>industrie &#252;bernehmen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der von Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> und mir vorgeschlagenen un<lb break="no"/><pb n="54-0471" facs="54_1980-04-18_0471.jpg"/>ver&#228;nderten Verl&#228;ngerung des M&#252;hlengesetzes hat es eine harte<lb/>
Auseinandersetzung gegeben. Dr. <name type="person" ref="#per__98112">Z&#246;llner</name>, Arbeiterkammer, erwartet<lb/>
allen Ernstes, da&#223; nachdem man 20 Jahre durch das M&#252;hlengesetz<lb/>
immerhin von 1.600 Betrieben auf 600 M&#252;hlen zur&#252;ckgegangen ist,<lb/>
jetzt durch Aufstockung der jeweiligen Vermahlung um 5 % pro Jahr<lb/>
wieder anstelle einer weiteren Stillegung eine weitere Ausdehnung<lb/>
erzielen w&#252;rde. Ich habe ihm kaltwegs und allen anderen auch er<lb break="no"/>kl&#228;rt, das sollten sie im Parlament dann beschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114075">Schmidt</name> ist wegen der Ablehnung resp. R&#252;ckstellung des<lb/>
Ansuchens der Konsumgenossenschaft, f&#252;r ihr Lagerhaus S 700 Mio.<lb/>
Zinsenzuschu&#223; zu bekommen, sehr ver&#228;rgert. Er meint, man h&#228;tte,<lb/>
wenn man die Richtlinien dahingehend ge&#228;ndert h&#228;tte, anteils<lb break="no"/>m&#228;&#223;ig f&#252;r &#252;berregionale und Inlandsproduktion &#252;bernommene Han<lb break="no"/>delswaren k&#246;nnten Kredite auch H&#228;ndlerorganisationen gegeben<lb/>
werden, einen Ausweg gehabt. Seiner Meinung nach kommen daf&#252;r nur<lb/>
2 Handelsketten, n&#228;mlich Konsum und Meinl in Frage. Mein Hinweis,<lb/>
da&#223; gleichzeitig auch SPAR f&#252;r S 70 Mio. Lagerhausausbauzinsen<lb break="no"/>zusch&#252;sse verlangt hat und da&#223; insbes. Minister <name type="person" ref="#per__97511">Haiden</name> versuchen<lb/>
wird, bei den AIK (Agrarinvestitionskrediten) eine &#196;nderung der<lb/>
bisherigen Praxis zu erreichen, wurde von <name type="person" ref="#per__114075">Schmidt</name> nicht akzeptiert.<lb/>
Ich habe ihm empfohlen, mit <name type="person" ref="#per__97511">Haiden</name> dar&#252;ber zu sprechen, denn<lb/>
dieser hofft, durch die Ablehnung der Handelskredite durch die<lb/>
Regierungszinsenzuschu&#223;aktion jetzt bei AIK auch eine Ausschal<lb break="no"/>tung der Lagerhausgenossenschaften zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit Landwirtschaftsministerium kl&#228;<lb break="no"/>ren.<lb/>
</p>
            <p xml:space="preserve">Sekr. <name type="person" ref="#per__114598">Hruby</name> gibt zu, da&#223; im Februar die &#214;lpreise S 2.880/t<lb/>
cif &#246;sterreichische Grenze betragen haben. Im M&#228;rz ist diese<lb/>
Ziffer auf S 3.100 bis 3.200 gestiegen und hat steigende Ten<lb break="no"/>denz. Die Arbeiterkammer und noch viel mehr der Gewerkschafts<lb break="no"/>bund, der sicherlich auch eine h&#246;here Verbraucherpreiserh&#246;hung<lb/>
ventiliert, ist bereit, f&#252;r Benzin 50 Groschen + 30 Groschen<lb/>
Mineral&#246;lsteuererh&#246;hung und f&#252;r Ofenheiz&#246;l 40 Groschen zu akzep<lb break="no"/>tieren. <name type="person" ref="#per__107956">Satzinger</name> teilt dieses Ergebnis GD. <name type="person" ref="#per__97337">Bauer</name> mit, der sofort<lb/>
<pb n="54-0472" facs="54_1980-04-18_0472.jpg"/>akzeptiert. Ich habe <name type="person" ref="#per__97337">Bauer</name> dann bei den Ungarn getroffen, wo<lb/>
er mir strengst vertraulich mitteilte, da&#223; er, die &#214;MV, jetzt die<lb/>
Kohlenvertretung der sowjetischen Kohle, mit Ausnahme der Koks-<lb/>
Kohle, die die V&#214;EST wahrscheinlich direkt bezieht, &#252;bernimmt.<lb/>
Wegen der Preiserh&#246;hung wird er mit den &#214;lfirmen reden. Ich<lb/>
habe von ihm die Zustimmung verlangt, da ich ansonsten nicht be<lb break="no"/>reit bin, eine Preisregulierung vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">Hotel-Ring Innsbruck hat ein Kartell Incoming-Pool mit Quoten<lb break="no"/>aufteilung verlangt. Die Arbeiterkammer, <name type="person" ref="#per__114716">Knittler</name>, ist derzeit<lb/>
nicht bereit, die volkswirtschaftliche Rechtfertigung abzugeben.<lb/>
Dies m&#252;&#223;te im Parit&#228;tischen Ausschu&#223; erst nach entsprechender<lb/>
Vorlage von Ziffern geschehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Hotel-Ring diesbez&#252;glich verst&#228;ndi<lb break="no"/>gen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer beschwert sich mit Recht, da&#223; sie bei den<lb/>
Wirtschaftsverhandlungen mit Jugoslawien &#252;ber Grenzgebiete nicht<lb/>
eingeschaltet war. Die Arbeiterkammer wird, wenn sie jetzt einge<lb break="no"/>laden wird, was ich ihr sofort zusichere, jeweils einen Kollegen<lb/>
aus K&#228;rnten dazu delegieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>: Bitte die Sitzungen l&#228;ngerfristig einladen,<lb/>
damit der AK-Vertreter kommen kann.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer wurde auch von Semperit resp. dem Betriebs<lb break="no"/>rat und der Fachgewerkschaft interpelliert, auf Anlegung einer<lb/>
strategischen Reserve aus Kautschuk. Der Wert w&#252;rde S 100 Mio.<lb/>
betragen, die Aufwendungen S 3 Mio. pro Jahr. Ich sehe keine<lb/>
M&#246;glichkeit, dieses Lager aus Mitteln des Handelsministeriums<lb/>
zu finanzieren. Wir einigen uns sofort, da&#223; eine strategische<lb/>
Reserve nur durch Finanzierung &#228;hnlich der Roh&#246;llagerung erfol<lb break="no"/>gen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__98010">Teschl</name> entsprechend verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__111737">Marsch</name> berichtet, da&#223; beim ERP-Jahresprogramm 80/81 das<lb/>
<pb n="54-0473" facs="54_1980-04-18_0473.jpg"/>Bundeskanzleramt die Zinsen von 5 % um 1 % auf 6 % erh&#246;hen<lb/>
m&#246;chte. Gleichzeitig wird auch eine Zinsgleitklausel diskutiert.<lb/>
Gegen eine solche Zinsgleitklausel haben alle, inkl. des Vertre<lb break="no"/>ters der &#214;IAG, GD. <name type="person" ref="#per__97498">Gr&#252;nwald</name>, gr&#246;&#223;te Bedenken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97498">Gr&#252;nwald</name> berichtet, da&#223; jetzt mit dem VW-Werk bez&#252;glich der<lb/>
Montage von 4-radgetriebenen Spezialautos ein Einvernehmen erzielt<lb/>
werden konnte. Die &#214;IAG hat zwar kalkuliert, da&#223; S 26.000 not<lb break="no"/>wendig w&#228;ren, VW steht nur S 23.000 Montagespanne zu. Nach einem<lb/>
Jahr soll der Preis neuerdings gepr&#252;ft werden. Die SGP w&#252;rde<lb/>
sich zu 1/4, die &#214;IAG ebenfalls zu 1/4 beteiligen. Die H&#228;lfte<lb/>
&#252;bernimmt Porsche, weil das Werk in Wr. Neustadt bei Porsche er<lb break="no"/>richtet wird. An Investitionen sind S 400 Mio erforderlich. Die<lb/>
8000 Stk., die erzeugt werden sollen, wird VW sicherlich leicht<lb/>
absetzen k&#246;nnen. VW selbst wird 160.000 Zweiradgetriebene er<lb break="no"/>zeugen. Die Vierradgetriebenen kommen um S 50.000 teurer. Wenn<lb/>
dieser Vertrag zustande kommt und sich dann herausstellt, da&#223;<lb/>
ein einigerma&#223;en ertr&#228;glicher Preis noch gefunden werden kann,<lb/>
dann haben wir bewiesen, da&#223; man zu einer L&#246;sung kommen kann,<lb/>
ohne da&#223; so gro&#223;e Aufwendungen wie f&#252;r General Motors gemacht<lb/>
werden m&#252;ssen. Allerdings sind die beiden nur schwer vergleich<lb break="no"/>lich.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97498">Gr&#252;nwald</name> hat mir dann strengst vertraulich und ganz entsetzt mit<lb/>
geteilt, da&#223; ihn ein Journalist angerufen hat und mitteilte, er<lb/>
solle dazu Stellung nehmen, weil er jetzt Handelsminister wird.<lb/>
<name type="person" ref="#per__97498">Ossi</name> war wirklich r&#252;hrend, wie er mir versichert, das strebt<lb/>
er erstens gar nicht an, das w&#252;rde sein physischer Tod sein, und<lb/>
zweitens er als Freund w&#252;rde doch nicht mich verdr&#228;ngen wollen.<lb/>
Ich habe ihn im wahrsten Sinne des Wortes beruhigt, da&#223; ich dies<lb/>
erstens einmal von ihm sowieso nicht angenommen habe, dar&#252;ber<lb/>
brauchten wir gar nicht reden, da&#223; ich zweitens aber gar nicht<lb/>
so sehr an dieser Hack'n h&#228;nge und jederzeit, lieber heute als<lb/>
morgen, bereit bin, diese wieder aufzugeben und das drittens<lb/>
aber, soviel mir zumindestens bekannt ist, &#252;berhaupt keinerlei<lb/>
diesbez&#252;gliche Absicht besteht, es sei denn, das auch mir mitge<lb break="no"/>teilte Ger&#252;cht, ich w&#252;rde Finanzminister werden m&#252;ssen, eine<lb/>
<pb n="54-0474" facs="54_1980-04-18_0474.jpg"/>solche Kombination ergeben w&#252;rde. Es ist unwahrscheinlich, wie<lb/>
sehr bei einer, sicherlich sehr kritischen, Situation zwischen<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> sofort die w&#252;stesten Kombinationen ent<lb break="no"/>stehen. Hier hat sich, und dies habe ich <name type="person" ref="#per__97498">Ossi</name> mit aller Deutlich<lb break="no"/>keit gesagt, mein Prinzip immer bestens bew&#228;hrt, sich erst gar<lb/>
nicht um die vielen Tratschereien k&#252;mmern, sondern seine Arbeit<lb/>
machen und abwarten, was die Zukunft bringt. Gefreut hat mich,<lb/>
da&#223; er sofort den Weg zu mir findet, um unsere Freundschaft<lb/>
neuerdings zu best&#228;tigen, was allerdings gar nicht notwendig ge<lb break="no"/>wesen w&#228;re.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0465_01" facs="54_1980-04-18_0465-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.4.1980</head>
         </div>
         <pb n="54_0465_02" facs="54_1980-04-18_0465-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
