<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740911">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 11. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-11">Mittwoch, 11. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1059" facs="22_1974-09-11_1059.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 11. September 1974</p><p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__137473">Caidassi</rs> begleitet einen italienischen Assessor, der nur<lb/>
einleitete und dann hatten wir ein Gespr&#228;ch &#252;ber die W&#252;nsche<lb/>
Triests. Nach Meinung der Triestiner sollte in Monfalcone nicht nur<lb/>
die Methangasleitung beginnen, sondern ein riesiges Industriezen<lb break="no"/>trum aus der Entspannung dieser verfl&#252;ssigten Erdgasmenge Algerien&#8211;<lb/>
Irans insbesondere auch durch die frei werdende K&#228;lte errichtet<lb/>
werden. Zu diesem Zweck soll, da die K&#252;ste von Fremdenverkehrsbe<lb break="no"/>trieben belegt ist, ein bedeutend starker Industriekanal ins Landes<lb break="no"/>innere gebaut werden, wo eine grosse Industriezone errichtet werden<lb/>
soll. Mein Hinweis, dass angeblich eben zwischen Triest und Grado<lb/>
kaum noch ein Platz ist, wurde sehr entkr&#228;ftet, dass man eben in das<lb/>
Landesinnere geht. Dar&#252;ber hinaus hofft Triest, dass es m&#246;glich<lb/>
ist, Zulieferfirmen im Raume Friaul, ungef&#228;hr 2.000 kommen daf&#252;r<lb/>
in Frage, die Kooperationen mit Deutschland oder &#214;sterreich machen<lb/>
k&#246;nnten. Nach ihren Berechnungen w&#252;rden sich heute die L&#228;nder mit<lb/>
italienischen Gastarbeitern, die pro Gastarbeiter 8 Mio aufwenden<lb/>
m&#252;ssten, incl. einer Million Lohn, die 7 Mill. ersparen. Da, wenn<lb/>
der Italiener zu Hause Verwendung findet, eben alle Aufwendungen f&#252;r<lb/>
Infrastruktur, Wohnung usw. wegf&#228;llt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Frankreich hat angeblich eine Vermittlungs<lb break="no"/>b&#246;rse f&#252;r Zulieferungen.</p><p xml:space="preserve">Vizeminister <rs type="person" ref="#per__140896">Traistaru</rs> hat interessanterweise gar nicht mit dem<lb/>
Konstanza-Projekt begonnen, ja es nicht einmal erw&#228;hnt. Der einzige<lb/>
konkrete Wunsch war, zu erfahren, wann und wo wir das langfristige<lb/>
Abkommen, welches bereits paraphiert ist, unterzeichnen. Sein<lb/>
Minister, der gleichzeitig Vizepremier ist, h&#228;tte es gerne gesehen,<lb/>
wenn ich nach Bukarest k&#228;me, ich lehnte im Prinzip nicht ab,<lb/>
erkl&#228;rte aber, dass es heuer vollkommen unm&#246;glich ist und ich daher<lb/>
eigentlich erwarte, dass <rs type="person" ref="#per__140304">Patan</rs> einmal anl&#228;sslich einer Durchreise<lb/>
in Wien kurz unterbrechen k&#246;nnte und wir hier den Vertrag unter<lb break="no"/>zeichnen.</p><p xml:space="preserve">Nach jahrelangen Bem&#252;hungen ist es endlich einmal gegl&#252;ckt, einen<lb/>
westlichen Aussenhandelsminister nach Wien zu bringen. <rs type="person" ref="#per__140761">Matteotti</rs><lb/>
aus Italien wird allerdings als ein ausgesprochen sensibler Mensch<lb/>
<pb n="22-1060" facs="22_1974-09-11_1060.jpg"/>beschrieben. Da man dies im Handelsministerium weiss, hatte ich<lb/>
erwartet, dass am Flughafen doch die wichtigsten Pers&#246;nlichkeiten<lb/>
des Hauses zum Empfang kommen. Zu meiner gr&#246;ssten Verwunderung war nur<lb/>
MR <rs type="person" ref="#per__97801">Ottahal</rs> und von der Sektion I Dr. <rs type="person" ref="#per__114799">Raaber</rs> anwesend. Beim anschlies<lb break="no"/>senden Mittagessen war es dann ganz anders.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Das n&#228;chste Mal bitte musst Du Dich auch in<lb/>
dieser Frage mehr engagieren, denn Du siehst, dass manchmal Selbst<lb break="no"/>verst&#228;ndlichkeiten bei uns im Ministerium danebengehen.</p><p xml:space="preserve">Ich versuchte, und das mit zunehmendem Erfolg, <rs type="person" ref="#per__140761">Matteotti</rs> durch Gr&#252;sse<lb/>
und gemeinsame Bekannte wie <rs type="person" ref="#per__97818">Pittermann</rs> und <rs type="person" ref="#per__97845">Probst</rs> in gute Stimmung zu<lb/>
versetzen. <rs type="person" ref="#per__140761">Matteotti</rs> selbst hat wirklich ein einziges Interesse,<lb/>
1956 war er illegal in Ungarn, zu derselben Stelle wieder ins<lb/>
Burgenland zu kommen. Diesen Wunsch kann man ihm hoffentlich<lb/>
leicht erf&#252;llen und ich werde ihn daher auch, um die Bedeutung<lb/>
seines Besuches herauszustreichen, begleiten. <rs type="person" ref="#per__140761">Matteotti</rs> selbst ist<lb/>
glaube ich wesentlich umg&#228;nglicher als er anfangs erscheint und<lb/>
als ihm sein Ruf vorausgeht. Sicher ist eines, und das hat mich am<lb/>
meisten verwundert, dass der italienische Botschafter ihn scheinbar<lb/>
fast auch nicht kennt und am Abend dann verh&#228;ltnism&#228;ssig ohne<lb/>
sich mit ihm zu vereinbaren, beim Empfang verschwunden ist. <rs type="person" ref="#per__140761">Matteotti</rs><lb/>
war dar&#252;ber sehr indigniert, zumindestens hatte ich den Eindruck.<lb/>
Andererseits aber kann ich dies vollkommen verstehen, weil ich mit<lb/>
vorstelle, welche Dr&#228;ngerei sonst bei den Buffets gewesen ist. Ob<lb break="no"/>wohl nat&#252;rlich angeblich f&#252;r alle ein Sitzplatz war. <rs type="person" ref="#per__97488">Gratz</rs> meinte<lb/>
urspr&#252;nglich, ich kam nat&#252;rlich mit <rs type="person" ref="#per__140761">Matteotti</rs> zum Tisch des Herrn<lb/>
Bundespr&#228;sidenten, dass er sich immer wieder wundert, wie die rie<lb break="no"/>sigen Buffets in k&#252;rzester Zeit kahlgefressen sind. Dabei f&#252;rchten<lb/>
alle um ihre Linie. Fachgespr&#228;che habe ich mit <rs type="person" ref="#per__140761">Matteotti</rs> prinzipiell<lb/>
noch nicht gef&#252;hrt, weil ich f&#252;rchte, dass mir die italienische<lb/>
Botschaft schon indirekt wissen liess, dass er eigentlich mangels<lb/>
Kompetenz &#252;ber Details kaum wird Auskunft geben k&#246;nnen, resp.<lb/>
sicherlich auch gar nicht verhandeln will. Unsere W&#252;nsche, dass<lb/>
z.B. Italien jetzt endlich f&#252;r die H&#246;henrasserinder, wo die EG<lb/>
die 20.000 St&#252;ck freigegeben hat, endlich f&#252;r die 4.300 aufzumachen<lb/>
wird er sicherlich kaum wissen, da er bis vor kurzer Zeit noch<lb/>
Minister f&#252;r Tourismus seit 1970 gewesen ist. Wir werden sehen.</p><pb n="22-1061" facs="22_1974-09-11_1061.jpg"/><p xml:space="preserve">&#220;berrascht war ich aber, dass auch <rs type="person" ref="#per__97867">Reiterer</rs>, der mich kurz<lb/>
besuchte und den ich fragte, was es in Br&#252;ssel Neues gibt,<lb/>
meinte, die Behauptung, die man h&#246;rt, dass die EG sich auf<lb break="no"/>l&#246;st, sei ein Unsinn. Reiterer wollte seine tour d'horizon<lb/>
beginnen, ich fragte ihn aber sehr konkret, z.B. wegen der Frei<lb break="no"/>gabe der Rinder und er meinte, es werde nur bei Schlachtrindern<lb/>
derzeit Schwierigkeiten gemacht. Er war selbst sehr erstaunt von mir<lb/>
zu erfahren, dass auch bez&#252;glich der H&#246;henrassen bis jetzt kein<lb/>
Kontingent freigegeben wurde und erst jetzt die diesbez&#252;g<lb break="no"/>liche Verordnung erfolgte. Dass <rs type="person" ref="#per__140761">Matteotti</rs> das vielleicht nicht weiss,<lb/>
ist zu verzeihen, dass <rs type="person" ref="#per__97867">Reiterer</rs> es nicht weiss, hat mich sehr ver<lb break="no"/>wundert.</p><p xml:space="preserve">In der Parit&#228;tischen Kommission hat <rs type="person" ref="#per__97668">Kreisky</rs> selbst den Vorsitz ge<lb break="no"/>f&#252;hrt, zu meiner gr&#246;ssten Verwunderung wurde die Tagesordnung &#252;ber<lb break="no"/>raschend schnell abgewickelt. Allerdings kam es konkret nur zur<lb/>
Freigabe der Metall-, Chemie- und anderer Lohnfreigaben, die gew&#252;nsch<lb break="no"/>ten Preiserh&#246;hungen wurden zum allergr&#246;ssten Teil in den Preisunter<lb break="no"/>ausschuss wieder zur&#252;ckverwiesen. Da auch eine bis jetzt nicht<lb/>
preisgeregelte D&#252;ngemittelpostion dabei war, habe ich bei dieser<lb/>
Gelegenheit gleich mitgeteilt schriftlich der Parit&#228;tischen Kom<lb break="no"/>mission eine Unterlage vorgelegt, wonach die Preisregelung f&#252;r<lb/>
Handelsd&#252;nger nicht mehr vorgenommen werden kann. Ich wies be<lb break="no"/>sonders darauf hin, dass die Juristen eine solche Preisregelung<lb/>
nur dann f&#252;r m&#246;glich halten, wenn dies gleichzeitig eine Bewirt<lb break="no"/>schaftung auf diesem Sektor gibt. Da das Landwirtschaftsministerium<lb/>
eine solche Bewirtschaftung gar nicht durchf&#252;hren k&#246;nnte, aber auch<lb/>
nicht wollte, da meine Forderung bei der Novelle des Preisrege<lb break="no"/>lungsgesetzes den Anhang um Futtermittel und D&#252;ngemittel sowie<lb/>
einige Pharmazeutika zu erg&#228;nzen, vom Parlament abgelehnt wurde,<lb/>
sehe ich derzeit keine M&#246;glichkeit, ohne Gesetzesgrundlage eine<lb/>
Preisregelung f&#252;r D&#252;ngemittel durchzuf&#252;hren. Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
aber ganz besonders Gen.Dir.<add>Gen.Sekr.</add> <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> von der Landwirtschafts<lb break="no"/>kammer waren &#252;berrascht, doch konnten sie keine Argumente finden.<lb/>
<rs type="person" ref="#per__97368">Brandst&#228;tter</rs> replizierte nur auf <rs type="person" ref="#per__98055">Weihs</rs>, der ungeschickterweise<lb/>
meinte, fr&#252;her sei es eben zu einer einvernehmlichen Regelung<lb/>
&#252;ber D&#252;ngemittelpreise gekommen, dies sei jetzt nicht der Fall<lb/>
gewesen, weshalb er zur Kenntnis nimmt, dass eben keine Preisregelung<lb/>
mehr erfolgt. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> meinte, dass sie eher der Rechtsstandpunkt<lb/>
<pb n="22-1062" facs="22_1974-09-11_1062.jpg"/>vom Handelsminister berechtigt. Dass ich tats&#228;chlich beab<lb break="no"/>sichtige, durch die Freigabe von der Preisregelung f&#252;r D&#252;nge<lb break="no"/>mittel die Landwirtschaft jetzt zu zwingen, im Rahmen der Pari<lb break="no"/>t&#228;tischen Kommission entweder zuzustimmen oder dann zu erleben,<lb/>
dass wahrscheinlich die Firmen doch den D&#252;ngepreis erh&#246;hen und<lb/>
von mir als einziger Ausweg eine solche Politik erwartet wurde,<lb/>
wird sich sehr bald zeigen, ob diese Entwicklung eintritt! Sicher<lb/>
ist, dass dann der &#167; 3 a, wenn die &#220;bereinstimmung festgestellt<lb/>
wird, von allen Interessensvertretungen, zur Anwendung kommen<lb/>
w&#252;rde. In diesem Fall aber w&#252;rde auch die W&#214;F, die ich nat&#252;rlich<lb/>
als Antragsteller dort genau so erw&#228;hnte, wie alle anderen<lb/>
Firmen, sich zu entscheiden haben, ob sie ebenfalls den D&#252;ngemittel<lb break="no"/>preis erh&#246;ht oder sich als landwirtschaftliche Organisation zu<lb break="no"/>r&#252;ckh&#228;lt, was allerdings durch die exorbitanten Rohstoffpreise<lb/>
kaum m&#246;glich sein wird.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> kritisierte, dass jetzt, wo sich die Handelskammer endlich<lb/>
einmal dazu durchgerungen hat, den &#167; 3 a anwenden zu lassen, nun<lb/>
der W&#252;rfelzuckerpreis auf &#167; 3-a-Basis von mir festgelegt wird.<lb/>
Hier konnte ich ihm die rechtliche Situation sehr leicht ausein<lb break="no"/>andersetzen und insbesondere darauf verwiesen, dass sie mir<lb/>
dadurch die M&#246;glichkeit gegeben ist, den W&#252;rfelzucker nicht auf<lb/>
6 Monate nur, sondern eben jetzt dauernd in die Preisregelung zu<lb/>
&#252;bernehmen. Bei dieser Gelegenheit habe ich ihn vor der Sitzung<lb/>
aufmerksam gemacht, dass wir vereinbart hatten, keine Erkl&#228;rungen<lb/>
abzugeben, w&#228;hrend er dann doch ein Statement gab, das tats&#228;chlich<lb/>
auch vor Montag noch gesendet wurde. <rs type="person" ref="#per__97769">Mussil</rs> bestreitet dies auf<lb/>
das entschiedenste und meint erst nach meiner Pressekonferenz<lb/>
Montag sei es zu einer Ausstrahlung durch das Fernsehen gekommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte pr&#252;fe diesen Sachverhalt ganz genau,<lb/>
da Du behauptest, seine Erkl&#228;rung wurde bereits am Freitag oder<lb/>
Samstag gesendet.</p><p xml:space="preserve">Bei der feierlichen Er&#246;ffnung der 100. Messe war tats&#228;chlich<lb/>
eine Unzahl von Besuchern gekommen. Da 7 Redner vorgesehen waren,<lb/>
sollten sich alle sehr kurz fassen, was f&#252;r sich, da ich ja<lb/>
immer frei spreche, ein weiteres Problem ergab. <rs type="person" ref="#per__98053">Wanke</rs> meinte,<lb/>
ich sollte infolge der Festlichkeit, von meinem Prinzip<lb/>
frei zu reden, unter allen Umst&#228;nden abgehen. Seitdem ich<lb/>
<pb n="22-1063" facs="22_1974-09-11_1063.jpg"/>in der Funktion des Handelsministers bin, mache ich mir<lb/>
st&#228;ndig Gedanken, ob dies nicht wirklich die einfachere<lb/>
L&#246;sung sei. Lesen von Reden ist f&#252;r den Vortragenden deshalb<lb/>
einfacher, weil er auch dann, wenn er schlecht liest, ja selbst<lb/>
wenn er phantastisch vortr&#228;gt nicht die Arbeit des Aufsetzens<lb/>
und des Ausfeilens hat. Trotzdem kann ich mir nicht dazu durchringen<lb/>
und mache mir Tage vorher schon immer Gedanken, was werde ich<lb/>
sagen und wie werde ich das vortragen. Der wichtigste Gesichts<lb break="no"/>punkt ist aber, dass ich nat&#252;rlich immer aggressiv bin und angreife,<lb/>
wenn ich dies von einem Blatt herunterlese, kann mir gelegentlich<lb/>
einmal erkl&#228;rt werden vom Gegner, eine solche Formulierung w&#228;re<lb/>
unerh&#246;rt. Da ich aber frei rede, kann ich mich dann immer aus<lb break="no"/>reden, dass diese Formulierung eben eingeflossen ist und ich<lb/>
sie vielleicht gar nicht so hart ausdr&#252;cken m&#246;chte. Um daher<lb/>
von meinem Prinzip nicht abzugehen, habe ich auch bei der<lb/>
100. Messe frei gesprochen, allerdings mit einer Rededisposition.<lb/>
Der neue Mitarbeiter von <rs type="person" ref="#per__97469">Gehart</rs> hat mir hier mit anderen zusammen<lb/>
wertvolle Hinweise und Hilfe geleistet. Im letzten Moment hat<lb/>
dann noch <rs type="person" ref="#per__97646">Koppe Fritz</rs> einige gute Gags gebracht. Da ich frei<lb/>
laut und deutlich und ein wenig angreifend gesprochen habe,<lb/>
sind dann viele gekommen, die meinten, ich h&#228;tte es den Gegnern<lb/>
wieder gemischt. Da ich dies aber sehr verbindlich getan habe,<lb/>
zumindestens glaube ich das, wird weder <rs type="person" ref="#per__97893">Sallinger</rs> noch sonstig<add>[sonst ein?]</add><lb/>
mir Wohlgesinnte mir deshalb gram sein. Von <rs type="person" ref="#per__97917">Schleinzer</rs>, <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
und ein paar anderen, die ebenfalls anwesend waren, bin ich aller<lb break="no"/>dings vom Gegenteil &#252;berzeugt. Ich habe der Messeleitung erkl&#228;rt<lb/>
dass die Anzahl von Ministern, die ich diesmal zur Wiener Messe<lb/>
gebracht habe, in Hinkunft von mir nicht mehr in so grossem Umfang<lb/>
eingeladen werden k&#246;nnen. Die Betreuung von 4 Ministern ist fast<lb/>
unm&#246;glich. Besonders wenn sie wirklich alle zum selben Zeitpunkt<lb/>
gekommen w&#228;ren. Da der Ungar <rs type="person" ref="#per__110971">Biro</rs> am Sonntag und am Mittwoch schon<lb/>
wegfuhr, <rs type="person" ref="#per__140761">Matteotti</rs> und <rs type="person" ref="#per__140896">Traistaru</rs> am Mittwoch kamen und am Freitag<lb/>
fortfahren, Freitag <choice><choice><sic>abder</sic><corr>aber?</corr></choice></choice> der csl. Minister <rs type="person" ref="#per__114726">Barcak</rs> kommt und am<lb/>
Samstag schon wegf&#228;hrt, ergibt sich Gott sei Dank nicht eine<lb/>
grosse &#220;berschneidung und ich kann mich wirklich um alle k&#252;mmern.<lb/>
In Hinkunft laden wir aber h&#246;chstens einen, maximal 2 ein. Die<lb/>
Schwierigkeit wird nur werden, wie werden wir dies machen, dass<lb/>
dann nicht wom&#246;glich statt zwei Ministern maximal bei Absage &#252;ber<lb break="no"/>haupt keiner kommt. Lieber aber ist mir ein solcher Zustand als der<lb/>
gegenw&#228;rtige.</p><pb n="22-1064" facs="22_1974-09-11_1064.jpg"/><p xml:space="preserve">Botschafter <rs type="person" ref="#per__97616">Karski</rs> und Handelsrat <rs type="person" ref="#per__140897">Leszkowicz</rs>, die schon einen<lb/>
Termin hatten, weshalb wir angenommen haben, sie w&#252;rden gar<lb/>
nicht mehr kommen, sind dann doch &#252;berraschend erschienen, um<lb/>
&#252;ber die bisherigen Besprechungen zum Besuch des polnischen<lb/>
Ministerpr&#228;sidenten <rs type="person" ref="#per__97591">Jaroszewicz</rs> Klage zu f&#252;hren. <rs type="person" ref="#per__97616">Karski</rs><lb/>
wollte unbedingt, dass ich ihm eine dezidierte Erkl&#228;rung gebe,<lb/>
dass ein Vertrag zwischen &#214;sterreich und Polen ausgearbeitet<lb/>
werden kann, wonach die &#246;sterr. Regierung in Aussicht stellt,<lb/>
3 Mia S Ausfuhrkredite zur Verf&#252;gung zu stellen, die durch<lb/>
Stromlieferungen von Polen zur&#252;ckgezahlt werden. Er h&#228;tte jetzt<lb/>
mit der V&#214;EST-Alpine Verhandlungen so weit, dass er die Melamin<lb break="no"/>anlage mit 700 Mill., eine Schwefels&#228;ureproduktion auf Gipsbasis<lb/>
f&#252;r 400 Mill., eine Bandeisenverzinkungs- und -beizanlage von<lb/>
700 Mill. und eine Blechverarbeitungsanlage von 200 Mill.<lb/>
abgeschlossen werden k&#246;nnten. Mit Steyr-Daimler-Puch h&#228;tte er<lb/>
ein Projekt von 300 Mill. schwere LKW 18 t, dieses Projekt<lb/>
k&#246;nnte dann auf 1,5 Mia S erh&#246;ht werden, in Aussicht. F&#252;r die<lb/>
Einrichtung von Kabel- und Elektroger&#228;teerzeugung seien 400 Mill.<lb/>
ebenfalls ziemlich konkret. <rs type="person" ref="#per__97616">Karski</rs> war sehr erstaunt, von mir<lb/>
trotzdem zu h&#246;ren, dass ich einen Vertrag, wonach &#214;sterreich<lb/>
3 Mia S Kredite f&#252;r diese Gesch&#228;fte zur Verf&#252;gung stellt, nicht<lb/>
machen kann, solange nicht der Finanzminister dazu die dezidierte<lb/>
Zustimmung gegeben hat. <rs type="person" ref="#per__97616">Karski</rs> meinte, der Beauftragte des<lb/>
Bundeskanzlers <rs type="person" ref="#per__98034">Veselsky</rs> h&#228;tte aber mit polnischen Stellen dar&#252;ber<lb/>
schon sehr konkrete Verhandlungen gef&#252;hrt. Ich erwiderte, dass<lb/>
dies nicht in meine Kompetenz f&#228;llt und ich <rs type="person" ref="#per__97616">Karski</rs> bereits vor<lb/>
Jahren, als er das erste Mal auf dieses Problem zu sprechen kam<lb/>
und auch den Ministern, soweit sie in der Zwischenzeit hier waren<lb/>
und mit mir Gespr&#228;che gef&#252;hrt haben, ausdr&#252;cklich erkl&#228;rte,<lb/>
daf&#252;r nicht kompetent zu sein. Meine Aufgabe besteht darin,<lb/>
wenn die notwendigen Voraussetzungen von der Kontrollbank und vom<lb/>
Finanzministerium geschaffen sind, d.h. wenn die tats&#228;chliche Kre<lb break="no"/>ditlinie, wie die Polen es immer bezeichnen, vereinbart ist, dann<lb/>
nat&#252;rlich einen entsprechenden Vertrag &#252;ber die Lieferungen zu for<lb break="no"/>cieren. Wenn dann die polnische Seite einen spezifisch &#246;sterrei<lb break="no"/>chischen Verzichtserkl&#228;rungsvertrag w&#252;nscht, kann ich diesen sicher<lb break="no"/>lich innerhalb k&#252;rzester Zeit liefern. <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat einen Gegenentwurf<lb/>
zu dem polnischen Vorschlag bereits ausgearbeitet, der aber auch<lb/>
voraussetzt, dass ebne die Regierung einen prinzipiellen Beschluss<lb/>
fasst. Soweit die Kompetenz z.B. Stromliefervertrag, bei mir<lb/>
<pb n="22-1065" facs="22_1974-09-11_1065.jpg"/>im Ministerium seit 1.1.1974 liegt, habe ich ihm klar und<lb/>
deutlich schon gesagt, dass hier kein Widerstand gemacht wird.<lb/>
Im Gegenteil, ich habe mich bem&#252;ht, der Verbundgesellschaft ausein<lb break="no"/>anderzusetzen, dass sie so schnell wie m&#246;glich alle polnischen<lb/>
Vorschl&#228;ge pr&#252;fen soll. Dies ist auch tats&#228;chlich der Fall, da<lb/>
mir die Verbund mitteilte, die polnische Seite immer bei den<lb/>
Verhandlungen mit Antworten oder Gegenvorschl&#228;ge im Verzug ist.<lb/>
<rs type="person" ref="#per__97616">Karski</rs> wollte dann noch wissen, wie er aus diesem Dilemma bis<lb/>
zum Besuch <rs type="person" ref="#per__97591">Jaroszewicz</rs> gegen Ende September zu Rande kommt.<lb/>
Ich sah die beste L&#246;sung, dass wenn sich <rs type="person" ref="#per__97591">Jaroszewicz</rs> und <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dann im Prinzip einigen, dies im Protokoll &#252;ber den Besuch konkret<lb/>
vereinbart, dann seinen Niederschlag finden sollte. Einmal mehr<lb/>
wurde mir wieder best&#228;tigt, man soll nicht &#252;ber seine Gr&#246;sse<lb/>
reden. Lieber bin ich als ein sturer Verhandler bekannt, der<lb/>
so gar keine Zugest&#228;ndnisse machen will, obwohl andere meinen,<lb/>
das ginge doch ohne weiteres, als wie ich bin der Feschak und<lb/>
kann nachher eine Zusage nicht einhalten. Ich kann mir lebhaft<lb/>
vorstellen, was <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__98034">Veselsky</rs> erz&#228;hlen wird, wenn <rs type="person" ref="#per__97616">Karski</rs><lb/>
jetzt zu ihm kommt, um ebenfalls &#252;ber die Entwicklung zu klagen.<lb/>
Interessant war, dass bei der letzten Aussprache <rs type="person" ref="#per__97616">Karski</rs> angeblich<lb/>
nicht mitgekommen ist, weil er mit dem Bundeskanzler verhandelt,<lb/>
wie sich jetzt aber herausstellte, war dies gar nicht der Fall,<lb/>
sondern er hat <choice><choice><sic>erwt</sic><corr>?</corr></choice></choice> f&#252;r einen sp&#228;teren Zeitpunkt einen Vorsprache<lb break="no"/>termin bekommen. Ich f&#252;rchte, dass auch Kreisky dann eine so<lb/>
allgemeine Erkl&#228;rung und Zusage machen wird, ohne vorher mit <rs type="person" ref="#per__97311">Androsch</rs><lb/>
Details zu besprechen. Derzeit hat die Kontrollbank die gr&#246;ssten<lb/>
Schwierigkeiten, Verpflichtungen, die schon sehr konkret einge<lb break="no"/>gangen wurden, zu erf&#252;llen. Wie das mit den neuen zus&#228;tzlichen<lb/>
Verpflichtungen sein wird, getraue ich mir nicht zu beantworten.<lb/>
Auf alle F&#228;lle bin ich froh, dass ich eine solche Entwicklung<lb/>
erwartet habe und keine wie immer geartete Zusage, keinem wie immer<lb/>
geartetem Land gegeben habe.</p><p xml:space="preserve">Ich habe <rs type="person" ref="#per__97570">Hrdlitschka</rs> in Anwesenheit von <rs type="person" ref="#per__98112">Z&#246;llner</rs> aufmerksam gemacht,<lb/>
dass sowohl die Wochenpresse &#8211; Mann, als auch Ecco &#8211; <rs type="person" ref="#per__140787">Waldstein</rs>, von<lb/>
mir Auskunft &#252;ber die Person des Pr&#228;sidenten <rs type="person" ref="#per__97570">Hrdlitschka</rs> und<lb/>
die Zusammenarbeit mit ihm w&#252;nschen. Insbesondere wollte<lb/>
<rs type="person" ref="#per__140787">Waldstein</rs> von mir die Reaktion, wenn z.B. <rs type="person" ref="#per__97570">Hrdlitschka</rs> mit Ent<lb break="no"/>scheidungen wie Zuckerexporten und anderem nicht einverstanden<lb/>
ist und durch Aussendungen das Handelsministerium angreift,<lb/>
wie ich darauf reagiere. Da ich nicht bereit bin, jemanden zu<lb/>
<pb n="22-1066" facs="22_1974-09-11_1066.jpg"/>klassifizieren, andererseits f&#252;r sachliche Massnahmen nicht nur<lb/>
Verst&#228;ndnis habe sondern diese auch unsere Beziehungen &#252;berhaupt<lb/>
nicht tr&#252;ben k&#246;nnen, glaube ich mit Recht sagen zu k&#246;nnen, dass<lb/>
sich an unseren freundschaftlichen Beziehungen nichts ge&#228;ndert<lb/>
hat. Mich st&#246;rt auch bei <rs type="person" ref="#per__98112">Z&#246;llner</rs> und bei anderen gar nicht, dass<lb/>
sie nat&#252;rlich sch&#246;n langsam, nach 4 1/2 Jahren ist das ja verst&#228;nd<lb break="no"/>lich, andere Sachentscheidungen vorschlagen als ich dann letzten<lb/>
Endes bei dem einen oder anderen Fall tats&#228;chlich treffen muss.<lb/>
Was mich bei internen Gespr&#228;chen mit <rs type="person" ref="#per__98112">Z&#246;llner</rs> nur manchmal &#228;rgert,<lb/>
ich lasse mir das aber nicht anmerken, ist, wie emotionell vorge<lb break="no"/>tragen manche sachlich wirkliche Bagatellen scheinbar ein ung&#252;nstiges<lb/>
Klima heraufkommen lassen. Auf die Dauer kann ich mir vorstellen,<lb/>
dass andere, wie z.B. <rs type="person" ref="#per__97346">Benya</rs>, die wahrscheinlich nicht so viel Geduld<lb/>
aufbringen wie ich, dar&#252;ber nicht nur sachlich ver&#228;rgert werden,<lb/>
sondern auch dann letzten Endes es zu einer Abk&#252;hlung der freund<lb break="no"/>schaftlichen Beziehungen kommt. Es kann durch Sachentscheidungen<lb/>
differente Auffassungen geben und dies wird sicherlich auch in<lb/>
Hinkunft nicht zu verhindern sein, was aber nottut ist, dass aus<lb/>
diesen Sachentscheidungen nicht pers&#246;nliche Kr&#228;nkungen zur&#252;ck<lb break="no"/>bleiben. Hier gilt dasselbe wie von &#246;ffentlichen Reden usw. den<lb/>
Ton macht die Musik. Ich hoffe und w&#252;nsche mir nur, dass ich immer<lb/>
den richtigen Ton treffe.</p></div>
      </body>
      <back>
         <pb n="22_1058_05" facs="22_1974-09-11_1058-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.9.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
