<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730618">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-06-18">Montag, 18. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0714" facs="16_1973-06-18_0714.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 18. Juni 1973</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck konnte ich mich nur durch Information<lb/>
&#252;ber die Polenverhandlungen resp. &#252;ber die Vorbereitung von<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> Polenbesuch &#252;ber die Runden retten. Ichglaube, dass wir<lb/>
wenn es irgendwie m&#246;glich ist, an diesen fixen Montag-Journalisten<lb break="no"/>besprechungen festhalten sollen. Anderseits aber f&#252;rchten ich, dass<lb/>
wir auf l&#228;ngere ZEit wirklich nur mehr einmal monatlich oder vielleicht<lb/>
14-t&#228;gig werden Neugikeiten pr&#228;sentieren k&#246;nnen. Da wir aber nicht<lb/>
wissen, wann diese Neuigkeiten exakt anfallen und wir dann den 14-Tag-<lb/>
Intervall oder gar Monatsintervall haben, wahrscheinlich zu sp&#228;t<lb/>
kommen w&#252;rden, bleibt wohl nicht anderes &#252;brig als eben diese w&#246;chent<lb break="no"/>lichen Sitzungen mit den Journalisten beizubehalten. Es m&#252;sste aber un<lb break="no"/>bedingt ein oder zwei Reservethemen wom&#246;glich schon mit abgezogenen<lb/>
Waschzetteln vorliegen. Die Idee von <rs type="person" ref="#per__111699">Puffler</rs>, das er von <rs type="person" ref="#per__97469">Gehart</rs> die<lb/>
Fragestunden-Unterlagen als Reserve hatte, konnteich nicht akzeptieren.<lb/>
Abgesehen davon, dass ich wenn irgendetwas dazwischenkommt, man mir<lb/>
sagen k&#246;nnte, die Presse hat die Anfrage fr&#252;her bekommen als diese<lb/>
im Hohen Haus den Abgeordneten gegeben wurde, kreiiere ich die<lb/>
Antworten doch immer nach den Gegebneheiten der Situation im Parlament<lb/>
erst im letzten Monat ist mir eingefallen, dass ich z.B. den Abgeord<lb break="no"/>neten <rs type="person" ref="#per__97663">Kraft</rs>, der mich gefragt hat, nach welchen GEsichtspunkten<lb/>
wir die Firmen ausgew&#246;hlt haben, die an der Sitzung mit den deutschen<lb/>
Wirtschaftsexperten teilgenommen haben, erstens nicht am 4. sondern<lb/>
am 6. zweitens nicht in Sch&#228;rding sondern in Passau und drittens<lb/>
&#252;berhaupt keine Firma daran teilnimmt. Dieser Gag ist bie <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
die zuf&#228;llig auf der Regierungsbank gesessen ist, wie sie mir nachher<lb/>
sagte, ungeheuer gut angekommen. Es erinnerte sich an irgendeinen<lb/>
Witz, wo auch einer sagt, es war nicht an dem Datum, es war nicht<lb/>
an dem Ort, es war nicht eine Taufe, sondern eine Leiche. Die M&#246;glich<lb break="no"/>keit, Anfragebeantwortungen in die Journalistenrunde zu bringen ist<lb/>
minimal. Abgesehen davon, dass auch am Mittwoch Parlament ist und nicht<lb/>
am Montag.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Wir m&#252;ssen einen Terminplan mit Themen f&#252;r die<lb/>
Journalistenrunde festlegen.</p><p xml:space="preserve">Im Klub wurde w&#228;hrend meiner Abwesenheit <rs type="person" ref="#per__97488">Gratz</rs> verabschiedet und<lb/>
Weiss einstimmig ohne eine Diskussion als gesch&#228;ftsf&#252;hrender Klub<lb break="no"/>obmann gew&#228;hlt. Vom <rs type="person" ref="#per__97668">Kreisky</rs>-Bericht, den ich nat&#252;rlich schon zum<lb/>
x-ten Male h&#246;rte, gab es interessanterweise &#252;berhaupt keine Diskussion,<lb/>
<pb n="16-0715" facs="16_1973-06-18_0715.jpg"/>obwohl noch genug Zeit vorhanden gewesen w&#228;re. <rs type="person" ref="#per__97879">R&#246;sch</rs> erz&#228;hlte mir,<lb/>
dass am Samstag bei der Sitzung, wo cih nicht eingeladen wurde,<lb/>
die W&#252;nsche der &#214;VP nur oberfl&#228;chlich behandelt wurden. BEz&#252;glich<lb/>
des Preisbestimmungsgesetzes wurde nach der offiziellen Sitzung<lb/>
im Fraktionskreis festgehalten, dass es bei einem Initiativ-Antrag<lb/>
der SP&#214; bleibt, also nicht im Verhandlungswege ein schwaches Kom<lb break="no"/>promiss erzielt werden soll. BEtreffen die EWG-Zollsenkungen hat<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> in der Sitzung angeduetet, es k&#246;nnte nat&#252;rlich so wie bei<lb/>
der EFTA versucht werden, Zollsenkungsetappen vorzuverlegen. Doch<lb/>
auch er sieht darin nur eine ganzgeringe Chance, weil die EWG<lb/>
derzeit mit ganz anderen Problemen besch&#228;ftigt ist und sich schwer<lb break="no"/>lich wird zu einer solchen VOrverlegung der Zollsenkungsetappen<lb/>
entschliessen. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat noch gemeint, wenn ich wirklich nicht einge<lb break="no"/>laden war, wie mir sein Sekretariat mitteilte, ht&#228;te ich bei <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
intervenieren sollen. ICh erkl&#228;rte ihm rundweg, dass ich nicht daran<lb/>
denke so etwas zu tun.</p><p xml:space="preserve">Bei der NR-Sitzung hat mir Abgeordneten <rs type="person" ref="#per__97828">P&#246;lz</rs> von Amstetten mitge<lb break="no"/>teilt, dass er mit dem Werbe-Manager von De Beukelaer, das ist eine<lb/>
holl&#228;ndische Firma, die in Amstetten einen grossen Keks-Betrieb er<lb break="no"/>richtet hat, ins Gespr&#228;ch kam undieser ihm mitteilte, dass die<lb/>
&#214;sterr. Tabakregie, Zweigstelle M&#252;nchen, ihr Werbe-Etat &#252;ber eine<lb/>
Werbegesellschaft abwickelt, die zu einem betr&#228;chtlichen Teil einem<lb/>
CSU-Mann, wenn nicht &#252;berhaupt der CSU geh&#246;rt. Der Leiter von<lb/>
M&#252;nchen bis vor kurzer ZEit noch Der. <rs type="person" ref="#per__134886">Kloimstein</rs>, ein angeblicher<lb/>
Sozialist gewesen ist, habe ich sofort <rs type="person" ref="#per__97357">Bl&#252;mel</rs> ersucht, den ins Par<lb break="no"/>lament bestllten, der SAche nachzugehen. Nat&#252;rlich kann es sich<lb/>
hier um ein Konkurrenzman&#246;ver handeln, da die Werbefirma, deren Manager<lb/>
heute De Beukelaer betreut, gleich erkl&#228;rt hat, er w&#252;rde auch hier<lb/>
200.000 DM f&#252;r die SP&#214;, wenn er den Auftrag bekommt, abzweigen.<lb/>
<rs type="person" ref="#per__97828">P&#246;lz</rs> hat mir auch mitgeteilt, dass er von der Firma De Beukelaer<lb/>
einen gr&#246;sseren BEtrag als Parteispende bekommt, insbesondere wenn<lb/>
ich bereit bin, die zweite Keksstrasse zu er&#246;ffnen. Ich erkl&#228;rte<lb/>
ihm sofort rundweg, dass wenn es irgendiwe m&#246;glich ist, ich sowieso<lb/>
komme und dass ich mit seinen Transaktionen nichtszu tun<lb/>
haben will. Ich bedenke es, wie oft man mir es sagt, dass der eine<lb/>
oder andere Unternehmer, wenn er Kommerzialrat werden k&#246;nnte, ent<lb break="no"/>sprechende Spenden geben w&#252;rde, u.a. hat mir Abgeordneter <rs type="person" ref="#per__97752">Mondl</rs><lb/>
jetzt wieder einen Fall vorgetragen, wie also Unternehmer bereit<lb/>
w&#228;ren, f&#252;r irgendwelche T&#228;tigkeiten, die f&#252;r mich selbstverst&#228;nd<lb break="no"/>lich sind, Betr&#228;ge zu bezahlen, dann kann ich nur sagen, wie richtig<lb/>
<pb n="16-0716" facs="16_1973-06-18_0716.jpg"/>meine Entscheidung war, alle diese scheinbar lukrativen M&#246;glich<lb break="no"/>keinten abzutreten. Ich kann und will all diese M&#246;glichkeiten<lb/>
erst gar nicht in Erwg&#228;ung ziehen, da man letztenEndes sonst<lb/>
elicht versucht wird, sie vielleicht auch zu n&#252;tzen. Allerdings<lb/>
bin ich mir schon vollkommen klar, dass es sich hier meistensum<lb/>
leicht hingesporchene Erkl&#228;rungen oder Versprechungen handelt,<lb/>
um &#252;erhaupt das Ziel, dass ich das betreffnde Unternehmen oder<lb/>
die Person gesteckt hat, zu erreichn un die konkrete Abwicklung dan<lb/>
ein bisschen anders ausschaut. TRotzdem aber soll man nicht einma<lb/>
denANschein einer M&#246;glichkeit von mir erwarten.</p><p xml:space="preserve">Abg. <rs type="person" ref="#per__97996">St&#246;ger</rs> war ganz verzweifelt, weil der Bundespr&#228;sident, die<lb/>
Zusage, seiner Anwesenheit der 150-Jahr-Feier des Verkehrsvereins<lb/>
Ischl abgesagt hat. F&#252;r ihn war jetzt der H&#246;chstrangige der LH<lb/>
<rs type="person" ref="#per__98068">Wenzl</rs> und er h&#228;tte nat&#252;rljch in der Vorwahlauseinandersetzung<lb/>
entsprechend agieren k&#246;nnen. <rs type="person" ref="#per__97996">St&#246;ger</rs> wollte mich gar nicht fragen,<lb/>
da er angenommen aht, dass ich Zeit und Lust h&#228;tte f&#252;r den Bundes<lb break="no"/>pr&#228;sidenten einzuspringen, sondern er hat nur allgemein geklagt.<lb/>
Umso mehr war er erstaunt, als es dann doch gelang, den schon<lb/>
vereinbarten Telefondienst und ein Mittagessen mit einem ehemali<lb break="no"/>gen australischen Handelsminster, das Vizekanzler a.D. <rs type="person" ref="#per__97358">Bock</rs> gab,<lb/>
abzusagen, um selbstverst&#228;ndlich den Genossen in Ischl aus ihrer<lb/>
Patsche herauszuhelfen.</p><p xml:space="preserve">Ministerratsvorbesprechung war verh&#228;ltnism&#228;ssig kurz, <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat nur seine Post schnell durchgearbeitet und an die Minister<lb/>
verteilt. d.h. er macht zu irgendwelchen Problemen, die er <rs type="person" ref="#per__115595">Reiter</rs><lb/>
aufgeschrieben oder Briefe, die er bekommen hat Bemerkungen. Er<lb/>
meinte, dass es notwendig ist , eine Analyse des Wirtschafts<lb break="no"/>programmes der &#214;VP vorzunehmen, weil hier z.B. die Entstaatlichung<lb/>
wieder verlangt wird. Ebenso m&#252;sste der Gesundheitsplan, der jetzt<lb/>
der jetzt von <rs type="person" ref="#per__97409">Eder</rs> <add>[evtl. Falschidentifikation, Anm.]</add> &#214;VP gedruckt vorgelegt wurde, analysiert<lb/>
werden. Er nannte zwar keine Namen, d.h. er hat nicht gesagt, der<lb/>
und der soll sich mit dem Problem besch&#228;ftigen. Ich habe auch nicht<lb/>
die Absicht dies offiziell zu verlangne oder gar zu tun. Unerkl&#228;rl<lb break="no"/>lich ist mir aber, wieso er dies Material in H&#228;nden hat, w&#228;hrend<lb break="no"/>dem wir es noch immer nicht kennen. Es m&#252;sste ein Weg gefunden<lb/>
werdne, dass wir tats&#228;chlich bei unseren guten Beziehungen, sei<lb/>
es zur Handelskammer oder teilweise auch zur &#214;VP &#8211; Gen.Sekr.<lb/>
<rs type="person" ref="#per__97641">Kohlmaier</rs> w&#252;rde mir dies sicherlich als alter Freund sofort zur<lb/>
Verf&#252;gung stellen &#8211; wenn die &#214;VP so etwas beschlossen hat, wir<lb/>
auch dann sofort bekommen. Den offiziellen Weg m&#246;chte ich aber<lb/>
<pb n="16-0717" facs="16_1973-06-18_0717.jpg"/>unter gar keinen Umst&#228;nden gehen,weil f&#252;r die ein oder zweitage<lb/>
wo wir es dann fr&#252;her bek&#228;men, dann offiziell jemand sagen k&#246;nnte,<lb/>
wir haben dieses Material ja schon an dem und dem tag erhalten.<lb/>
Hier glaube ich, kann uns nur eine informelle Quelle und ein<lb/>
informeller Weg helfen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte das Wirtschaftsprogramm nicht nur verschaf<lb break="no"/>fen sondern auch f&#252;r uns zu analysieren.</p><p xml:space="preserve">F&#252;r seine Polen-Reise m&#246;chte er f&#252;r das Warschauer K&#246;nigsschloss, das<lb/>
neu erreichtet wird, eine Geschenkzusage. <rs type="person" ref="#per__97442">Firnberg</rs> hat beabsichtigt<lb/>
Kopien von &#246;sterreichischen Bildern anfertigen zu lassen. Abgesehen<lb/>
davon, dass die meiner Meinung nach irrsinnig viel Geld kostet,<lb/>
bezweifel ich, ob das wirklich das richtige Geschenk ist. Nat&#252;rlich<lb/>
muss ein Staat wie &#214;sterreich, wenn mit dem Aufbu des K&#246;nigsschlosses<lb/>
die Altstadterneuerung abgeschlossen ist, sich mit irgendeinem<lb/>
Pr&#228;sent einstellen und nat&#252;rlich wird man das dann machen, wenn der<lb/>
Bundeskanzler zu einem offiziellen Besuch ist. Eine bessere L&#246;sung<lb/>
glaube ich haben aber wir. Wir schnorren und die Geschenke zusammen<lb/>
die uns also gar nichts kosten, mit den Kupferstichen der National<lb break="no"/>bank machen wir immer und &#252;berall glaube ich einen guten Eindruck.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: BItte f&#252;r Jugoslawien und Albanien vorbe<lb break="no"/>reiten nd vor allem aber Dankschreiben mit<lb/>
Hinweis auf grossenEindruck, den sie in Polen<lb/>
gemacht hat, schicken.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> teilte <rs type="person" ref="#per__113083">Sinowatz</rs> mit, dass in Nordrhein-Westfalen die Schul<lb break="no"/>buchaktion motiviert wird und dass man dort die B&#252;cher als Alt<lb break="no"/>best&#228;nde wiedder weiterverwenden. <rs type="person" ref="#per__113083">Sinowatz</rs> wies dagegen darauf<lb/>
hin, dass man sich dort immer st&#228;rker zu Arbeitsb&#252;chern entschliesst<lb/>
etwas, das auch er in Anriff nehmen iwll und die ungeheuer lange<lb/>
Liste der zugelassenen Schulb&#252;cher auf wenigere und daf&#252;r Arbeitsb&#252;cher<lb/>
umzuwandeln. Es wurde gefragt, wie weit er mit der Marktordnungs<lb break="no"/>gesetznovelle ist und <rs type="person" ref="#per__98055">Weihs</rs> konterte ganz geschickt, indem er<lb/>
erkl&#228;rte, das wirtschaftliche Minsterkomitee w&#252;rde sich damit<lb/>
besch&#228;ftigen und er h&#228;tte bis jetzt keinen Termin daf&#252;r bekommen.<lb/>
Der Vorschlag von <rs type="person" ref="#per__115595">Reiter</rs>, die Unterlagen jetzt an die zust&#228;ndigen<lb/>
Minister zu schicken, hat <rs type="person" ref="#per__98055">Weihs</rs> geflissentlich &#252;berh&#246;rt und <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
nicht aufgegriffen. Die CA beschwerte sich bei <rs type="person" ref="#per__97668">Kreisky</rs>, dass<lb/>
&#214;sterreich von Frankreich R&#252;stungsmaterial kauft, w&#228;hren die Fran<lb break="no"/>zosen nichts abnehmen. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> wies darauf hin, dass er zwei<lb break="no"/>mal bereits Hirtenberger Munitionslieferungen zustandebrachte und<lb/>
dass der Panzerj&#228;ger K&#252;rassier, wo die V&#214;EST und andere &#246;sterr.</p><pb n="16-0718" facs="16_1973-06-18_0718.jpg"/><p xml:space="preserve">Firmen entsprechende Leistungen erbringen, bis jetzt von den<lb/>
Franzosen teilweise abgekauft wurden. Die CA hat hier glaube ich<lb/>
ihre neue Kooperation mit der els&#228;ssischen Bank ins Spiel bringen wollen<lb/>
und Botschafter a.d. <rs type="person" ref="#per__138758">Lemberger</rs> als Gesch&#228;ftsf&#252;hrer hat scheinbar bei<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> interveniert. <rs type="person" ref="#per__97668">Kreisky</rs> fragt, ob die Autobahn Bregenz jetzt<lb/>
erledigt ist, was <rs type="person" ref="#per__97755">Moser</rs> bejahte. Die Verst&#228;rkung der &#214;BB-Aspangbahnstrecke<lb/>
sowie die Seniorenerm&#228;ssigung f&#252;r die Fr&#252;hpensionisten, wurde von <rs type="person" ref="#per__97461">Fr&#252;h<lb break="no"/>bauer</rs> erkl&#228;rt, sei noch nicht entschiedne. <rs type="person" ref="#per__114583">Kery</rs> verlnagt in einem Brief<lb/>
eine Kl&#228;rung, da <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte hatte, die LH werden wie Minister<lb/>
behandelt und nun wird f&#252;r einen PKW f&#252;r einen Landeshauptmann nur<lb/>
bis zu 180.000 S vom Bund verg&#252;tet. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, er f&#252;hrt ja auch<lb/>
die halben Gesch&#228;fte des Bundes nur und die halben Gesch&#228;fte als Landes<lb break="no"/>funktion&#228;r, weshalb diese Begrenzung, die scheinbar irgendwo im BKA<lb/>
einmal beschlossen wurde, berechtigt sei. Wenn man bedenkt, dass dies<lb/>
ein Problem ist, das in einer Ministerratsvorbesprechung zur Sprache<lb/>
kommt, so kann man sich eignetlich nur wundern. K&#228;rnten m&#246;chte man eine<lb/>
Dokumentation &#252;ber die Verschleppung anlegen. Im Verkauf der Hitlermarken<lb/>
deren Erl&#246;s f&#252;r die j&#252;dischen Organisationen zur VErf&#252;gung gestellt<lb/>
worden w&#228;re, wird von den Widerstandsk&#228;mpfern entschieden abgelehnt und<lb/>
ist damit hinf&#228;llgi. <rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass Schottenring 21 von der<lb/>
Neusiedler AG um 30 Mill. S verkauft werden soll. Die Sch&#228;tzung war mit<lb/>
seinerzeit 18.8 Mill. wo das Finanzministerium meint,dass 25 Mill.S<lb/>
gerecthfertigt w&#228;ren. In diesemFall wenn die Neusiedler verkauft,<lb/>
w&#252;rde die theologische Fakult&#228;t hineinkommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Du siehst, dass also die anderen Ministerien sehr<lb/>
darauf aus sind, dass der Staat Geb&#228;ude kauft, um<lb/>
nicht eine dauernde Belastung des Budgets zu<lb/>
haben wie es uns jetzt mit der Aussenhandelsstelle<lb/>
ergeht. Unbedingt neue L&#246;sung suchen.</p><p xml:space="preserve">Klubsekret&#228;r <rs type="person" ref="#per__97444">Heinz Fischer</rs> urgierte, dass ein Datenschutzgesetz ver<lb break="no"/>sprochen wurde, und dass jetzt im Ministerratsvortrag ein zu sp&#228;ter Ter<lb break="no"/>min in Aussicht genommen wurde. <rs type="person" ref="#per__98034">Veselsky</rs> meinte, er k&#246;nnte h&#246;chstens<lb/>
sagen, nach M&#246;glichkeit werden die versprochenen Termin eingehalten, da<lb/>
sich aus dem Begutachtungsverfahren einige schwierige Probleme ergeben ha<lb break="no"/>ben. &#220;ber diese Auskunft war <rs type="person" ref="#per__97668">Kreisky</rs> nat&#252;rlich wenig erfreut. und meinte,<lb/>
der Staatssekret&#228;r wird daf&#252;r nicht zur Verantwortung gezogen sondern er.<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> und <rs type="person" ref="#per__113083">Sinowatz</rs> regten sich am meisten auf, dass <rs type="person" ref="#per__149004">Pollak</rs><lb/>
der Vertreter der Hochschulprofessoren im BSA sich immer sehr links<lb/>
gibt und erkl&#228;rt, die Partei mache keine sozialistische Universit&#228;ts<lb break="no"/>politik. Jetzt aber, wo die Hochschulprofessoren einen Streik be<lb break="no"/>schlossen haben, hat <rs type="person" ref="#per__149004">Pollak</rs> gemeint, er k&#246;nnte sich nur dann davon<lb/>
<pb n="16-0719" facs="16_1973-06-18_0719.jpg"/>distanzieren, wenn er einen Vorstandsbeschluss des BSA h&#228;tte.<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> und <rs type="person" ref="#per__113083">Sinowatz</rs> meinte, jetzt h&#228;tte er k&#246;nnen radikal und<lb/>
revolution&#228;r gegen die Hochschulprofessoren auftreten. Ich glaube,<lb/>
dass Prof. <rs type="person" ref="#per__149004">Pollak</rs> wahrscheinlich aber die Meinung vertritt, dass<lb/>
der Kampf der Hochschullehrer nicht durch Gegenparolen wie <rs type="person" ref="#per__97442">Firnberg</rs><lb/>
wollte oder gar Gegendemonstrationen st&#246;ren oder bek&#228;mpfen will. <rs type="person" ref="#per__97442">Firn<lb break="no"/>berg</rs> bemerkt, dass wenn er ein Linker ist, dann wird er ja sagen,<lb/>
dass jede Kampfmassnahme f&#252;r die Verbesserung der Professoren eine<lb/>
gewerkschaftliche ist und deshalb unterst&#252;tzt geh&#246;rt. Nicht nur bei<lb/>
den Arbeitern auch bei den Intellektuellen zeigt sich, wie schwierig<lb/>
es ist, die jahrzehntelang eingefahreren Geleise zu verlassen. Der<lb/>
Angriff der Intelligenz sei es auf Hochschulen, Mittelschulen oder<lb/>
sonst wie kann von einer Parteiorganisation wie der sozialistischen<lb/>
nur in der Opposition gegen die Regierung, gegen die Obrigkeit vorge<lb break="no"/>tragen werden. Eine revolution&#228;re Tat in der Verteidigung zu sehen<lb/>
f&#228;llt selbst einem Intellektuellen scheinbar schwer.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="16_0713_01" facs="16_1973-06-18_0713-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.6.1973</head>
            <gap reason="sampling"/>
            <pb n="16_0719_01" facs="16_1973-06-18_0719-01.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0719_02" facs="16_1973-06-18_0719-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0719_03" facs="16_1973-06-18_0719-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
