<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820511">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. Mai 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-05-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-05-11">Dienstag, 11. Mai 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0544" facs="65_1982-05-11_0544.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 11. Mai 1982<lb/>
</p>
            <p xml:space="preserve">Der pakistanische Industrieminister besuchte die UNIDO. Zwischen &#214;ster<lb break="no"/>reich und Pakistan gibt es einen sehr geringen Handelsverkehr. Im Vor<lb break="no"/>jahr 115 Mio. S Importe und 190 Mio. S Exporte. Die V&#214;EST-Alpine<lb/>
hat zwei Projekte und Lenzing ein Projekt in Pakistan laufen. Ich er<lb break="no"/>suchte den Minister, er sollte unseren Firmen die notwendige Unter<lb break="no"/>st&#252;tzung bei Offertlegung und wom&#246;glich beim Zuschlag geben, damit im<lb/>
Follow-up seines Besuches doch unser Handelsverkehr sich wesentlich<lb/>
verbessern w&#252;rde. Er verwies darauf, da&#223; <choice><choice><sic>sie</sic><corr>es</corr></choice></choice> sich in Pakistan um &#246;ffent<lb break="no"/>liche aber auch private Firmen handelt. Die nach ihrem Wirtschaftssystem<lb/>
&#228;hnlich dem unseren die eigene Entscheidung nun zu treffen hat. Gr&#246;&#223;ere<lb/>
M&#246;glichkeiten sieht er in der agrarverarbeitenden Industrie, derzeit<lb/>
exportieren sie Reis, Zucker, Baumwolle, und hier wird die verarbeiten<lb break="no"/>de Industrie ausgebaut, respektive verbessert. Selbstverst&#228;ndlich wurde<lb/>
ich einmal mehr wieder von dem Minister nach Pakistan eingeladen. Zum<lb/>
Gl&#252;ck war ich einmal 1972 nach China. Fuhr auf der Hinreise, da ich da<lb break="no"/>mals mit der Pakistan Air geflogen bin, in Islamabad und auf dem R&#252;ckflug<lb/>
in Karatschi. Wodurch ich zwar die Einladung dankend annahm, aber gleich<lb break="no"/>zeitig erkl&#228;rte, da&#223; ich sicherlich nicht vor den n&#228;chsten Nationalrats<lb break="no"/>wahlen im April dazukommen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtete <name type="person" ref="#per__97668">Kreisky</name>, da&#223; jetzt eine<lb/>
Demonstration der Studentengruppe <choice><choice><sic>Yes</sic><corr>JES?</corr></choice></choice> gegen das Konferenzzentrum am<lb/>
Ballhausplatz durchgef&#252;hrt werden wird, da man sich mit ihm wegen des<lb/>
Zeitpunktes gar nicht ins Einvernehmen gesetzt hat, denkt er nicht daran,<lb/>
die Delegation der Demonstranten zu empfangen. Tats&#228;chlich kamen dann<lb/>
50 Teilnehmer. Der Pr&#228;sidialist SC <name type="person" ref="#per__116956">Zeleny</name> hat die Resolutionen entgegen<lb break="no"/>genommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kritisierte auch, da&#223; die CA jetzt mit <choice><choice><sic>Yes</sic><corr>JES?</corr></choice></choice> ein Seminar verein<lb break="no"/>bart hat. Der Organisator Dr. <name type="person" ref="#per__1137766">Hartig</name> <add>[ev. Falschidentifikation, Anm.]</add> hat <name type="person" ref="#per__97668">Kreisky</name> dazu eingeladen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wird jetzt die CA fordern, da&#223; sie auch einen Kostenanteil von<lb/>
Besuch des National&#246;konomen <name type="person" ref="#per__1137535">Tobin</name> im Renner-Institut &#252;bernimmt. Er<lb/>
ist sehr gespannt, ob sie dies akzeptieren wird kritisiert aber, wenn<lb/>
die Creditanstalt oder die Banken &#252;berhaupt jetzt in den politischen<lb/>
Kampf immer st&#228;rker sich einschalten, man sich nicht wundern darf, da&#223;<lb/>
die Raiffeisenkassen dadurch ermutigt werden, in der Unterst&#252;tzung der<lb/>
&#214;VP noch weiterzugehen.<lb/>
</p>
            <p xml:space="preserve">Vom BKA hat <name type="person" ref="#per__112992">L&#246;schnak</name> mit <name type="person" ref="#per__108223">Lausecker</name> und <name type="person" ref="#per__111740">Dallinger</name> die Lehrlingsproblema<lb break="no"/><pb n="65-0545" facs="65_1982-05-11_0545.jpg"/>tik besprochen. Seit 1970, wo es 1800 Lehrlinge gegeben hat, wurden dann<lb/>
im Laufe der Jahre 1300 Jugendliche auch aufgenommen. In diesem Jahr<lb/>
sollen es 2500 Lehrlinge sein und 2100 Jugendliche. Dar&#252;ber <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice> noch<lb/>
200 Lehrlinge f&#252;r die Werkst&#228;tten und Labors der UNI und f&#252;r das<lb/>
Bundesheer 110 Praktikanten bei der Gendarmerie, derzeit gibt es solche<lb/>
nur bei der Polizei, 40 Praktikanten bei den elektronischen Datenverar<lb break="no"/>beitungsstellen, 250 Jugendliche als Vertragsbedienstete, Schreib- und<lb/>
Kanzleikr&#228;fte und 100 Jugendliche als sonstige Praktikanten aufgenommen<lb/>
werden. Insgesamt wird der Bund 700 zus&#228;tzliche Jugendliche unterbringen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber dieses Ergebnis hat dann auch Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name> nachmittags in<lb/>
der Fraktion des &#214;sterr. Gewerkschaftsbundes berichtet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies dann auf den Katholikentag im September 83. Manche<lb/>
wollen daraus ein Politikum machen, er ist fest davon &#252;berzeugt, da&#223;<lb/>
es eine sozialistische Regierung noch geben wird, da&#223; man sich daher<lb/>
jetzt schon mit den Organisatoren insbesondere mit den Kardinal ins Ein<lb break="no"/>vernehmen setzen wird, da ja auch ein Papstbesuch bei dieser Gelegenheit<lb/>
vorgesehen ist.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das OPEC-<choice><choice><sic>Amsic</sic><corr>Amtssitz?</corr></choice></choice>-Abkommen war vorgesehen, da&#223; nach Ausziehen der Natio<lb break="no"/>nalbank das Grand Hotel daf&#252;r zur Verf&#252;gung gestellt werden soll. Beamte<lb/>
h&#228;tten aber trotz des erkl&#228;rten Willens vom Bundeskanzler erkl&#228;rt, es<lb/>
g&#228;be andere Vorstellungen. Ein Renovieren dieses ehemaligen alten Hotels<lb/>
und neu er&#246;ffnen, sei unrentabel. Die gro&#223;en Hotelketten bauen heute gar<lb/>
nicht mehr im Zentrum. <name type="person" ref="#per__97891">Salcher</name> verteidigte seinen Beamten, SC <name type="person" ref="#per__130520">Waiz</name>, und<lb/>
meinte, man h&#228;tte ja vorgesehen, da&#223; mehrere Angebote OPEC gemacht werden<lb/>
sollen. Es war niemals die Rede, da&#223; es hierbei um ein symbolischen Miete<lb/>
wie bei der UNO 1,-- S, sondern eben nur um einen g&#252;nstigen Preis handeln<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam auf das Volksbegehren der &#214;VP zu sprechen und meinte, das<lb/>
r&#252;hrt an die &#246;sterr. Seele. Drau&#223;en wird jetzt von der &#214;VP eine Anti-Wien-<lb/>
Stimmung propagiert. <name type="person" ref="#per__111325">Mock</name> hat bei der Fernsehsendung mit ihm keine Argu<lb break="no"/>mente gebracht, sondern nur Propagandarede gehalten. <name type="person" ref="#per__118217">Karajan</name> h&#228;tte <name type="person" ref="#per__97668">Kreis<lb break="no"/>ky</name> nachher angerufen. <name type="person" ref="#per__97668">Kreisky</name> liebt es, auf Einzeltelefongespr&#228;che oder<lb/>
sonst Erlebnisse einzugehen. Unter anderem h&#228;tte ein Taxler sich bei ihm<lb/>
sehr positiv ge&#228;u&#223;ert, weil nat&#252;rlich von den Stadthotels, wenn sie in die<lb/>
Hofburg, Konferenzzentrum die Leute f&#252;hren, weniger verdienen als wenn sie<lb/>
eben dann zur UNO-City rausfahren werden.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP predigt eine immer gr&#246;&#223;er populistische Politik, dies h&#228;tte in<lb/>
<pb n="65-0546" facs="65_1982-05-11_0546.jpg"/>der Vergangenheit zu faschistischer Entwicklung gef&#252;hrt und auch in<lb/>
anderen Staaten sei diese Gefahr vorhanden. Er studiere jetzt die<lb/>
Ministerratsprotokolle der I. Republik. Im ersten Band h&#228;tte er nachge<lb break="no"/>lesen, da&#223; man auf <name type="person" ref="#per__114126">Adolf Hitler</name> Einreiseverbot aufgehoben hat, als B&#252;r<lb break="no"/>germeister <name type="person" ref="#per__114986">Seitz</name> als Landeshauptmann fragte, ob die Regierung beim Verbot<lb/>
bleibt, wenn er ein solches neuerdings ausspricht, hat <name type="person" ref="#per__1137767">Rintelen</name> ihm ge<lb break="no"/>antwortet, nein. Im 2. Band kann man jetzt nachlesen, wie Waffenschiebe<lb break="no"/>rei in Hirtenberg aufgeflogen ist und wie man damals reagierte, auf eine<lb/>
Protestnote der westlichen Gro&#223;m&#228;chte h&#228;tte der Ministerrat beschlossen<lb/>
&#220;berhaupt nicht darauf zu reagieren. Die Intransigenz der Christl.-Soz.<lb/>
waren schon in der Monarchie verheerend und in der 1. Republik waren es<lb/>
die Kleriko-Faschisten. Diese Entwicklung mitmachten, sogar f&#246;rderten.<lb/>
Damals wurde diese Anti-Wien-Stimmung systematisch gef&#246;rdert und der<lb/>
Marsch auf Wien angek&#252;ndigt.<lb/>
</p>
            <p xml:space="preserve">Beim <name type="person" ref="#per__113024">Schiwkow</name>-Besuch hat er jetzt veranla&#223;t, da&#223; dieser nicht nach Salz<lb break="no"/>burg f&#228;hrt, sondern ins Burgenland. Auch bei dem Besuch des Ministerpr&#228;<lb break="no"/>sidenten <name type="person" ref="#per__121042">Strau&#223;</name> wird dieser nicht nach Salzburg, sondern nach Linz einge<lb break="no"/>laden. Salzburger Landeshauptmann <name type="person" ref="#per__113822">Haslauer</name>, aber auch der Vorarlberger<lb/>
<name type="person" ref="#per__118211">Ke&#223;ler</name> seien die gr&#246;&#223;ten Schreier gegen das Konferenzzentrum. In Bre<lb break="no"/>genz aber h&#228;tte man ein Landhaus um 650 Mio. S errichtet, das &#252;berhaupt<lb/>
keine Umwegrentabilit&#228;t h&#228;tte. Die 6 &#214;VP-LH beginnen jetzt einen Krieg<lb/>
gegen die Regierung, wenn sie wollen, sollen sie ihn haben. Diese Poli<lb break="no"/>tik mu&#223; eine Reaktion der Regierung ausl&#246;sen. Er bittet die Minister,<lb/>
diese Politik nicht zu konterkarieren. <name type="person" ref="#per__113822">Halsauer</name> hat jetzt vom Bundespr&#228;si<lb break="no"/>denten eine Auszeichnung bekommen. Er wird sie ihm nicht im BKA &#252;ber<lb break="no"/>reichen. LH-Stv. <name type="person" ref="#per__110148">Moritz</name>, mit dem er gesprochen hat, ist mit dieser Poli<lb break="no"/>tik einverstanden. Da ich auch in der Vergangenheit mit den LH fast<lb/>
nichts zu tun habe, ergibt sich f&#252;r mich keine besondere Situation. Au&#223;er<lb break="no"/>dem bin ich fest davon &#252;berzeugt, da&#223; sich dieser Zustand fr&#252;her oder<lb/>
sp&#228;ter &#228;ndern wird.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit den Slowenen hat er abgesagt, weil man auf die Bahnhofs<lb break="no"/>besetzung in Klagenfurt durch die slowenische Minderheit weiter reagieren<lb/>
mu&#223;. Innenminister <name type="person" ref="#per__110923">Lanc</name> erg&#228;nzte, da&#223; es<add>[sich]</add> jetzt um eine Aktion der<lb/>
slowenischen Hochsch&#252;lergruppe handelt. In der Vergangenheit waren es<lb/>
slowenisches Gymnasium. <name type="person" ref="#per__108223">Lausecker</name> meinte, in den Jahren 80, 81 h&#228;tte es<lb/>
dutzendmale diese Bahnhofsbesetzung gegeben, man k&#246;nne zweisprachige<lb/>
Karten ohne weiteres kaufen. Was jetzt verlangt wird ist, da&#223; jetzt auch<lb/>
in den Z&#252;gen jetzt von Schaffnern auf Slowenisch verlangt wird, da die<lb break="no"/>ser darauf nicht reagieren kann oder will, man nichts bezahlt und sich<lb/>
<pb n="65-0547" facs="65_1982-05-11_0547.jpg"/>daraus dann Amtshandlungen mit Verfahren ergeben. <name type="person" ref="#per__97668">Kreisky</name> stellte fest,<lb/>
da&#223; man auf Druck reagieren mu&#223;, die Slowenen gehen nicht in die Beir&#228;te,<lb/>
haben aber gro&#223;e W&#252;nsche. Die &#246;sterr. Minderheit wird aber von Radi<lb break="no"/>kalen, Klerikalen, deren Sitz in Rom ist, unterst&#252;tzt. Sollte Jugosla<lb break="no"/>wien anfragen, wird man auf Kosovo hinweisen.<lb/>
</p>
            <p xml:space="preserve">Neuerdings erw&#228;hnte <name type="person" ref="#per__97668">Kreisky</name>, da&#223; der au&#223;enpolitische Beirat jetzt einge<lb break="no"/>schaltet wird, bezog sich dabei aber glaube ich auf die Waffenex<lb break="no"/>porte.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftssituation, so berichtete <name type="person" ref="#per__97668">Kreisky</name> zu meiner gr&#246;&#223;ten &#220;ber<lb break="no"/>raschung im Unterschied von der letzten Ministerratsvorbesprechung, ver<lb break="no"/>bessert sich, die Exporte steigern sich und es ist sogar eine Steigerung<lb/>
der Inlandsproduktion um 4 % festzustellen. Die Kronen-Zeitung, <name type="person" ref="#per__114719">Wailand</name>,<lb/>
hat sehr negativ &#252;ber die Regierungst&#228;tigkeit in Wirtschaftsfragen be<lb break="no"/>richtet, das d&#252;rfe man sich auch nicht gefallen lassen, man m&#252;sse sich<lb/>
&#252;berhaupt jetzt mehr dagegen wehren. In einem halben Jahr sei es zu<lb/>
sp&#228;t, weil der Wahlkampf dann in vollem Gang sein wird. Bei der positiven<lb/>
Entwicklungsaussage <name type="person" ref="#per__97668">Kreiskys</name> &#252;ber die Wirtschaft mu&#223;te ich niesen, er<lb/>
sagte, da&#223; es wahr ist und ich erkl&#228;rte, dies h&#228;tte ich ja bereits vor<lb/>
einer Woche in der Ministerratsvorbesprechung im Detail geschildert, da&#223;<lb/>
die &#246;sterr. Wirtschaft sich wesentlich besser entwickelt als prognosti<lb break="no"/>ziert und ich deshalb ja auch einmal mehr als Optimist kritisiert wurde.<lb/>
</p>
            <p xml:space="preserve">Semperit hat jetzt endlich mit den Japanern die Kooperation begonnen,<lb/>
in keinem Punkt aber wurde von dem Vorstandsdirektor, auch von <name type="person" ref="#per__97671">Kreutler</name>,<lb/>
der im Fernsehen interviewt wurde, erw&#228;hnt, da&#223; die Bundesregierung<lb/>
durch ERP-Mittel und Zusch&#252;sse des Sozialministers wesentlich dazu beige<lb break="no"/>tragen hat, da&#223; Semperit &#252;berhaupt diese Produktion aufnehmen kann.<lb/>
</p>
            <p xml:space="preserve">In den Zeitungen wird keine substanzielle politische Frage besprochen,<lb/>
auch Bundesobmann <name type="person" ref="#per__111325">Mock</name> w&#252;nscht eine Aussprache mit ihm, nachdem er vorher<lb/>
frech diskutiert, in den Versammlungen nat&#252;rlich noch viel mehr als im<lb/>
Fernsehen. Bei dieser Aussprache wird es wahrscheinlich nur darum gehen,<lb/>
jetzt den neuen Generaldirektor der &#214;MV wom&#246;glich zu vereinbaren, der<lb/>
unm&#246;gliche drittklassige Elin-Mann <name type="person" ref="#per__151979">H&#252;bl</name> ist der &#214;VP-Kandidat, sollte er<lb/>
vorgeschlagen werden, wird <name type="person" ref="#per__97668">Kreisky</name> sofort darauf reagieren, da&#223; dieser<lb/>
Posten ausgeschrieben werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <name type="person" ref="#per__97891">Salcher</name> teilte mit, da&#223; auch Generaldirektor <name type="person" ref="#per__126941">Musil</name> mit<lb/>
1. J&#228;nner 83 sich von der Tabakregie ausscheiden wird, und da&#223; man sich<lb/>
auch dar&#252;ber geeinigt hat, eine Ausschreibung vorzunehmen, betriebs<lb break="no"/><pb n="65-0548" facs="65_1982-05-11_0548.jpg"/>intern gilt der jetzige Vorstandsdirektor <name type="person" ref="#per__127117">Leidinger</name> als der beste Mann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> fragte an, wie es mit dem Volksbegehren jetzt weitergeht. Am<lb/>
ersten Tag seien 4 x so viel in Wien zur Unterschrift gegangen, als bei<lb/>
dem Kernkraftwerksvolksbegehren, f&#252;r das man mehr oder minder die Sozia<lb break="no"/>listen als Urheber bezeichnete, selbst im 11. Bezirk 2 x so viel und im<lb/>
1. Bezirk sogar 10 x so viel. Es ist ohne weiteres m&#246;glich, da&#223; die Milli<lb break="no"/>onengrenze &#252;berschritten wird. Die Erl&#228;sse der Landeshauptleute von N&#214;<lb/>
und O&#214; wurden jetzt auf Weisung des Innenministers, da&#223; man den Gemein<lb break="no"/>den die Unterlagen auszuh&#228;ndigen hat, zur&#252;ckgenommen. Er fragte <name type="person" ref="#per__110923">Lanc</name>,<lb/>
wie es mit der Steiermark steht. <name type="person" ref="#per__97668">Kreisky</name> meinte, es sei ohne weiteres<lb/>
m&#246;glich, da&#223; die Millionengrenze &#252;berschritten wird, da alle Medien gegen<lb/>
das Konferenzzentrum sind. Mit dem Kernkraftwerksvolksbegehren k&#246;nne<lb/>
man es &#252;berhaupt nicht vergleichen. <name type="person" ref="#per__110923">Lanc</name> erkl&#228;rte, da&#223; am ersten Tag in<lb/>
Wien 25.000 unterschrieben haben, das sind 2 %. F&#252;r das Kernkraftwerk<lb/>
waren es 6.200. In Graz und in Salzburg ist es wesentlich h&#246;her, 3,5 &#8211;<lb/>
4 %. Sicherlich tr&#228;gt dazu bei, da&#223; die &#214;VP die W&#228;hler mit Abstimmungs<lb break="no"/>vorgangskarten versorgt, &#228;hnlich wie sie bei der Volksbefragung in Wien<lb/>
verwendet werden. LH <name type="person" ref="#per__126988">Krainer</name> hat an die Gemeinden einen Erla&#223;, da&#223; Zeu<lb break="no"/>gen beim Ermittlungsverfahren zuzulassen sind, herausgegeben, weshalb<lb/>
auch er keinen Weisungserla&#223; wie <choice><choice><sic>an</sic><corr>?</corr></choice></choice> N&#214; und an Salzburg schicken konnten.<lb/>
Er hat in einem <choice><choice><sic>Briefform</sic><corr>?</corr></choice></choice> aber an die B&#252;rgermeister in der Steiermark<lb/>
mitgeteilt, da&#223; er eine andere Rechtsansicht hat. Bgm. <name type="person" ref="#per__112569">G&#246;tz</name> hat aber<lb/>
f&#252;r Graz bereits eine diesbez&#252;gliche Weisung erlassen und der Leiter<lb/>
des statistischen Amtes hat daher jetzt von <name type="person" ref="#per__110923">Lanc</name>, rechtlich allerdings<lb/>
fraglich, gleich direkt eine Weisung bekommen, Wahlzeugen nicht zuzu<lb break="no"/>lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> erkl&#228;rte, da&#223; man die bisherigen Volksbegehren mit dem jetzigen<lb/>
der &#214;VP nicht vergleichen kann, die 150.000, die die &#214;VP jetzt bereits<lb/>
hat, ist ein absoluter Rekord. Bei den bisherigen Volksbegehren haben die<lb/>
Unterschriften, die bereits zur Einleitung gegeben wurden, dann nicht<lb/>
mehr neuerdings gegeben werden m&#252;ssen, weil diese dann automatisch da<lb break="no"/>zugez&#228;hlt werden. Diesmal ist das Volksbegehren aber von Abgeordneten<lb/>
initiiert, weshalb die Aktivisten nat&#252;rlich gleich am ersten Tag alle<lb/>
auf Aufforderung der Partei zur Unterschrift gegangen sind. <name type="person" ref="#per__109808">Albrecht</name><lb/>
fragte mich ganz betr&#252;bt, ob ich auch meine, da&#223; die Millionengrenze &#252;ber<lb break="no"/>schritten wird. Ich glaube nicht. Au&#223;erdem w&#228;re es, so m&#252;&#223;te man es dar<lb break="no"/>stellen, dann noch immer nicht ein entscheidender Erfolg, denn die &#214;VP<lb/>
hat 2 Mio. W&#228;hlerstimmen, behauptet sogar noch, 1/3 der Sozialisten sind<lb/>
auch gegen das Konferenzzentrum, weshalb also auch dann noch ein verh&#228;lt<lb break="no"/>nism&#228;&#223;ig sehr geringer Prozentsatz wirklich unterschreiben geht.<lb/>
</p>
            <pb n="65-0549" facs="65_1982-05-11_0549.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__123215">Fast</name> berichtete &#252;ber die Jugendproblematik und insbesonders &#252;ber die<lb/>
Gespr&#228;che mit den Betriebsr&#228;ten bez&#252;glich des General-Motors-Besuches.<lb/>
Au&#223;erdem wollte sie noch einmal best&#228;tigt haben, da&#223; Spenden f&#252;r die<lb/>
Polenhilfe nach dem 31. M&#228;rz nicht mehr von der Regierung verdoppelt<lb/>
werden, obwohl jetzt aus der Steiermark eine weitere Liste gekommen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde alles einvernehmlich genehmigt, auch die zur&#252;ckge<lb break="no"/>stellte Bergbaugesetznovelle vom Landwirtschaftsminister akzeptiert,<lb/>
nachdem ich den erl&#228;uternden Bemerkungen feststellen lie&#223;, da&#223; sich in<lb/>
seiner Kompetenz sich nichts &#228;ndert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies auf die Jugendbesch&#228;ftigungsm&#246;glichkeit und die Mehrein<lb break="no"/>stellung beim Bund. <name type="person" ref="#per__110923">Lanc</name> auf seinen <choice><choice><sic>vierm&#252;ndigen</sic><corr>?</corr></choice></choice> Bericht, den Irak-Be<lb break="no"/>such usw. <name type="person" ref="#per__97511">Haiden</name> besucht die M&#252;nchner Landwirtschaftsmesse und <name type="person" ref="#per__97372">Broda</name><lb/>
Griechenland, die europ. Justizministerkonferenz.<lb/>
</p>
            <p xml:space="preserve">In der amerik. HK hielt ich einen Vortrag &#252;ber aktuelle Wirtschaftsprob<lb break="no"/>leme unter besonderer Ber&#252;cksichtigung des Au&#223;enhandels. Ich habe ihn ge<lb break="no"/>nauso sozusagen frei von der Leber her weg gehalten, wie bei der Schwei<lb break="no"/>zer HK in Z&#252;rich. Als Draufgabe hat man mich noch ersucht, ob ich tat<lb break="no"/>s&#228;chlich nach der Diskussion, die nur einige Punkte umfa&#223;t und nicht be<lb break="no"/>sonders gravierend war, nicht doch mit der Mundharmonika spielen w&#252;rde.<lb/>
F&#252;r die Amerikaner selbstverst&#228;ndlich das Lied "We shall overcome", wo<lb break="no"/>bei ich meinte, nachdem dieses Friedensbewegungslied nicht f&#252;r alle pas<lb break="no"/>send war, wir werden siegen, bezieht sich auf die &#246;konomische Situation.<lb/>
</p>
            <p xml:space="preserve">Die engl. Feuerzeugfabrik Ronson hat in Gro&#223;britannien keine M&#246;glichkeit<lb/>
ihren Schichtbetrieb auszuweiten, deshalb will sie nach &#214;sterreich kom<lb break="no"/>men, bietet einer &#246;sterr. Firma entweder Joint venture oder kauft eine<lb/>
entsprechend stillgelegte Fabrik. Da <choice><choice><sic>dieser</sic><corr>?</corr></choice></choice> Firmenvertreter von der V&#246;s<lb break="no"/>lauer Heilwasser, <name type="person" ref="#per__118321">Walz</name> zu uns gebracht wurde, hat <name type="person" ref="#per__118321">Walz</name> sofort die V&#246;s<lb break="no"/>lauer Textilwerke empfohlen. Ich selbst aber erkl&#228;rte, da&#223; es ausschie&#223;<lb break="no"/>lich in der Entscheidung der englischen Firma liegt. Was das Handelsmini<lb break="no"/>sterium aber jetzt sofort alles unternehmen wird, um die Entscheidungsgrund<lb break="no"/>lagen insbesondere alle Angebote, die uns bekannt sind, der Firma mitge<lb break="no"/>teilt werden. MR <name type="person" ref="#per__97493">Gr&#246;ger</name> wird dies bevorzugt behandeln. Das neue bei die<lb break="no"/>ser Investition w&#228;re n&#228;mlich, da&#223; Ronson bereit ist, hier 80 Mio. $ Gas<lb break="no"/>ausr&#252;stung f&#252;r Feuerzeuge und f&#252;r 60 Mio. $ Feuerzeuge eine Absatzgaran<lb break="no"/>tie zu geben. Die Firma selbst vermarktet nicht, sie verkauft nur an die<lb/>
Abnehmer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll unbedingt laufend berichten.<lb/>
</p>
            <pb n="65-0550" facs="65_1982-05-11_0550.jpg"/>
            <p xml:space="preserve">Der nicaraguanische Au&#223;enhandelsminister, der sich in einer gro&#223;en Dele<lb break="no"/>gation mit dem Ministerpr&#228;sidenten jetzt zu einer &#214;sterreich-Good-will-<lb/>
Tour in Wien aufh&#228;lt, hat mir die Fragen der Verbesserung der Wirt<lb break="no"/>schaftsbeziehungen besprochen. Im Vorjahr importierten wir f&#252;r 149 Mio.<lb/>
und haben nur f&#252;r 16 Mio. S exportiert. Die Nicaraguaner brauchen drin<lb break="no"/>gendst Kredite. Der Ministerpr&#228;sident hat jetzt mit <name type="person" ref="#per__97668">Kreisky</name> einen 100-<lb/>
Mio.-S-Kreditrahmen unterzeichnet. Was sie erwarten, ist <choice><choice><sic>eine</sic><corr>ein?</corr></choice></choice> f&#252;r ihre<lb/>
Verh&#228;ltnisse Zollsenkungs&#252;bereinkommen. Ich selbst konnte ihm sofort die<lb/>
Zollbeg&#252;nstigung ohne Gegenleistung f&#252;r handwerklich hergestellte Waren<lb/>
anbieten.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktionssitzung hat Sts. <name type="person" ref="#per__123215">Fast</name> &#252;ber die Lehrlings<lb break="no"/>situation berichtet. Insbesondere unterstreicht sie immer wieder, da&#223;<lb/>
dies im engsten Einvernehmen mit dem Handelsministerium geschieht. SC<lb/>
<name type="person" ref="#per__97584">Jagoda</name> hat mir auch best&#228;tigt, da&#223; jetzt eine sehr gute Kooperation be<lb break="no"/>steht. Ich wurde aufgefordert, &#252;ber die Wirtschaftssituation zu berich<lb break="no"/>ten. Auch dort hatte man sofort erkl&#228;rt, man erwartet von mir so wie<lb/>
immer eine optimistische Aussage. In der Diskussion mu&#223;te <name type="person" ref="#per__97627">Kienzl</name> best&#228;ti<lb break="no"/>gen, da&#223; dies auch zutrifft. IFES h&#228;tte jetzt in einer Meinungsumfrage<lb/>
sogar festgestellt, da&#223; auch innerhalb der Bev&#246;lkerung im M&#228;rz ein<lb/>
Umschwung zum Positiven festzustellen ist. Der Vorsitzende der Steuer<lb break="no"/>kommission <name type="person" ref="#per__98010">Teschl</name> berichtete dann, da&#223; die &#220;berstundenregelung, die<lb/>
<name type="person" ref="#per__111740">Dallinger</name> verlangte, eine st&#228;rkere Besteuerung innerhalb der Steuerkommis<lb break="no"/>sion vereinbart wurde, jetzt die einzelnen Gewerkschaften aufzufordern,<lb/>
kurz ihre Meinung und ihre besonderen Verh&#228;ltnisse dem Gewerkschaftsbund<lb/>
mitzuteilen. Erst dann wird &#252;ber diesen Vorschlag genauer und im Detail<lb/>
diskutiert werden. Zentralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name> berichtet dann &#252;ber das Volks<lb break="no"/>begehren und behauptete, da&#223; es F&#228;lle gibt, da&#223; bereits am Samstag z.B.<lb/>
<choice><choice><sic>in</sic><corr>im?</corr></choice></choice> Spital i. Ried Unterschriften geleistet respektive abverlangt wurden.<lb/>
</p>
            <p xml:space="preserve">Anl&#228;&#223;lich des 75. Bestandes der Zentralsparkasse hat Bgm. <name type="person" ref="#per__97488">Gratz</name> zu ei<lb break="no"/>nem gro&#223;en Empfang im Rathaus gegeben. Da ich mich ein wenig versp&#228;tete<lb/>
und erst zu der Begr&#252;&#223;ungsansprache von GR <name type="person" ref="#per__114543">P&#246;der</name> f&#252;r die Gemeindebedien<lb break="no"/>steten und Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> f&#252;r den &#214;GB gekommen bin, hat <name type="person" ref="#per__97488">Gratz</name> mich nachher<lb/>
sogar noch besonders begr&#252;&#223;t. Obwohl von seiten der Regierung sowieso<lb/>
Sozialminister <name type="person" ref="#per__111740">Dallinger</name> anwesend war. Ich habe mit den Vertretern der<lb/>
Z neuerdings &#252;ber die Frage der Stelzhammer-Lokalvermietung gesprochen.<lb/>
Dir. <name type="person" ref="#per__116108">Haiden</name> wird sich mit der Firma noch einmal ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: bitte mit <name type="person" ref="#per__1137770">Van Staden</name>, Fa. Stelzhammer verbinden.<lb/>
</p>
            <pb n="65-0551" facs="65_1982-05-11_0551.jpg"/>
            <p xml:space="preserve">Im Klub der Bezirksr&#228;te wurde die n&#228;chste von der &#214;VP au&#223;erordentlich<lb/>
verlangte Bezirksratssitzung bis ins letzte Detail besprochen. <name type="person" ref="#per__97543">Heindl</name><lb/>
fl&#252;sterte mir, wenn wir dies im Parlament auch so machen w&#252;rden, m&#252;&#223;<lb break="no"/>ten wir Tag und Nacht beisammen sitzen. Zuletzt habe ich auch dann dort<lb/>
einen politischen und wirtschaftlichen Bericht geben k&#246;nnen, an den sich<lb/>
aber interessanterweise gar keine Diskussion anschlo&#223;.<lb/>
</p>
            <p xml:space="preserve">Ein S&#228;nger, der auch mit meinem Sohn gemeinsam vor Jahrzehnten in der<lb/>
Jazzkapelle Spinning Wheel mitgewirkt hat, hat jetzt mit eigenen Platten<lb/>
einen Riesenerfolg, da er bereits 50.000 in &#214;sterreich verkauft hat, hat<lb/>
er die goldene Schallplatte bekommen. Sein K&#252;nstlername ist <name type="person" ref="#per__1137771">Falco</name>. Sein<lb/>
richtiger b&#252;rgerlicher Name ist <name type="person" ref="#per__1137771">Hansi H&#246;lzel</name> und der gr&#246;&#223;te Hit ist "Der<lb/>
Kommissar". Ich habe bei der &#220;berreichung dieser Schallplatte mit ihm<lb/>
l&#228;ngere Zeit unterhalten. Ich habe ihm sofort gesagt, er hat erkannt,<lb/>
da&#223; jetzt die englische Welle sch&#246;n langsam zu Ende geht und da&#223; man<lb/>
wieder in Deutschland und in &#214;sterreich deutsche Songs bevorzugt. Er<lb/>
ist auch fest davon &#252;berzeugt, da&#223; er die deutsche goldene Schallplatte<lb/>
bekommen wird. Dazu mu&#223; er 500.000 verkauft haben, jetzt hat er bereits<lb/>
460.000 auch in Deutschland abgesetzt. Ich habe mich f&#252;r ihn sehr ge<lb break="no"/>freut und ihm auch herzlichst gratuliert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0543_01" facs="65_1982-05-11_0543-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.5.1982</head>
         </div>
         <pb n="65_0543_02" facs="65_1982-05-11_0543-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="65_0551_01" facs="65_1982-05-11_0551-01.jpg"/>
         <pb n="65_0551_02" facs="65_1982-05-11_0551-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 132. Ministerratssitzung, 11.5.1982</head>
            <gap reason="sampling"/>
            <pb n="65_0551_03" facs="65_1982-05-11_0551-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="65_0551_04" facs="65_1982-05-11_0551-04.jpg"/>
         </div>
         <pb n="65_0551_05" facs="65_1982-05-11_0551-05.jpg"/>
         <pb n="65_0551_06" facs="65_1982-05-11_0551-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen auf &#252;berholter/unvollst. TOP-Liste</head>
         </div>
         <pb n="65_0551_07" facs="65_1982-05-11_0551-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 132. Ministerratssitzung, 11.5.1982</head>
         </div>
         <pb n="65_0551_08" facs="65_1982-05-11_0551-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
