<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790307">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-03-07">Mittwoch, 7. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0296" facs="47_1979-03-07_0296.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 7. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Handelsdelegierter <rs type="person" ref="#per__134208">Kuzmich</rs> berichtet mir, dass die Ungarn<lb/>
gr&#246;ssten Wert darauf legen w&#252;rden, das Hotel den &#214;sterreichern<lb/>
Universale und Porr zu geben. Da die ARGE nicht bereit war,<lb/>
bis jetzt unter die 628 Mio. S zu gehen, sind die Ungarn jetzt<lb/>
von ihrem Vorschlag 599 Mio. zu akzeptieren abger&#252;ckt und wieder<lb/>
auf 560&#8211;580 zur&#252;ckgegangen. F&#252;r ein anderes Hotel hat <rs type="person" ref="#per__115685">Mischek</rs><lb/>
jetzt mit 320 Mio. S angeboten, dass die Universale 580 kosten<lb/>
w&#252;rde. Die deutsche Firma Dywidag &#8211; Dyckerhoff &amp; Widmann &#8211; h&#228;tte<lb/>
468 Mio. S ein Anbot erstellt. Die ARGE ber&#228;t jetzt und wird<lb/>
nach Budapest fahren, weshalb ich Direktor <rs type="person" ref="#per__113107">Walter</rs> von der Porr<lb/>
alle Unterlagen zur Verf&#252;gung gestellt habe.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Wiener Fr&#252;hjahrsmesse hatte <rs type="person" ref="#per__97893">Sallinger</rs> sich<lb/>
wegen der steuerlichen Belastung der Klein- und Mittelbetriebe<lb/>
beschwert, sonst aber zugeben m&#252;ssen, dass die Unternehmer, wie<lb/>
eine Umfrage der Handelskammer ergibt, optimistisch, wie er sich<lb/>
ausdr&#252;ckte &#8211; optimistischer in die Zukunft blicken. B&#252;rgermeister<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> ist von seinen &#196;rzten dringend auf Urlaub geschickt worden,<lb/>
weshalb Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> auf die Investitionsunterst&#252;tzung der Gemeinde<lb/>
Wien bei den Unternehmen hinwies. Ich konnte auf die Arbeitsmarkt<lb break="no"/>ergebnisse und die sonstigen wesentlich besseren Daten als die<lb/>
anderen europ&#228;ischen L&#228;nder sie haben verweisen und habe nat&#252;r<lb break="no"/>lich auch den optimistischen Grundton der Redner herausgestrichen.<lb/>
Dass ich Optimist bin, brauchte ich ja nicht besonders zu erw&#228;hnen.<lb/>
Der einzig schwache Punkt, erkl&#228;rte ich, sei unsere Energiesituation,<lb/>
da die Verbrauchsziffern st&#228;ndig steigen und wir deshalb wegen<lb/>
der 5-%igen Einsparung wie die internationale Energieagentur<lb/>
vorschl&#228;gt, jetzt mit den Sozialpartnern mit allen sonstigen<lb/>
Vertretern der Energieerzeuger und -tr&#228;ger sofort Verhandlungen<lb/>
f&#252;hren werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__107937">Frank</rs> soll Arbeitsgruppen einsetzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat anstelle des erkrankten Bundespr&#228;sidenten die Messe<lb/>
er&#246;ffnet, wobei auch er, wie k&#246;nnte es anders sein, auf dieselbe<lb/>
Grundstimmung und insbesondere auch auf die Sozialpartnerschaft<lb/>
verwies. Beim Rundgang, er besuchte die &#214;IAG und die drei Kammern<lb break="no"/>ausstellungen, hat er dann insbesondere beim Empfang in der Handels<lb break="no"/>kammer den dortigen Vertreten st&#228;ndig mitgeteilt, wie sehr ich<lb/>
die Interessen der Handelskammer in der Regierung vertrete. Mit<lb/>
seiner klugen und die anderen unsicher machenden Art versteht er<lb/>
<pb n="47-0297" facs="47_1979-03-07_0297.jpg"/>seine Politik wirklich selbst dem Gegner bestens zu ver<lb break="no"/>kaufen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97938">Seidl</rs> und Dir. <rs type="person" ref="#per__116012">Amon</rs> wollten bei einer Vorsprache mit<lb/>
Dr. <rs type="person" ref="#per__114528">K&#246;nig</rs>, <rs type="person" ref="#per__107956">Satzinger</rs> und mir die Genehmigung nach &#167; 5 E-Wirtschafts<lb break="no"/>gesetz. <rs type="person" ref="#per__114528">K&#246;nig</rs> musste zugeben, dass er bereits vor l&#228;ngerer<lb/>
Zeit mit einer Kapitalaufstockung, derzeit 31 Mio. auf 80 Mio.<lb/>
innerhalb von 5 Jahren, einverstanden war. Jetzt wollte er aber<lb/>
der Gesellschaft vorschreiben, sie m&#252;sste diese Aufstockung<lb/>
mit Einzahlungen mit einem betr&#228;chtlichen Ausmass zugestehen.<lb/>
Die Gesellschaft war bereit, 100 Mio. Eigenkapital zu bilden,<lb/>
allerdings durch Aufl&#246;sung der stillen Reserven und Investitions<lb break="no"/>r&#252;cklagen usw. Da wir bei 700 Mio. m&#179; Gasumsatz von den Steirern<lb/>
120 Mio. S Eigenkapital verlangten, war auch mein Bestreben<lb/>
prim&#228;r darauf hinzuzielen, die Ober&#246;sterreicher nicht besser<lb/>
zu behandeln und beharrte deshalb auch auf 120 Mill. S Kapital.<lb/>
Da die Ober&#246;sterreicher 1,250 Mio. Gas im Jahr umsetzen. Der<lb/>
Umsatz betr&#228;gt 1,7 Mia., die Investitionen heuer 150 Mio, insgesamt<lb/>
hat die Gesellschaft bereits 1 Mia. S investiert. Wenn man bedenkt,<lb/>
dass <add>[sie]</add> 1957 als Studiengesellschaft mit 110.000 S gegr&#252;ndet wurde,<lb/>
so sieht man, welche kapitalm&#228;ssige Transaktion aus Gewinnen,<lb/>
die Gesellschaft erarbeiten konnte. <rs type="person" ref="#per__116012">Amon</rs> verwies darauf, dass<lb/>
sie ein Zehntel des Personals der Niogas haben, d.h. 51 Be<lb break="no"/>sch&#228;ftigte und daher nur 12 Mio. S Personalkosten. Letzten<lb/>
Endes einigten wir uns auf 120 Mio. S Eigenkapital, welches<lb/>
&#252;ber ein Holding-System, das die O&#214;. Ferngas jetzt machen wird,<lb/>
aufgebracht werden soll. Die Kapitalaufstockung muss bis 1985<lb/>
abgeschlossen sein. Bez&#252;glich der Preisbildung verwies ich<lb/>
darauf, dass es jetzt grosse Schwierigkeiten mit ihren Eigen<lb break="no"/>t&#252;mern, meistens sind es Industriebetriebe, geben wird. Die<lb/>
Gesellschaft m&#246;chte Nordsee-Gas 100 Mio. m&#179; kaufen, welches<lb/>
aber 1,60 bis 1.70 S kosten wird. Das Gas wurde sowohl<lb/>
von der RAG als auch von der &#214;MV angeboten. &#220;ber die Spannen<lb break="no"/>preisregelung habe ich nur die Bemerkung gemacht, dass jetzt<lb/>
die o&#246;. Ferngas durch die Beibehaltung der absoluten Spannen<lb/>
bei der Senkung des RAG-Einstandspreises eine neue Politik<lb/>
eingeschlagen hat. Bis jetzt hatten sie n&#228;mlich immer perzentuelle<lb/>
Spannen verlangt und auch bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__112977">Neuhold</rs> soll beim Preisverfahren versuchen<lb/>
eine Akkord zu erzielen.<lb/>
</p>
            <pb n="47-0298" facs="47_1979-03-07_0298.jpg"/>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__113069">Weiser</rs> von der EVA verwies auf die seinerzeitigen<lb/>
Verhandlungen mit den Landeshauptleuten, wo <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte,<lb/>
jedes Bundesland soll eine gewisse, f&#252;r sie bedeutende Energie<lb break="no"/>einsparungsmethode entwickeln. Salzburg, die Holzenergienutzung<lb/>
f&#252;r Wien h&#228;tte <rs type="person" ref="#per__113069">Weiser</rs> den Vorschlag, das Potential der erzeugbaren<lb/>
Energie aus Industriestrom zu untersuchen. Bei B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs><lb/>
hat er bei seinem Antrittsbesuch ein sehr grosses Interesse daf&#252;r<lb/>
festgestellt. Man vermutet, dass ein Drittel des Industriestrom<lb break="no"/>verbrauches gewonnen werden konnte. Dazu sollen die W&#228;rmeverbrauchs<lb break="no"/>daten, welche in der Industriesektion im Computer gespeichert<lb/>
sind, herangezogen werden. Das Wiener Institut f&#252;r Standortforschung<lb/>
WIST hat eine Untersuchung &#252;ber den SO2-Gehalt und die Schichtung,<lb/>
woraus entsprechende R&#252;ckschl&#252;sse auf die Abw&#228;rme der Industrie<lb break="no"/>betriebe geschlossen werden k&#246;nnen. Der <choice><choice><sic>Industrie-Konsumenten</sic><corr>Energiekonsumenten-</corr></choice></choice>-<lb/>
Verband, neuer Vorsitzender Gen.Dir. <rs type="person" ref="#per__116019">Weiser</rs>, mit dem EVA-<rs type="person" ref="#per__113069">Weiser</rs><lb/>
weder verwandt noch verschw&#228;gert, wird ebenfalls mitarbeiten, wenn<lb/>
er sozusagen von seinen Mitgliedern die Genehmigung bekommt.<lb/>
Auch <rs type="person" ref="#per__97333">Bandhauer</rs> von der Verbund soll nach Auskunft<add>[von]</add> <rs type="person" ref="#per__113069">Weiser</rs> daran<lb/>
sehr interessiert sein. Ein gewisser Dr. <rs type="person" ref="#per__150228">Kanjak</rs> ist von Prof.<lb/>
<rs type="person" ref="#per__115683">Matzner</rs> <rs type="person" ref="#per__113069">Weiser</rs> empfohlen worden, er hat ihn aufgenommen und der<lb/>
wird jetzt mit den erw&#228;hnten Stellen eine Studie ausarbeiten.<lb/>
<rs type="person" ref="#per__113069">Weiser</rs> wollte mich informieren, damit ich ebenfalls meine Zustimmung<lb/>
gebe. Dies habe ich rein aus optischen Gr&#252;nden sofort getan.<lb/>
Ich bin nur gespannt, was <rs type="person" ref="#per__97865">Reisinger</rs> von den Stadtwerken dazu<lb/>
sagen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__97865">Reisinger</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113069">Weiser</rs> wollte auch wissen, ob ich irgendetwas dagegen einzuwenden<lb/>
habe, dass er f&#252;r Aufwendungen, die er in der Sparwoche im Oktober<lb/>
haben wird, das Finanzministerium direkt angeht. Er war sehr<lb/>
verwundert, auch hier auf keinen Widerstand zu stossen, da er<lb/>
einmal, als er noch Konzerthausdirektor war, mit dem Unterrichtsmini<lb break="no"/>sterium einen kleineren Wickel bekommen hat, da er f&#252;r seine<lb/>
Renovierung auch direkt das Finanzministerium angesprochen hat.<lb/>
Auf meine Frage, ob er die Poster "nicht urassen" verlangt, zahlen<lb/>
wird, erwiderte er selbstverst&#228;ndlich, denn solche Betr&#228;ge kann<lb/>
er in seinem Budget leicht unterbringen.<lb/>
</p>
            <pb n="47-0299" facs="47_1979-03-07_0299.jpg"/>
            <p xml:space="preserve">Nach seiner Information sind in einigen L&#228;ndern f&#252;r den<lb/>
Fremdenverkehr Nachtspeicher&#246;fen durch Tarifpolitik der EVUs<lb/>
besonders gef&#246;rdert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__127093">Leibenfrost</rs> hat sich bei mir noch besonders erkundigt,<lb/>
wie die Kleinkraftwerke gef&#246;rdert werden k&#246;nnen. Er wird<lb/>
jetzt in Ober&#246;sterreich eine grosse Aufkl&#228;rungskampagne<lb/>
starten, weshalb er auch aus der Schweiz einen Referenten &#252;ber<lb/>
Vorratspolitik eingeladen hat. F&#252;r &#214;sterreich ersuchte er mich,<lb/>
ob Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> hinfahren darf. Ich habe dies selbst<lb break="no"/>verst&#228;ndlich zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__107937">Frank</rs> ersuchen, dass er sich mit<lb/>
<rs type="person" ref="#per__127093">Leibenfrost</rs> in Verbindung setzt.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97333">Bandhauer</rs> ist wegen der Finanzierung von der Verbundge<lb break="no"/>sellschaft gekommen und wollte mir <rs type="person" ref="#per__97311">Androsch</rs> und mir dar&#252;ber<lb/>
sprechen. <rs type="person" ref="#per__97311">Androsch</rs> ist leider erst fast vor Mitternacht ins<lb/>
Parlament gekommen.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der KKWP waren bei <rs type="person" ref="#per__97346">Benya</rs> und dieser hat dann<lb/>
mit <rs type="person" ref="#per__97333">Bandhauer</rs>, <rs type="person" ref="#per__97563">Hofstetter</rs> und mir den Sozialplan und die<lb/>
&#220;berf&#252;hrung der Besch&#228;ftigten in die E-Wirtschaft besprochen.<lb/>
<rs type="person" ref="#per__97333">Bandhauer</rs> und ich haben ihm auseinandergesetzt, dass keiner<lb/>
auf die Strasse gesetzt wird, dass aber die verh&#228;ltnism&#228;ssig<lb/>
gut bezahlten KKWP-Leute auf Teile ihrer jetzigen Benefizien<lb/>
verzichten m&#252;ssen. <rs type="person" ref="#per__97346">Benya</rs> war mit der Vorgangsweise einverstanden.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es dann sp&#228;t abends eine Diskussion &#252;ber die<lb/>
Energiegesetze. Ein vollkommenen Wandel hat die Freiheitliche<lb/>
Partei vorgenommen. Ihr Energiesprecher <rs type="person" ref="#per__111721">Stix</rs> hat vorher schon<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> angek&#252;ndigt, dass sie dem Energiesicherungsgesetz zu<lb break="no"/>stimmen w&#252;rden, um zu beweisen, dass eine Bundeskompetenz<lb/>
dringend notwendig w&#228;re. Vielleicht haben sie dies nur aus<lb/>
optischen und wahltaktischen Gr&#252;nden getan. Auf alle F&#228;lle<lb/>
ist dadurch die &#214;VP als einzige &#252;briggeblieben, die eben<lb/>
nicht bereit ist, dem Handelsminister entsprechende Erm&#228;chti<lb break="no"/>gungen zu geben. <rs type="person" ref="#per__111410">K&#246;nig</rs> versuchte in seinem Diskussionsbeitrag<lb/>
darauf hinzuweisen, dass sie ja bereit sind, jede konkrete<lb/>
<pb n="47-0300" facs="47_1979-03-07_0300.jpg"/>Massnahme zu unterst&#252;tzen. Als Beispiel f&#252;hrte er an, dass<lb/>
die Forschungs- und Entwicklungsarbeit in der Internationalen<lb/>
Energieagentur gerade am selben Tag mit 2/3-Mehrheit sogar<lb/>
beschlossen werden muss. Ich verwies dann in der Antwort darauf,<lb/>
dass in anderen L&#228;ndern f&#252;r solche Massnahmen kein Parlament<lb/>
gebraucht wird, sondern jeder Handels- resp. Energieminister<lb/>
eine solche Erm&#228;chtigung automatisch hat, dabei fiel der<lb/>
ungl&#252;ckliche Satz: Ich habe ja gar nichts dagegen, ins Parlament<lb/>
zu gehen, was nat&#252;rlich dann helle Emp&#246;rung bei der &#214;VP<lb/>
ausl&#246;ste. Ansonsten glaube ich aber war die Diskussion und vor<lb/>
allem einmal hoffe ich in der Optik nach aussen, da die &#214;VP<lb/>
ja alles ablehnte, auf unserer Seite gut gef&#252;hrt. Der<lb/>
einzig schwache Punkt war, dass die Formulierungen unserer<lb/>
Initiativ-Antr&#228;ge so schlecht waren, dass <rs type="person" ref="#per__111410">K&#246;nig</rs> h&#228;misch in zwei<lb/>
Wortmeldungen immer wieder darauf verweisen konnte. <rs type="person" ref="#per__97543">Heindl</rs> war<lb/>
genauso ersch&#252;ttert wie auch ich, denn dies h&#228;tte <rs type="person" ref="#per__110944">Zluwa</rs> resp.<lb/>
die Energiesektion unbedingt bemerken m&#252;ssen. Einem <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
w&#228;re dies sicherlich nicht passiert. Die anderen Gesetze ins<lb break="no"/>besondere auch das Alt&#246;lbeseitigungsgesetz und das neue Bergbau<lb break="no"/>f&#246;rderungsgesetz wurden einstimmig beschlossen. Hier hat sich<lb/>
die alte Tradition des Handelsausschusses wieder einmal<lb/>
bew&#228;hrt, ausser auf dem Energiesektor, wo wir scheinbar nur<lb/>
auf Konfrontationskurs arbeiten, haben wir auf allen anderen<lb/>
Sektoren bis jetzt immer die Einstimmigkeit nicht zuletzt auch<lb/>
durch die Vorarbeiten auf der Sozialpartnerebene erreicht.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> verst&#228;ndigte mich, dass jetzt auch der<lb/>
&#214;VP-Klubobmann <rs type="person" ref="#per__111325">Mock</rs> mit ihm die Paarung f&#252;r die Montagssitzung<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>-<rs type="person" ref="#per__97985">Staribacher</rs> zugestimmt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte <rs type="person" ref="#per__111699">Puffler</rs> sofort davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament in den Couloirs erz&#228;hlt man schon wieder<lb/>
bl&#246;derweise herum, dass ich B&#252;rgermeister von Wien werden<lb/>
sollte. Ich werde mich gegen diese Taktik, wenn es irgendwo<lb/>
zur Sprache kommt, mit aller Entschiedenheit aussprechen.<lb/>
Die oft so leichtfertig Personalpolitik machen, sollen<lb/>
sich nicht wundern, wenn dann die Wahlen entsprechend aus<lb break="no"/>gehen werden. In meinen Augen ist dies alles unverantwortlich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0295_05" facs="47_1979-03-07_0295-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.3.1979</head>
         </div>
         <pb n="47_0295_06" facs="47_1979-03-07_0295-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
