<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780704">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. Juli 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-07-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-07-04">Dienstag, 4. Juli 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0779" facs="43_1978-07-04_0779.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 4. Juli 1978<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, die unter Vorsitz von Vize<lb break="no"/>kanzler <name type="person" ref="#per__97311">Androsch</name> stattfand, berichteten er und <name type="person" ref="#per__108223">Lausecker</name> sowie<lb/>
<name type="person" ref="#per__110923">Lanc</name> &#252;ber die Protestaktion und den Boykott der Grenzen und Strassen<lb/>
durch die Fr&#228;chter. <name type="person" ref="#per__110923">Lanc</name> stellte fest, dass der Bundesverband<lb/>
&#246;sterr. Fernfr&#228;chter, wie ich sp&#228;ter feststellte, ein erst in<lb/>
Gr&#252;ndung befindlicher Verein, Proponentenkomitee wie <name type="person" ref="#per__114641">Posch</name> als<lb/>
Obmann, von N&#214; <name type="person" ref="#per__114642">Hirschhofer</name>, von Wien <name type="person" ref="#per__114643">Wagner</name>, Freier Wirtschafts<lb break="no"/>verb&#228;ndler, und von Tirol <name type="person" ref="#per__114644">Troll</name> hinter dieser Aktion stehen.<lb/>
Angeblich hat sie spontan begonnen, ausgel&#246;st durch die lange<lb/>
Abfertigung an der Grenze durch Ausf&#252;llung von zus&#228;tzlichen<lb/>
Formularen und Dieseltreibstoffkontrolle. Die Gewerkschaft Handel<lb/>
und Transport hat sich ausdr&#252;cklich dagegen ausgesprochen und gibt<lb/>
den Betroffenen, soweit sie &#252;berhaupt Gewerkschaftsmitglieder sind,<lb/>
keinen gewerkschaftlichen Schutz. Da es sich hier aber wahrscheinlich<lb/>
kaum um ein Gewerkschaftsmitglied handelt, ist diese Erkl&#228;rung<lb/>
mehr deklaratorisch. Tatsache ist, dass die Grenze weitestgehend<lb/>
blockiert wird. Wie anschliessend bei einer Aussprache mit der<lb/>
Handelskammer, d.h. der offiziellen Vertretung unter <name type="person" ref="#per__97893">Sallinger</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> festgestellt wurde, hat <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> angeb<lb break="no"/>lich bei den Verhandlungen zugesagt, wenn Retorsionsmassnahmen<lb/>
von ausl&#228;ndischen Staaten kommen sollten, dann wird den Fr&#228;chtern<lb/>
eine entsprechende Entsch&#228;digung gegeben werden. <name type="person" ref="#per__97311">Androsch</name> legt<lb/>
dies allerdings so aus, dass <name type="person" ref="#per__97668">Kreisky</name> nur gemeint hat, dann m&#252;sse<lb/>
man &#252;ber dieses Problem sprechen, wenn es sich um eine Existenz<lb break="no"/>vernichtung handelt. Dieser Zustand ist jetzt nach Meinung der<lb/>
Fr&#228;chter und auch der Handelskammer eingetreten. Die Tschechen<lb/>
verlangen 700 Kronen, d.h. fast 3,500 S, dar&#252;ber wird aber jetzt<lb/>
mit ihnen verhandelt und man nimmt an, dass sie auf 350 Kronen<lb/>
ab 5 t zur&#252;ckgehen. Die Ungarn verlangen 20 Filler pro t und km,<lb/>
vom Gesamtgewicht kein Plafond, also eine sehr starke Belastung,<lb/>
sind aber ebenfalls bereit zur&#252;ckzugehen. Die Italiener werden<lb/>
auf alle F&#228;lle die entsprechenden Erh&#246;hungen noch &#252;berlegen,<lb/>
genauso wie die Jugoslawen, die von 0,13 Dinar pro t/km jetzt<lb/>
auf 0,39 erh&#246;hen m&#246;chten. Die T&#252;rken haben 25 Kurus pro t/km.<lb/>
Alle diese Ziffern habe ich bei der Besprechung von einer Unter<lb break="no"/>lage <name type="person" ref="#per__97311">Androsch</name> abgelesen. Auch die DDR, Polen, Portugal und<lb/>
Rum&#228;nien &#252;berlegen Massnahmen. Das Hauptproblem f&#252;r die &#246;sterr.<lb/>
Fr&#228;chter besteht darin, dass es f&#252;r sie ganz uninteressant ist,<lb/>
<pb n="43-0780" facs="43_1978-07-04_0780.jpg"/>wieviel sie in Wien durch die Pauschale bezahlen m&#252;ssen,<lb/>
die wirklich schwere Belastung kommt dadurch, dass sie ja<lb/>
ein Streckenverh&#228;ltnis 1:6, d.h. sechsmal so viel im Ausland<lb/>
fahren. Dadurch kommt jedwede auch noch so geringf&#252;gige Belastung<lb/>
in der Auslandsstrecke f&#252;r sie wesentlich schwerer zu verdauen,<lb/>
als man eben landl&#228;ufig bei den inl&#228;ndischen Belastungen er<lb break="no"/>rechnet hat. Ein Fr&#228;chter <name type="person" ref="#per__114648">M&#252;ller</name> hat als Beispiel mitgeteilt,<lb/>
er hat bis jetzt von Bukarest Container f&#252;r deutsche Firma<lb/>
nach Hamburg gebracht. In Wien hat er sie auf die Bahn verladen<lb/>
und hat damit noch ganz gut verdient. Er bekommt f&#252;r die Tour<lb/>
13.500 S, 4.500 S m&#252;sste er aber jetzt zus&#228;tzliche Abgabe in<lb/>
Ungarn bezahlen. Damit wird er konnkurrenzunf&#228;hig. Ein zweites<lb/>
Beispiel war, dass er 4 Autoz&#252;ge von Ungarn nach Hamburg trans<lb break="no"/>portierte, daf&#252;r bekam er 30.000 S, jetzt m&#252;sste er um 1.725 S<lb/>
mehr Steuer bezahlen und verliert dadurch 200 Frachten pro Jahr.<lb/>
An Dienstleistungsdevisen wollen die Fr&#228;chter 6 Mia S pro Jahr<lb/>
auf diese Art und Weise erbracht haben, die jetzt ihrer Meinung<lb/>
fast alle verlorengehen werden. <name type="person" ref="#per__97769">Mussil</name> hat bei dieser Aussprache<lb/>
wieder den starken Mann gespielt und erkl&#228;rt, sie werden nach<lb break="no"/>mittags bei den Steuersenkungsverhandlungen sofort verlangen,<lb/>
man m&#252;sse diese Strassenverkehrsabgabe, die 2 Mia erbringen soll,<lb/>
prim&#228;r jetzt wieder r&#252;ckg&#228;ngig machen. Sie verzichten daf&#252;r<lb/>
auf andere Massnahmen, die nicht die wichtige Priorit&#228;t haben<lb/>
wie diese existenzbedrohende L&#246;sung. Alle waren sich klar dar&#252;ber,<lb/>
dass eine Sistierung des Gesetzes, wie die Fr&#228;chter es wollen,<lb/>
nicht m&#246;glich ist. Dazu m&#252;sste der Nationalrat das Gesetz<lb/>
durch ein neues Gesetz sistieren. Daran ist nicht zu denken.<lb/>
Interessant f&#252;r mich war bei dieser Auseinandersetzung, dass<lb/>
die Fr&#228;chter sich immer wieder darauf berufen, von <name type="person" ref="#per__97668">Kreisky</name> eine<lb/>
Zusage zu haben, die <name type="person" ref="#per__97311">Androsch</name> so interpretiert, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, wenn erwiesen ist, dass ihre Existenz bedroht wird,<lb/>
dann k&#246;nne man dar&#252;ber reden. Sie legen es aber so aus, dass<lb/>
man erkl&#228;rt hatte, dass wenn Retorsionsmassnahmen ergriffen<lb/>
werden, scheinbar hat man ihnen diesbez&#252;gliche Andeutungen<lb/>
zumindestens gemacht, dass man dann &#252;ber Massnahmen reden<lb/>
wird. Der zweite wichtige Punkt war f&#252;r mich, dass sie erkl&#228;ren,<lb/>
mit der ganzen Aktion nichts zu tun zu haben, wohl aber hinter<lb/>
ihren Chauffeuren stehen. Der Hinweis, dass der Fremdenverkehr<lb/>
<pb n="43-0781" facs="43_1978-07-04_0781.jpg"/>gesch&#228;digt wird, was sicherlich zutrifft, insbesondere wenn es<lb/>
noch l&#228;nger andauert, hat keinerlei Wirkung gezeigt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete auch, dass er jetzt zwei Beiratsgutachten<lb/>
angefordert hat und auch bekommen hat. Danach sieht er eindeutig<lb/>
seine Theorie best&#228;tigt, eine Steuersenkung ist nicht m&#246;glich.<lb/>
Im n&#228;chsten Jahr wird der Pensionszuschuss des Bundes von 15,8<lb/>
Mia auf 21 Mia steigen. Auch f&#252;r die Beamten muss er f&#252;r bescheidenste<lb/>
Gehaltserh&#246;hung 3 Mia bereitstellen. Dadurch w&#252;rde das Netto-Defizit<lb/>
um 7&#8211;8 Mia S zunehmen und 37 Mia im n&#228;chsten Jahr betragen.<lb/>
Im heurigen Jahr waren 24 Mia pr&#228;liminiert, werden aber durch<lb/>
die geringeren Einnahmen und vor allem einmal durch zus&#228;tzliche<lb/>
Ausgaben auf 29 Mia Netto-Defizit anwachsen. Bei den Steuerverhand<lb break="no"/>lungen will er eine Formel finden, die sagt, mit 1. J&#228;nner 1979<lb/>
soll etwas gemacht werden, aber keinerlei negativen Folgen f&#252;r die<lb/>
Aussenwirtschaft haben. Details hat er nicht gesagt. Er meinte nur,<lb/>
die Regierung wird dann als Gesamtes diese Politik zu decken<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Polen-Kanzlerbesuch hat er jetzt mit der polnischen Seite<lb/>
wegen zus&#228;tzlicher Finanzierung Verhandlungen gef&#252;hrt. Die Polen<lb/>
wollen von 3 Mia den Kredit f&#252;r die diversen Lieferungen auf<lb/>
6,5 Mia S aufgestockt. Ebenso sollte die Laufzeit von 3 auf 5 Jahre<lb/>
noch zus&#228;tzlich verl&#228;ngert werden. F&#252;r das LKW-Projekt m&#246;chten<lb/>
sie f&#252;r Steyr und Polmot weitere 2 Mia S. Sie haben ihm neue<lb/>
Projektlisten von 10 Mia S &#252;berreicht, wovon 7 Mia f&#252;r &#214;sterreich<lb/>
plus 15 % lokale Kosten beinhaltet waren. Insgesamt m&#246;chten sie<lb/>
um 14&#8211;15 Mia Kreditvolumen bekommen. Die einzig m&#246;gliche<lb/>
Deckung sehen sie in Drittl&#228;ndergesch&#228;ften z.B. in Libyen und<lb/>
nat&#252;rlich Zusagen, welche gro&#223;e Lieferungen sie nach &#214;sterreich<lb/>
t&#228;tigen werden. Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> hat von diesen Gespr&#228;chen geh&#246;rt und<lb/>
sich bei <name type="person" ref="#per__108746">Haffner</name> bitter beschwert, dass jetzt das Finanzministerium<lb/>
Agenden wahrnimmt, die eigentlich uns im Handelsministerium zustehen.<lb/>
Eine saubere Trennung h&#228;tte n&#228;mlich ergeben m&#252;ssen, dass das<lb/>
Finanzministerium nur &#252;ber die Kreditgew&#228;hrung verhandelt, wir<lb/>
dagegen &#252;ber die Leistungs- und Lieferm&#246;glichkeit. Bei Polen<lb/>
muss ich aber ehrlich gestehen, bin ich sehr froh, dass <name type="person" ref="#per__97311">Androsch</name><lb/>
hier in &#228;hnlicher <name type="person" ref="#per__97668">Kreisky</name>-Manier glaubt, das ganze Problem l&#246;sen<lb/>
zu m&#252;ssen. Er hat den Polen diesen sehr grossen Kreditrahmen schon<lb/>
seinerzeit einger&#228;umt, wahrscheinlich sogar auf Druck von <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
<pb n="43-0782" facs="43_1978-07-04_0782.jpg"/>der insbesondere die guten Beziehungen mit Polen durch finan<lb break="no"/>zielle Unterst&#252;tzung ausbauen m&#246;chte. Da ich &#252;berzeugt bin, dass<lb/>
die Polen in absehbarer Zeit gar nicht imstande sind, ihren<lb/>
Zahlungsverpflichtungen nachzukommen, bin ich sehr froh, dass<lb/>
nicht ich ihnen alle zus&#228;tzliche Kredite ablehnen m&#252;sste, sondern<lb/>
dass vielleicht sogar <name type="person" ref="#per__97311">Androsch</name> wirklich bereit ist, noch zus&#228;tzliche<lb/>
Kreditlinien zu er&#246;ffnen.<lb/>
</p>
            <p xml:space="preserve">Zur Papierregelung, d.h. die Richtlinien, die dann im Ministerrat ge<lb break="no"/>nehmigt wurden, machte <name type="person" ref="#per__97311">Androsch</name> dann die Bemerkung, damit werden<lb/>
nicht nur Investitionsfinanzierungen erm&#246;glicht, sondern auch<lb/>
f&#252;r den Transport wird, wenn er auf der Schiene erfolgt, ent<lb break="no"/>sprechende Refaktie gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass feststellen, was mit dieser<lb/>
Bemerkung gemeint sein k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtete <name type="person" ref="#per__97511">Haiden</name> dann ausserhalb der Tagesordnung<lb/>
von seiner Tunesienreise. Als Entwicklungshilfe hat Sekt.Chef<lb/>
<name type="person" ref="#per__97468">Gatscha</name>, der mit war, scheinbar auch dort entsprechende Zusagen<lb/>
gemacht. <name type="person" ref="#per__98063">Weissenberg</name> berichtete &#252;ber die Arbeitslosensituation,<lb/>
mit 1,3 % Arbeitslosenrate, 35.310, bei offenen Stellen von<lb/>
35.500, liegen wird zwar ein bisschen schlechter als im Vorjahr,<lb/>
6.000 mehr, aber 10.000 weniger als im Vormonat. Die Arbeitslosen<lb break="no"/>rate im ersten Halbjahr betr&#228;gt heuer 2,3 %, im Vorjahr war dies<lb/>
2 % und 1976 2,4 %. Meiner Meinung nach spielt es &#252;berhaupt gar<lb/>
keine Rolle, wenn diese Zehntelprozente variieren, in Wirklichkeit<lb/>
ist es mir vollkommen unerkl&#228;rlich, wieso bei so einer schlechten<lb/>
Wirtschaftssituation, wie die Unternehmer sie sehen und darstellen<lb/>
und sie wahrscheinlich auch wirklich ist, eine so g&#252;nstige Be<lb break="no"/>sch&#228;ftigungslage festzustellen ist.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der &#214;lindustrie, <name type="person" ref="#per__113126">Hirsch</name>, Obmann der Arbeitsgemein<lb break="no"/>schaft, und <name type="person" ref="#per__97936">Seefranz</name> f&#252;r die Unilever waren bereit, bei Ver<lb break="no"/>handlungen mit Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> und LWM <name type="person" ref="#per__97511">Haiden</name> den von mir seinerzeit<lb/>
vorgeschlagenen Weg der kleinen Schritte zu gehen. Das grosse &#214;l<lb break="no"/>saatenprojekt, glaube ich, ist endg&#252;ltig tot, dies sagen alle,<lb/>
oder zumindestens wissen es, ohne es zu sagen. Im vergangenem Jahr<lb/>
wurden 3.000 t Raps zu 5.86 S abgeliefert. Heuer werden es 3.600 t<lb/>
sein und die Bauern werden, da sie das 1,7-fache des Qualit&#228;ts<lb break="no"/><pb n="43-0783" facs="43_1978-07-04_0783.jpg"/>weizenpreises bekommen sollten, 6.03 erreichen. Ich sage des<lb break="no"/>halb, sie w&#252;rden es bekommen, denn nach Meinung der Fett<lb break="no"/>industrie besteht gar kein Vertrag mehr zwischen den beiden<lb/>
Gruppen. <name type="person" ref="#per__97691">Lehner</name> war dar&#252;ber sehr erstaunt und &#252;berrascht.<lb/>
Ich erkl&#228;rte aber sofort, die Fettindustrie hat sich <choice><choice><sic>mit</sic><corr>mir</corr></choice></choice> gegen<lb break="no"/>&#252;ber bereiterkl&#228;rt, die bisherige Politik fortzusetzen. Unter<lb/>
diesen Umst&#228;nden k&#246;nnten sie auch im n&#228;chsten Jahr mit einer<lb/>
ca. Rapspreisregelung von 6.20 S rechnen. Ich nehme an, dass<lb/>
der Qualit&#228;tsweizenpreis im n&#228;chsten Jahr wieder um maximal<lb/>
10 Groschen erh&#246;ht wird. <name type="person" ref="#per__97691">Lehner</name>, aber auch <name type="person" ref="#per__97511">Haiden</name> waren &#252;ber eine<lb/>
solche L&#246;sung gar nicht erfreut. Sie schlugen vor, es m&#252;sste der<lb/>
Rapspreis 7.00 S und minimalst 6.80 S sein. Dazu sehe ich<lb/>
gar keine M&#246;glichkeit, weil die daf&#252;r notwendigen Dutzend<lb/>
Million<add>[dutzenden Millionen?]</add> Schilling zur St&#252;tzung nicht vorhanden sind und sicherlich<lb/>
auch nicht aufgetrieben werden k&#246;nnen. Gen.Dir. <name type="person" ref="#per__97936">Seefranz</name> hatte<lb/>
zwar die Idee, man sollte die Mehrwertsteuer f&#252;r Margarine und<lb/>
&#214;l von derzeit 8 % auf 18 % anheben, dadurch w&#252;rde man 180 Mio S<lb/>
Einnahmen haben, die der Finanzminister dann der &#214;lproduktion<lb/>
zur Verf&#252;gung stellen k&#246;nne. Dies w&#252;rde auch keinen diskrimi<lb break="no"/>natorischen Effekt haben und die Amerikaner kaum veranlassen,<lb/>
Gegenmassnahmen zu setzen. Abgesehen davon, dass ich gar nicht<lb/>
&#252;berzeugt bin, ob dies nicht dann trotzdem geschehen w&#252;rde,<lb/>
sehe ich in der derzeitigen Situation keine M&#246;glichkeit, diese<lb/>
Steuererh&#246;hung durchzuf&#252;hren. Ein eventuelles neues Konzept<lb/>
kann erst nach den n&#228;chsten NR-Wahlen entwickelt werden. Bis<lb/>
dahin hoffe ich auch, dass man mit den Amerikanern die Fronten<lb/>
gekl&#228;rt hat und GATT-konforme Massnahmen mit Zustimmung der<lb/>
Amerikaner durchgesetzt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte GATT-Verhandlungen inter<lb break="no"/>ministeriell weitertreiben.<lb/>
</p>
            <p xml:space="preserve">Die Kranzniederlegung f&#252;r 40 Jahre Todestag <name type="person" ref="#per__115580">Otto Bauer</name> war<lb/>
nach meinen Begriffen gut besucht. Eine Gruppe Jugendlicher,<lb/>
zuerst wesentlich weniger, die sich versp&#228;tet, aber dann dann<lb/>
doch verst&#228;rkte, als Fahnentr&#228;ger an der Spitze. Die Organisation<lb/>
hat vorgesehen, dass wir bei der Pr&#228;sidentengruft vor&#252;bergehen<lb/>
sollten. Da diese aber jetzt renoviert wird, wollten man allen<lb/>
Ernstes den Zug gar nicht vor&#252;bergehen lassen. Obwohl man dann<lb/>
von der Renovierung gar nichts bemerkte, aus Piet&#228;tsgr&#252;nden<lb/>
scheinbar hat die Friedhofsverwaltung resp. die st&#228;dtische<lb/>
<pb n="43-0784" facs="43_1978-07-04_0784.jpg"/>Leichenbestattung ganz einfach irgendeinen Beschluss gefasst,<lb/>
dass niemand dort vor&#252;bergehen soll. Bei den Opfern wurde dann<lb/>
von den Freiheitsk&#228;mpfern ein Kranz niedergelegt. Am Grabe <name type="person" ref="#per__115580">Otto</name><lb/>
<name type="person" ref="#per__115580">Bauers</name> in der N&#228;he der M&#228;rzgefallenen 1848, also beim dritten Tor,<lb/>
hielt dann <name type="person" ref="#per__97442">Firnberg</name> ihre Gedenkrede. Interessant und f&#252;r mich<lb/>
beeindruckend war, wie viele alte Genossen, die ich oft Jahre<lb/>
lang nicht mehr gesehen habe, doch zu diesen Veranstaltungen<lb/>
kommen. <name type="person" ref="#per__115580">Otto Bauer</name>, so erz&#228;hlte mir der ehemalige Staatssekret&#228;r<lb/>
<name type="person" ref="#per__114651">Franz Rauscher</name>, war in der Arbeiter-Hochschule ein sehr sehr<lb/>
strenger Lehrer. Bei dieser Gelegenheit ist mir eigentlich aufge<lb break="no"/>fallen, dass ich heuer gar nicht noch zum Vortrag in die<lb/>
Sozialakademie nach M&#246;dling eingeladen wurde. Die neue Leitung<lb/>
Prof. <name type="person" ref="#per__98060">Weissel</name> hat scheinbar ein anderes Lehrprogramm, ein<lb/>
anderes Unterrichtssystem und verzichtet auf meine Mitwirkung.<lb/>
Dar&#252;ber bin ich gar nicht ver&#228;rgert, wohl aber ein wenig er<lb break="no"/>staunt. Ich erspare mir nur Zeit, die ich mir selbst w&#228;hrend meiner<lb/>
achtj&#228;hrigen Ministerschaft immer nehmen musste und auch ge<lb break="no"/>nommen habe. Immerhin habe ich doch seit Gr&#252;ndung der Sozial<lb break="no"/>akademie in M&#246;dling immer dort vorgetragen und dadurch auch guten<lb/>
Kontakt mit allen Sch&#252;lern gehabt. Da diese fr&#252;her oder sp&#228;ter<lb/>
irgendwo in der Partei oder zumindestens Gewerkschaftsbewegung<lb/>
als Angestellte auftauchen, war es f&#252;r mich auch immer sehr inter<lb break="no"/>essant, die Leute dort w&#228;hrend ihres Studiums kennenzulernen.<lb/>
Allerdings muss ich zugeben, dass dies so viele waren, dass<lb/>
ich mich dann eigentlich kaum mehr im einzelnen an sie erinnerte,<lb/>
sondern dann meistens von diesen angesprochen wurde, dass ich<lb/>
sie ja bereits als Sozialakademiker kennengelernt habe. Wie<lb/>
wichtig aber eine solche Schulung ist, hat sicherich <name type="person" ref="#per__115580">Otto</name><lb/>
<name type="person" ref="#per__115580">Bauer</name> als einer der besten Lehrer in der alten Arbeiter-Hochschule<lb/>
erkannt, wie mir <name type="person" ref="#per__114651">Rauscher</name> und andere best&#228;tigten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0778_01" facs="43_1978-07-04_0778-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.7.1978</head>
         </div>
         <pb n="43_0778_02" facs="43_1978-07-04_0778-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="43_0784_01" facs="43_1978-07-04_0784-01.jpg"/>
         <pb n="43_0784_02" facs="43_1978-07-04_0784-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 125. Ministerratssitzung, 4.7.1978</head>
            <gap reason="sampling"/>
            <pb n="43_0784_03" facs="43_1978-07-04_0784-03.jpg"/>
         </div>
         <pb n="43_0784_04" facs="43_1978-07-04_0784-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
