<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760927">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 27. September 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-09-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-09-27">Montag, 27. September 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1047" facs="32_1976-09-27_1047.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 27. Sept. 1976<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe k&#252;ndigte <rs type="person" ref="#per__97769">Mussil</rs> an, dass Komm.Rat <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs>,<lb/>
Obmann von<add>[der]</add> Sektion Handel, mit ihm und seinen Gross- und Klein<lb break="no"/>h&#228;ndlervertretern bei mir vorsprechen will. Wahrscheinlich geht<lb/>
es ihnen jetzt um das Problem der Nahversorgung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> teilte mir mit, dass morgen ein Handelsausschuss stattfinden<lb/>
wird, wo die beiden freiheitlichen Initiativantr&#228;ge Alt&#246;lgesetz<lb/>
und Ladenschlussregelung auf der Tagesordnung sind. Ich war sehr<lb/>
erstaunt, dass niemand bei uns wusste, dass &#252;berhaupt ein Handels<lb break="no"/>ausschuss stattfindet. H&#228;tte mich <rs type="person" ref="#per__97769">Mussil</rs> nicht aufmerksam gemacht,<lb/>
ich w&#228;re wahrscheinlich &#252;berhaupt nicht dort erschienen. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
m&#246;chte unbedingt, dass wir beide Initiativantr&#228;ge nicht genehmigen.<lb/>
F&#252;r Alt&#246;l habe ich jetzt einen Gesetzentwurf in Begutachtung geschickt<lb/>
und wir hoffen, dass es gelingt, die FP&#214; davon zu &#252;berzeugen, beide<lb/>
gemeinsam in einem Unterausschuss des Handelsausschusses zu behandeln.<lb/>
Bez&#252;glich des Ladenschlusses gibt es f&#252;r uns eine einzige Chance, die<lb/>
ganze Materie in unseren Nahversorgungsausschuss zu verlegen. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
wollte, wenn es irgendwie geht, &#252;berhaupt dass wir beide Initiativen<lb/>
der FP&#214; sofort ablehnen. Diese Taktik entspricht aber nicht meiner<lb/>
Politik. Ich habe auch &#214;VP-Initiativen, die mir nichts ins Konzept<lb/>
passten sofort abgelehnt sondern wie z.B. Ladenschluss-&#196;nderung so<lb/>
lange verhandelt, bis selbst die Handelskammer auf dem Standpunkt ge<lb break="no"/>standen ist, der jetzige Zustand soll unver&#228;ndert bleiben. Ich bin<lb/>
sehr neugierig, ob mir diese Politik auch bei der FP&#214; gelingt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> wollte wissen, ob <rs type="person" ref="#per__97668">Kreisky</rs> bei seinem Besuch in Ungarn irgendwel<lb break="no"/>che Besprechungen &#252;ber eine Freihandelszone gef&#252;hrt hat. Aussenhandels<lb break="no"/>minister <rs type="person" ref="#per__110971">Biro</rs> hat n&#228;mlich bei seinem Vortrag in der Handelskammer<lb/>
wieder Andeutungen gemacht, dass eine Zollregelung f&#252;r Ungarn uner<lb break="no"/>l&#228;sslich ist. Ich habe zwar mit <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber dieses Problem nicht<lb/>
gesprochen, doch hat er bei der Verabschiedung von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
Staatsbesuch Bulgarien, diesem eine diesbez&#252;gliche negative Ant<lb break="no"/>wort gegeben.<lb/>
</p>
            <p xml:space="preserve">Die Bundeshandelskammer vermutet auf meine Frage, warum die Indu<lb break="no"/>striellenvereinigung <rs type="person" ref="#per__138739">Halusa</rs> als neuen Generalsekret&#228;r bestellt, dass<lb/>
dieser entweder seine Auslandsverbindungen dazu n&#252;tzen wird, die<lb/>
<pb n="32-1048" facs="32_1976-09-27_1048.jpg"/>Industriellenvereinigung st&#228;rker in die ganze T&#228;tigkeit, die eigent<lb break="no"/>lich die Handelskammer aus&#252;bt, einzuf&#252;hren oder <rs type="person" ref="#per__97581">Igler</rs> h&#228;tte mit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Zollfreizonen-Vorschl&#228;ge diskutiert und w&#252;rde<lb/>
sich jetzt bereits mit einem Fachmann wappnen. Wenn <rs type="person" ref="#per__97581">Igler</rs> diese<lb/>
Politik aber verfolgt, dann meinen <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs>, w&#252;rde er<lb/>
kaum eine zweite Legislaturperiode &#252;berstehen. Nach dem neuen<lb/>
Statut der Industriellenvereinigung kann ein Pr&#228;sident &#252;brigens nur<lb/>
zweimal gew&#228;hlt werden und dies war bei <rs type="person" ref="#per__97581">Igler</rs> jetzt der Fall.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meint in der Regierungsvorbesprechung, die Industriellen<lb break="no"/>vereinigung h&#228;tte keine guten Kr&#228;fte, weshalb man auf den pensionier<lb break="no"/>ten <rs type="person" ref="#per__138739">Halusa</rs> zur&#252;ckgreifen musste. <rs type="person" ref="#per__97581">Igler</rs> wollte, wie <rs type="person" ref="#per__97311">Androsch</rs> meinte,<lb/>
<rs type="person" ref="#per__140074">F&#252;rstenberg</rs>, doch sei er damit bei den anderen Pr&#228;sidiumsmitgliedern<lb/>
nicht durchgedrungen. <rs type="person" ref="#per__97581">Igler</rs> best&#228;tigte mir am Abend, dass er <rs type="person" ref="#per__138739">Halusa</rs><lb/>
als eine &#220;bergangsl&#246;sung betrachtet. Wenn das Statut tats&#228;chlich<lb/>
nur eine zweimalige Wahl vorsieht, dann war diese Statuten&#228;nderung in<lb/>
meinen Augen nicht sehr gl&#252;cklich. Der Handelskammerpr&#228;sident ist<lb/>
kontinuierlich, wenn er nicht einen grossen Schnitzer macht und<lb/>
wenn nicht ein t&#252;chtigerer ihn verdr&#228;ngt, w&#228;hrend wenn der Industriel<lb break="no"/>lenpr&#228;sident jede zweite Amtsperiode wechseln muss, schw&#228;cht sich<lb/>
die Industriellenvereinigung, wenn sie einmal einen t&#252;chtigen<lb/>
Pr&#228;sidenten hat. Allerdings vermute ich, werde sie dann ebenfalls<lb/>
wieder das Statut &#228;ndern, so wie sie dies ja auch nach <rs type="person" ref="#per__97733">Mayer-Gunthof</rs><lb/>
gemacht haben, als sie scheinbar diese Beschr&#228;nkung auf zwei Amtsperioden<lb/>
eingeschr&#228;nkt hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> bedankte sich bei mir, dass ich den s&#252;dkoreanischen Handels<lb break="no"/>minister einladen werde. Bei seinem Zwischenaufenthalt in Iran hat<lb/>
man ihn wegen des Fremdenverkehrsabkommens interpelliert. Da in<lb/>
dem Abkommen aber nach iranischem Vorschlag nur eine Gemischte<lb/>
Kommission verankert werden soll, sehe ich keinen Grund, ein<lb/>
solches zu schliessen. Ich glaube, dass wir &#252;berhaupt jetzt sch&#246;n<lb/>
langsam mit den vielen Gemischten Kommissionen aufh&#246;ren m&#252;ssen.<lb/>
Wenn die Regierung Sparmassnahmen beschliesst, Reiseeinschr&#228;nkungen<lb/>
usw., dann k&#246;nnen wir nicht st&#228;ndig neue Gemischte Kommissionen<lb/>
schaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Wer weiss den taktisch besten Weg aus diesem<lb/>
Dilemma herauszukommen?<lb/>
</p>
            <p xml:space="preserve">Ich beschwerte mich bei <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs>, dass immer wieder<lb/>
Schwierigkeiten sind bei der Bezahlung der Handelskammer f&#252;r<lb/>
<pb n="32-1049" facs="32_1976-09-27_1049.jpg"/>G&#228;steeinladungen, jetzt z.B. wurde die Frage aufgeworfen, ob der<lb/>
EFTA-Generalsekret&#228;r <rs type="person" ref="#per__115599">M&#252;ller</rs> von der Handelskammer bezahlt wird. F&#252;r<lb/>
mich ist dies selbstverst&#228;ndlich. <rs type="person" ref="#per__97893">Sallinger</rs> meinte, wir m&#252;ssten<lb/>
uns einmal zusammensetzen, um endg&#252;ltig abzukl&#228;ren, was zu bezahlen<lb/>
ist. <rs type="person" ref="#per__97801">Ottahal</rs> hat die Handelskammer z.B. verst&#228;ndigt, dass bei den Ungarn<lb/>
16 Personen kommen. Jetzt wird f&#252;r wirtschaftspolitische Kontakt<lb break="no"/>gespr&#228;che <rs type="person" ref="#per__108322">Meisl</rs> in Stuttgart eine Vorschussleistung von 13.000 S<lb/>
verlangt. Ich habe unverz&#252;glich mit <rs type="person" ref="#per__108322">Meisl</rs> nach meiner R&#252;ckkehr ge<lb break="no"/>sprochen und dieser sagte, niemals h&#228;tte er einen Vorschuss verlangt,<lb/>
denn wenn das Essen in Stuttgart zustandekommt, dann bezahlt dies auto<lb break="no"/>matisch der &#246;sterr. Handelsdelegierte. Wir vereinbarten, dass <rs type="person" ref="#per__97819">Plesch</rs><lb/>
eine Aussprache einladen soll, wo <rs type="person" ref="#per__113032">Reiger</rs>, <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__97801">Ottahal</rs> daran teil<lb break="no"/>nehmen werden. Die Repr&#228;sentationsfrage entwickelt sich sch&#246;n langsam<lb/>
zu einem Dilemma f&#252;r die Regierung. Ich selbst war eigentlich auch<lb/>
sehr erstaunt, dass entgegen meiner Weisung unter allen Umst&#228;nden<lb/>
mit den 500.000 S Budgetansatz auszukommen, in manchen Jahren &#220;ber<lb break="no"/>schreitungen bis fast 200.000 S, in manchen Jahren knapp mehr als<lb/>
die H&#228;lfte verbraucht werden. Ich habe jetzt neuerdings <rs type="person" ref="#per__97801">Ottahal</rs><lb/>
und <rs type="person" ref="#per__97722">Marhold</rs> darauf aufmerksam gemacht, dass eine weitere &#220;berschreitung<lb/>
von mir nicht akzeptiert, d.h. gedeckt wird. Wenn ich dies erfahren<lb/>
sollte, dass diese Weisung, die ich ganz selten gebe, nicht eingehalten<lb/>
wird, gibt es einen ernsten Krach.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mache bei jeder Gelegenheit auf diese<lb/>
Weisung aufmerksam.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> erkundigt sich neuerdings, ob die Betriebsanlagengenehmigung<lb/>
<rs type="person" ref="#per__145640">Buchacher</rs>, Hermagor, erledigt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte Akt vorlegen.<lb/>
</p>
            <p xml:space="preserve">Da ich den rum&#228;nischen Aussenhandelsminister <rs type="person" ref="#per__118213">Avram</rs> vom Schwechat<lb/>
abholen wollte, kam ich zu sp&#228;t zum Pressefr&#252;hst&#252;ck. Es war gerade<lb/>
die Diskussion &#252;ber die Donauschiffahrtsrinne im Gange. Da ich nicht<lb/>
genau wusste, wie der Vertreter des Schiffahrtsamtes auf die harten<lb/>
Fragen der Journalisten, wieviel kostet es, was geschieht, wenn es<lb/>
nicht funktioniert, nur sehr z&#246;gernd zu antworten begann, hatte ich<lb/>
mich eingemischt. Ich weiss nicht, ob ihm dies recht an, ich nehme<lb/>
aber <choice><choice><sic>hon</sic><corr>schon?</corr></choice></choice> an, dass er als Beamter sich nicht so exponieren wollte. F&#252;r<lb/>
den Bericht &#252;ber die Polenverhandlungen stand gar kein Beamter<lb/>
zur Verf&#252;gung, weshalb ich die erl&#228;uternden Bemerkungen machte.<lb/>
In Wirklichkeit ist dies nat&#252;rlich ein kalter Kaffee, da in der Vorwoche<lb/>
alles abgeschlossen und wahrscheinlich auch in den Redaktionen schon<lb/>
<pb n="32-1050" facs="32_1976-09-27_1050.jpg"/>bekannt ist, weshalb sicher niemand mehr etwas bringen wird.<lb/>
Vielleicht die Volksstimme. Interessanterweise hat dann in der<lb/>
Diskussion dar&#252;ber ein einziges Problem Interesse gefunden, n&#228;mlich<lb/>
der Stromliefervertrag der Polen nach &#214;sterreich. Damit im Zusammen<lb break="no"/>hang wurde das Problem er&#246;rtert, wieweit das zweite Kernkraftwerk durch<lb/>
diese zus&#228;tzlichen Strommengen noch hinausgeschoben werden kann.<lb/>
H&#228;tten wir den Polenvertrag und das Kohlekraftwerk Voitsberg III<lb/>
nicht in Aussicht, w&#252;sste ich wirklich nicht, wie man eine Genehmigung<lb/>
des 2. KKW hinausschieben k&#246;nnte. Andererseits wieder glaube ich,<lb/>
dass die Hoffnung, dass Redakteure bei einem Pressefr&#252;hst&#252;ck<lb/>
rege diskutieren und selbst irgendwelche Fragen und Kritiken vor<lb break="no"/>bringen, sich immer mehr als Wunschziel entpuppt. Die Oppositions<lb break="no"/>zeitungen sind entweder gar nicht oder nur sehr schwach vertreten,<lb/>
greifen auch nicht an, die Neutralen ragen nur, was in ihre<lb/>
Redaktionskonzeption passt und die eigenen registrieren. Die Idee,<lb/>
mit unserem Pressefr&#252;hst&#252;ck eine w&#246;chentliche Diskussion mit den<lb/>
Massenmedien zu haben, kann ich glaube ich auch begraben. F&#252;r<lb/>
mich stellt sich die Frage, ob wir jetzt nicht Woche f&#252;r Woche<lb/>
neben den Berichten, die halt zuf&#228;llig anfallen, ein Leitthema<lb/>
stellen sollten. Gegebenenfalls k&#246;nnten wir, wenn es sich um ein<lb/>
bedeutendes Problem handelt, wie z.B. die Kernkraftwerksproblematik<lb/>
ein solches Leitthema auch vielleicht &#252;ber 2 oder 3 Wochen hin<lb break="no"/>ziehen. Die Frage ist nur, wie man das daf&#252;r notwendige Material<lb/>
der Presse zur Verf&#252;gung stellt, wer soll dieses Material be<lb break="no"/>schaffen, wie soll es pr&#228;sentiert werden und wie wird es von den<lb/>
Redaktionen aufgenommen und verarbeitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Gibt es eine andere Chance, das Pressefr&#252;hst&#252;ck<lb/>
nicht in Routine erstarren zu lassen?<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit dem Ministerpr&#228;sidenten <rs type="person" ref="#per__118308">Manescu</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> verliefen im<lb/>
&#252;blichen Rahmen, <rs type="person" ref="#per__97668">Kreisky</rs> meinte nur einleitend gleich, er k&#246;nne aus<lb/>
verfassungsrechtlichen Gr&#252;nden nicht alle Abkommen selbst unter<lb break="no"/>zeichnen, er werde assistieren, aber das Wissenschaftsabkommen w&#252;rde<lb/>
Frau Minister <rs type="person" ref="#per__97442">Firnberg</rs> betr. die Kooperation usw. unterfertigen.<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> berichtete dann gleich, dass neben diesen generellen Abkommen<lb/>
jetzt bereits ein Abkommen &#252;ber Energieforschung und -entwicklung, d.h.<lb/>
ein konkreter Arbeitsauftrag vorliegt, und dass auch auf dem Sektor<lb/>
de Atomforschung die Zusammenarbeit beabsichtigt sei. <rs type="person" ref="#per__97668">Kreisky</rs> schnitt<lb/>
dann die Wirtschaftsfragen an, stellte fest, dass sich im letzten Jahr<lb/>
die Entwicklung nicht sehr positiv darstellt. <rs type="person" ref="#per__118308">Manescu</rs> in seiner<lb/>
<pb n="32-1051" facs="32_1976-09-27_1051.jpg"/>Erwiderung meinte sogar, von 1971&#8211;1975 ist das Aussenhandelsvolumen<lb/>
gestiegen, 1976 wird es unter dem Niveau 1975 liegen. <rs type="person" ref="#per__97668">Kreisky</rs> ging<lb/>
sofort auf die Kreditw&#252;nsche ein und meinte, bei uns g&#228;be es keine<lb/>
Staatskredite, ausgenommen Portugal, er meinte, damit den EFTA-Rahmen<lb/>
von 100 Mill. $, wohl aber Kredithaftungen. Er k&#246;nne sich vorstellen,<lb/>
dass die Kontrollbank einen Rahmenkredit von 2 Mia. S gibt, wie Polen auch<lb/>
einen f&#252;r 3 Mia. bekommen hat. F&#252;r keinen Staat gibt es besonderes<lb/>
Kreditkonditionen sondern dies sei ein normaler Exportf&#246;rderungskredit.<lb/>
<rs type="person" ref="#per__118308">Manescu</rs> war mit dieser Auskunft nicht sehr zufrieden, denn er meint,<lb/>
es m&#252;sse der Zinssatz f&#252;r Rum&#228;nien so hoch sein wie f&#252;r die Ent<lb break="no"/>wicklungsl&#228;nder und 15 bis 20 Jahre gew&#228;hrt werden. Die R&#252;ckzahlung<lb/>
sollte bei Produktionsbeginn starten. Ausserdem erwartet Rum&#228;nien,<lb/>
dass es mit den &#246;sterreichischen Krediten auch in andere L&#228;nder<lb/>
Erg&#228;nzungsk&#228;ufe t&#228;tigen kann, wenn sie bei &#246;sterreichischen Maschinen<lb/>
oder Anlagen solche Erg&#228;nzungen br&#228;uchten. <rs type="person" ref="#per__97668">Kreisky</rs> fragte <rs type="person" ref="#per__98034">Veselsky</rs>, ob<lb/>
ein solcher Entwicklungsl&#228;nderkreditsatz tats&#228;chlich existiert, was<lb/>
dieser verneinte. In der Regierungsvorbesprechung habe ich dann, da<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> anwesend war, dieses Problem neuerdings zur Sprache gebracht,<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> erinnerte sich, dass sehr wohl f&#252;r Entwicklungsl&#228;nder ein spezi<lb break="no"/>fischer Kreditsatz gegeben wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Min.Rat <rs type="person" ref="#per__111706">M&#252;ller</rs> solle eine Zusammenstellung<lb/>
der Kreditm&#246;glichkeiten und Auslastungen in Tabellenform erstellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> war scheinbar nicht besonders interessiert oder vorbereitet,<lb/>
selbst die Verhandlungen zu f&#252;hren, weshalb er sofort erkl&#228;rte, der<lb/>
Handelsminister wird jetzt die Details referieren. Zum Gl&#252;ck hatte<lb/>
ich vom Handelsdelegierten <rs type="person" ref="#per__139677">Orisich</rs> eine sch&#246;ne Zusammenstellung, welche<lb/>
Anlagen die &#246;sterreichische Firmen in den letzten Jahren offeriert<lb/>
hatten und von der rum&#228;nischen Seit abgelehnt wurden. Ich z&#228;hlte des<lb break="no"/>halb die wichtigsten auf um zu demonstrieren, dass sich &#214;sterreich<lb/>
sehr bem&#252;hte, aber nicht zum Zuge kam. Dann erw&#228;hnte ich die Be<lb break="no"/>sprechungen, die ich mit <rs type="person" ref="#per__118213">Avram</rs> resp. mit <rs type="person" ref="#per__133248">Stanciu</rs> bereits vorige<lb/>
Woche gef&#252;hrt hatte. Die gemeinsamen Projekte, die dann <rs type="person" ref="#per__118308">Manescu</rs><lb/>
auch erw&#228;hnte, sehen eine ungeheure Aktivit&#228;t &#214;sterreichs in<lb/>
Rum&#228;nien vor, ohne dass allerdings das Problem der Finanzierung<lb/>
auch nur ann&#228;hernd geregelt war. <rs type="person" ref="#per__118308">Manescu</rs> m&#246;chte vor allem auch,<lb/>
dass &#214;sterreich mehr maschinelle Anlagen kauft.Derzeit ist es nach<lb/>
seinen Aufzeichnung 1:100 Maschinenexporte nach &#214;sterreich und<lb/>
35:100 bei Maschinen und Anlagenimporten nach Rum&#228;nien. Mit Hilfe<lb/>
<pb n="32-1052" facs="32_1976-09-27_1052.jpg"/>der Kooperationen in Rum&#228;nien aber vor allem auch in Dritt<lb break="no"/>l&#228;ndern soll jetzt die rum&#228;nische Seite instandgesetzt werden,<lb/>
mehr &#246;sterreichische Waren zu beziehen. Das Prinzip w&#228;re, dass<lb/>
wie <rs type="person" ref="#per__97668">Kreisky</rs> dann spezifisch er&#246;rterte, Rum&#228;nien Anteil von &#246;sterr.<lb/>
Auftr&#228;gen &#252;bernimmt und dadurch seine Zahlungsbilanz verbessert.<lb/>
Andererseits all &#214;sterreich in Drittgesch&#228;fte der Rum&#228;nen einsteigen,<lb/>
wo dann die Rum&#228;nen, da &#214;sterreich als Zulieferer auftritt, die<lb/>
Anlage erstellen kann und dann einen Grossteil des Erl&#246;ses dem &#246;sterr.<lb/>
Clearing &#252;bertr&#228;gt. Den Rum&#228;nen schwebt ebenfalls eine Verdoppe<lb break="no"/>lung des Aussenhandelsvolumens innerhalb eines 5-Jahresplanes vor.<lb/>
Die Rum&#228;nen haben mit einigen Firmen insbesondere mit Steyr-Daimler-<lb/>
Puch konkretere Gespr&#228;che gef&#252;hrt. So zumindestens behaupteten<lb/>
sie und legten auch ein Memorandum vor, wo einige Punkte erw&#228;hnt<lb/>
wurden. Gen.Dir. <rs type="person" ref="#per__111400">Malzacher</rs>, den ich abends dann beim Essen traf,<lb/>
meinte, sie h&#228;tten erst zwei unverbindliche Gespr&#228;che gef&#252;hrt,<lb/>
w&#252;rden diese aber jetzt in Steyr fortsetzen. <rs type="person" ref="#per__111400">Malzacher</rs> ist daran sehr<lb/>
interessiert, &#228;hnlich wie mit Polen, einen solchen Kooperationsvertrag<lb/>
zustandezubringen. Jetzt werden Lastwagen von den entsprechenden<lb/>
L&#228;ndern &#252;bernommen, sp&#228;ter dann allerdings in hundertprozentiger<lb/>
Kompensation wieder zur&#252;ckbezahlt. Was <rs type="person" ref="#per__111400">Malzacher</rs> dann mit diesen<lb/>
Lieferungen anfangen wird, kann ich mir nicht sehr gut vorstellen.<lb/>
Momentan allerdings kriegt er eine Entlastung seiner &#252;berh&#246;hten<lb/>
Lager. Die Oststaaten k&#246;nnen n&#228;mlich sehr wohl jede Menge von<lb/>
Lastwagen brauchen, besonders dann, wenn sie sie nicht sofort bezahlen<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">In die Ministerratsvorbesprechung kam ich wegen der Rum&#228;nien-<lb/>
Verhandlungen mit <rs type="person" ref="#per__118213">Avram</rs> zu sp&#228;t. Es war von der ganzen Repr&#228;senta<lb break="no"/>tionsdiskussion nur mehr die Frage der Pokale im Gespr&#228;ch. <rs type="person" ref="#per__97350">Bielka</rs>, der<lb/>
auch nicht mehr besonders aufmerksam mehr scheinbar zuh&#246;rte und den<lb/>
ich fragte, meinte nur, man h&#228;tte beschlossen, in Repr&#228;sentations<lb break="no"/>fragen jetzt in Angriff &#252;berzugehen und insbesondere die Aufwendungen<lb/>
der Landeshauptleute herauszustreichen. <rs type="person" ref="#per__97668">Kreisky</rs> hat von seinen<lb/>
B&#252;rgerversammlungen in der Steiermark wieder eine ganze Reihe von<lb/>
Problemen geh&#246;rt und zur Sprache gebracht, die &#228;rztliche Versorgung<lb/>
ist dort katastrophal und auch die zahn&#228;rztliche ist sehr im<lb/>
Argen. <rs type="person" ref="#per__107938">Leodolter</rs> erwiderte, dass 300 als Praktiker jetzt ausgebildet<lb/>
werden soll, auch bei den Zahn&#228;rzten 130 in<lb/>
Ausbildung sind und 60 hinzukommen. Wenn man bedenkt, dass dieses<lb/>
Problem vor Jahrzehnten beschlossen wurde und sich jetzt auszuwirken<lb/>
<pb n="32-1053" facs="32_1976-09-27_1053.jpg"/>beginnt, so sieht man, wie vorsichtig man bei Massnahmen vorgehen<lb/>
sollte. Die &#196;rzte haben ihre W&#252;nsche durchgesetzt, die Regierung hat<lb/>
akzeptiert, weil man sich das Image eine hochentwickelten durch<lb/>
&#196;rzte und nicht Dentisten versorgtes Land geben m&#246;chte und in der<lb/>
&#220;bergangsphase leidet die Bev&#246;lkerung. &#220;berhaupt komme ich immer<lb/>
mehr drauf, dass die Details viel zu wenige beachtet werden.<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> z.B berichtete &#252;ber die geheime Sprachenerhebung. Der Verfassungs<lb break="no"/>dienst sagte, das ist eine Angelegenheit der Gemeinden. <rs type="person" ref="#per__97879">R&#246;sch</rs> repli<lb break="no"/>ziert, dann gibt es 21 verschiedene Gemeindewahlordnungen. <rs type="person" ref="#per__97372">Broda</rs><lb/>
berichtete, dass die Industriellenvereinigung wieder eine Versicherung<lb/>
die das Sozialministerium f&#252;r Lohnausfall vorsieht, nicht machen kann,<lb/>
weil es nicht in das Justizressort f&#228;llt und daher auch er weder<lb/>
daf&#252;r noch dagegen sein m&#246;chte. <rs type="person" ref="#per__97356">Blecha</rs> hat jetzt von allen europ&#228;<lb break="no"/>ischen Staaten Jugenduntersuchungen und festgestellt, dass Jugendliche<lb/>
zum gr&#246;ssten Teil konservativ w&#228;hlen. Warum wir dann das<lb/>
Wahlalter von 19 auf 18 Jahre herabsetzen, was uns nach <rs type="person" ref="#per__97356">Blechas</rs> Meinung<lb/>
mindestens 1 Mandat kostet, ist mir unerkl&#228;rlich. In Europa gibt<lb/>
es nur 3 oder 4 L&#228;nder, darunter Schweden, die bereits das Wahlalter auf<lb/>
18 Jahre gesenkt haben. <rs type="person" ref="#per__97668">Kreisky</rs> meint, man m&#252;sste sich mehr um die<lb/>
Jugend annehmen. Das Zentralsekretariat muss entsprechende Vorschl&#228;ge<lb/>
machen. Wenn bei der n&#228;chsten Wahl aber statt vier Jahrg&#228;nge der Jugendli<lb break="no"/>chen zur Wahl gehen, die mehrheitlich gegen uns sind, wir dann noch einen<lb/>
5. Jahrgang dazunehmen, wird dies nicht gerade sehr zielf&#252;hrend sein.<lb/>
Trotz der gr&#246;ssten Aufkl&#228;rungen und Bem&#252;hungen, die Jugend zu gewinnen.<lb/>
Kritisch wird die Situation auch durch einige Negativ-Massnahmen<lb/>
gegen die Jugend. Die Gemeinde Wien erwartet, dass die Polizei gegebenen<lb break="no"/>falls die Arena r&#228;umt, Dies wird auch einen schlechten Eindruck auf die<lb/>
Masse der Jugendlichen machen und wahrscheinlich auch gar nicht m&#246;glich sei.<lb/>
Wenn die Polizei auf Aufforderung der Gemeinde Wien einschreiten m&#252;sste<lb/>
wird vorher mir <rs type="person" ref="#per__97668">Kreisky</rs> zu verhandeln sein. Bei alle diesen Diskussionen<lb/>
bin ich gl&#252;cklich, dass ich doch verh&#228;ltnism&#228;ssig wenig Exekutivarbeit<lb/>
zu leisten habe. Wenn man von der Elektrizit&#228;tswirtschaft absieht,<lb/>
ist eigentlich sonst kaum in meinem Ressort irgendeine kritische Stelle<lb/>
solange die Wirtschaft normal l&#228;uft, d.h. nicht eine Krisensituation<lb/>
im spezifischen auftritt. Allerdings muss ich auch festhalten, dass<lb/>
bei dieser Vielzahl der Kompetenzen eine Exekution auf mehreren Ge<lb break="no"/>bieten gar nicht m&#246;glich w&#228;re. In diesem Falle w&#228;re es eben so wie<lb/>
es fr&#252;her im Handels- und Bautenministerium gemeinsam gewesen ist, der<lb/>
Minister kann sich beim besten Willen nicht auch nur ann&#228;hernd um<lb/>
die ganzen Fragen k&#252;mmern.<lb/>
</p>
            <pb n="32-1054" facs="32_1976-09-27_1054.jpg"/>
            <p xml:space="preserve">Die zwei Essen, mittags Bundespr&#228;sident, abends Bundeskanzler,<lb/>
haben mich in der Auffassung verst&#228;rkt, dass wir hier eine<lb/>
&#196;nderung wirklich vornehmen sollten und k&#246;nnten. Jetzt im Zuge<lb/>
der Repr&#228;sentationsersparnisse und der Diskussion in der &#214;ffent<lb break="no"/>lichkeit w&#228;re die Gelegenheit, diese sinnlosen Essen einzuschr&#228;nken.<lb/>
Alle st&#246;hnen darunter, niemand will sie angeblich und das Proto<lb break="no"/>koll schleppt sie weiter fort, als wenn nichts geschehen w&#228;re<lb/>
oder nichts geschieht. Der Schah hat beim Staatsbesuch in Iran<lb/>
sogar schon einen Anfang gemacht. Das Conterdinner &#8211; wie es so<lb/>
sch&#246;n heisst &#8211; ist entfallen. Meiner Meinung nach k&#246;nnte man inso<lb break="no"/>fern noch weiter gehen, als man bei jedem Staatsbesuch ein<lb/>
einziges Essen des h&#246;chsten Repr&#228;sentanten gibt, kein Gegenessen<lb/>
und damit alle zufrieden w&#228;ren. Wer wird dies aber durchsetzen?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108224">L&#252;tgendorf</rs> erkl&#228;rte mir, er sei sich dar&#252;ber klar gewesen, dass<lb/>
fr&#252;her oder sp&#228;ter die Frage des Atomm&#252;lls bei ihm landen wird.<lb/>
<rs type="person" ref="#per__108224">L&#252;tgendorf</rs> ist aber der Meinung, dass der Truppen&#252;bungsplatz<lb/>
Allentsteig unter gar keinen Umst&#228;nden in Frage kommt. Dort h&#228;tte<lb/>
er &#8211; wie er sich ausdr&#252;ckte &#8211; oft hunderttausende Soldaten im<lb/>
Einsatz- Seiner Meinung nach sollte man das Lizum &#8211; ein Artillerie<lb break="no"/>&#252;bungsplatz im Gebirge &#8211; daf&#252;r heranziehen. Wir einigten uns darauf,<lb/>
dass <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> jetzt einen Mann seines Vertrauens zu Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs><lb/>
schicken wird, damit dieses Problem abgekl&#228;rt wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1046_01" facs="32_1976-09-27_1046-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.9.1976</head>
         </div>
         <pb n="32_1046_02" facs="32_1976-09-27_1046-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
