<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830308">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  8. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Maria Steiner, Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-08">Dienstag, 8. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0299" facs="69_1983-03-08_0299.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 8. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Der Verband der Zuckerindustrie Obmann <rs type="person" ref="#per__111718">Skene</rs> und Gesch&#228;ftsf&#252;hrer<lb/>
<rs type="person" ref="#per__130462">Leyerer</rs> teilten mir mit, da&#223; f&#252;r die Staub-, W&#252;rfel- und Gelierzuckerer<lb break="no"/>zeugung sie vorbeugend, wenn eine solche Maschine ausfallen sollte<lb/>
Zusagen f&#252;r Importgenehmigung und vor allem Regelung eines Absch&#246;pfungs<lb break="no"/>erlasses bis zur Gleichpreisigkeit des Importzuckers mit dem Inlands<lb break="no"/>zucker vom Finanzministerium brauchen w&#252;rden. Um die Versorgung mit<lb/>
diesen Zuckersorten sicher zu stellen, m&#252;&#223;ten sie n&#228;mlich ansonsten Re<lb break="no"/>servemaschinen anschaffen, die ca. 20 Mio. pro Staub-, W&#252;rfel- oder<lb/>
Gelierzucker bedeuten w&#252;rden. Im Prinzip bin ich mit einer solchen<lb/>
Regelung einverstanden, da es unn&#246;tige Investition w&#228;re solche Maschinen<lb/>
nur zur Reservehaltung anzuschaffen. Mit gr&#246;&#223;ter Wahrscheinlichkeit<lb/>
wird ja eine derzeitige Maschine nicht unbedingt ausfallen und nicht<lb/>
zu reparieren sein, solange der normal vorhandene Vorrat bei der be<lb break="no"/>treffenden Fabrik aufgebraucht ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__130462">Leyerer</rs> wird uns ein diesbez&#252;gliches Ansuchen<lb/>
mit entsprechender Begr&#252;ndung, wie ich sie verlangt habe, schicken.<lb/>
</p>
            <p xml:space="preserve">Der Import von "S&#252;&#223; und Leicht", ein Produkt von Benkisa, 99 Teile Zucker<lb/>
ein Teil Zyklomat und Sacharin, nimmt immer mehr zu. Das Ziel ist<lb/>
1000 to, dies entspricht 2.000 to Zucker&#228;quivalent. Auch die &#246;ster<lb break="no"/>reichischen S&#252;&#223;warenhersteller Kreindl oder Kenia, eine Tochter von Bayer,<lb/>
k&#246;nnte dieses Produkt sofort in &#214;sterreich erzeugen, doch ist es hier<lb/>
nicht verkehrsf&#228;hig, wie das Gesundheitsministerium festgestellt hat.<lb/>
Gegen die Importe konnte aber bis jetzt nichts unternommen werden.<lb/>
Der Schutzverband der Zuckerindustrie hat bereits ein Provisorialverfah<lb break="no"/>ren verloren das Gesundheitsministerium hat gegen "S&#252;&#223; und Leicht" be<lb break="no"/>reits Anzeige erstattet, dieses Verfahren ist noch nicht abgewickelt.<lb/>
Die Fa. Benkisa, die 14 Mio. S f&#252;r eine Werbekampagne ausgibt, hat<lb/>
sich mir gegen&#252;ber nur bereit erkl&#228;rt, in Hinkunft Abstand<lb/>
davon nimmt, da&#223; in Waschtrommeln, also Waschpulver mit beigepackten<lb/>
Propagandaflugblatt, das einen Gugelhupf darstellt, sofort eingestellt<lb/>
wird. Das Gesundheitsministerium hat mit Recht beanstandet, da&#223; in<lb/>
so einem Fall ein Kind, das zuf&#228;llig die Waschtrommel aufmacht und die<lb break="no"/>se Beipackung sieht, glaubt, es handelt sich bei Waschpulver um Zuckerl<lb/>
und kostet dieses. Ich habe Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> von der<lb/>
Vorsprache der Zuckerindustrie, die ihn auch diesbez&#252;glich besuchen<lb/>
wird, informiert, <rs type="person" ref="#per__117200">Steyrer</rs> m&#246;chte unter allen Umst&#228;nden und mit allen<lb/>
<pb n="69-0300" facs="69_1983-03-08_0300.jpg"/>Mitteln, die ihm zur Verf&#252;gung stehen, gegen die Verwendung von "S&#252;&#223;<lb/>
und Leicht" Stellung nehmen, weil durch die Zyklamat- und Sacharinbeigabe<lb/>
der Konsument unwissend gesundheitsgesch&#228;digt werden kann.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung habe ich auch mit Innenminister<lb/>
<rs type="person" ref="#per__110923">Lanc</rs> &#252;ber den V&#214;EST-Alpine Wunsch &#252;ber einen Verkehrshubschrauber,<lb/>
der in Frankreich gekauft werden sollte, mit der franz&#246;sischen Liefer<lb break="no"/>firma in einem technischen know-how Gespr&#228;ch und in weiterer Folge<lb/>
zu einer Kooperation zu kommen gesprochen. <rs type="person" ref="#per__110923">Lanc</rs> war sehr ver&#228;rgert,<lb/>
denn er hat sowohl den ehem. V&#214;EST-Betriebsratsobmann <rs type="person" ref="#per__114138">Brauneis</rs>, der<lb/>
jetzt in der &#214;IAG sitzt, als auch den jetzigen Betriebsratsobmann<lb/>
<rs type="person" ref="#per__128858">Ruhaltinger</rs> schon im Detail aufgekl&#228;rt, da&#223; er diesen Typ der franz&#246;<lb break="no"/>sischen Hubschrauber nicht brauchen kann. Um aber der V&#214;EST-Alpine<lb/>
entgegenzukommen, h&#228;tte er veranla&#223;t, da&#223; die Unfallversicherung Dr.<lb/>
<rs type="person" ref="#per__1138703">Thiel</rs> ein solches gro&#223;es Hubschrauberger&#228;t kauft in Salzburg <choice><choice><sic>lotieren</sic><corr>dotieren?</corr></choice></choice><lb/>
wird, alle Vorbereitungen mit dem Land Salzburg dem Innenministerium<lb/>
und der Unfallversicherung bez&#252;glich dieses Hubschraubereinsatzes<lb/>
schon geregelt sind. Die V&#214;EST-Alpine m&#252;&#223;te sich also nicht an ihn,<lb/>
sondern eben an die Unfallversicherung wenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Sekretariat <rs type="person" ref="#per__97315">Apfalter</rs> sofort verst&#228;ndigen<lb/>
und von der Abteilung mit der Unfallversicherung Kontakt aufnehmen<lb/>
lassen, damit ich f&#252;r Flug Leipziger Messe Unterlagen daf&#252;r habe.<lb/>
</p>
            <p xml:space="preserve">Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> ist einverstanden, da&#223; bez&#252;glich der mit Italien<lb/>
jetzt jahrelang gef&#252;hrten Verhandlungen wegen Senkung der Triester<lb/>
&#214;lbeschlagnahme in Notsituation resp. Erh&#246;hung der Taggeb&#252;hren der<lb/>
Internationale Gerichtshof in Den Haag angerufen wird. Das Handels<lb break="no"/>ministerium soll das Au&#223;enamt einen Brief dar&#252;ber verst&#228;ndigen, damit<lb/>
das Au&#223;enamt diesen Proze&#223; einleitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <rs type="person" ref="#per__108328">Pahr</rs> &#252;ber die Absicht im Libanon, sprich Hauptstadt<lb/>
Beirut, eine selbst&#228;ndige Handelsdelegation wieder zu errichten. <rs type="person" ref="#per__108328">Pahr</rs><lb/>
teilt die Meinung des Handelsministeriums, da&#223; in absehbarer Zeit<lb/>
dort wieder die gr&#246;&#223;ten Gesch&#228;fte als Umschlagplatz f&#252;r den Nahen Osten,<lb/>
aber auch durch den Wiederaufbau des zerst&#246;rten Beiruts und Libanon<lb/>
gemacht werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Abteilung entsprechend vorbereiten und<lb/>
n&#228;chsten Jour fixe HK mitgeben.<lb/>
</p>
            <pb n="69-0301" facs="69_1983-03-08_0301.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__113083">Sinowatz</rs>, <rs type="person" ref="#per__117200">Steyrer</rs>, <rs type="person" ref="#per__97511">Haiden</rs> und vor allem dem von <rs type="person" ref="#per__113083">Sinowatz</rs> beauftragten<lb/>
<rs type="person" ref="#per__149716">Pusch</rs> wurde jetzt endg&#252;ltig vereinbart, da&#223; f&#252;r die Tierfutterproduk<lb break="no"/>tion von Masterfood im Burgenland so schnell als m&#246;glich eine Einfuhr<lb break="no"/>regelung f&#252;r Leber gefunden werden mu&#223;. <rs type="person" ref="#per__149716">Pusch</rs> hat ausgegraben, da&#223; bez.<lb/>
der World Health Organisation WHO eine Definition von den &#246;sterreichi<lb break="no"/>schem MR <rs type="person" ref="#per__1138752">Walla</rs> als Veterin&#228;rbeh&#246;rde zugestimmt wurde, die Masterfood<lb/>
sofort akzeptieren w&#252;rde. Da diese Definition angeblich aber schlech<lb break="no"/>ter ist als <rs type="person" ref="#per__1138752">Walla</rs> jetzt in &#214;sterreich durchgesetzt hat, m&#246;chte das<lb/>
Gesundheitsministerium jetzt nicht auf die internationale Definition<lb/>
zur&#252;ckkehren. Ich erkl&#228;rte den drei Ministern sofort, da&#223; immer wieder<lb/>
die Gesundheitsbeh&#246;rde oder auch das Landwirtschaftsministerium inter<lb break="no"/>nationale Definitionen als schlechter betrachtet wie wir sie in &#214;ster<lb break="no"/>reich haben sollten und daher nicht bereit ist, auf diese vern&#252;nftige<lb/>
Definitionen zur&#252;ckzugreifen. Der Masterfood-Konzern &#252;berlegt diese<lb/>
Tierfutterfabrik entweder in &#214;sterreich Deutschland oder der Schweiz<lb/>
zu errichten, wenn &#214;sterreich nicht bald eine Entscheidung trifft,<lb/>
geht diese Investition mit entsprechender Anzahl von Besch&#228;ftigten<lb/>
auf alle F&#228;lle in eines der beiden anderen L&#228;nder und damit f&#252;r &#214;ster<lb break="no"/>reich verloren. <rs type="person" ref="#per__117200">Steyrer</rs> wird sich bem&#252;hen, doch noch eine Zustimmung<lb/>
der Veterin&#228;re zu bekommen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die deutschen<lb/>
Wahlen, die Meinungsumfragen haben ja schon urspr&#252;nglich angezeigt, da<lb/>
die SPD verlieren wird. verschiedene andere Meinungsumfragenergebnisse<lb/>
haben aber dann doch gewisse falsche Hoffnungen geweckt. Nicht bei<lb/>
ihm. Ein radikales W&#228;hlerpotential in der deutschen Jugend hat dort<lb/>
f&#252;r den Einzug der Gr&#252;nen ins Parlament gesorgt, in &#214;sterreich ist<lb/>
dies anders da hier dieses Jugendliche W&#228;hlerpotential konservativer<lb/>
ist. In &#214;sterreich kann er jetzt auch eine gro&#223;e Propaganda von Jugend<lb break="no"/>lichen f&#252;r die &#214;VP feststellen. Eine &#228;hnliche Entwicklung meinte er<lb/>
konnte man in den 30er-Jahren auch bei jungen Heimwehrlern feststellen,<lb/>
die damals auch bei Versammlungen der Sozialdemokraten erschienen<lb/>
sind. Die Gr&#252;nen in Deutschland sind eine echte Linkspartei mit einem<lb/>
gewissen Zug zum Anarchismus. Sie begr&#252;&#223;en und werden dies auch weiter<lb/>
durchf&#252;hren, die direkte Aktion. Wenn es in der Raketenstationierung<lb/>
nicht zu einem Kompromiss kommt, der noch m&#246;glich ist, wird es zu<lb/>
gro&#223;en Demonstrationen kommen. <rs type="person" ref="#per__97668">Kreisky</rs> hat bei seinem Amerikabesuch<lb/>
auf diese Entwicklung auf den europ&#228;ischen demokratischen Staaten<lb/>
hingewiesen. Lehren aus dem deutschen Wahlkampf, der deutschen SPD<lb/>
hat die Anlehnung an die Gr&#252;nen nichts gen&#252;tzt die Friedenspolitik<lb/>
der SPD hat auch nichts gen&#252;tzt, Kanzlerkandidat <rs type="person" ref="#per__140762">Vogel</rs> hat hier eine<lb/>
100 %ige Wendung durchgef&#252;hrt da der ehem. Bundeskanzler <rs type="person" ref="#per__114106">Schmidt</rs> durch<lb/>
<pb n="69-0302" facs="69_1983-03-08_0302.jpg"/>die Abwendung oder Andersauslegung des Doppelbeschlu&#223;es, der ja letzten<lb/>
Endes auf <rs type="person" ref="#per__114106">Schmidt</rs> zur&#252;ckgeht, desavouiert wurde. Neuerdings hat sich<lb/>
f&#252;r ihn best&#228;tigt, da&#223; es notwendig ist, Parteif&#252;hrung und Regierungs<lb break="no"/>f&#252;hrung in einer Person zu haben. <rs type="person" ref="#per__140762">Vogel</rs> als Kanzlerkandidat war st&#228;ndig<lb/>
flankiert vom Parteiobmann <rs type="person" ref="#per__114110">Brandt</rs>, wie dies auch seinerzeit Bundes<lb break="no"/>kanzler <rs type="person" ref="#per__114106">Schmidt</rs> war. Gleichzeitig auch wurde <rs type="person" ref="#per__114106">Schmidt</rs>, von dem man zuerst<lb/>
erkl&#228;rte, er f&#252;hle sich krank, weshalb er ja zur&#252;ckgelegt hat, von dem<lb/>
aber dann jedermann sagte, er wurde abgeschossen, obwohl er jede Opposi<lb break="no"/>tionsf&#252;hrerrolle ablehnte, doch nicht seines W&#228;hlerpotentials, das ihm<lb/>
als bedeutenden Bundeskanzler noch immer zur Verf&#252;gung stand, nichts<lb/>
gen&#252;tzt. Entscheidend aber war, da&#223; die Arbeiter das Gef&#252;hl hatten,<lb/>
man k&#252;mmert sich nicht um sie, sondern mehr um die Randgruppen wie<lb/>
z.B. bei Ablehnung von Gro&#223;projekten in Bayern z.B. des Rhein-Main-<lb/>
Donau-Kanals, was der SPD in Bayern die gro&#223;en Verluste bescherte Trotz<lb/>
der Sozialdemontage der CDU/CSU mit der FDP bei den letzten Regierungs-<lb/>
monaten vor der Wahl waren die W&#228;hler dadurch nicht gest&#246;rt. Dies ist<lb/>
teilweise auf ein Gef&#252;hl des Mi&#223;brauchs von Sozialleistungen zur&#252;ck<lb break="no"/>zuf&#252;hren. Der Arbeitslose bleibt zu Hause und kriegt doch sch&#246;ne<lb/>
Arbeitslosenunterst&#252;tzung, w&#228;hrend der andere arbeiten gehen mu&#223; und<lb/>
in der Fr&#252;h sozusagen aufstehen mu&#223;. Die Verfilzung und Parteifinan<lb break="no"/>zierung der Gro&#223;industrie auch bei allen Parteien aber insbesondere<lb/>
bei der SPD hat dieser am meisten gesch&#228;digt. Entscheidend war auch<lb/>
der Korruptionsfall der neuen Heimat.<lb/>
</p>
            <p xml:space="preserve">F&#252;r &#214;sterreich zieht <rs type="person" ref="#per__97668">Kreisky</rs> insbesondere den Schlu&#223;, da&#223; eine Trennung<lb/>
der Funktion Parteiobmann Bundeskanzler unbedingt vermieden werden<lb/>
mu&#223;. Die F&#252;hrung nach au&#223;en die ja durch den Bundeskanzler besonders<lb/>
zum Ausdruck kommt, mu&#223; auch einer F&#252;hrung nach innen als Parteiobmann<lb/>
entsprechen. Die SPD hat nicht erkannt, da&#223; die Linken die Gr&#252;nen w&#228;hlen<lb/>
werden, da&#223; man aber sich nicht einen gr&#252;nen Anstrich geben darf, denn<lb/>
damit ver&#228;rgert man die Stammw&#228;hler der Liberalen, die zur Sozialdemo<lb break="no"/>kratie gewechselt haben, wurden auch sehr schlecht behandelt.<lb/>
</p>
            <p xml:space="preserve">Als <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__114142">Palme</rs>, <rs type="person" ref="#per__124048">Kissinger</rs> und insbesondere Bundeskanzler <rs type="person" ref="#per__114106">Schmidt</rs><lb/>
vor Jahren Vorschl&#228;ge f&#252;r die Entwicklungshilfe dritter L&#228;nder machten,<lb/>
wurden diese von Deutschland und <rs type="person" ref="#per__124048">Kissinger</rs> auch abgelehnt. Schon damals<lb/>
stellte <rs type="person" ref="#per__97668">Kreisky</rs> eine mangelnde Bereitschaft der SPD f&#252;r Analysen fest.<lb/>
Ich glaube, da&#223; dies weniger stimmt als da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> sich wegen des<lb/>
Nichtdurchsetzens seiner Marschallplan-Idee f&#252;r die Entwicklungsl&#228;nder<lb/>
&#228;rgerte.<lb/>
</p>
            <p xml:space="preserve">F&#252;r &#246;sterreichische Wahlen zieht er die Schlu&#223;folgerung, da&#223; wir jetzt<lb/>
<pb n="69-0303" facs="69_1983-03-08_0303.jpg"/>unter noch schlechteren Bedingungen den Wahlkampf f&#252;hren m&#252;ssen.<lb/>
Deutlich sichtbar die Euphorie die mir auch aufgefallen ist, da&#223; <rs type="person" ref="#per__111325">Mock</rs><lb/>
sich jetzt sogar als Bundeskanzlerkandidat bezeichnet, obwohl jedermann<lb/>
wei&#223;, da&#223; er keine Chance hat, die relative Mehrheit aufgrund der Um<lb break="no"/>frageergebnisse zu erreichen, jetzt aber diesen Optimismus aus wahl<lb break="no"/>taktischen Gr&#252;nden zeigt. In &#214;sterreich m&#252;&#223;te jetzt auch ein optimi<lb break="no"/>stischer Grundton beginnen, hier habe ich keinerlei Schwierigkeiten,<lb/>
weil ich stets als Optimist aufgetreten bin, die offensive Haltung der<lb/>
SP&#214; soll zum Ausdruck kommen durch den Slogan "Wir werden die Zukunft<lb/>
meistern". Den jetzt angek&#252;ndigten Aufschwung kann &#214;sterreich ja nicht<lb/>
bringen das geht ja h&#246;chstens von einer Gro&#223;macht aus, wie z.B.<lb/>
eben Deutschland. <rs type="person" ref="#per__97668">Kreisky</rs> glaubt aber schon auch in der verstaatlich<lb break="no"/>ten Industrie eine kurzfristige Wende feststellen zu k&#246;nnen, er l&#228;&#223;t<lb/>
sich angeblich &#252;ber die t&#228;glichen Orderb&#252;cher Bericht erstatten, bei<lb/>
Aluminium hat es sich verbessert, bei der V&#214;EST-Alpine gibt es jetzt<lb/>
nicht mehr die Gefahr der Kurzarbeit, auch Donawitz ist besser ausge<lb break="no"/>lastet. <rs type="person" ref="#per__111740">Dallinger</rs> h&#228;tte ihm au&#223;erdem mitgeteilt auch die Firma Porr<lb/>
sei gut ausgelastet. <rs type="person" ref="#per__97668">Kreisky</rs> bekommt scheinbar von Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__97678">Lacina</rs> entsprechende Informationen, die <rs type="person" ref="#per__97678">Lacina</rs> dann &#252;brigens dann auch<lb/>
in der Gewerkschaftsbundfraktion berichtete. <rs type="person" ref="#per__97668">Kreisky</rs> plakativ, jetzt<lb/>
wei&#223; er eben &#252;ber t&#228;gliche Orderb&#252;chermeldungen mehr Bescheid. die<lb/>
Frage ob dieser Aufschwung noch vor dem 24. April deutlich wird, kann<lb/>
er nicht beantworten. Die Zeit ist sehr kurz, in Deutschland haben<lb/>
aber die Unternehmer bez&#252;glich ihrer wirtschaftlichen Aktivit&#228;t zu<lb break="no"/>gewartet, in &#214;sterreich ist es nicht sicher ob sie dies auch bis zur<lb/>
Wahl machen werden. Gut ist, da&#223; in Deutschland die CDU/CSU keine<lb/>
absolute Mehrheit hat mit der FDP mu&#223; jetzt &#252;ber die Regierungsbildung<lb/>
verhandelt werden. doch wird fr&#252;her oder sp&#228;ter doch ein deutscher<lb/>
Kompromiss zustande kommen. Wenn es lange dauert, wird man in &#214;sterreich<lb/>
gewisse Beispielsfolgen f&#252;r einen ev. Verlust der absoluten Mehrheit<lb/>
der Sozialisten und dadurch l&#228;ngere Regierungsbildung ebenfalls be<lb break="no"/>f&#252;rchten.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP und die Zeitungen verbreiten unglaubliche L&#252;gen &#252;ber die Finan<lb break="no"/>zierung des Konferenzzentrums ein Brief von Univ.Prof. Dr. <rs type="person" ref="#per__114939">Kastner</rs>,<lb/>
einem Gesellschaftsrechtsspezialisten, best&#228;tigt <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; was die<lb/>
&#214;VP jetzt behauptet Unsinn ist er ist, gespannt ober der Kurier weiter<lb break="no"/>hin diese Falschmeldungen verbreiten wird. Auch bez&#252;glich der Behaupt<lb break="no"/>ung der Kronenzeitung zur Finanzierung wird er jetzt einen offenen<lb/>
Brief an den Wirtschaftsredakteur <rs type="person" ref="#per__114719">Wailand</rs> schreiben, auch hier ist<lb/>
er gespannt, ob die Kronenzeitung diesen abdrucken wird. Die Kampagne<lb/>
der &#214;VP und der Zeitungen k&#246;nnte letzten Endes dazu f&#252;hren, da&#223; die<lb/>
<pb n="69-0304" facs="69_1983-03-08_0304.jpg"/>arabischen Partner sich &#252;berlegen, ob sie wirklich sich in &#214;sterreich<lb/>
f&#252;r die gute Finanzierungsmethode die sie gefunden haben st&#228;ndig be<lb break="no"/>leidigen lassen m&#252;ssen. Ziel kann allerdings der &#214;VP sein, da&#223; diese<lb/>
&#252;berhaupt wieder abspringen.<lb/>
</p>
            <p xml:space="preserve">Obwohl der Bund bei BMW schon entsprechende Vorleistungen n&#228;mlich<lb/>
9:1 geleistet hat erkl&#228;rt Bundesparteiobmann <rs type="person" ref="#per__111325">Mock</rs> bei Versammlungen<lb/>
der Bund macht nichts. Solche falschen Behauptungen und L&#252;gen w&#252;rde<lb/>
in Deutschland die Presse sofort angreifen, weder die S&#252;ddeutsche<lb/>
Zeitung noch die Frankfurter w&#252;rden sich f&#252;r solche Kampagnen herge<lb break="no"/>ben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97356">Blecha</rs> sei bei der TV-Sendung sehr gut weggekommen, <rs type="person" ref="#per__97668">Kreisky</rs> ist ganz<lb/>
beeindruckt vom Frauentag in Tulln. Da wurden aus ganz &#214;sterreich<lb/>
Frauen mit Autobussen hingebracht, die z.B. aus Tirol oder Salzburg<lb/>
ganz zeitig fr&#252;h aufstehen mu&#223;ten, sich dann in der zugigen Halle die<lb/>
Reden anh&#246;ren mu&#223;ten, in die Umgebung Wiens dann zum Essen in die<lb/>
Wirtsh&#228;user gebracht wurden also keinerlei wirkliche sch&#246;ne Land<lb break="no"/>schaft oder gut ausgestattete Erholung hatten, sondern wirklich nur<lb/>
als sozialistische Funktion&#228;rinnen sich zur Frauendemonstration hin<lb break="no"/>f&#252;hren lie&#223;en. In diesen Frauenfunktion&#228;rinnen steckt was drinnen.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinderatswahlen in Frankreich wurden so erwartet, weil man eben<lb/>
so nicht Politik machen kann. <rs type="person" ref="#per__97668">Kreisky</rs>, ohne da&#223; er es erw&#228;hnte, hat<lb/>
gro&#223;e Bef&#252;rchtungen, da&#223; die Verstaatlichung in Frankreich der fran<lb break="no"/>z&#246;sischen Sozialistischen Bewegung sehr geschadet hat.<lb/>
</p>
            <p xml:space="preserve">In Australien hat zwar die Labour gewonnen, aber Australien ist weit<lb/>
entfernt.<lb/>
</p>
            <p xml:space="preserve">In Graz, hat <rs type="person" ref="#per__133385">Stingl</rs> berichtet, soll jetzt 2/3 <rs type="person" ref="#per__133385">Stingl</rs> und 1/3 <rs type="person" ref="#per__112570">Hasiba</rs><lb/>
die B&#252;rgermeisterleigslaturperiode geteilt werden. Er hat den Grazern<lb/>
gesagt es ist ihre ureigenste Angelegenheit, er wolle sich und dies<lb/>
ist f&#252;r mich allerdings neu, dort nicht reinmischen. Gesichert m&#252;&#223;te<lb/>
nur werden, da&#223; <rs type="person" ref="#per__133385">Stingl</rs> die letzte, also erst die zweite Periode antritt,<lb/>
da&#223; insbesondere das Geld, das die Stadt Graz vom Land bekommt, nicht<lb/>
zur Hasibazeit gegeben wird, und dann wenn er B&#252;rgermeister ist, weniger<lb/>
bekommt, alles das m&#252;sse man unbedingt schriftlich vereinbaren. Er<lb/>
werde jede L&#246;sung akzeptieren. Auf die vier Alternativler bei der<lb/>
B&#252;rgermeisterwahl k&#246;nnte man sich doch nicht verlassen. Da <rs type="person" ref="#per__126988">Krainer</rs><lb/>
ja immer eine Konzentrationsregierung nach den Nationalratswahlen vor<lb break="no"/>schl&#228;gt, mu&#223; er jetzt in Graz demnonstrieren, da&#223; er eine solche Zusam<lb break="no"/><pb n="69-0305" facs="69_1983-03-08_0305.jpg"/>menarbeit zwischen schwarz und rot m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> meldete gegen diese Teilung der Funktionsperiode Bedenken an, da<lb/>
dies erstmalig in der zweiten Republik jetzt vereinbart wird. Er<lb/>
meinte auch, in Graz w&#228;re dann demonstriert worden, wie die vereinte<lb/>
Rechte gegen die SP&#214; vorgeht. <rs type="person" ref="#per__97668">Kreisky</rs> war dar&#252;ber ver&#228;rgert und meinte,<lb/>
das h&#228;tte man alles auch schon &#252;berlegt, aber man darf nicht vergessen<lb/>
da&#223; am Ende der kommunalpolitischen Legislaturperiode 1988 dann die<lb/>
Grazer Genossen gefragt h&#228;tten, was haben wir erreicht. Diese Entschei<lb break="no"/>dung kann daher nur in Graz selbst fallen und er, <rs type="person" ref="#per__97668">Kreisky</rs>, h&#228;tte sich<lb/>
das genauestens &#252;berlegt.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> berichtete &#252;ber die Landwirtschafts<lb break="no"/>kammerwahl in Wien und Burgenland, Wien mit 1.200 W&#228;hlern war weniger<lb/>
interessant f&#252;r ein zus&#228;tzliches Mandat haben den Arbeitsbauern nur 5<lb/>
Stimmen gefehlt. Im Burgenland, wo man bei den Weinbauern einen gro&#223;en<lb/>
Einbruch erwartet hat. <rs type="person" ref="#per__113083">Sinowatz</rs> sprach sogar, man h&#228;tte einen Mandats<lb break="no"/>verlust der Arbeitsbauern erwartet, h&#228;tten die Burgenl&#228;nder bei 72.000<lb/>
W&#228;hlern aber 1 % dazugewonnen und haben jetzt 30 % f&#252;r den Arbeits<lb break="no"/>bauernbund.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> berichtete &#252;ber die Finanzierung des Konferenzzentrums. Entweder<lb/>
kriegen die Araber, wie es bei einer $-Anleihe auch &#252;blich w&#228;re, den<lb/>
$-Wert dann f&#252;r die 1 1/2 Mrd. S, was es den Bund wirklich kostet, h&#228;ngt<lb/>
von der $ &#8211; S Relation bei der R&#252;ckzahlung ab. Wenn die Araber auf<lb/>
den weiten Weg einsteigen, n&#228;mlich den Abwicklungswert des Konferenz<lb break="no"/>zentrums, dann werden sie knapp &#252;ber 1 Mrd. S r&#252;ckbezahlt bekommen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
bemerkte, da&#223; wenn die Banken sich irgendwo in Arabien unter schlech<lb break="no"/>teren Bedingungen Geld ausleihen, dann werden sie in den Zeitungen ge<lb break="no"/>lobt, jetzt greifen die Zeitungen diese Finanzierung st&#228;ndig an.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108328">Pahr</rs> k&#252;ndigte an, da&#223; die n&#228;chste Kfz-Nachfolgekonferenz derzeit in<lb/>
Madrid Ende 1986 in Wien im Konferenzzentrum stattfinden k&#246;nnte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> begr&#252;&#223;t dies sehr obwohl Dir. <rs type="person" ref="#per__114476">Auracher</rs> von IAKW, die das Zentrum<lb/>
baut, infrage stellt ob es bis zu diesem Zeitpunkt fertig sein wird.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> verlangt aber unbedingte Fertigstellung.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> teilt mit, da&#223; jetzt die &#214;VP das Wahlkampfschieds<lb break="no"/>gericht anrufen wird wegen der &#196;u&#223;erung <rs type="person" ref="#per__97668">Kreiskys</rs>, es ist eine <rs type="person" ref="#per__134282">Goebbels</rs>-<lb/>
Methode, L&#252;gen immer wieder zu wiederholen. <rs type="person" ref="#per__97727">Marsch</rs> bemerkt, da&#223; zuerst<lb/>
ein schlichtendes Gespr&#228;ch laut Wahlkampf&#252;bereinkommen stattfinden mu&#223;.<lb/>
Was <rs type="person" ref="#per__97668">Kreisky</rs> sehr &#228;rgert, denn der Gen.Sekr. <rs type="person" ref="#per__128688">Graff</rs> h&#228;tte ihn pers&#246;n<lb break="no"/><pb n="69-0306" facs="69_1983-03-08_0306.jpg"/>lich beleidigt, w&#228;hrend er nur von <rs type="person" ref="#per__134282">Goebbels</rs>-Methoden im allgemeinen ge<lb break="no"/>sprochen hat und die &#214;VP nicht ausdr&#252;cklich nannte. Bei der Schlich<lb break="no"/>tungsverhandlung d&#252;rfe es nicht zu einem Abtausch kommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> teilte mit, da&#223; jetzt eine Refundierung der Fahrtkosten f&#252;r<lb/>
Regierungsmitglieder im Wahleinsatz von der SP&#214; an den Bund erfolgen<lb/>
wird. <rs type="person" ref="#per__108223">Lausecker</rs> fragt, ob man sowie 1975 ein Sonderfahrtenbuch f&#252;r den<lb/>
Wahleinsatz machen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__112992">L&#246;schnak</rs> kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> erinnert daran, da&#223; f&#252;r Ostern wieder eine Arbeitszeitregelung<lb/>
gefunden werden m&#252;&#223;te, wie der Ministerratsbeschlu&#223; aus dem Jahre 63 be<lb break="no"/>reits vorgesehen hat, diesmal erwartet er aber, da&#223; nicht so wie zu Weih<lb break="no"/>nachten jedes Ministerium anders entscheidet, sondern wirklich eingehalten<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMEKRUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechendes sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung hat au&#223;erhalb der Tagesordnung <rs type="person" ref="#per__108328">Pahr</rs> &#252;ber<lb/>
das Folgetreffen der <choice><choice><sic>Kfz-R&#228;te ???</sic><corr>KSZE-R&#228;te?</corr></choice></choice> mit einem m&#252;ndlichen Bericht der<lb/>
streng vertraulich behandelt werden soll berichtet, <rs type="person" ref="#per__97668">Kreisky</rs> stellte<lb/>
fest, da&#223; die <choice><choice><sic>KfzE ??</sic><corr>KSZE?</corr></choice></choice> sich alles selber zahlt.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratssitzung hat eine Aussprache mit der Volksanwalt<lb break="no"/>schaft stattgefunden. <rs type="person" ref="#per__97668">Kreisky</rs> bemerkte einleitend, das sei das zweite<lb/>
mal. Von den Sprechern der Volksanwaltschaft <rs type="person" ref="#per__112589">Zeillinger</rs> eingeleitet,<lb/>
dann haben <rs type="person" ref="#per__98066">Weisz</rs> und <rs type="person" ref="#per__138080">Bauer</rs> erg&#228;nzt, wurde insbesondere &#252;ber die ver<lb break="no"/>sp&#228;tete Beantwortung oder teilweise &#252;berhaupt nicht Beantwortung Klage<lb/>
gef&#252;hrt. Kritisiert wurde auch, da&#223; schriftliche Ausk&#252;nfte bei Ministe<lb break="no"/>rien vergeb&#252;hrt werden m&#252;ssen, also 100 S Stempelmarken draufkommen<lb/>
m&#252;ssen. Die Volksanwaltschaft hat 5000 Beschwerden und aber 5000 Aus<lb break="no"/>k&#252;nfte pro Jahr. <rs type="person" ref="#per__97891">Salcher</rs> verteidigte die Notwendigkeit der Vergeb&#252;hrung<lb/>
der Ausk&#252;nfte, w&#228;re dies nicht der Fall, m&#252;&#223;ten die Finanz&#228;mter und<lb/>
auch vor allem das Ministerium Buchpr&#252;ferausk&#252;nfte f&#252;r jeden einzelnen<lb/>
Steuerfall geben. Ich selbst erkl&#228;rte f&#252;r das Handelsministerium, da&#223;<lb/>
wenn wir versp&#228;tet antworten, dann liegt das an der langen Dauer der<lb/>
Landesahuptm&#228;nnerbeantwortung. Ich konnte mir auch nicht verkneifen<lb/>
<rs type="person" ref="#per__112589">Zeillinger</rs> zu erinnern, da&#223; manche Landesahuptleute respektlose Ant<lb break="no"/>worten dem Volksanwalt gegen&#252;ber ausdr&#252;cken. <rs type="person" ref="#per__97668">Kreisky</rs> fa&#223;te zusammen,<lb/>
da&#223; die Volksanwaltschaft, auf die er sehr stolz ist, in jeder Bezie<lb break="no"/>hung von der Regierung unterst&#252;tzt werden soll.<lb/>
</p>
            <pb n="69-0307" facs="69_1983-03-08_0307.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__1138112">Liebherr</rs>, der 4 gro&#223;e Fabriken jetzt in &#214;sterreich errichtet hat,<lb/>
bekam das gro&#223;e goldene Ehrenzeichen. In &#214;sterreich hat er jetzt einer<lb/>
Umsatz von 3,4 Mrd. mit 2.200 Besch&#228;ftigten. <rs type="person" ref="#per__1138112">Liebherr</rs> meinte, das sei<lb/>
noch nicht das Ende, er wird weiterhin investieren, u.a. erw&#228;hnte er<lb/>
jetzt, da&#223; er sofort nach Stob f&#228;hrt um dort die Kacheln f&#252;r das in<lb/>
Seefeld zu bauende Hotel das ja fremdenverkehrsm&#228;&#223;ig von der &#214;VP sehr<lb/>
umstritten ist, auszustatten. Er wollte damit beweisen, da&#223; er nicht die<lb/>
billigen italienischen eingef&#252;hrten Kacheln kauft, sondern &#246;sterreichiche<lb/>
Erzeugnisse. Dieses Hotel hat zweifelsohne LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> <rs type="person" ref="#per__1138112">Liebherr</rs> zu<lb break="no"/>gestanden, weil dieser eben in Tirol und jetzt auch sogar noch in<lb/>
Voralberg entsprechende Betriebe errichtet hat. <rs type="person" ref="#per__1138112">Liebherr</rs> behauptete<lb/>
mir gegen&#252;ber, da&#223; trotz der schwachen Konjunktur und der Bauwirtschaft<lb/>
er mit seinen Betrieben sehr zufrieden ist.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion berichtete <rs type="person" ref="#per__111740">Dallinger</rs> &#252;ber die Arbeitsmarktsiuta<lb break="no"/>tion und Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs> &#252;ber die verstaatlichte Industrie und<lb/>
Finanzierung des Konferenzzentrums und den OECD-Bericht den er morgen<lb/>
mit Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> der Presse vorstellen wird. Er ist &#228;u&#223;erst<lb/>
g&#252;nstig f&#252;r &#214;sterreich, die Behauptung, da&#223; es sich hier nur um einen<lb/>
Regierungsbericht handelt, kann man am niederl&#228;ndischen Beispiel wi<lb break="no"/>derlegen, dort kritisiert die OECD, da&#223; das ganze Wirtschafts- und So<lb break="no"/>zialsystem tiefgreifend ver&#228;ndert werden mu&#223;. Im &#214;sterreichbericht<lb/>
der OECD dagegen wird das positive der &#246;sterreichischen Entwicklung<lb/>
besonders herausgestrichen. Die Lage der verstaatlichten Industrie mit<lb/>
108.000 Besch&#228;ftigten 4 % weniger als im Vorjahr ergibt mit 166 Mrd.<lb/>
den selben Umsatz mit 61 Mrd. aber eine 14 %-ige Exportsteigerung In<lb break="no"/>vestitionen machten 8,4 Mrd. aus. Die Auftragseing&#228;nge sind bei der<lb/>
V&#214;EST-Alpine im vergangenen Jahr um 1/3 zur&#252;ckgegangen, der Stand ist<lb/>
jetzt aber gleich. Bei Elin waren es 40 % R&#252;ckgang der Stand ist um<lb/>
7 1/2 % geringer bei den VEW ist der Stand um 25 % geringer. SGP hat<lb/>
durch die Entschwefelungsanlagen einen guten Auftragsstand. Betriebs<lb break="no"/>ergebnisse sind bei der V&#214;EST-Alpine mit 1 Mrd. Verlust von 82 VEW<lb/>
2 Mrd., Chemie Linz 700 bis 800 Mio., Elin 250 Mio., BBU 100 Mio. und vor<lb/>
allem die gro&#223;en Verluste bei den VMW durch die H&#252;tte Ranshofen. SGP<lb/>
gebahrt ausgeglichen, die &#214;MV hat einen geringeren Gewinn, aber noch po<lb break="no"/>sitiv, die Kohelngruben WTK und GKB haben positiv abgeschlossen.<lb/>
</p>
            <p xml:space="preserve">Bei der Finanzierung des Konferenzzentrums ergibt selbst wenn die Ara<lb break="no"/>ber nicht das in Dollar geleistete Aktienkapital 1 1/2 Mrd. S wieder<lb/>
1 1/2 Mrd. S zur&#252;ckgezahlt haben wollen die Variante mit der Abschreibung<lb/>
also den R&#252;ckkauf da&#223; h&#246;chstens der Sachwert 1,1 Mrd. S also f&#252;r die<lb/>
Araber schlechte Variante ergeben w&#252;rde. <rs type="person" ref="#per__97627">Kienzl</rs> verweist darauf, da&#223;<lb/>
<pb n="69-0308" facs="69_1983-03-08_0308.jpg"/>die 700 Mio. S Konferenzzentrum Deviseneinnahmen von gro&#223;er Bedeutung<lb/>
sind. Der Fremdenverkehrseffekt das WIPO hat ja 3000 Dauerarbeitspl&#228;tze<lb/>
in Summe durch das Konferenzzentrum errechnet zeigt sich schon daran,<lb/>
da&#223; sich 2 Hotels Wagon Lea und jetzt auch am Gartenbau nicht zuletzt<lb/>
im Hinblick auf das Konferenzzentrum gebaut werden. Die Umwegrentabili-<lb/>
t&#228;t ist daher viel st&#228;rker zu beachten und auch propagandistisch raus<lb break="no"/>zustreichen&gt;.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> erw&#228;hnte dann auch die deutschen Wahlen und meint insbesondere,<lb/>
man habe dort den Gr&#252;nen nachgegeben, die SPD sich sozusagen dieser Gruppe<lb/>
angeschmissen und dadurch die Kernschichten verloren, dies d&#252;rfe in<lb/>
&#214;sterreich nicht geschehen.<lb/>
</p>
            <p xml:space="preserve">Zu dieser &#196;u&#223;erung meldet sich dann Dr. <rs type="person" ref="#per__97777">Nenning</rs> und sagt man wirft ihm<lb/>
immer vor, er spricht nur bei gro&#223;en Foren und dort tritt er f&#252;r die<lb/>
Gr&#252;nen ein, jetzt mu&#223; er sich auch hier einmal melden. Er meint, er<lb/>
stimmt <rs type="person" ref="#per__97346">Benya</rs> mit 95 % zu, aber auf lange Sicht gesehen m&#252;&#223;ten die<lb/>
5 % die anderer Meinung ist das hei&#223;t, die Gr&#252;nen die er ja auch immer<lb/>
mitvertritt entsprechend mehr ber&#252;cksichtigt werden. Er macht auf<lb break="no"/>merksam, da&#223; in Deutschland 2/3 unter 30 Jahren waren das 1/3 Erst<lb break="no"/>w&#228;hler w&#228;ren und da&#223; dort die Gr&#252;nen gerade aus diesen Reservoir<lb/>
5,6 % bekommen haben. Er analysiert daher aus den deutschen Wahlen<lb/>
sollten die SPD lernen und mehr mit den Gr&#252;nen zusammenzuarbeiten um<lb/>
langfristig das Problem in den Griff zu bekommen. Als einziger Dis<lb break="no"/>kussionsredner zu dieser Frage meldete ich mich dann und erkl&#228;re<lb/>
<rs type="person" ref="#per__97777">Nenning</rs> auch ich melde mich hier in dem Forum nur wenn das Pr&#228;sidium<lb/>
mich auffordert einen Bericht zu geben, sein Diskussionsbeitrag aber<lb/>
veranla&#223;t mich doch zu einer grunds&#228;tzlichen Feststellung. Die Gr&#252;nen<lb/>
in Deutschland sind zweifelsohne links, die Gr&#252;nen in &#214;sterreich aber<lb/>
rechts orientiert, manche behaupten ja sogar faschistoid wie <rs type="person" ref="#per__112571">Tollmann</rs><lb/>
oder <rs type="person" ref="#per__130519">Fux</rs>. Bei uns gebe es wenn man eine Linksgruppierung schon fest<lb break="no"/>sellen kann dann h&#246;chstens die alternativen Listen. Dringend notwendig<lb/>
w&#228;re es aber da&#223; man jetzt die W&#252;nsche der Jugend genauer analysiert<lb/>
und versucht mit dieser Jugend in Kontakt zu kommen. Die SJ, die<lb/>
junge Generation in der SP&#214; usw. ist dazu nicht imstande, viel mehr<lb/>
Kontakt und Aktivit&#228;t entwickelt hier die katholische Jugend und vor<lb/>
allemauch die Gewerkschaftsjugend. Dies m&#252;sse man gro&#223; anerkennen.<lb/>
Nach der Sitzung unterhalte ich mich noch mit <rs type="person" ref="#per__97777">Nenning</rs> und vor allem<lb/>
dem ehm. Jugendsekret&#228;r <rs type="person" ref="#per__112979">Verzetnitsch</rs> und dem jetztigen Jugendsekret&#228;r<lb/>
der &#214;GB-Jugend <rs type="person" ref="#per__1138223">Prager</rs> &#252;ber dieses Problem.In einem stimmen wir alle<lb/>
&#252;berein, da&#223; die Jugend andere Zielvorstellungen hat als wie zu unsere<lb/>
Zeit da&#223; die Jugend dringendst notwendig ist besser zu verstehen aber<lb/>
<pb n="69-0309" facs="69_1983-03-08_0309.jpg"/>auch sie letzten Endes erfa&#223;t werden m&#252;&#223;te. &#220;ber das wie gibt es aber<lb/>
die verschiedensten Meinungen.<lb/>
</p>
            <p xml:space="preserve">Der tunesische Wirtschaftsminister <rs type="person" ref="#per__145305">Lasram</rs>, der in Schwechat ankommt, und<lb/>
von mir abgeholt wird, glaube ich vorerst nicht zu kennen, dies er<lb break="no"/>kl&#228;re ich auch dem tunesischen Delegationsf&#252;hrer, als ich ihn dann <add>[sehe, (?)]</add><lb/>
bemerke ich sofort, da&#223; ich ihn in Tunis bei der Er&#246;ffnung der Teichfa<lb break="no"/>brik <add>[Teich = Unternehmen, Anm.]</add> sehr wohl getroffen habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Frau Dr. <rs type="person" ref="#per__133381">Burian</rs> h&#228;tte mich darauf aufmerksam<lb/>
machen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der Minister <rs type="person" ref="#per__145305">Lasram</rs> sieht ein, da&#223; durch die <choice><choice><sic>Allbewegung</sic><corr>Wahlbewegung?</corr></choice></choice> und seinen<lb/>
kurzen Aufenthalt wir eine gedr&#228;ngte tunesisch-&#246;sterreichische Ge<lb break="no"/>mischte Kommission abhalten werden. Er ist insbesondere einverstanden,<lb/>
da&#223; wir in drei Arbeitsgruppen, Landwirtschaft, Verkehr und Fremden<lb break="no"/>verkehr und technische Kooperation, insbesondere Entwicklungshilfe<lb/>
arbeiten werden. Bez&#252;glich des Handels werden die beiden Delegations<lb break="no"/>leiter entsprechende Vorschl&#228;ge f&#252;r das Protokoll ausarbeiten. <rs type="person" ref="#per__145305">Lasram</rs><lb/>
ist damit einverstanden, f&#252;r das Theater an der Wien, Anatevka, oder<lb/>
f&#252;r das Raimundtheater, Sissi, k&#246;nnen wir eine Loge zur Verf&#252;gung stellen,<lb/>
selbstverst&#228;ndlich entscheiden sich die Tunesier f&#252;r Fiddler on the Roof<lb/>
im Theater an der Wien. Die von uns jetzt in der Landstra&#223;e wieder<lb/>
aktivierte Jederzeitgruppe hat bei ihrer ersten Zusammenkunft be<lb break="no"/>reits 50 Teilnehmer, mit dieser Einsatzgruppe k&#246;nnen wir die entspre<lb break="no"/>chenden Aktivit&#228;ten, Plakate aufkleben und bewachen usw. auch in die<lb break="no"/>sem Wahlkampf wieder garantieren. Ich informiere sie &#252;ber die Wahl<lb break="no"/>aussichten, die Gefahr ist wie ich schon &#246;fter gesagt habe, 2/3 der<lb/>
Bev&#246;lkerung glaubt, die absolute Mehrheit ist sicher. Die Wahlvorschau<lb/>
ergibt aber, da&#223; wir h&#246;chstens 48 % erreichen, aller Einsatz wird<lb/>
notwendig sein, sie selbst haben sich ja daf&#252;r bereit erkl&#228;rt.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung berichte ich &#252;ber die Wirtschafts- und<lb/>
politische Situation. Landesparteisekret&#228;r <rs type="person" ref="#per__97892">Sallaberger</rs> erg&#228;nzt, eine<lb/>
Meinungsumfrage hat jetzt ergeben, da&#223; sich Wien verbessert hat, die<lb/>
&#214;VP h&#228;tte jetzt in letzter Zeit Einbu&#223;en erlitten. <rs type="person" ref="#per__97892">Sallaberger</rs> kombi<lb break="no"/>niert, da&#223; es sogar eine M&#246;glichkeit g&#228;be, da&#223; <rs type="person" ref="#per__109293">Busek</rs> seine Vizeb&#252;rger<lb break="no"/>meisterschaft verliert. Diese Meinung teile ich unter gar keinen Um<lb break="no"/>st&#228;nden, was ich auch klar und deutlich dort sage. In der Diskussion<lb/>
kommt damit die Frage von unseren Funktion&#228;ren, warum ich so pessimis<lb break="no"/>tisch &#252;ber das Wahlergebnis urteile. Ich erkl&#228;re sofort, da&#223; dies nur<lb/>
hier in diesem engen Rahmen der Sektionsleiter geschieht, bei Veran<lb break="no"/><pb n="69-0310" facs="69_1983-03-08_0310.jpg"/>staltungen drau&#223;en bin ich nach wie vor Optimist, allerdings dort nicht<lb/>
innerlich &#252;berzeugt zu sein. Zu glauben, da&#223; die Alternativen oder die<lb/>
Gr&#252;nen im Wiener Gemeinderat, wo sie entweder die 5-%-Klausel &#252;berschrei<lb break="no"/>ten m&#252;ssen oder in einem der 18 Wiener Wahlkreise ein Grundmandat be<lb break="no"/>kommen m&#252;ssen, da&#223; die also nicht in den Gemeinderat einziehen werden,<lb/>
da&#223; vielleicht sogar die FP&#214; mit jetzt 3 Mandaten ihre Mandate noch<lb/>
verlieren wird, da&#223; <rs type="person" ref="#per__109293">Busek</rs>, der jetzt 35 Mandate, 34 f&#252;r den Vizeb&#252;rger<lb break="no"/>meister braucht, auch Mandate verlieren wird, diese Kombination halte<lb/>
ich f&#252;r sehr unwahrscheinlich. Hier m&#252;&#223;te ein Wiener Wunder geschehen<lb/>
und an Wunder glaube ich nicht.<lb/>
</p>
            <pb n="69-0311" facs="69_1983-03-08_0311.jpg"/>
            <p xml:space="preserve">Bei der Pressereferentensitzung wird der Besuch immer schw&#228;cher. Neben<lb/>
SK, Partei und BKA sind lediglich die Ministerien Handel, Landwirtschaft<lb/>
und Soziales vertreten sowie die AK. Also ausgerechnet jene Ministerien,<lb/>
die sowieso einem gemeinsamen Geb&#228;ude beheimatet sind. Sp&#228;ter kommt<lb/>
noch ein Vertreter des Finanzministeriums sowie des Klubs der SP&#214; nach.<lb/>
</p>
            <p xml:space="preserve">Genossin <rs type="person" ref="#per__1138754">Sunjic</rs> <add>[ev. Falschidentifikation, Anm.]</add> vom Zentralsekretariat gibt n&#228;here Informationen &#252;ber<lb/>
das sogenannte Schwarzbuch, das erscheinen soll. Es soll eingeleitet<lb/>
werden durch einen ironisch-utopischen Beitrag von Kollegin <rs type="person" ref="#per__1138753">Pfisterer</rs><lb/>
und <rs type="person" ref="#per__131050">Aigner</rs>, der bereits in der Zukunft erschienen ist<add>.</add> <del>und eben</del> <corr>In diesem wird</corr> ausge<lb break="no"/>malt <del>wird</del>, was passiert, wenn die &#214;VP die Wahlen gewinnt. Dann folgt<lb/>
eine Aufz&#228;hlung, was alles in den Ressorts nicht verwirklicht werden kann,<lb/>
wenn die &#214;VP-Kaputtspar-Vorschl&#228;ge durchgesetzt w&#252;rden. Schlie&#223;lich<lb/>
teilt sie mit, da&#223; dieses Buch am 25.3. ausgeliefert werden soll.<lb/>
</p>
            <p xml:space="preserve">An Argumentationskarten steht uns noch folgendes ins Haus: &#214;BB, 60 Mrd.-<lb/>
Ding der &#214;VP, Konferenzzentrum, Zinsertragssteuer, sowie ein allgemei<lb break="no"/>ner Wahlrednerdienst.<lb/>
</p>
            <p xml:space="preserve">Genossin <rs type="person" ref="#per__1138755">Kunisch</rs> weist darauf hin, da&#223; am Sonntag die 1. Sonntagszeitung<lb/>
der Partei erscheinen soll. Bis auf die Tatsache, da&#223; sie einen Umfang<lb/>
von 32 Seiten haben soll und in Krone-Format gedruckt wird und nur ein<lb/>
geringer Teil aktuell produziert wird, in dem innenpolitischer Teil,<lb/>
Chronik und aktueller Sportteil enthalten sein werden, <del>es</del> kann niemand<lb/>
etwas genaueres sagen. Selbst die Vertreter des Zentralsekretariats<lb/>
d&#252;rften hier nicht Informationen haben. Genosse <rs type="person" ref="#per__1138619">Verworner</rs> vom BMfLuF<lb/>
ist etwas irritiert, da er f&#252;r diese Zeitung binnen 24 Stunden eine<lb/>
Stellungnahme zu einem angeblichen Singdrosselverkauf <add>[hs. korrigiert, Anm.]</add> bei Gerngross<lb/>
abliefern h&#228;tte sollen. Es herrscht &#252;ber dieses neue Zeitungsprojekt<lb/>
mehr Verwirrung als Information.<lb/>
</p>
            <p xml:space="preserve">Genosse <rs type="person" ref="#per__114089">Sedlacek</rs> vom BKA teilt mit, da&#223; am Donnerstag um 10 Uhr das<lb/>
neue BMW-Werk in Steyr er&#246;ffnet werden soll. Anschlie&#223;end gibt es eine<lb/>
Pressekonferenz, an der auch ZDF- und ARD-Leute teilnehmen sollen. In<lb/>
diesem Zusammenhang wird der BK die Gretchenfrage &#252;ber die Beteiligung<lb/>
des Landes O&#214; neuerlich stellen, wenn diese Beteiligung nicht zustande<lb/>
kommt, besteht Gefahr, da&#223; das ganze Werk nach Regensburg abwandert.<lb/>
</p>
            <p xml:space="preserve">Ich teile den Kollegen das Programm f&#252;r die n&#228;chsten beiden Pressefr&#252;h<lb break="no"/>st&#252;cke mit.<lb/>
</p>
            <pb n="69-0312" facs="69_1983-03-08_0312.jpg"/>
            <p xml:space="preserve">Landwirtschaftskollege <rs type="person" ref="#per__112148">Schober</rs> k&#252;ndigt die Bilanzpressekonferenz von<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> f&#252;r 23., 10 Uhr an.<lb/>
</p>
            <p xml:space="preserve">Ich kritisiere, da&#223; die Kooperation mit der Partei in weiten Bereichen<lb/>
des Wahlkampfes nicht funktioniert. Ich verweise auf ein Beispiel, auf<lb/>
die Aktion 83. Das Telefon, das angeblich rund um die Uhr besetzt ist<lb/>
und bei dem Beschwerden, Anregungen deponiert werden k&#246;nnen, existiert<lb/>
&#252;berhaupt nicht. Ich mache gleich vor den Augen aller Kollegen die Probe<lb/>
aufs Exempel, auf der betreffenden Klappe 300 hebt tats&#228;chlich niemand<lb/>
ab. In den vergangenen Tagen hatte man in der Telefonzentrale in der<lb/>
Partei sogar erkl&#228;rt, wenn man diese Klappe verlangt hat, so eine exis<lb break="no"/>tiert im Hause &#252;berhaupt nicht. Genosse <rs type="person" ref="#per__1137708">Rudas</rs> versucht auf der Stelle<lb/>
dieses Problem zu l&#246;sen, angeblich ist das Telefon ab sofort jetzt be<lb break="no"/>setzt. Nichtsdestotrotz deponiere ich <rs type="person" ref="#per__97985">Staris</rs> Information, da&#223; unsere<lb/>
Plakatst&#228;nder Ecke <choice><choice><sic>Steinh&#228;uslstra&#223;e</sic><corr>?</corr></choice></choice> - Sieveringer Stra&#223;e besch&#228;digt und um<lb break="no"/>geworfen werden, gleich an Ort und Stelle. Einige Kollegen sto&#223;en eben<lb break="no"/>falls mit konkreten Beschwerden nach. Genosse <rs type="person" ref="#per__1137708">Rudas</rs> f&#252;hrt aus, da&#223; sich<lb/>
die Wahlkampflinie etwas &#228;ndern mu&#223;, da der Hinweis auf die <rs type="person" ref="#per__114973">Kohl</rs>-Politik<lb/>
jetzt wohl nicht mehr ganz anzuwenden ist. In Hinkunft soll so argumen<lb break="no"/>tiert werden, da&#223; es jetzt &#252;berall einen Wirtschaftsaufschwung gibt,<lb/>
d.i. auf die staatl. Besch&#228;ftigungsprogramme zur&#252;ckzuf&#252;hren, die jetzt<lb/>
in der Schweiz ebenso angewendet werden, wie von <rs type="person" ref="#per__126232">Reagan</rs>, ja sogar von<lb/>
<rs type="person" ref="#per__121042">Strau&#223;</rs>, der einzige <rs type="person" ref="#per__111325">Alois Mock</rs> hat das noch nicht begriffen, da&#223; alle auf<lb/>
den &#246;sterr. Weg einschwenken. Es sollen noch zwei Falter entstehen, einer<lb/>
f&#252;r die Jugend mit 10 harten Fragen an die SP&#214; und einer zum Bereich<lb/>
Umwelt, 10 harte Fragen an <rs type="person" ref="#per__117200">Steyrer</rs>.<lb/>
</p>
            <p xml:space="preserve">Genosse <rs type="person" ref="#per__131050">Aigner</rs> berichtet, da&#223; die Diskussionen in den Sektionen zeigen,<lb/>
da&#223; Privilegiendiskussion noch immer im Mittelpunkt des Interesses steht.<lb/>
Er und sein Chef haben die Erfahrung gemacht, da&#223; sich die Gegenstrate<lb break="no"/>gie zu den 60 Mrd. Einsparungen der &#214;VP sehr gut durchargumentieren <choice><choice><sic>las<lb break="no"/>sen</sic><corr>l&#228;&#223;t?</corr></choice></choice> anhand von konkreten Zahlen, und da&#223; er den Eindruck hat, wer in<lb/>
diesem Wahlkampf wirklich demagogisch argumentiert, bei den Leuten nicht<lb/>
durchkommt, weil diese sehr sensibel geworden sind. Auf der anderen<lb/>
Seite h&#228;tte er, <rs type="person" ref="#per__131050">Aigner</rs>, festgestellt, da&#223; bei Gespr&#228;chen in der soge<lb break="no"/>nannten Beisl-Szene, die er am Abend immer wieder f&#252;hrt, ein ungeheures<lb/>
Protestw&#228;hlerpotential besteht. Hier seien es vor allem die Genossen<lb/>
<rs type="person" ref="#per__111409">Cap</rs> und <rs type="person" ref="#per__117200">Steyrer</rs>, die der SP&#214; noch die Kastanien aus dem Feuer holen<lb/>
k&#246;nnten. <rs type="person" ref="#per__1137708">Rudas</rs> berichtet, Landesparteisekret&#228;r <rs type="person" ref="#per__1137384">M&#252;ller</rs> aus Tirol h&#228;tte<lb/>
best&#228;tigt, da&#223; zu den Wahlversammlungen, wo <rs type="person" ref="#per__111409">Cap</rs> auftritt, wesentlich<lb/>
mehr Leute k&#228;men, als so mancher Spitzenpolitiker und da&#223; <rs type="person" ref="#per__111409">Cap</rs> inzwischen<lb/>
einen Bekanntheitsgrad von &#252;ber 90 % erreicht habe und weit popul&#228;rer<lb/>
<pb n="69-0313" facs="69_1983-03-08_0313.jpg"/>sei, als Beispielsweise <rs type="person" ref="#per__128688">Graff</rs>. <rs type="person" ref="#per__1137708">Rudas</rs> erg&#228;nzt, da&#223; sich alle einig seien,<lb/>
da&#223; <rs type="person" ref="#per__111409">Cap</rs> und <rs type="person" ref="#per__117200">Steyrer</rs> mehr herausgestrichen werden m&#252;&#223;ten. Das Hauptprob<lb break="no"/>lem sei aber in den eigenen Reihen. Hier g&#228;be es daf&#252;r die gr&#246;&#223;ten Wi<lb break="no"/>derst&#228;nde. Die Umfrage Ende J&#228;nner h&#228;tte ergeben, 48 % SP&#214;, 37 &#8211; 38 %<lb/>
&#214;VP, 14 % Unentschiedene und 4 % Gr&#252;ne oder andere.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0298_01" facs="69_1983-03-08_0298-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.3.1983</head>
         </div>
         <pb n="69_0298_02" facs="69_1983-03-08_0298-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="69_0313_01" facs="69_1983-03-08_0313-01.jpg"/>
         <pb n="69_0313_02" facs="69_1983-03-08_0313-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 168. Ministerratssitzung, 8.3.1983</head>
            <gap reason="sampling"/>
            <pb n="69_0313_03" facs="69_1983-03-08_0313-03.jpg"/>
         </div>
         <pb n="69_0313_04" facs="69_1983-03-08_0313-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="69_0313_05" facs="69_1983-03-08_0313-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 168. Ministerratssitzung, 8.3.1983</head>
         </div>
         <pb n="69_0313_06" facs="69_1983-03-08_0313-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
