<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720317">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 17. M&#228;rz 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-03-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-03-17">Freitag, 17. M&#228;rz 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0388" facs="10_1972-03-17_0388.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 17. M&#228;rz 1972<lb/>
</p>
            <p xml:space="preserve">In der B&#252;rges bei der Sitzung des Beirates f&#252;r Gewerbestrukturver<lb break="no"/>besserung bringt <name type="person" ref="#per__97649">Korinek</name> den Bericht, da&#223; heuer eine besonders gro&#223;e<lb/>
Anzahl von Antr&#228;gen vorliegt. Im Vorjahr waren es bis zu diesem Zeit<lb break="no"/>punkt 167, heuer sind es bereits 221. <name type="person" ref="#per__97649">Korinek</name> meinte, es m&#252;&#223;ten viel<lb break="no"/>leicht die Schwerpunktrichtlinien versch&#228;rft werden, oder die Inter<lb break="no"/>essenvertretungen h&#228;tten andere Vorschl&#228;ge oder das Handelsministerium<lb/>
w&#252;rde weitere Mittel zur Verf&#252;gung stellen. Letzterer Punkt ist laut<lb/>
Gesetz gar nicht m&#246;glich. Wir k&#246;nnten h&#246;chstens, wie wir das 1971 ge<lb break="no"/>tan haben, F&#228;lle von der B&#252;rges abziehen und in unserem Hause erledigen.<lb/>
Im Vorjahr haben wir daf&#252;r 16 Mio. die uns &#252;brig geblieben sind, zur<lb/>
Verf&#252;gung stellen k&#246;nnen. Heuer ist aber kaum auch nur mit einem<lb/>
Schilling Rest zu rechnen. Sowohl der Vertreter der Arbeiterkammer<lb/>
Dr. <name type="person" ref="#per__97678">Lacina</name>, als auch der der Handelskammer, Dr. <name type="person" ref="#per__114965">Dorn</name>, verlangen,<lb/>
da&#223; sie entsprechende Unterlagen bekommen, nach dem ich gefordert<lb/>
habe, da&#223; die Richtlinien von den Interessensvertretungen im Ein<lb break="no"/>vernehmen mit meinem Ministerium neu &#252;berarbeitet geh&#246;rt. Ich habe<lb/>
daf&#252;r einen Zeitraum von 3 Wochen vorgeschlagen. Die Handelskammer<lb/>
sagt sie braucht 14 Tage zur Begutachtung und <name type="person" ref="#per__97649">Korinek</name> erkl&#228;rt dezidiert, da&#223;<lb/>
er au&#223;erstande ist, in diesem Zeitraum die 221 Antr&#228;ge zu untersuchen<lb/>
ob es sich um reine Schwerpunktf&#228;lle handelt oder ob auch andere da<lb break="no"/>bei sind. Er droht sogar, da&#223;, wenn man darauf besteht, sich um einen<lb/>
anderen f&#252;r ihn umschauen mu&#223;. <name type="person" ref="#per__97649">Korinek</name> erkl&#228;rt weiter, da&#223; er bei der<lb/>
Entstehung des Gewerbestrukturverbesserungsgesetzes <name type="person" ref="#per__97893">Sallinger</name> darauf<lb/>
aufmerksam gemacht hat, da&#223; gegebenenfalls die finanziellen Mittel<lb/>
nicht ausreichen k&#246;nnten, alle Antr&#228;ge zu befriedigen. <name type="person" ref="#per__97893">Sallinger</name> hat<lb/>
damals dezidiert erkl&#228;rt, er stimmt zu und nimmt zur Kenntnis, da&#223;<lb/>
nicht alles ausfinanziert werden kann. In diesem Falle wird <name type="person" ref="#per__97893">Sallinger</name><lb/>
seinen Mitgliedern sagen, da&#223; eben nicht mehr Geld vorhanden ist. Diese<lb/>
Erkl&#228;rung war sehr interessant, doch zu einem Zeitpunkt, als die &#214;VP<lb/>
noch nicht in der Opposition war. Heute mu&#223; ich darauf dr&#228;ngen, da&#223;<lb/>
der Beirat die entsprechenden Beschl&#252;sse fa&#223;t, wenn er keine Beschl&#252;sse<lb/>
zustande bringt, weil z.B. die Handelskammer gegen eine Versch&#228;rfung<lb/>
ist, dann habe ich die gute Ausrede, da&#223; eben die Handelskammerver<lb break="no"/>treter hier entgegen meinen W&#252;nschen nicht f&#252;r eine Selektion ausge<lb break="no"/><pb n="10-0389" facs="10_1972-03-17_0389.jpg"/>sprochen hat. In diesem Fall ist dann noch zweitens der gro&#223;e<lb/>
Vorteil, da&#223; die B&#252;rges-Aktion wahrscheinlich dann nicht mit ab<lb break="no"/>gewiesenen Antr&#228;gen vom Gewerbestrukturverbesserungsgesetz &#252;ber<lb break="no"/>sch&#252;ttet wird. Auch dort macht sich n&#228;mlich eine wesentliche Stei<lb break="no"/>gerung bemerkbar. <name type="person" ref="#per__97649">Korinek</name> hat nur mir die Ziffern gegeben und da<lb/>
raus ergibt sich, da&#223; 1971 581 Antr&#228;ge und heuer 963 Antr&#228;ge, d.s.<lb/>
66 % mehr, eingereicht wurden. Bei der B&#252;rges-Aktion darf ich gar<lb/>
nicht nur an die Mehrkrediterfordernisse denken, denn ich mu&#223; auf<lb/>
jeden Fall die Mittel heuer und vor allem in den nachfolgenden Jahren<lb/>
bereitstellen. Die positiv erledigten F&#228;lle geben bereits eine Kredit<lb break="no"/>summe von 110 Mio. f&#252;r Gewerbe und von 40 Mio. f&#252;r Fremdenverkehr.<lb/>
Dies bedeutet bei 150 Mio. und 3 % Zinsenzuschu&#223; einen Aufwand von<lb/>
4,5 Mio. Insgesamt wurden nur 168 F&#228;lle erledigt. Dar&#252;ber hinaus sind<lb/>
derzeit noch 648 unerledigte Antr&#228;ge in Bearbeitung. Diesen Ziffern<lb/>
ergibt sich f&#252;r mich eindeutig, da&#223; wir mit Kreditansuchen &#252;berschwemmt<lb/>
werden. Damit besteht die gro&#223;e Gefahr, da&#223; wir die Aktion nicht aus<lb break="no"/>finanzieren k&#246;nnen. Ich sehe schon, da&#223; wir in eine &#228;hnliche Situation<lb/>
geraten, wie dies meinem Amtsvorg&#228;nger <name type="person" ref="#per__97749">Mitterer</name> passiert ist. Der<lb/>
einzige Vorteil ist, da&#223; ich bereits jetzt durch meine st&#228;ndige An<lb break="no"/>wesenheit bei dem Gewerbestrukturverbesserungsbeirat &#252;ber die Ziffern<lb/>
mich zeitgerecht selbst informieren konnte. Weder von der B&#252;rges noch<lb/>
von den Beamten meines Hauses wurde ich auf diese Entwicklung aufmerk<lb break="no"/>sam gemacht. wenn wir nun beim Gewerbestrukturverbesserungsgesetz an<lb/>
eine Versch&#228;rfung der Richtlinien denken, dann m&#252;&#223;ten wir die B&#252;rges-<lb/>
Aktion noch viel mehr absichern. Beim Gewerbestrukturverbesserungsge<lb break="no"/>setz habe ich die gute Ausrede, da&#223; wir eben keine Mehrmittel, die im<lb/>
Gesetz ja ausdr&#252;cklich limitiert sind, bekommen k&#246;nnten. Bei der B&#252;rges<lb/>
wird man sagen, da&#223; ich mich nicht genug beim Finanzminister eingesetzt<lb/>
habe oder einsetzen werde oder kann, um die Mittel zu bekommen um alle<lb/>
Antr&#228;ge zu befriedigen.<lb/>
</p>
            <p xml:space="preserve">Ich bin froh, da&#223; im Rahmen der Verhandlungen mit den Finanzlandesre<lb break="no"/>fereneten es noch zu keiner Einigung gekommen ist. Dadurch haben wir<lb/>
verhindert, da&#223; die Sonderaktionen, die wir mit den L&#228;ndern gemeinsam<lb/>
zur Zinsst&#252;tzung f&#252;hren, geziert haben. <name type="person" ref="#per__111367">W&#252;rzl</name> m&#246;chte gerne, oder hat<lb/>
die Absicht zumindestens, da&#223; nachher, wenn das einfache Verfahren<lb/>
mit den L&#228;ndern vereinbart ist, wir dies in der &#214;ffentlichkeit stark<lb/>
bekanntmachen. Dies h&#228;tte dazu gef&#252;hrt, da&#223; wahrscheinlich ebenfalls<lb/>
<pb n="10-0390" facs="10_1972-03-17_0390.jpg"/>hunderte von Antr&#228;ge zus&#228;tzlich gekommen w&#228;ren. Wenn auch <name type="person" ref="#per__111367">W&#252;rzl</name> auf<lb/>
dem Standpunkt steht, da&#223; wir mehr Mittel, was auch stimmt, f&#252;r den<lb/>
Fremdenverkehr zur Verf&#252;gung haben, so bin ich &#252;berzeugt, da&#223; wir<lb/>
mit dem jetzt schon Bekanntheitsgrad der Aktionen und vor allem mit<lb/>
der Komfortzimmeraktion damit rechnen m&#252;ssen, da&#223; alle Mittel ent<lb break="no"/>sprechend verbraucht werden. Der Zustand, wie wir ihn im Vorjahr ge<lb break="no"/>habt haben, ist ja ausschlie&#223;lich auf die Schlamperei innerhalb<lb/>
der Abteilung zur&#252;ckzuf&#252;hren. Diese hatte vorher immer erkl&#228;rt sie<lb/>
h&#228;tte kein Geld und dann w&#228;re am Jahresende eben 16 Mio. &#252;bergeblieben.<lb/>
Heuer bin ich &#252;berzeugt werden wir keinesfalls eine so gute Situation<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Bitte diese Tatsache dringendst ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">Den marokk. Botschafter aus Bern, der jetzt in sein Land zur&#252;ckreist<lb/>
und dort die Wirtschaftsbeziehungen mit &#214;sterreich weiter bearbeiten<lb/>
wird, unterzeichnete ich ein Kooperationsabkommen. Bei dieser Ge<lb break="no"/>legenheit intervenierte ich wunschgem&#228;&#223; f&#252;r die Firma Bauer, die ein<lb/>
Bew&#228;sserungsprojekt f&#252;r Marokko ausgearbeitet hat. Jetzt hat die<lb/>
Firma mit &#220;berraschung zur Kenntnis nehmen m&#252;ssen, da&#223; die Marokkaner<lb/>
nicht ihr automatisch den Zuschlag gegeben haben, sondern eine inter<lb break="no"/>nationale Ausschreibung machen. Dadurch bef&#252;rchtet die Firma, und dies<lb/>
mit Recht, da&#223; eine andere ausl&#228;ndische Firma, die billiger ist, das<lb/>
Projekt zugeschlagen bekommt. Auf Wunsch der Naturfreunde die nach<lb/>
Marokko fahren wollen, habe ich auch den bevollm&#228;chtigten Minister<lb/>
diese Mitteilung weitergegeben und um Unterst&#252;tzung ersucht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat sich LH-Stv. <name type="person" ref="#per__134509">Demuth</name> mit Arbeiterkammerpr&#228;sident <name type="person" ref="#per__116950">Schmidl</name><lb/>
und anderen Funktion&#228;ren aus Ober&#246;sterreich angemeldet. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
wie er einleitend gleich feststellte, ihnen die Vorsprache sofort ge<lb break="no"/>nehmigt. Ich habe aus einer Bemerkung entnommen, da&#223; er besonders O&#214;<lb/>
vorsichtig behandelt, weil bekanntlicherweise bei der Regierungsbildung<lb/>
er den Wunsch der Ober&#246;sterreicher auf ein Regierungsmitglied nicht<lb/>
erf&#252;llen konnte oder wollte. Der vorgeschlagene Mann, NR. <name type="person" ref="#per__126223">Tull</name>, wurde<lb/>
von ihm verst&#228;ndlicherweise nicht akzeptiert. Deshalb versucht er<lb/>
immer mit den O&#214;. ein gutes Einvernehmen zu haben und ganz besonders<lb/>
<pb n="10-0391" facs="10_1972-03-17_0391.jpg"/>nat&#252;rlich zu unterstreichen, da&#223; er ihre Anliegen unterst&#252;tzt.<lb/>
Es war deshalb auch f&#252;r <name type="person" ref="#per__134509">Demuth</name> verh&#228;ltnism&#228;&#223;ig leicht, f&#252;r die<lb/>
WTK einen zus&#228;tzlichen Bergbauf&#246;rderungsbetrag herauszuholen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> wollte bei einer Vorbesprechung hier ihnen keinerlei<lb/>
weitere Mittel als die 5,3 Mio., die sie ja auch bereits im Vor<lb break="no"/>jahr bekommen haben, geben. Da die WTK in f&#252;nf Jahre ausgekohlt ist<lb/>
und sperren wird, will sie trotzdem noch eine Investition von 30<lb/>
Mio. t&#228;tigen. Daf&#252;r wurde nach l&#228;ngerer Debatte f&#252;r 1972 10 Mio.<lb/>
und f&#252;r 1973 10 Mio. Bergbauf&#246;rderung vereinbart. Es steht f&#252;r mich<lb/>
noch nicht klar fest, und ich habe mich auch deshalb noch nicht be<lb break="no"/>sonders ge&#228;u&#223;ert, ob zu diesen 10 Mio. noch die im Vorjahr 5,3<lb/>
Mio. bezahlten Betr&#228;ge kommen sollen. Finanzminister wird dies sicher<lb break="no"/>lich abstreiten und ich mu&#223; sagen, er hat in diesem Punkt auch<lb/>
recht. Die WTK ist finanziell sehr gut, sie hat hiesige Grundst&#252;cke<lb/>
und wird, wenn sie nach 5 Jahren liquidiert wird, glaube ich sogar<lb/>
noch einen entsprechenden Liquidationserl&#246;s zu erzielen. Die O&#214;.<lb/>
verlangen auch deshalb mehr als sie brauchen, weil sie auf dem<lb/>
Standpunkt stehen, es kann nicht alles in die Steiermark zur GKB<lb/>
kommen. Eine harte Auseinandersetzung gab es nur, weil die OKA, wo<lb/>
<name type="person" ref="#per__134509">Demuth</name> ebenfalls im Aufsichtsrat sitzt, nicht bereit ist, einen so<lb/>
hohen Kohlenpreis zu bezahlen, f&#252;r die Verstromungskohle, als dies<lb/>
z. B. in der Steiermark der Fall ist. <name type="person" ref="#per__134509">Demuth</name> sagt, die OKA ist eine<lb/>
Landesgesellschaft, hat bereits den Durchschnittskohlenpreis von 68<lb/>
auf 72,&#8211;&#8211; per 10^6<add>[?]</add> erh&#246;ht und ist nicht bereit, die 78,&#8211;&#8211; wie sie<lb/>
die Verbund f&#252;r steirische Kohle bezahlt, ebenfalls zu bezahlen.<lb/>
Sie gibt f&#252;r 100.000 t &#220;berschu&#223;kohle die sie jetzt au&#223;er die 400.000<lb/>
die sie eben zu 70,&#8211;&#8211; &#252;bernimmt, 78,&#8211;&#8211; will aber, da&#223; dieser Betrag<lb/>
weder bekannt wird, noch kann sie den weiter erh&#246;hen. Die OKA m&#246;chte<lb/>
deshalb, da&#223; nur sie WTK die 78,&#8211;&#8211; bezahlt, vertraulich behandeln,<lb/>
damit nicht die SAKOG, wo die OKA ebenfalls Kohle f&#252;r die Verstromung<lb/>
bezieht, noch eine wesentlich weitere Preiserh&#246;hung verlangt. Der SAKOG<lb/>
hat man niemals die 78,&#8211;&#8211; auch nicht f&#252;r &#220;berschu&#223;kohle zugestanden.<lb/>
Da das BK. eine Aussendung machen wird von dieser Sitzung, er&#252;brigt<lb/>
sich glaube ich die gro&#223;e Vorsprache der O&#214;. in meinem Ministerium.<lb/>
Damit kann LH <name type="person" ref="#per__98068">Wenzl</name> nicht den Erfolg f&#252;r sich buchen. Wir m&#252;ssen jetzt<lb/>
nur sofort einen Akt f&#252;r das Finanzministerium machen, wo wir die 2 x<lb/>
10 Mio. f&#252;r die Investitionen von 30 festhalten. Sowohl bei der WTK als<lb/>
<pb n="10-0392" facs="10_1972-03-17_0392.jpg"/>GKB mu&#223; in diesem Akt nun als Begr&#252;ndung nicht mehr so wie bisher<lb/>
die reine Liquidit&#228;tssituation als Grundlage dienen, sondern eben<lb/>
der Hinweis, da&#223; sowohl die WTK als auch die GKB die Investitionen<lb/>
zur Sicherung des Bergbaues durchf&#252;hren m&#252;ssen und vor allem zur<lb/>
Sicherung der Kohlenf&#246;rderung und Versorgung und da&#223; dadurch eben<lb/>
die notwendigen Mittel heuer <choice><choice><sic>und</sic><corr>?</corr></choice></choice> im n&#228;chsten Jahr bereitgestellt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Bitte diesen Akt zu veranlassen und vor allem mit dem Finanzministerium<lb/>
abzusprechen und zu fixieren.<lb/>
</p>
            <p xml:space="preserve">Bei einem Mittagessen der ndl.-&#246;sterr. Handelskammer hat sich der<lb/>
Wiener Direktor der Planseewerke, <name type="person" ref="#per__126565">Ratauscher</name> hat sich an mich gewendet.<lb/>
Der Chef <name type="person" ref="#per__125296">Schwarzkopf</name> hat mit mir sprechen wollen, doch war ich gestern<lb/>
nicht hier. Er ersuchte, da&#223; wir bitte zur Kenntnis nehmen, da&#223; weder<lb/>
er noch ein Herr seines Betriebes mit <name type="person" ref="#per__97749">Mitterer</name> gesprochen hat. Er ist<lb/>
sehr emp&#246;rt, da&#223; <name type="person" ref="#per__97749">Mitterer</name> im Parlament erkl&#228;rt hat, da&#223; 700 Arbeitspl&#228;tze<lb/>
in Reutte gef&#228;hrdet sind. Dadurch hat er gr&#246;&#223;te Schwierigkeiten mit<lb/>
den Gastarbeitern, aber auch die &#246;sterr. Arbeiter sind &#252;ber diese Er<lb break="no"/>kl&#228;rung sehr beunruhigt. <name type="person" ref="#per__125296">Schwarzkopf</name> mu&#223; alles daran setzten, um<lb/>
seine ausl. Verbindung nicht durch diese, wie er sich ausdr&#252;ckte,<lb/>
unverantwortliche Erkl&#228;rung <name type="person" ref="#per__97749">Mitterers</name> im Parlament nicht zum Nachteil<lb/>
von Plansee ausgelegt zu bekommen. <name type="person" ref="#per__126565">Ratauscher</name> versicherte mir, da&#223; sowohl<lb/>
<name type="person" ref="#per__125296">Schwarzkopf</name> als auch er niemals so gut beraten und sich so sicher ge<lb break="no"/>f&#252;hlt haben, wie unter meiner Ministerschaft. Er selbst war anwesend<lb/>
in der seinerzeitigen &#214;VP-Sitzung bei <name type="person" ref="#per__97917">Schleinzer</name> &#252;ber die Integrations<lb break="no"/>fragen und findet, da&#223; dort &#252;berhaupt nichts positives erledigt wurde.<lb/>
<name type="person" ref="#per__125296">Schwarzkopf</name> selbst ist noch sehr beeindruckt von unserem 2-st&#252;ndigen Ge<lb break="no"/>spr&#228;ch damals im Parlament und meinte, es w&#228;re niemand im Stande, seine<lb/>
Interessen mehr zu vertreten als das Handelsministerium und insbeson<lb break="no"/>dere ich selbst. Umso mehr hat ihn diese unverantwortliche Erkl&#228;rung<lb/>
von <name type="person" ref="#per__97749">Mitterer</name> getroffen.<lb/>
</p>
            <p xml:space="preserve">Da die Firma sichtlich sehr emp&#246;rt ist und wahrscheinlich den Text<lb/>
des Parlamentsstenogrammes noch gar nicht hat, w&#228;re es zweckm&#228;&#223;ig<lb/>
diesen ihr dann zur Verf&#252;gung zu stellen. Bis dahin glaube ich sollte<lb/>
man mit der Firma in eine Korrespondenz eintreten um schwarz auf wei&#223;<lb/>
<pb n="10-0393" facs="10_1972-03-17_0393.jpg"/>diese unverantwortliche &#196;u&#223;erung <name type="person" ref="#per__97749">Mitterers</name> festzuhalten. Da ich n&#228;chste<lb/>
Woche nicht anwesend bin, m&#252;&#223;te das B&#252;ro <name type="person" ref="#per__97646">Koppe</name> oder <name type="person" ref="#per__98053">Wanke</name> letzten Endes<lb/>
sogar dann &#252;ber die Sektion, die entsprechende Korrespondenz f&#252;hren.<lb/>
Vorerst m&#252;&#223;te allerdings durch einen Brief und B&#252;ro Planseewerk fest<lb break="no"/>gehalten werden, da&#223; das, was man mir m&#252;ndlich gesagt hat, auch<lb/>
schriftlich von ihnen best&#228;tigt wird. Zu diesem Zwecke k&#246;nnte doch<lb/>
z.B. <name type="person" ref="#per__97646">Koppe</name> einen Brief an die Firmenleitung, Herrn <name type="person" ref="#per__125296">Schwarzkopf</name>,<lb/>
richten, um die Aussagen des Herrn <name type="person" ref="#per__126565">Ratauscher</name> best&#228;tigt zu bekommen.<lb/>
<name type="person" ref="#per__97646">Koppe</name> kann ja erkl&#228;ren, da&#223; er jetzt auf Urlaub war und geschickte<lb/>
Anfragen in meinem Namen, dieselbe &#196;u&#223;erung vielleicht schriftlich<lb/>
bekommen kann. Aufh&#228;nger kann ja sein, da&#223; wir von der Gewerkschaft<lb/>
der Metallarbeiter, mit der man reden m&#252;&#223;te, eine entsprechende un<lb break="no"/>ruhige Meldung bekommen hat.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r A L L E :<lb/>
F&#252;r diese Frage <choice><choice><sic>meiner Anwesenheit</sic><corr>in meiner Abwesenheit</corr></choice></choice> vorw&#228;rtstreiben.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;s. <name type="person" ref="#per__139781">Schmitt</name> von der Firma Loderer &amp; Schmitt hat sich bei mir<lb/>
lobend &#252;ber meine Verleihung der Orden ausgesprochen. Er selbst hat<lb/>
vor einigen Jahren von <name type="person" ref="#per__97749">Mitterer</name> eine wesentlich kleinere Medaille<lb/>
bekommen und erkl&#228;rt, da&#223; es dort ganz pers&#246;nlich zugegangen ist.<lb/>
<name type="person" ref="#per__97749">Mitterer</name> hat zuerst eine lange Ansprache gehalten die niemand inter<lb break="no"/>essiert hat und ohne auch nur ein Wort pers&#246;nlich f&#252;r die Ausgezeichneten<lb/>
zu finden, die Medaillen &#252;berreicht. Die alte Methode, die ich ja<lb/>
kenne und die mich ja veranla&#223;te, ein anderes System zu suchen.<lb/>
Richtig ist aber, da&#223; man nach dem neuen System wirklich, und es<lb/>
best&#228;tigt sich immer wieder, einige pers&#246;nliche Informationen bekomme.<lb/>
Da <name type="person" ref="#per__139781">Schmitt</name> aber wirklich benachteiligt wurde, ersuchte ich MR. <name type="person" ref="#per__108322">Meisl</name><lb/>
im Einvernehmen mit unserem B&#252;ro und <name type="person" ref="#per__97801">Ottahal</name> eine neue Auszeichnung,<lb/>
wenn irgendwie m&#246;glich zu erreichen. Wenn dies nicht m&#246;glich sein<lb/>
sollte, dann soll er wenigstens sehen, da&#223; wir uns wesentlicher bem&#252;ht<lb/>
haben beim Bundespr&#228;sidenten in der Pr&#228;sidentschaftskanzlei etwas zu<lb/>
erreichen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Gegebenenfalls kann man ja den Schriftverkehr, der jetzt entsteht,<lb/>
<name type="person" ref="#per__139781">Schmitt</name> zur Kenntnis bringen. Wenn es nicht positiv erledigt werden<lb/>
kann.<lb/>
</p>
            <pb n="10-0394" facs="10_1972-03-17_0394.jpg"/>
            <p xml:space="preserve">In der interministeriellen Sitzung &#252;ber die n&#228;chsten Br&#252;sseler<lb/>
Verhandlungen konnten wir nach l&#228;ngerer Diskussion &#252;ber verschiedene<lb/>
Punkte wieder vollkommene Einstimmigkeit erreichen. Auch die Landwirt<lb break="no"/>schaft sich wieder an den Verhandlungen beteiligen und hat vor allem<lb/>
unsere Vorgangsweise hundertprozentig zugestimmt. Bei dieser Gelegenheit<lb/>
hat mir <name type="person" ref="#per__113057">Strasser</name>, fast w&#252;rde ich sagen als Loyalit&#228;t, in Form eines<lb/>
Angriffes zur Kenntnis gebracht, da&#223; meine &#196;u&#223;erungen im Brennpunkt,<lb/>
d.h. im ORF-Interview von der Landwirtschaft mi&#223;billigt werden. Ich<lb/>
hatte dort erkl&#228;rt, da&#223; wir und auch die Landwirtschaft zur Kenntnis<lb/>
nehmen m&#252;ssen, da&#223; sie aus dem Vertrag ausgeschlossen wird. Gleich<lb break="no"/>zeitig, ich konnte mich genau daran erinnern, habe ich auch hinge<lb break="no"/>wiesen, da&#223; wir gegen diese Vorgangsweise protestieren und uns bem&#252;hen<lb/>
werden, ein besseres Resultat zu erzielen. Die Landwirtschaft<lb/>
liest aber dann heraus, da&#223; damit dann bereits der Verhandlungsde<lb break="no"/>legation in den R&#252;cken gefallen wird, da wenn die Ausl&#228;nder dies ge<lb break="no"/>h&#246;rt haben, sie wissen, da&#223; wir durch einen Sondervertrag eben die<lb/>
landwirtschaftl. Probleme l&#246;sen wollen. Ich selbst habe sofort ge<lb break="no"/>sp&#252;rt, da&#223; hier eine Aktion gestartet werden k&#246;nnte und <name type="person" ref="#per__98053">Wanke</name> ersucht,<lb/>
den genauen Text der Sendung von der AK, die ja mitschneidet, zu<lb/>
bekommen. Insbesondere ist es wichtig zu erfahren, was die anderen<lb/>
Interviews ausgesagt haben. Auf alle F&#228;lle m&#252;ssen wir vorbeugen, da&#223;<lb/>
hier nicht eine Dolchsto&#223;legende entsteht. Da die Landwirtschaft<lb/>
sicherlich kaum materiell oder mehr rhetorisch irgendwelche Vorw&#252;rfe<lb/>
mir machen kann, wird sie auf diesem formellen Fehler den man <choice><choice><sic>ge<lb break="no"/>gebenenkann</sic><corr>gegebenenfalls?</corr></choice></choice> herauslesen oder h&#246;ren kann, ihren ganzen Angriff in der<lb/>
n&#228;chsten Zeit aufbauen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name>:<lb/>
Bitte &#252;berlegen, was wir dagegen unternehmen k&#246;nnen. Bitte mich<lb/>
aber telefonisch st&#228;ndig am Laufenden zu halten.<lb/>
</p>
            <p xml:space="preserve">Die Herren des Patentamtes, die sich mit der Errichtung des Dokumen<lb break="no"/>tationszentrums besch&#228;ftigen und auch Herren des Magistrates der<lb/>
Stadt Wien wollten die offenen Punkte mit mir absprechen. Ich war ganz<lb/>
erstaunt, da&#223; ich dort erfuhr, da&#223; <name type="person" ref="#per__123314">Lorenz</name> und das Patentamt schon<lb/>
mit der IBM und anderen Stellen scheinbar ganz konkrete Verhandlungen<lb/>
f&#252;hrt, die die weitere Arbeit sehr pr&#228;judizieren. Z.B. wollte man<lb/>
mir zumuten, da&#223; dich der IBM <choice><choice><sic>die</sic><corr>den</corr></choice></choice> Arbeitsauftrag und damit eine jahr<lb break="no"/><pb n="10-0395" facs="10_1972-03-17_0395.jpg"/>zehntelange T&#228;tigkeit gebe, ohne da&#223; eine Ausschreibung stattfindet.<lb/>
Ich habe sofort erkl&#228;rt ich denke nicht daran einen solchen Weg zu<lb/>
begehen. Wenn die Herren des Patentamtes solche Vertr&#228;ge abschlie&#223;en,<lb/>
da&#223; dann nicht einmal mehr die M&#246;glichkeit best&#252;nde aus Zeitgr&#252;nden<lb/>
oder wann immer eine wirkliche einwandfreie Ausschreibung zu erm&#246;glichen,<lb/>
dann m&#252;&#223;te ich sie desavouieren. Ich glaube &#252;berhaupt, da&#223; wir in einer<lb/>
verdammt scheu&#223;lichen Situation derzeit sind. <name type="person" ref="#per__123314">Lorenz</name> kann als inter<lb break="no"/>nationaler Patentamt nur die entsprechenden Vorarbeiten leisten. Er<lb/>
ist weder managerm&#228;&#223;ig im Stande noch entspricht es seinem Naturell,<lb/>
da&#223; er dann die tats&#228;chlichen konkreten Verhandlungen, sei es im In<lb break="no"/>land aber auch mit der WIPO f&#252;hrt. Dadurch k&#246;nnten wir in eine Vertrags<lb break="no"/>situation gebracht werden, wo wir dann den Vertrag gar nicht erf&#252;llen<lb/>
k&#246;nnen. Sie glaubten allen Ernstes, da&#223; wir mit 1.1.1974 ein inter<lb break="no"/>nationales Dokumentationszentrum auf die F&#252;&#223;e stellen k&#246;nnen. sie<lb/>
haben ja keine Vorstellung, was es bedeutet, allein die Qualit&#228;ten,<lb/>
die entsprechenden Vertr&#228;ge mit den Firmen usw. zu schlie&#223;en. Ganz<lb/>
abgesehen davon, haben sie noch immer nicht die Zustimmung vom Finanz<lb break="no"/>minister, wie und welche Gesellschaft errichtet werden soll.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Hier mu&#223; man &#228;u&#223;erst vorsichtig, aber auch expeditiv vorgehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0387_01" facs="10_1972-03-17_0387-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.3.1972</head>
         </div>
      </back>
   </text>
</TEI>
