<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-02-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-02">Mittwoch, 2. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0111" facs="34_1977-02-02_0111.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 2. Feber 1977<lb/>
</p>
            <p xml:space="preserve">Vizeminister <rs type="person" ref="#per__113080">Simakow</rs> und HR <rs type="person" ref="#per__113078">Nikolaenko</rs> waren zu Besprechungen mit<lb/>
<rs type="person" ref="#per__108322">Meisl</rs>, Frau <rs type="person" ref="#per__131763">Pschorn</rs>, <rs type="person" ref="#per__108746">Haffner</rs> und <rs type="person" ref="#per__114589">Canisius</rs> zu mir gekommen.<lb/>
<rs type="person" ref="#per__114589">Canisius</rs> kennt meine Arbeitsweise und hat als Handelsdelegierter<lb/>
in Moskau &#228;usserst aktiv die entsprechenden Gesch&#228;ftsw&#252;nsche<lb/>
der einzelnen Firmen stets parat. Im vergangenen Jahr haben wir wie<lb break="no"/>der durch die Energiebez&#252;ge fast 7 Mia. S importiert und nur f&#252;r<lb/>
3,6 Mia. S exportiert. Die SU hat zwar um 48 % mehr bestellt und<lb/>
f&#252;r 4 Mia. S Auftr&#228;ge vergeben, die sich erst in den n&#228;chsten<lb/>
Jahren nat&#252;rlich in der Statistik niederschlagen werden. Wir be<lb break="no"/>sprachen die einzelnen Gesch&#228;fte, Voith will ausser den <del>den</del><lb/>
jetzt abgeschlossenen 650 Mill. S Papierfabrik, weitere liefern,<lb/>
die V&#214;EST-Alpine hofft, bei der Gasaufbereitungsanlage auf ein<lb/>
Gesch&#228;ft um 800 Mill. Hier erkl&#228;rt <rs type="person" ref="#per__113078">Nikolaenko</rs>, dass von den<lb/>
5 Angeboten die V&#214;EST das schlechteste hat. 15 % Anzahlung gegen<lb/>
die von der SU nur gebotenen 5 %, wie sie auch mit Voith abge<lb break="no"/>schlossen hat. Die Kredit- und Zahlungsbedingungen, die von anderen<lb/>
wesentlich g&#252;nstiger geboten wurden. <rs type="person" ref="#per__113078">Nikolaenko</rs> beschwert sich,<lb/>
und <rs type="person" ref="#per__114589">Canisius</rs> best&#228;tigt, dass die V&#214;EST her noch nicht ihre richtige<lb/>
erste Garnitur zu den Verhandlungen geschickt hat. Anschliessend<lb/>
telefoniere ich sofort mit Gen.Dir. <rs type="person" ref="#per__97644">Koller</rs> und dieser meint,<lb/>
Dir. <rs type="person" ref="#per__145902">Weber</rs> sei ein verhandlungsbevollm&#228;chtigter Mann des Mittel<lb break="no"/>managements gewesen. <rs type="person" ref="#per__97729">Matthes</rs> w&#252;rde dann hinfahren, wenn die Aussicht<lb/>
auf konkrete Verhandlungen besteht und nicht wochenlang herumsitzen.<lb/>
<rs type="person" ref="#per__97644">Koller</rs> f&#252;hrt dies auf eine ablehnende Haltung des <rs type="person" ref="#per__113078">Nikolaenko</rs><lb/>
gegen&#252;ber der V&#214;EST zur&#252;ck. In der Sitzung diskutierten wir deshalb<lb/>
wieder das Rohrgesch&#228;ft. <rs type="person" ref="#per__113078">Nikolaenko</rs> behauptete, dass die V&#214;EST<lb/>
im Vorjahr zu sp&#228;t Angebote gegeben hat und zu hohe Preise verlangt,<lb/>
weshalb nicht die beabsichtigten 86.000 t, sondern nur 44.000 t<lb/>
vereinbart wurden. Als Gegenargument erkl&#228;re ich sofort, dass<lb/>
von dem ehemaligen Preis 680 S die Russen nur bereit waren, 363 $<lb/>
zu bieten, denselben, den sie Mannesmann allerdings auch geboten<lb/>
haben. Die V&#214;EST konnte wenigstens mit 370 $ abschliessen. <rs type="person" ref="#per__113080">Simakow</rs><lb/>
war nat&#252;rlich teilweise informiert, dar&#252;ber sehr erfreut, umso mehr, als<lb/>
ja wir f&#252;r die Energiebez&#252;ge w&#228;hrend sie die H&#228;lfte f&#252;r die Rohre fast<lb/>
das Vierfache f&#252;r das Gas und &#214;l bezahlen. Ich fragte auch neuer<lb break="no"/>dings, was mit der 1 Mia kWh Stromexport der SU w&#228;re. Wir h&#228;tten<lb/>
nach wie vor an diesen Strommengen grosses Interesse. Dar&#252;ber war<lb/>
<rs type="person" ref="#per__113080">Simakow</rs> nicht genau informiert, resp. <rs type="person" ref="#per__113078">Nikolaenko</rs> wollte sich nicht<lb/>
&#228;ussern. Dieses Problem wird bei der Gemischten Kommission zur Sprache<lb/>
kommen.<lb/>
</p>
            <pb n="34-0112" facs="34_1977-02-02_0112.jpg"/>
            <p xml:space="preserve">&#220;ber die Zollsenkung f&#252;r sowjetische Autos zeigten sie<lb/>
sich sehr erfreut. Bei einer Vorbesprechung mit unseren Leuten<lb/>
habe ich erkl&#228;rt, dass Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> bereit gewesen<lb/>
w&#228;re, die restlichen 4 % ebenfalls sofort auszuheben. Ich erkl&#228;rte<lb/>
ausdr&#252;cklich, dass wir dies deshalb nicht gemacht haben, um<lb/>
den Sowjets nach einiger Zeit wieder eine gewisse Zollerleichte<lb break="no"/>rung geben zu k&#246;nnen. Weitere konkrete Einzelw&#252;nsche werden ge<lb break="no"/>pr&#252;ft. Mehr konnte und wollte ich nicht zusagen. Bei der Pelletier<lb break="no"/>anlage f&#252;r Kostomukscha ist die SU mit der Finanzierung und<lb/>
&#252;berhaupt mit der ganzen Projektvergabe im Verzug. Momentan wird<lb/>
mit den Firmen verhandelt, die dort die Bauten errichten sollen<lb/>
und scheinbar auch nicht weiter kommen. Die V&#214;EST hat nat&#252;rlich<lb/>
daran brennendes Interesse. Mit der Elin-Union wird derzeit eine<lb/>
Vibrierpr&#252;fanlage verhandelt und wahrscheinlich noch w&#228;hrend der<lb/>
Anwesenheit von <rs type="person" ref="#per__113080">Simakow</rs> der Vertrag unterzeichnet. Alle anderen<lb/>
Projekte, die ich vorgetragen habe, auch die Kooperation mit<lb/>
der SU in Kuba sowie vor allem die Konsumg&#252;terw&#252;nsche &#8211; Export<lb/>
von Schuhen, Bekleidung und Meterwaren &#8211; die &#214;sterreich gerne<lb/>
der derzeit in &#214;sterreich weilenden <choice><choice><sic>Rasma-Export-Delegation</sic><corr>Rasno-Export-Delegation?</corr></choice></choice> verkaufen<lb/>
w&#252;rde, nahm <rs type="person" ref="#per__113080">Simakow</rs> nur zur Kenntnis. Ebenso unseren Wunsch, jetzt<lb/>
Flachs aus der SU zu importieren. Zum Schluss lud ich &#252;ber<lb/>
<rs type="person" ref="#per__113080">Simakow</rs> <rs type="person" ref="#per__112951">Patolitschew</rs> zu einem l&#228;ngeren Aufenthalt bei der<lb/>
n&#228;chsten Gemischten Kommission in Wien ein. Ich schlug vor, dass<lb/>
auf alle F&#228;lle Samstag/Sonntag kommen sollte, damit ich ihm<lb/>
einen Teil &#214;sterreichs nach seinen W&#252;nschen zeigen k&#246;nnte. Da<lb/>
ich aber &#252;berzeugt bin, dass er wahrscheinlich aus gesundheitlichen<lb/>
Gr&#252;nden lieber erst Montag Vormittag anfliegen wird, erkl&#228;rte ich,<lb/>
dass wenigstens <rs type="person" ref="#per__112953">Manschulo</rs>, <rs type="person" ref="#per__113080">Simakow</rs> und die andere Delegation<lb/>
bereits Samstag/Sonntag hier sein sollte. Die Russen schlagen<lb/>
daf&#252;r Ende Juni/Anfang Juli vor. Mein Versuch, bei der Vorbe<lb break="no"/>sprechung zu &#252;berlegen, ob wir nicht alle zwei Jahre eine<lb/>
Gemischte Kommission nur einberufen sollten, lehnt <rs type="person" ref="#per__114589">Canisius</rs><lb/>
mit dem Hinweis ab, dass <rs type="person" ref="#per__112951">Patolitschew</rs> so etwas niemals akzeptieren<lb/>
w&#252;rde. Er selbst ist nur in 4 Gemischten Kommissionen, n&#228;mlich in<lb/>
Finnland, Amerika, Kanada und &#214;sterreich, ausser nat&#252;rlich den<lb/>
Oststaaten. Dies ist eine besondere Auszeichnung &#214;sterreichs<lb/>
und es w&#228;re der gr&#246;sste Fehler, h&#228;tten wir hier eine &#196;nderung vor.<lb/>
Wichtig erscheint mir auch, dass wir dieses Problem, Gemischte<lb/>
Kommissionen mit den anderen Staatshandelsl&#228;ndern besser ge<lb break="no"/>stalten. In der CSSR und Ungarn, wo wir gr&#246;sseres Interesse<lb/>
<pb n="34-0113" facs="34_1977-02-02_0113.jpg"/>haben, ist die Gemischte Kommission zwar auch vorgesehen, aber<lb/>
nicht expressis verbis festgelegt, dass wir einmal im Jahr<lb/>
zusammenkommen m&#252;ssen. Tats&#228;chlich kommen wir auch, wenn es not<lb break="no"/>wendig ist, viel &#246;fters zusammen. Dieselbe L&#246;sung w&#252;rde ich sehr<lb/>
gerne f&#252;r Rum&#228;nien, Bulgarien, Albanien und ich weiss nicht, noch<lb/>
welche anderen Staaten anstreben. Aus den Vertr&#228;gen die Verpflich<lb break="no"/>tung, j&#228;hrlich zusammenkommen heraus, und daf&#252;r alle zwei Jahre<lb/>
im Vertrag fixieren. M&#246;gliche und notwendige Besprechungen k&#246;nnten<lb/>
dann immer fallweise den Oststaaten angeboten werden, wenn diese<lb/>
nicht bereit sind, auf diesen Vorschlag sofort einzugehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche im Laufe der n&#228;chsten Monate her<lb break="no"/>auszubekommen, wie die Handelsdelegierten usw. auf diese Idee re<lb break="no"/>agieren.</p>
            <p xml:space="preserve">Solche Besprechungen haben f&#252;r uns nur einen propagandistischen<lb/>
Wert, wenn wir die &#246;sterreichischen Firmen, die ein Interesse<lb/>
an dieser Besprechung gezeigt haben, sofort nachher &#252;ber das<lb/>
Ergebnis verst&#228;ndigen. Zu diesem Zweck habe ich <rs type="person" ref="#per__97644">Koller</rs> infor<lb break="no"/>miert, der sich sehr daf&#252;r bedankte. Im Parlament hat mich<lb/>
dann <rs type="person" ref="#per__111741">Sekanina</rs> von den Metallarbeitern wegen Kapsch angesprochen,<lb/>
<rs type="person" ref="#per__114380">Nischkauer</rs> vom Verbund<add>[wegen?]</add> Richtstrahlern der Elektrizit&#228;tswirtschaft<lb/>
und ich sagte ihm sofort, dass ich wegen Kapsch, Olympia-Ausstattung<lb/>
Moskau, ebenfalls den Vizeminister informierte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn Du Zeit hast, wird es zweckm&#228;ssig<lb/>
<del>hast, wird es zweckm&#228;ssig</del> sein, in Hinkunft selbst die ganzen<lb/>
Firmen zu verst&#228;ndigen, die dir dann sehr dankbar sein werden.<lb/>
</p>
            <p xml:space="preserve">Der neue Generalsekret&#228;r der Industriellenvereinigung, Botschaf<lb break="no"/>ter <rs type="person" ref="#per__138739">Halusa</rs>, erz&#228;hlt mir, dass ihre Mitgliedsfirmen wegen der<lb/>
Hartw&#228;hrungspolitik gegen die sie allerdings nicht auftreten wollen,<lb/>
ja wahrscheinlich auch gar nicht k&#246;nnen, wegen der Geb&#252;hrenbe<lb break="no"/>lastung aber auch wegen der Lohnerh&#246;hung sehr beunruhigt sind.<lb/>
Zur Exportf&#246;rderung h&#228;tten sie sich vorgestellt, dass die Lohn<lb break="no"/>summensteuer refundiert wird. Die g&#228;be, erkl&#228;re ich sofort,<lb/>
abgesehen davon, dass der Finanzminister daf&#252;r zust&#228;ndig ist,<lb/>
eine so starke administrative neuerliche Aufwendung, dass eine<lb/>
Refundierung unzweckm&#228;ssig ist. Dar&#252;ber hinaus ist die Lohn<lb break="no"/>summensteuer eine Gemeinde-Einnahme und der n&#228;chste Finanzaus<lb break="no"/><pb n="34-0114" facs="34_1977-02-02_0114.jpg"/>gleich wird sowieso schon schwierig zu gestalten sein.<lb/>
Jetzt noch den Gemeinden etwas wegzunehmen, halte ich f&#252;r<lb/>
fast unm&#246;glich. <rs type="person" ref="#per__138739">Halusa</rs> berichtete auch &#252;ber die amerikanischen<lb/>
Importrestriktionen, er war bis jetzt Botschafter in Washington<lb/>
und erz&#228;hlte, wie es gelungen ist, Edelstahl aus dem allgemeinen<lb/>
Kontingent der Importrestriktionen herauszubekommen und ein Spezial<lb break="no"/>kontingent f&#252;r &#214;sterreich, so wie dies auch andere Staaten erhielten,<lb/>
durchzusetzen. &#220;ber eine weitere Mindestpreispolitik in &#214;sterreich<lb/>
haben wir uns nur andeutungsweise unterhalten, weil ich <rs type="person" ref="#per__138739">Halusa</rs> das<lb/>
Debakel mit der Strumpfhosenmindestpreis-Verordnung erkl&#228;rte,<lb/>
<rs type="person" ref="#per__108746">Haffner</rs>, der anwesend war, stellte ich gleich als Industriemann vor<lb/>
ich erz&#228;hlte, dass alle Leute glauben, er kommt sogar von der<lb/>
Industriellenvereinigung, weil er so gute Beziehungen zu den<lb/>
Industrievertretern hat. Jetzt wird er Aussenhandel bei mir im<lb/>
B&#252;ro machen und deshalb den engsten Kontakt mit <rs type="person" ref="#per__138739">Halusa</rs> sein.<lb/>
Ich erkl&#228;rte <rs type="person" ref="#per__138739">Halusa</rs> ausdr&#252;cklich, dass die Beziehungen des Handels<lb break="no"/>ministeriums zur Industriellenvereinigung dieselben bleiben wie<lb/>
bisher. Ich selbst habe n&#228;mlich nicht die Absicht, mich st&#228;rker<lb/>
in der Industriellenvereinigung zu engagieren, damit ich <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
nicht dar&#252;ber ver&#228;rgere. Diese erkl&#228;rt n&#228;mlich immer dezidiert,<lb/>
zwei neuralgische Punkte gibt es in unseren Beziehungen: der erste,<lb/>
wenn ich ihm die Aussenhandelsstellen nehmen w&#252;rde, der zweite,<lb/>
wenn ich die Industriellenvereinigung als Sozialpartner oder<lb/>
denselben Rang dieser Organisation geben w&#252;rde wie der Handels<lb break="no"/>kammer.<lb/>
</p>
            <p xml:space="preserve">Durch Zufall ist <rs type="person" ref="#per__97819">Plesch</rs> draufgekommen, dass wir die Aussenhandels<lb break="no"/>stellenleiter der Bundeskammer best&#228;tigen m&#252;ssen. Zugeteilte aller<lb break="no"/>dings werden nur von uns zur Kenntnis genommen. Ich kann deshalb<lb/>
gegen die Versetzung des in Paris Zugeteilten nach Libyen als<lb/>
Zugeteilten, wo ich gr&#246;sste Bedenken gehabt habe, nichts unter<lb break="no"/>nehmen. (<rs type="person" ref="#per__145885">Klade</rs>) Leuten, von denen ich weiss, dass sie dies aber<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> mitteilen werden, erkl&#228;rte ich, wegen dieser Frage bin<lb/>
ich sehr verstimmt. Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs> von der burgenl&#228;ndischen Handels<lb break="no"/>kammer fragte mich nicht weiter, meinte nur, ich werde mir dies<lb/>
schon mit <rs type="person" ref="#per__97893">Sallinger</rs> ausmachen. Leider habe ich ihn nicht getroffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte aufs n&#228;chste Jour fixe mit Handelskammer<lb/>
setzen.<lb/>
</p>
            <pb n="34-0115" facs="34_1977-02-02_0115.jpg"/>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__113084">B&#252;ttner</rs> von der Unilever zeigt sich wegen der Lohnbe<lb break="no"/>lastung in Atzgersdorf beunruhigt. Einer Aufstellung von ihm<lb/>
ist zu entnehmen, dass sie seit unserem Regierungsantritt 78,6 %<lb/>
Kollektivvertragsverhandlungen und 19,5 % freiwillige Lohner<lb break="no"/>h&#246;hungen gegeben haben. Die gesamte Lohnsumme in Atzgersdorf<lb/>
betr&#228;gt jetzt 82 Mill., in 7 Jahren eine Verdoppelung. Da der<lb/>
&#214;GB nur bereit ist, die Rohstoffpreise bei der Margarine<lb break="no"/>preisverhandlung anzuerkennen und h&#246;chstens nat&#252;rlich die kollek<lb break="no"/>tivvertraglich vereinbarten L&#246;hne, will <rs type="person" ref="#per__113084">B&#252;ttner</rs> jetzt die frei<lb break="no"/>willigen sozialen Leistungen einschr&#228;nken. Aus seiner Tabelle<lb/>
konnte ich ihm nachweisen, dass wenn die Gewerkschaft <choice><choice><sic>auf</sic><corr>auch?</corr></choice></choice> f&#252;r<lb/>
die Kollegen befriedigenden Lohnabschluss get&#228;tigt haben will,<lb/>
z.B. im Jahre 1974 und 1975 erhielten, ist es den Betriebsr&#228;ten<lb/>
nicht gelungen, im Betrieb zus&#228;tzliche freiwillige Lohnerh&#246;hungen<lb/>
durchzusetzen. Die beste L&#246;sung ist deshalb, harte Verhandlungen,<lb/>
aber dann vern&#252;nftige L&#246;sungen mit der Gewerkschaft zu erzielen.<lb/>
Da die Rohmaterialtangente 55&#8211;60 %, die Lohntangente aber nur<lb/>
16&#8211;17 % incl. der Geh&#228;lter ist, spielen die Rohstoffschwankungen<lb/>
nat&#252;rlich eine unvergleichlich bedeutendere Rolle als Lohnbewe<lb break="no"/>gungen, die &#252;brigens immer nur aufw&#228;rts gehen, w&#228;hrend die Rohstoffe<lb/>
st&#228;ndig auf- und abw&#228;rts sich bewegen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97511">Haiden</rs> gemeinsam besprach ich dann mit <rs type="person" ref="#per__113084">B&#252;ttner</rs> das Projekt<lb/>
der Extraktionsanlage. Unilever ist jetzt fest entschlossen,<lb/>
im Hafen Albern ein Baurecht zu erwerben, damit dort die<lb/>
350.000-t-Saat-Extraktionsanlage errichtet werden kann und soll.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> ist brennend daran interessiert, die 50.000 ha Getreide<lb break="no"/>fl&#228;chenentlastung durch &#214;lsaatenanbau zu bekommen. In Frage<lb/>
kommen 100.000 t Raps, das erg&#228;be 20.000 t Raps&#246;l, mehr kann<lb/>
nicht verarbeitet werden und 100.000 t Sonnenblumen. Hier werden<lb/>
die &#246;sterr. Bauern erst mit dieser Produktion vertraut gemacht.<lb/>
100&#8211;150.000 t Soja m&#252;sste importiert werden. Eine Sojaproduktion<lb/>
ist in &#214;sterreich unm&#246;glich. Da der ha-Ertrag derzeit 12.000 S<lb/>
pro ha f&#252;r Weizen und insbesondere Mais ist, m&#252;ssten Sonnenblumen<lb break="no"/>kerne, bei 20 q je ha 6.&#8211; das Kilogramm Erl&#246;s bringen. <rs type="person" ref="#per__113084">B&#252;ttner</rs><lb/>
glaubt, dass diese Gr&#246;ssenordnung m&#246;glich ist. Derzeit zahlen sie<lb/>
f&#252;r Raps 4,80 S. <rs type="person" ref="#per__113084">B&#252;ttner</rs> wollte von mir wissen, wie weit das zweite<lb/>
Projekt, das eine andere Gruppe verfolgt, ist und welchem Projekt<lb/>
die Regierung den Vorzug geben wird. Ich erkl&#228;rte sofort, dass<lb/>
wenn Unilever mit der Konsumgenossenschaft, die jetzt daran<lb/>
<pb n="34-0116" facs="34_1977-02-02_0116.jpg"/>auch Interesse zeigt, und der Landwirtschaft, weshalb ja<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> dabeisass, einig wird, dann wird wahrscheinlich die Ent<lb break="no"/>scheidung eindeutig fallen. Die Arbeiterkammer und der &#214;GB haben<lb/>
noch grosse Bedenken wegen der zu erwartenden Verteuerung des<lb/>
Speise&#246;lpreises. <rs type="person" ref="#per__113084">B&#252;ttner</rs> wollte dann wissen, wer aller vom<lb/>
Handelsministerium f&#252;r dieses Projekt sich interessiert, und<lb/>
ob er <rs type="person" ref="#per__114739">Goldmann</rs> informieren sollte. Ich erkl&#228;rte sofort, dass<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> und <rs type="person" ref="#per__114739">Goldmann</rs> daf&#252;r beauftragt sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte dieses Projekt <rs type="person" ref="#per__114739">Goldmann</rs> besonders<lb/>
als dringend erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Abgeordneter <rs type="person" ref="#per__112931">K&#246;ck</rs> war daran interessiert, mit <rs type="person" ref="#per__113084">B&#252;ttner</rs> Kontakt<lb/>
aufzunehmen, weil er glaubt, dass im Aschacher Donauraum<lb/>
ebenfalls eine solche Fabrik errichtet werden kann. Dort w&#228;ren<lb/>
f&#252;r die 100 Besch&#228;ftigten eine Industriegr&#252;ndung dringendst<lb/>
notwendig. Ich kann mir nicht vorstellen, dass Unilever die<lb/>
ihre Fabriken im Wiener Raum hat, dorthin abwandert.<lb/>
Die Entscheidung liegt aber ausschliesslich bei Unilever.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mach <rs type="person" ref="#per__97493">Gr&#246;ger</rs> auf dieses neue Industrie<lb break="no"/>gebiet aufmerksam, er soll sich mit <rs type="person" ref="#per__112931">K&#246;ck</rs> ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__114380">Nischkauer</rs>, BR Verbundgesellschaft, <rs type="person" ref="#per__114714">Inthal</rs>, BR &#214;DK, <rs type="person" ref="#per__112931">K&#246;ck</rs>,<lb/>
BR DoKW, und <rs type="person" ref="#per__98040">Wais</rs> besprachen die weitere Vorgangsweise und W&#252;nsche<lb/>
der Betriebsr&#228;te in der Elektrizit&#228;tsversorgung. In der &#214;DK<lb/>
ist der zweite Vorstandsdirektor <rs type="person" ref="#per__114717">Dichtl</rs> nicht bereit, kooperierend<lb/>
zusammenzuarbeiten. Wenn mehrere F&#228;lle von notwendigen Entscheidungen,<lb/>
die insbesondere f&#252;r die Betriebsf&#252;hrung und f&#252;r Einsparungen notwen<lb break="no"/>dig sind, unterbleiben, wird der Aufsichtsratsvorsitzende <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
beide zu sich bitten und wenn einige Mal hier keine Ergebnisse<lb/>
erzielt werden k&#246;nnen, dann die Dirimierung vom Aufsichtsrat vorge<lb break="no"/>schlagen. In der Donau hat allein die Andeutung gen&#252;gt, dass<lb/>
wie <rs type="person" ref="#per__112931">K&#246;ck</rs> berichtet die Direktoren <rs type="person" ref="#per__114462">Fenz</rs> und <rs type="person" ref="#per__114988">Hermann</rs> auf der einen<lb/>
Seite mit <rs type="person" ref="#per__114580">Kobilka</rs> auf der anderen Seite jetzt bereit sind zu<lb/>
kooperieren. Die Aufsichtsratsverringerung auf 6 SP&#214; und 5 &#214;VP<lb/>
wird und muss systematisch weiter fortgesetzt werden. <rs type="person" ref="#per__107937">Frank</rs> wird die<lb/>
bez&#252;glich weitere Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mach alle Landespolitiker zeitgerecht<lb/>
darauf aufmerksam.<lb/>
</p>
            <pb n="34-0117" facs="34_1977-02-02_0117.jpg"/>
            <p xml:space="preserve">B&#252;rgermeister <rs type="person" ref="#per__145904">Pfeiffer</rs>, Wilhelmsburg, Dir. <rs type="person" ref="#per__145903">Schrader</rs> von den Schmid-<lb/>
Werken w&#252;nschen entsprechende Unterst&#252;tzung f&#252;r die jetzt 3 Monate<lb/>
produzierende schon stillgelegt gewesene Giesserei. Mit einem Landes<lb break="no"/>kredit von 7,8 Mill. S wurden jetzt im J&#228;nner 40 t Guss f&#252;r<lb/>
Feber aber bereits ein Auftrag von Rotax mit 200 t Guss vereinbart.<lb/>
Die beabsichtigte Einschicht-Betriebskapazit&#228;t ist 400 t und derzeit<lb/>
mit 60 % Auftr&#228;gen ausgelastet. Wenn es <rs type="person" ref="#per__145903">Schrader</rs> gelingt, mit 100<lb/>
Besch&#228;ftigten tats&#228;chlich 400 t zu erzeugen, hat er einen guten Start.<lb/>
Derzeit liefert er allerdings Gussteile f&#252;r den sogenannten Grauen<lb/>
Markt, das sind Ersatzteile von Autos, die nicht &#252;ber die Original<lb break="no"/>bestandteile diese Autofirmen ausgeliefert werden. Gleichzeitig w&#252;nscht<lb/>
aber <rs type="person" ref="#per__145903">Schrader</rs>, dass wir ihn unterst&#252;tzen, damit er in anderen Autofirmen<lb/>
Zulieferer wird. Voraussetzung daf&#252;r ist, dass niemand erf&#228;hrt, dass<lb/>
er jetzt auf dem Grauen Markt &#252;ber Rotax und wom&#246;glich dann noch andere<lb/>
Firmen liefert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Schmid-Werke konkret in die Liste mit<lb/>
den anderen Firmen, die wir jetzt f&#252;r Autoproduzenten erstellen, auf<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang f&#252;r Gen.Sekr. <rs type="person" ref="#per__145905">Jaidah</rs>, OPEC, traf ich zuerst <rs type="person" ref="#per__97429">Feichtinger</rs><lb/>
und <rs type="person" ref="#per__97738">Meszaros</rs> und dann getrennt GD <rs type="person" ref="#per__97337">Bauer</rs>. Allen dreien warf ich vor,<lb/>
dass sie die Benzinpreis-Senkung verspielt haben. <rs type="person" ref="#per__97337">Bauer</rs> hat mir<lb/>
dann best&#228;tigt, dass wie einen grossen Fehler gemacht haben, nicht<lb/>
anfangs der Woche bereits den Benzin um 30 Groschen gesenkt zu haben.<lb/>
Mein Einwand und Vorwurf, wer schnell gibt, gibt doppelt, h&#228;tten<lb/>
sie sofort den Preis gesenkt, w&#228;ren sie die Guten gewesen, jetzt<lb/>
sind sie auf alle F&#228;lle die B&#246;sen, weil sie so lange z&#246;gern, hat<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> mir hundertprozentig best&#228;tigt. <rs type="person" ref="#per__97429">Feichtinger</rs> hat nat&#252;rlich<lb/>
wieder nur herumgeredet und gemeint, er kommt eh Freitag mit<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> zu mir.<lb/>
</p>
            <p xml:space="preserve">Bei dem Empfang traf ich auch Dir. <rs type="person" ref="#per__113081">Stock</rs>, dieser meint, mein Vorschlag<lb/>
brain storming zu machen wegen der Fremdenverkehrspolitik sei<lb/>
&#228;usserst notwendig. Er wird <rs type="person" ref="#per__114508">Tieber</rs> einen entsprechenden Vorschlag<lb/>
von Personen machen, die einzuladen w&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mit mir die Liste besprechen.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__127093">Leibenfrost</rs> war sehr erstaunt, auf seine Mitteilung, welche<lb/>
Firmen keine B&#220;RGES-Kredite bekommen haben, sofort am selben Tag<lb/>
noch eine Antwort von mir zu erhalten. Ich schlug ihm vor, er soll<lb/>
<pb n="34-0118" facs="34_1977-02-02_0118.jpg"/>mit <rs type="person" ref="#per__111737">Marsch</rs> die einzelnen F&#228;lle besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte <rs type="person" ref="#per__111737">Marsch</rs> und <rs type="person" ref="#per__127093">Leibenfrost</rs> mit Dir<lb/>
zusammenbringen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__127093">Leibenfrost</rs> schlug vor, f&#252;r die M&#252;hlviertler Weber, die einen<lb/>
Kredit von 800.000 S durch die Landesregierung erhalten, wenn<lb/>
auch der Bund ein wenig gibt, eine Zinsentlastung zu starten.<lb/>
Derzeit bezahlen die 11 %, eine Umschuldung ist nicht m&#246;glich,<lb/>
aber vielleicht kann man aus Arbeitsmarktf&#246;rderungsmitteln<lb/>
&#167; 35 und auch wie das Handelsministerium bei Fulpmes gemacht<lb/>
hat, eine gemeinsame L&#246;sung Landesregierung, Sozialministerium<lb/>
Handelsministerium finden.<lb/>
</p>
            <p xml:space="preserve">ANMERUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und <rs type="person" ref="#per__111737">Marsch</rs> sollen sich mit Dir<lb/>
diesbez&#252;glich besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__127093">Leibenfrost</rs> w&#228;re daran sehr interessiert, wenn eine Unternehmer<lb break="no"/>beratung im Ennstal erfolgen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__111737">Marsch</rs> soll mit <rs type="person" ref="#per__127093">Leibenfrost</rs> sofort Termin<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__126256">Luczensky</rs> und <rs type="person" ref="#per__144479">Rost</rs> von der Hoteltreuhand besprechen die zentrale<lb/>
Einreichungsstelle und den Garantiefonds, beides soll bei<lb/>
der Hoteltreuhand geschaffen werden. Ich bin f&#252;r jede L&#246;sung,<lb/>
die eine Vereinfachung bringt und unseren Einfluss verst&#228;rkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>, <rs type="person" ref="#per__108746">HAFFNER</rs>, <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte fraktionell<lb/>
so schnell wie m&#246;glich abkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__132520">Petermichl</rs>, Weinexporteur und Gremialsekret&#228;r <rs type="person" ref="#per__127785">Mraz</rs> beschweren<lb/>
sich bitter, dass die Zertifikate &#252;ber Pr&#228;dikatsweine in<lb/>
Klosterneuburg erst dann ausgestellt werden, bis der Wein<lb/>
bereits in Deutschland konsumiert ist. Bis jetzt war es m&#246;glich,<lb/>
diese Klippe der Exportbeschr&#228;nkung, die sich &#214;sterreich selbst<lb/>
auferlegt, zu umgehen, Jetzt sind 120 Proben in der Unter<lb break="no"/>suchungsanstalt und 6 k&#246;nnen pro Tag durchgef&#252;hrt werden.<lb/>
Ein burgenl&#228;ndischer Weinexporteur <rs type="person" ref="#per__145906">Unger</rs>, auch grosser Wein<lb break="no"/>hauer, hat am 17.12. eingereicht, am 4.1. war die Kost<lb break="no"/>kommission und am 1.2 hat er die Berechtigung bekommen, den<lb/>
Siegel f&#252;r diesen Wein drucken zu lassen. Wenn dies so weiter<lb break="no"/>geht, k&#246;nnen wir f&#252;r die 120.000 hl, die wir nach Deutschland<lb/>
<pb n="34-0119" facs="34_1977-02-02_0119.jpg"/>exportieren und wovon 60.000 Pr&#228;dikatsweine sind, in Hinkunft<lb/>
kaum einen Bruchteil dessen nach Deutschland ausf&#252;hren.<lb/>
<rs type="person" ref="#per__108746">Haffner</rs>, der anwesend war, wird dieses Problem mit dem<lb/>
Landwirtschaftsministerium und insbesondere <rs type="person" ref="#per__97819">Plesch</rs> sofort besprechen<lb/>
und versuchen abzustellen. Ein weiteres Problem ist die EG-<lb/>
Deklarationsverordnung, wo im Anhang nur Pr&#228;dikatsweine drinnen<lb/>
stehen, die Qualit&#228;tsweine aufgenommen werden sollen. In Br&#252;ssel<lb/>
war man angeblich &#252;berrascht, dass Min.Rat <rs type="person" ref="#per__136070">Kriznic</rs> und<lb/>
<rs type="person" ref="#per__145907">Wenzl</rs> vom Landwirtschaftsministerium nur erkl&#228;rten, sie k&#228;men<lb/>
zur Information. Man hat einen diesbez&#252;glichen Antrag erwartet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Kontrolliere, was dran wahr ist.<lb/>
</p>
            <p xml:space="preserve">Mit 1. M&#228;rz soll der Schwefelgehalt in Deutschland f&#252;r Weine<lb/>
reduziert werden. Dies ist ein Konkurrenzman&#246;ver der franz&#246;sischen<lb/>
und italienischen Weinproduzenten innerhalb der EG gegen die<lb/>
Deutschen, die S&#252;dweine brauchen n&#228;mlich nicht geschwefelt zu<lb/>
werden, weil sie <choice><choice><sic>odydativ</sic><corr>oxidativ?</corr></choice></choice> sind. In &#214;sterreich werden nat&#252;rlich<lb/>
an den jetzigen Schwefelgrenzen interessiert, weshalb wir die<lb/>
Deutschen unterst&#252;tzen k&#246;nnen, weshalb wir in Br&#252;ssel<lb/>
ebenfalls gegen eine Herabsetzung protestieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112989">Herold</rs> kam sich bei mir beschweren dass die Personalvertretung<lb/>
zu sp&#228;t und unzul&#228;nglich bei allen Personalfragen einge<lb break="no"/>schaltet wird. <rs type="person" ref="#per__97819">Plesch</rs> und ich konnten ihm aber dann erkl&#228;ren,<lb/>
dass sie von <rs type="person" ref="#per__97819">Plesch</rs> nicht schlechter behandelt werden als<lb/>
seinerzeit auch von <rs type="person" ref="#per__97543">Heindl</rs>. Wichtig ist, dass wir bei der<lb/>
Eingliederung der OB in die Energiesektion vergessen haben,<lb/>
die Gruppe, die in Hinkunft nur mehr Grundstoffe heissen soll,<lb/>
ausdr&#252;cklich als OB zu bezeichnen. Ich habe den Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs><lb/>
zu dieser Aussprache gebeten und wir sind &#252;bereingekommen, dass<lb/>
dies unverz&#252;glich durch eine Pr&#228;sidialerinnerung nachgeholt werden<lb/>
wird. <rs type="person" ref="#per__112989">Herold</rs> wollte nat&#252;rlich eine dezidierte Erkl&#228;rung von mir,<lb/>
wer eigentlich Leiter der OB wird oder welche Massnahmen ich<lb/>
setze, damit ihr Kandidat <rs type="person" ref="#per__113369">W&#252;strich</rs> gr&#246;ssere Chancen hat. Ich<lb/>
erkl&#228;rte sofort, man kann &#252;ber die Ausschreibungsbestimmungen<lb/>
die die Sektion jetzt vorgelegt hat, im einzelnen noch sprechen,<lb/>
sicherlich auch &#196;nderungen vornehmen, aber der beste Mann muss<lb/>
dann der Leiter der Gruppe werden. Ich werde darauf keinen Ein<lb break="no"/><pb n="34-0120" facs="34_1977-02-02_0120.jpg"/>fluss nehmen. Den Vorwurf von Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs>, dass dies wieder<lb/>
ein <choice><sic>Roter</sic></choice> wird, habe ich bereits diesem gegen&#252;ber zur&#252;ckgewiesen.<lb/>
Ich habe keine politische Pr&#228;ferenz, erkl&#228;rte ich auch <rs type="person" ref="#per__112989">Herold</rs><lb/>
dezidiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0110_06" facs="34_1977-02-02_0110-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.2.1977</head>
         </div>
         <pb n="34_0110_07" facs="34_1977-02-02_0110-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
