<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. November 1981 bis Sonntag, der 15. November 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-11-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-11-13" to="1981-11-15">Freitag, 13. November 1981 bis Sonntag, 15. November 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1316" facs="62_1981-11-13_1981-11-15_1316.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 13. bis Sonntag, 15. November 1981<lb/>
</p>
            <p xml:space="preserve">Die englische AB Electronic, 35 in London gegr&#252;ndet, hat in Salzburg,<lb/>
AB Elektronik GesmbH, mit 46 Mio. S Investition eine Fabrik auf die gr&#252;ne<lb/>
Wiese gebaut. Bevor ich sie feierlich er&#246;ffnet habe, nach Ansprachen<lb/>
vom B&#252;rgermeister und Landeshauptmann, hatte ich mit GD <name type="person" ref="#per__134218">Kroch</name> vom<lb/>
englischen Mutterhaus und anderen Herren des Aufsichtsrates aus Gro&#223;<lb break="no"/>britannien, und vor allem nat&#252;rlich mit dem &#246;sterreichischen Gesch&#228;fts<lb break="no"/>f&#252;hrer <name type="person" ref="#per__134219">Kernmaier</name> eine Aussprache &#252;ber die weiteren Zulieferm&#246;glichkeiten.<lb/>
AB Elektronik m&#246;chte bei der Umstellung des &#246;sterreichischen Telefon<lb break="no"/>systems eingeschaltet werden. Ich habe ihnen freim&#252;tig sofort gestanden,<lb/>
da&#223; ich mir nicht vorstellen kann, da&#223; sie in das Kartell der vier<lb/>
Firmen Schrack, Kapsch, ITT und Siemens, in der &#214;FEG zusammengeschlos<lb break="no"/>sen, aufgenommen werden. Da bem&#252;hen sich schon Philips und andere Firmen<lb/>
bis jetzt vergebens. AB Elektronik m&#246;chte aber sogenannte Hybridschal<lb break="no"/>ter erzeugen, wenn sie zuliefern k&#246;nnten. Mit Kapsch erscheint mir eine<lb/>
solche L&#246;sung am zweckm&#228;&#223;igsten, denn die englische Firma Rakon hat<lb/>
ja jetzt gerade mit Kapsch den Zuschlag f&#252;r die Funkger&#228;te f&#252;r das<lb/>
Bundesheer bekommen. Die englische Firma AB Electronic ist mit Rakon als<lb/>
Lieferfirma eng verbunden. Hybridschalter will allerdings die Firma<lb/>
Schrack erzeugen, die bereits von der Firma Eumig die entsprechenden<lb/>
Maschinen zugekauft hat. Derzeit erzeugt AB Elektronik Salzburg nur<lb/>
sogenannte Widerstandsnetzwerke, das sind Bauelemente, die nicht ein<lb break="no"/>mal 10,-- S das St&#252;ck kosten. Die Hybridschalter dagegen k&#246;nnen bis<lb/>
zu 10.000 S das St&#252;ck kosten.<lb/>
</p>
            <p xml:space="preserve">Die Einfuhrz&#246;lle sind nach Meinung der AB Electronic falsch tarifiert,<lb/>
sie m&#252;ssen f&#252;r das Rohmaterial aus den USA 8 bis 14,6 % Z&#246;lle zahlen,<lb/>
die die Kalkulation sehr belasten. Da sie im Inland nicht gefertigt<lb/>
werden oder zumindestens nicht bedarfsdeckend gefertigt werden, besteht<lb/>
die M&#246;glichkeit &#167; 6 Zollgesetz, wie MR <name type="person" ref="#per__114402">Fellner</name> dort im Detail den Eng<lb break="no"/>l&#228;ndern auseinandersetzt.<lb/>
</p>
            <p xml:space="preserve">Zinsbeg&#252;nstigte Investitionskredite kann es in Hinkunft auch geben,<lb/>
<name type="person" ref="#per__114402">Fellner</name> hat sogar festgestellt, da&#223; diese Firma die Top-Investitions<lb break="no"/>kredite h&#228;tte bekommen k&#246;nnen, die Salzburger Sparkasse hat dies wieder<lb/>
nicht gewu&#223;t oder aus anderen Gr&#252;nden nicht beantragt. Zusch&#252;sse f&#252;r<lb/>
Ausbildungskosten f&#252;r die Mitarbeiter wurden ihnen versprochen und be<lb break="no"/>reits mit 460.000 S auch tats&#228;chlich ausbezahlt. Dies reicht aber nicht<lb/>
aus, um die Ausbildung der Mitarbeiter f&#252;r die Hybridproduktion unter<lb break="no"/>zubringen. Mit dem &#246;rtlichen Leiter des Arbeitsamtes habe ich dann bei<lb/>
<pb n="62-1317" facs="62_1981-11-13_1981-11-15_1317.jpg"/>dem Empfang dar&#252;ber gesprochen, dieser meinte, es m&#252;&#223;te eine Schulungs<lb break="no"/>m&#246;glichkeit sehr wohl noch bestehen, wenn das Sozialministerium die<lb/>
Grenze von 500.000 S f&#252;r das Arbeitsamt Salzburg erweitern k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit SC <name type="person" ref="#per__114573">Lenert</name> sofort Kontakt<lb/>
aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung der Fa. Miele traf ich den jetzt schon<lb/>
pensionierten GD <name type="person" ref="#per__134223">Sch&#228;ffner</name>, der sich mit Freude daran erinnerte, wie<lb/>
er noch vor 25 Jahren in die AK gekommen ist, um damals nur als Verkaufs<lb break="no"/>mann der deutschen Miele das Nettopreissystem mit uns zu besprechen.<lb/>
Die AK hatte damals gegen die Mondpreise mit den &#252;berh&#246;hten Handelsspan<lb break="no"/>nen, die aber niemand bezahlte, weil jeder einen Rabatt sich pers&#246;nlich<lb/>
herausfetzte, nur die &#228;rmsten und die sich nicht handeln trauten, mu&#223;ten<lb/>
den vollen Preis bezahlen, erfolgreich bek&#228;mpft. Miele hat damals mit<lb break="no"/>gewirkt. Der deutsche Besitzer, Konsul <name type="person" ref="#per__134224">Miele</name>, war ebenfalls nach B&#252;rmoos<lb/>
gekommen, dem ich das Staatswappen pers&#246;nlich dann auch &#252;berreichte.<lb/>
Dieser erinnerte mich wieder daran, da&#223; bei der Er&#246;ffnung des Miele-Hau<lb break="no"/>ses auf der Mariahilfer Stra&#223;e wir uns schon getroffen hatten. Konsul<lb/>
<name type="person" ref="#per__134224">Miele</name> beurteilt die wirtschaftliche Entwicklung in der BRD nicht zu<lb break="no"/>letzt deshalb als so ung&#252;nstig, weil sich die Regierungsparteien, sprich<lb/>
SPD und FDP, so in aller &#214;ffentlichkeit streiten und dadurch eine noch<lb/>
gr&#246;&#223;ere Verunsicherung eintritt, als sie sowieso durch die wirtschaftliche<lb/>
Rezession bedingt ist. In der Beziehung beneidet er die &#214;sterreicher.<lb/>
Selbstverst&#228;ndlich habe ich ihn daher bei der Ansprache sofort ersucht,<lb/>
er soll die guten &#246;sterreichischen Voraussetzungen n&#252;tzen und ev.<lb/>
weitere Produktionen nach &#214;sterreich verlegen. Dies ist sicherlich in<lb/>
einer Rezession wie jetzt kaum m&#246;glich, doch wird fr&#252;her oder sp&#228;ter be<lb break="no"/>stimmt auch die deutsche Konjunktur wieder anspringen und dann m&#252;sse<lb/>
man ihn entsprechend animieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht kann man mir immer die ehemaligen<lb/>
Unterlagen von Er&#246;ffnungen oder sonstigen Anl&#228;ssen der Firmen zur Ver<lb break="no"/>f&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Frey, Renault-Vertreter und seit diesem Jahr auch Talbot-Vertre<lb break="no"/>ter in Salzburg und West&#246;sterreich, macht Jahr f&#252;r Jahr ein Betriebs<lb break="no"/>fest. Die Verkaufshalle wird ausger&#228;umt, der Juniorchef gibt sozusagen<lb/>
einen Rechenschaftsbericht. Interessant f&#252;r mich war, da&#223; es bei der<lb/>
Umstellung auf die Vertretung von Talbot auch f&#252;r die Firma Frey, wie<lb/>
ginge es anders, Schwierigkeiten gegeben hat. Da ich Anfang des Jahres<lb/>
<pb n="62-1318" facs="62_1981-11-13_1981-11-15_1318.jpg"/>gerade in Salzburg mit den franz&#246;sischen Vertretern und den &#246;sterrei<lb break="no"/>chischen Peugeot-Importeuren, die ja diese Marke unbedingt auch gleich<lb break="no"/>zeitig &#252;bernehmen wollten, Verhandlungen gef&#252;hrt habe und letzten Endes<lb/>
der Durchbruch uns gemeinsam gegl&#252;ckt ist, habe ich nat&#252;rlich humorvoll<lb/>
gemeint, vielleicht war es doch nicht zu zweckm&#228;&#223;ig, auch diese Vertre<lb break="no"/>tung f&#252;r die Peugeot-Firmen zu gewinnen, wenn es jetzt Schwierigkeiten<lb/>
gegeben hat. Peugeot hat jetzt durch die japanische Konkurrenz an Markt<lb break="no"/>anteil verloren, aber gleichzeitig auch durch die geringere Einfuhr von<lb/>
Autos auch entsprechende Umsatzr&#252;ckg&#228;nge zu verzeichnen. Ohne auf De<lb break="no"/>tails einzugehen, habe ich einmal mehr gesagt, da&#223; wir jetzt mit den<lb/>
Japanern ins Gespr&#228;ch kommen m&#252;ssen, damit diese mehr automotive Produkte<lb/>
kauft, wie dies teils die Franzosen, aber vor allem auch die Deutschen<lb/>
durch unsere Importpolitik machen.<lb/>
</p>
            <p xml:space="preserve">Die AK und die HK haben dann noch den Belegschaftsvertretern f&#252;r die<lb/>
langj&#228;hrige T&#228;tigkeit entsprechende Auszeichnungen &#252;berreicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Die Japanverhandlungen m&#252;ssen wir<lb/>
entsprechend verst&#228;rken.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirkskonferenz der SP&#214; in Perchtoldsdorf konnte ich am<lb/>
Samstag Nachmittag eine verh&#228;ltnism&#228;&#223;ig gr&#246;&#223;ere Anzahl, daf&#252;r aber umso<lb/>
&#228;ltere Leute begr&#252;&#223;en. Nicht nur die SP&#214; in Wien, sondern auch in der<lb/>
Wiener Umgebung, vielleicht in ganz Nieder&#246;sterreich, zeichnet sich da<lb break="no"/>durch aus, da&#223; diese Bezirkskonferenzen &#252;berwiegend von &#228;lteren Menschen<lb/>
besucht werden. Vielleicht war dies aber in Perchtoldsdorf gerade<lb/>
deshalb besonders sichtbar, weil bei dieser Konferenz gleich die &#228;lte<lb break="no"/>ren und langj&#228;hrigen Mitglieder geehrt wurden. &#220;berraschend f&#252;r mich<lb/>
war, da&#223; es nach meinem Referat eine umfangreiche Diskussion gegeben<lb/>
hat, die viel l&#228;nger gedauert hat, als jemals vermutet wurde. Insbeson<lb break="no"/>dere ein Mitarbeiter, deutlich erkennbar an seiner Aussprache, sicher<lb/>
ein ehemaliger Fl&#252;chtling, stellte so viele Fragen, da&#223; die andere Kon<lb break="no"/>ferenz dann schon nerv&#246;s wurde. Ich habe dies dagegen als so angenehm<lb/>
empfunden, denn f&#252;r mich war es ein deutlicher Beweis, dieser Mann,<lb/>
sich erstens in &#214;sterreich eingearbeitet<add>[hat]</add>, politisch sicherlich sehr<lb/>
aktiv ist, und die Gelegenheit, einmal einen Minister zu fragen, f&#252;r<lb/>
ihn das gro&#223;e Erlebnis war. Am liebsten h&#228;tte ich mit ihm noch stunden<lb break="no"/>lang diskutiert. Immer wieder kann ich n&#228;mlich feststellen, da&#223; Aus<lb break="no"/>l&#228;nder, die nach &#214;sterreich kommen, von der jovialen Zusammenarbeit<lb/>
zwischen den Oberen und der Basis zu freudig &#252;berrascht sind, da&#223;<lb/>
sie selbstverst&#228;ndlich diese Gelegenheit dann auch n&#252;tzen.<lb/>
</p>
            <pb n="62-1319" facs="62_1981-11-13_1981-11-15_1319.jpg"/>
            <p xml:space="preserve">Am Sonntag wurde von unserer ehemaligen illegalen Jugendgruppe wieder<lb/>
einmal eine Wanderung vereinbart, und ohne da&#223; ich es eigentlich im De<lb break="no"/>tail wu&#223;te und vorgemerkt hatte, bin ich diesmal Gott sei Dank dazu ge<lb break="no"/>kommen. Alte Erinnerungen wurden ausgetauscht, alles ist schon furchtbar<lb/>
lange her, die meisten sind ja auch schon l&#228;ngst in Pension, das war<lb/>
in Wirklichkeit eine richtige Nostalgiewanderung.<lb/>
</p>
            <p xml:space="preserve">Bei der Feier 25 Jahre <choice><choice><sic>Giulio</sic><corr>Giuli</corr></choice></choice> traf ich nicht nur Dr. <name type="person" ref="#per__107953">Buchauer</name>, der sozu<lb break="no"/>sagen das Handelsministerium vertreten hat, sondern auch den lang in<lb/>
Pension befindlichen Reg.Rat. <name type="person" ref="#per__107936">Elsinger</name>. Dieser hat mir mitgeteilt, da&#223;<lb/>
er die ersten 2 Jahre in der Pension, wo er nichts zu tun hatte, sehr<lb/>
ungl&#252;cklich war. Jetzt arbeitet er bei der Firma Giuli und ist &#252;ber<lb/>
die T&#228;tigkeit, die seinen Tagesrhythmus regelt, sehr gl&#252;cklich. Er<lb/>
hatte mir freim&#252;tig bekannt, da&#223; ein Mensch, wenn er aktiv ist, dann mit<lb/>
Eintritt in das Pensionsalter und z.B. eben aus dem Bund ausscheiden<lb/>
mu&#223;, dringendst eine andere Besch&#228;ftigung braucht. Ich habe das Gef&#252;hl,<lb/>
er wollte mich fast warnen, da&#223; man sich nicht auf die Pension freuen<lb/>
sollte, wenn man sie erreicht hat, ist man nachher todungl&#252;cklich, wenn<lb/>
man nicht eine andere Aktivit&#228;t vorbereitet hat und dann auch ausf&#252;hren<lb/>
kann. Die Frau von <name type="person" ref="#per__134226">Giuli</name> ist in der Kindermodenbranche t&#228;tig. Sie be<lb break="no"/>st&#228;tigte mir einmal mehr, da&#223; in der Textilbranche das unausrottbare<lb/>
Vorurteil herrscht, Hemdenimporte, Strumpfhosenimporte bekommt aus<lb break="no"/>schlie&#223;lich, aufgrund der Verbindung, die NR <name type="person" ref="#per__97543">Heindl</name> mit dem Handelsmini<lb break="no"/>sterium hat, nur die Firma Sch&#246;ps. Von diesem Standpunkt, und sie meinte<lb/>
es mir gegen&#252;ber sehr ehrlich, w&#228;re es jetzt gut, da&#223; <name type="person" ref="#per__97543">Heindl</name> zur Baufirma<lb/>
Hofman &amp; Maculan &#252;bergewechselt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte eine Aktennotiz zusammenstellen lassen,<lb/>
was Sch&#246;ps bekommen hat und wie es begr&#252;ndet wurde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1315_01" facs="62_1981-11-13_1981-11-15_1315-01.jpg"/>
         <pb n="62_1315_02" facs="62_1981-11-13_1981-11-15_1315-02.jpg"/>
         <div type="attachment" subtype="other">
            <gap reason="sampling"/>
            <gap reason="sampling"/>
            <pb n="62_1315_03" facs="62_1981-11-13_1981-11-15_1315-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
