<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 20. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-01-20">Freitag, 20. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0060" facs="40_1978-01-20_0060.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 20. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve">Bei der Tagung der Hoteliervereinigung in Z&#252;rs referierte ich &#252;ber<lb/>
die Leistungen des Handelsministeriums und weniger, wie im Programm vorge<lb break="no"/>sehen, &#252;ber die Struktur&#228;nderung im Fremdenverkehr. Diese Tagesordnung<lb/>
hatte ich allerdings gar nicht zur Hand und der Pr&#228;sident <rs type="person" ref="#per__111729">Skardarasy</rs><lb/>
hatte bei der Einleitung auch keine Ahnung, wor&#252;ber ich eigentlich<lb/>
referieren sollte. Dies war ein grosser Fehler, denn ich h&#228;tte sonst<lb/>
sicherlich auch nichts anderes gesagt, aber &#246;fters das Wort "Struktur<lb break="no"/>&#228;nderung"" bei meinen Ausf&#252;hrungen gebraucht. Angeblich n&#228;mlich wurde<lb/>
mir nachher gesagt, h&#228;tte man gerne und viel lieber &#252;ber dieses<lb/>
Problem diskutiert. In der Diskussion meldete sich aber nur NR-Abg.<lb/>
<rs type="person" ref="#per__111728">Westreicher</rs>, B&#252;rgermeister von Serfaus und ein grosser Hotelier, der<lb/>
nur &#252;ber die weiteren W&#252;nsche sprach. <rs type="person" ref="#per__111733">Ferrari-Brunnenfeld</rs>, Landesrat<lb/>
von K&#228;rnten, der meinte, man sollte den L&#228;ndern die Budgetmittel des<lb/>
Bundes zweckgebunden zur Verf&#252;gung stellen und die w&#252;rden sie dann<lb/>
schon entsprechend aufteilen, weil sie ja dem Betrieb viel n&#228;her sind.<lb/>
Meine Antwort war dann allerdings, dass die Gemeinde noch n&#228;her ist und<lb/>
es sollte dann auch das Land die Mittel der Gemeinde zur Verwendung &#252;ber<lb break="no"/>weisen. Mag. <rs type="person" ref="#per__111731">Peter</rs> vom Weissen R&#246;ssl am Wolfgangsee, der sich wegen meiner<lb/>
&#196;usserung, ich sei f&#252;r Familienbetriebe, denn dort werden die Unternehmer<lb/>
viel mehr ausgebeutet, die im Interesse des Fremdenverkehrs zu arbeiten,<lb/>
sehr mokierte. Ein gewisser Hotelier <rs type="person" ref="#per__111732">Weitzer</rs>, der meinte, diese &#196;usse<lb break="no"/>rung von mir sei eine Anerkennung der Familienbetriebe gewesen und<lb/>
beschwerte sich &#252;ber die st&#228;ndige Gesetzesflut, die immer mehr Schika<lb break="no"/>nen dem Unternehmer auswirft, wie z.B. jetzt die &#220;berpr&#252;fung des Salat<lb break="no"/>buffets durch die Gesundheitsbeh&#246;rden in Graz und ganz besonders Beden<lb break="no"/>ken &#228;usserte gegen die Fremdenverkehrsabkommen mit den Oststaaten.<lb/>
Darauf erwiderte ich, dass es zuerst humanit&#228;re Gr&#252;nden waren, die<lb/>
zu diesen Fremdenverkehrsabkommen f&#252;hrten. Insbesondere das erste mit<lb/>
Bulgarien wurde auf Wunsch des Aussenministeriums, damals noch Minister<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, gemacht, um, wie sich dann auch erfolgreich herausstellte,<lb/>
&#214;sterreichern, die in Bulgarien als bulgarische Staatsb&#252;rger gelten,<lb/>
vielleicht doch die Ausreise zu erm&#246;glichen. Mit Deutschland, Nieder<lb break="no"/>lande und anderen westlichen Staaten bestehen keine Fremdenverkehrs<lb break="no"/>abkommen, weil wir dort &#252;berhaupt eine solche L&#246;sung und Regelung nicht<lb/>
brauchen. Dr. <rs type="person" ref="#per__111730">Newole</rs> von K&#228;rnten machte dann den interessantesten<lb/>
Vorschlag, n&#228;mlich man sollte die &#220;berkapazit&#228;t z.B. in K&#228;rnten bei<lb/>
250.000 Betten, 150.000 zu viel, durch Stillegungspr&#228;mien verringern.<lb/>
So &#228;hnlich wie die Komfortzimmer-Aktion soll der Staat f&#252;r jedes<lb/>
stillgelegte Bett einen entsprechenden Betrag dem Unternehmer bezahlen.<lb/>
</p>
            <pb n="40-0061" facs="40_1978-01-20_0061.jpg"/>
            <p xml:space="preserve">Ich erwiderte sofort, dies gibt es nur auf dem landwirtschaftl.<lb/>
Sektor in anderen Staaten, bei uns <choice><choice><sic>am</sic><corr>im</corr></choice></choice> industriell-gewerblichen<lb/>
Sektor nur bei der M&#252;hlenbranche, dort allerdings wird nicht nur<lb/>
die M&#252;hle stillgelegt, sondern auch noch ein jeder M&#252;hle zustehendes<lb/>
Kontingent. Es m&#252;sste deshalb auch bei dem Fremdenverkehr zuerst fest<lb break="no"/>gelegt werden, wie neue Betten entstehen sollen, wer dazu berechtigt ist,<lb/>
ob &#252;berhaupt, wie dies bei dem M&#252;hlensektor der Fall<add>[ist,]</add> eine Ausdehnung von<lb/>
vornherein unm&#246;glich ist, bevor Mittel f&#252;r die Stillegung zur Verf&#252;gung<lb/>
gestellt werden. Ich selbst konnte und kann mir beim besten Willen<lb/>
nicht vorstellen, dass dies ausser riesigen Budgetausgaben einen anderen<lb/>
Effekt hat. Ich glaube auch, dass <rs type="person" ref="#per__111730">Newole</rs> mit diesem Vorschlag bei der<lb/>
Hoteliervereinigung keine grosse Zustimmung erreicht, wenn auch zugegebener<lb break="no"/>massen die st&#228;ndige Bettenvermehrung jedem Sorge bereitet. F&#252;r das<lb/>
n&#228;chste Jahr habe ich der Frau Dipl.Kfm. <rs type="person" ref="#per__111735">Dr&#228;xler</rs> vorgeschlagen, dass<lb/>
ich mit Prof. <rs type="person" ref="#per__111734">Andrae</rs>, der bei meinem Referat allerdings nicht in Z&#252;rs war,<lb/>
sondern am Tag vorher &#252;ber die "Zu-Tode-F&#246;rderung des Freien Unternehmers"<lb/>
referiert hat und am n&#228;chsten Tag wieder gekommen ist und mit mir freund<lb break="no"/>schaftliche Gespr&#228;che gef&#252;hrt hat, vorgeschlagen, wir sollten gemeinsam<lb/>
&#252;ber das Fremdenverkehrsproblem diskutieren. Frau Dkfm. <rs type="person" ref="#per__111735">Dr&#228;xler</rs> hat<lb/>
diesem Vorschlag begeistert aufgenommen und wird im n&#228;chsten Jahr<lb/>
uns beide f&#252;r Freitag einteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte alles N&#246;tige mit Hotelier-Vereinigung<lb/>
festlegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="40_0061_01" facs="40_1978-01-20_0061-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Aktenvermerk Dr. Wais betr. AKW Zwentendorf, 20.1.1978</head>
         </div>
      </back>
   </text>
</TEI>
