<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710519">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 19. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-05-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-05-19">Mittwoch, 19. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0614" facs="06_1971-05-19_0614.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 19. Mai 1971<lb/>
</p>
            <p xml:space="preserve">In der Gewerkschaftsfraktion berichtete ich &#252;ber die zu erwartenden<lb/>
Preissteigerungen auf dem Lebensmittelsektor. Da ich seit Jahrzehnten<lb/>
immer die These "m&#228;ssig aber regelm&#228;ssig" sollen die Preise steigen<lb/>
vertrat, glaube ich hat man mir auch die jetzige Stellungnahme<lb/>
abgenommen, weil man eben bereits gewohnt war, dass ich in jeder<lb/>
Phase immer die Preissteigerungen als ein notwendiges &#220;bel betrach<lb break="no"/>tet habe.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <rs type="person" ref="#per__111740">Dallinger</rs> berichtete als Vorstandsmitglied der<lb/>
Volksf&#252;rsorge &#252;ber den Plan, in Hinkunft die Gewerkschaftsmitglieder<lb/>
&#252;ber den Gewerkschaftsbund automatisch an einer Freizeitversicherung<lb/>
teilhaben zu lassen. Von den Einnahmen des &#214;GB von 500 Mill. gehen<lb/>
ca. derzeit nicht ganz 10 % in die Unterst&#252;tzungen. Da aber die Ge<lb break="no"/>werkschaften die verschiedensten Unterst&#252;tzungen gew&#228;hren und jedes<lb/>
Gewerkschaftsmitglied bei der Fachgewerkschaft immer wieder urgiert,<lb/>
warum bei anderen Gewerkschaften dies gew&#228;hrt wird, was bei jener<lb/>
Gewerkschaft nicht der Fall ist, soll versucht werden, &#252;ber die<lb/>
Volksf&#252;rsorge eine einheitliche L&#246;sung zu finden. Der Gewerkschafts<lb break="no"/>kongress im September soll daf&#252;r bindende Beschl&#252;sse erlassen.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der Sitzung kam <rs type="person" ref="#per__98066">Robert Weisz</rs>, der Sprecher und Verhandlungs<lb break="no"/>leiter aller Gewerkschaften des &#246;ffentlichen Dienstes, und nachher alle<lb/>
Genossen des &#246;ffentlichen Dienstes zu mir, um zu erfahren, wer denn<lb/>
eigentlich diesen Urlauberlass beschlossen h&#228;tte. Unter der seiner<lb break="no"/>zeitigen &#214;VP-Regierung h&#228;tte die Postgewerkschaft einen Rechtsstreit<lb/>
mit <rs type="person" ref="#per__97634">Klaus</rs> gehabt, da <rs type="person" ref="#per__137159">Hackl</rs>, der damalige Sektionschef im BKA, der die<lb/>
Personalfragen bearbeitete, sich weigerte, einem &#246;ffentlichen Bedienste<lb break="no"/>ten den Urlaubstag zus&#228;tzlich zu gew&#228;hren, da an einem Samstag ein<lb/>
Feiertag gefallen ist und der Betreffende ein F&#252;nftagewochen-Mann war.<lb/>
Sektionschef <rs type="person" ref="#per__135724">Markovics</rs>, der jetzt dieses Personalreferat im BKA<lb/>
f&#252;hrt, hat nun <rs type="person" ref="#per__97668">Kreisky</rs> soviel ich mich erinnern kann, darauf aufmerk<lb break="no"/>sam gemacht, dass eine L&#246;sung notwendig sei. <rs type="person" ref="#per__97668">Kreisky</rs> hat soviel ich<lb/>
mich erinnern kann, in einer Regierungsvorbesprechung diesen Tatbe<lb break="no"/>stand nur fl&#252;chtig erw&#228;hnt und vorgeschlagen, es sollte jetzt ein<lb/>
Erlass hinausgehen, wonach alle Leute, die 5-Tage-Woche haben f&#252;r<lb/>
den Urlaubstag, der am Samstag f&#228;llt einen anderen Urlaubstag be<lb break="no"/><pb n="06-0615" facs="06_1971-05-19_0615.jpg"/>kommen, wenn der Samstag ein Feiertag ist. Auch dann, wenn der<lb/>
Betreffende in dieser Woche gar nicht auf Urlaub geht. Wie jetzt<lb/>
mit der Gewerkschaft des &#246;ffentlichen Dienstes vereinbart wurde<lb/>
und wie alle anderen Gewerkschaften des &#246;ffentlichen Dienstes wie<lb/>
Post, Bahn und Gemeindebedienstete mit &#220;berraschung feststellten,<lb/>
wird angeblich am Jahresanfang festgestellt, welches Samstage<lb/>
Feiertage sind und dann automatisch diese Tage den &#246;ffentlichen<lb/>
Dienst als zus&#228;tzliche Urlaubstage gew&#228;hrt, nicht allerdings<lb/>
glaube ich f&#252;r die Betriebe und f&#252;r nicht alle nachgeordneten Dienst<lb break="no"/>stellen. Dadurch ergibt sich eine Urlaubsausweitung, die ja nicht<lb/>
einmal von der Gewerkschaft verlangt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, Tatbestand genau pr&#252;fen und mir berichten.<lb/>
</p>
            <p xml:space="preserve">Nach fast einem Jahr war ich wieder einmal ausser bei den Vorstands<lb break="no"/>sitzungen in der Gewerkschaft der Lebensmittelarbeiter. Wenn man be<lb break="no"/>denkt, dass ich fr&#252;her etliche Male in der Woche mich in der Organi<lb break="no"/>sation aufgehalten habe und mit den Sekret&#228;ren und den Angestellten<lb/>
&#252;ber Probleme diskutiert habe und sie besprochen habe, so sieht man,<lb/>
wie ich mich jetzt um die Organisation &#252;berhaupt nicht k&#252;mmern kann.<lb/>
Wenn dort nicht ZS <rs type="person" ref="#per__97357">Bl&#252;mel</rs> w&#228;re, mein guter Freund und ausgesprochen<lb/>
geschickter Manager w&#252;rde es wahrscheinlich drunter und dr&#252;ber gehen.<lb/>
Gut, dass ich seit eh und je auf dem Standpunkt gestanden bin, die<lb/>
Seele der Organisation ist der Zentralsekret&#228;r und ihm vollkommen freie<lb/>
Hand gegeben habe. Alle meine Vorg&#228;nger haben dies bei den Zentral<lb break="no"/>sekret&#228;ren nie getan, vielleicht auch deshalb, weil sie bef&#252;rchteten,<lb/>
dass die dann nichts mehr in der Organisation zu reden haben.<lb/>
</p>
            <p xml:space="preserve">Im Institut f&#252;r Gesellschaftspolitik hatten wir wieder ein Arbeits<lb break="no"/>essen mit den Journalisten. Zum ersten Mal waren ausser den st&#228;ndigen<lb/>
G&#228;sten, die aber auch ununterbrochen wechseln, die besten Wirtschafts<lb break="no"/>redakteuren Prof. <rs type="person" ref="#per__133317">Knapp</rs> von den Finanznachrichten, <rs type="person" ref="#per__137160">Grabner</rs> von der<lb/>
Presse und Z&#252;rcher Zeitung und Dr. <rs type="person" ref="#per__135868">Nussbaum</rs> vom ORF erschienen.<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> versuchte neuerdings den Journalisten, insbesondere den neuen,<lb/>
klarzumachen, dass der Facts-Pressedienst nicht der offizielle<lb/>
Pressedienst der AK ist und deshalb bitte auch eine solche Unterschei<lb break="no"/>dung zielf&#252;hrend in den Zeitungen gemacht werden sollte. Journalisten<lb/>
sollten eben unterscheiden zwischen Pressedienst der AK, FACTS-Presse<lb break="no"/>dienst und <rs type="person" ref="#per__97646">Koppe</rs> hat dies nicht erw&#228;hnt, Pressedienst des Handelsmini<lb break="no"/>steriums. Richtig stehen hinter diesen drei ganz verschiedene Personen.<lb/>
</p>
            <pb n="06-0616" facs="06_1971-05-19_0616.jpg"/>
            <p xml:space="preserve">De facto aber hat die Regie und f&#252;hrt sie <rs type="person" ref="#per__97646">Fritz Koppe</rs>. Ich<lb/>
glaube, dass dies auch de Journalisten ganz genau wissen und deshalb<lb/>
immer wieder &#8211; vielleicht sogar mit Absicht &#8211; die genaue Unter<lb break="no"/>scheidung in den Zeitungen unterbleibt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98060">Weissel</rs> berichtete &#252;ber den gerade zu Ende gegangenen Gruppenbeirat<lb/>
im Sozialministerium. Dort ist <rs type="person" ref="#per__98060">Weissel</rs> Mitglied und hat in den ver<lb break="no"/>gangenen Jahren grosse Schlachten geliefert. Jetzt konnte er nur be<lb break="no"/>richten, dass auf Grund der neuen Berechnungsmethode, die gesetzlichen<lb/>
Bestimmungen wurden ja ge&#228;ndert, es zu keinerlei Streit gekommen ist,<lb/>
sondern in sehr kurzer Zeit man sich auf den Aufwertungsfaktor von<lb/>
7,4 % geeinigt hatte. W&#228;hrend es fr&#252;her &#252;ber die Richtzahl &#252;ber die<lb/>
eine heftige Diskussion gegeben hat und Kampfabstimmungen erfolgten,<lb/>
wurde diesmal &#8211; da die Berechnungsmethode jetzt nach den W&#252;nschen<lb/>
der Arbeiterkammer und des Gewerkschaftsbundes abge&#228;ndert wurden &#8211;<lb/>
von allen einstimmig der neue Anpassungsfaktor mit 7,4 % beschlossen.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete &#252;ber die EFTA-Tagung in Reykjavik und &#252;ber die Ver<lb break="no"/>handlungen auf Grund der Schillingaufwertung, ohne mich &#252;ber die<lb/>
einzelnen Zeitungsberichte zu beschweren, machte ich doch Bemerkungen<lb/>
&#252;ber Angriffe oder &#252;ber Kommentare, die nach meiner Meinung nach<lb/>
nicht dem Tatbestand genau wiedergegeben haben, da die Vertreter<lb/>
dieser Zeitungen anwesend waren, werde ich beobachten k&#246;nnen, ob<lb/>
sie auf diese Vorhaltungen reagieren. Ich werde auch allerdings<lb/>
genau beobachten m&#252;ssen, ob sie nicht vielleicht einschnappen und<lb/>
beleidigt sind, dann m&#252;sste auch diese leichte und wie ich glaube<lb/>
charmant vorgetragene Kritik unterlassen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> berichtete seine pers&#246;nliche Ansicht &#252;ber die Massnahmen,<lb/>
die getroffen werden m&#252;ssen, damit die Aufwertungsgewinne an die<lb/>
Letztverbraucher weitergegeben werden. Dass sich gerade an dieses<lb/>
Referat eine sehr lebhafte Diskussion anschloss, war selbstverst&#228;nd<lb break="no"/>lich. Der h&#228;rteste Vorwurf, der uns eigentlich gemacht wird, geht<lb/>
von den Journalisten dahin, dass wir Index-Kosmetik betreiben. Mein<lb/>
Hinweis, dass wir z.B. den Volkswagen, der auch im Index drinnen ist,<lb/>
deshalb nicht erh&#246;hen, da es sich hier um den meistgekauften Typ handelt,<lb/>
wurde nur wahrscheinlich mit entsprechender Skepsis wenn &#252;berhaupt<lb/>
geglaubt. Ich habe bis jetzt immer abgelehnt, Preispolitik nach Index<lb break="no"/>gesichtspunkten zu betreiben und ich glaube, dass ich auch in Hinkunft<lb/>
<pb n="06-0617" facs="06_1971-05-19_0617.jpg"/>diese Stellungnahme st&#228;rker herausstreichen sollte. Dr. <rs type="person" ref="#per__97676">Lachs</rs>,<lb/>
der in der Vergangenheit immer nach Index-Gesichtspunkten seine<lb/>
Preispolitik betrieben hat, glaubt z.B. jetzt auch nicht mehr,<lb/>
dass es m&#246;glich ist, die Haftpflichtversicherung bei Volkswagen<lb/>
nur auf die Pr&#228;miengleichheit aufzubauen. Er hat dort ganz offiziell<lb/>
erkl&#228;rt, dass unbedingt auch die Selbstbehaltsquote, d.h. die Pr&#228;<lb break="no"/>mienerh&#246;hung, damit diese Selbstbehaltsquote nicht wirksam wird,<lb/>
ber&#252;cksichtigt werden muss. Wenn dies der Fall ist, dann hat <rs type="person" ref="#per__97311">Androsch</rs><lb/>
der immer sehr nach Index-Gesichtspunkten seine Politik betreibt,<lb/>
sich umsonst um das neue System bem&#252;ht. Ich habe <rs type="person" ref="#per__97676">Lachs</rs> dann mit<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> gemeinsam auf diesen Wunsch des Finanzministeriums aufmerksam<lb/>
gemacht, <rs type="person" ref="#per__97676">Lachs</rs> hat allerdings mit Recht gesagt, dass es sich hier<lb/>
um eine glatte Verf&#228;lschung des Indexes handeln w&#252;rde, wenn die<lb/>
Pr&#228;mienerh&#246;hung, damit die Selbstbehaltsquote, nicht in den Index<lb/>
eingebaut wird.<lb/>
</p>
            <p xml:space="preserve">Der Fleischerinnungsmeister <rs type="person" ref="#per__113100">Kuntner</rs>, der bis jetzt gegen&#252;ber der<lb/>
vorhergehenden Innungsleitung in strenger Opposition gestanden<lb/>
ist, wollte eine Vorsprache &#252;ber die Fleischsituation im Zusammen<lb break="no"/>hang mit dem Lebensmittelgesetz. In Wirklichkeit kam er nur, um<lb/>
sich zu beschweren, dass obwohl der Codex jetzt ziemlich einvernehm<lb break="no"/>lich festgelegt wurde, <rs type="person" ref="#per__97808">Petuely</rs> noch immer Anzeigen erstattet.<lb/>
In zwei F&#228;llen h&#228;tte sogar <rs type="person" ref="#per__97808">Petuely</rs> best&#228;tigt, dass die Wurst den<lb/>
Coedex-Bestimmungen, was die Perzentziffern des Fleischanteiles usw.<lb/>
entspricht, sei durch die Anzeige doch eine Verurteilung der Fleischer<lb/>
erfolgt. Mein Hinweis, dass in ein laufendes Gerichtsverfahren &#8211;<lb/>
die Betreffenden haben gegen die Verurteilung Berufung eingelegt &#8211;<lb/>
doch nicht eingegriffen werden kann und von mir sicherlich nicht<lb/>
wird, hat <rs type="person" ref="#per__113100">Kuntner</rs> mit mehr oder minder saurem Gesicht zur Kenntnis<lb/>
genommen. Ich empfahl ihm nur, beim Sozialministerium vorstellig<lb/>
zu werden, damit die Untersuchungsmethoden vielleicht nach einheit<lb break="no"/>lichen Gesichtspunkten festgelegt werden k&#246;nnen. <rs type="person" ref="#per__113100">Kuntner</rs> behauptet<lb/>
n&#228;mlich, dass die Werte jetzt meistens stimmen, nur verschiedene<lb/>
Untersuchungsmethoden zu verschiedenen Ergebnissen f&#252;hren. Wenn<lb/>
dies zutrifft, dann glaube ich, sollte wirklich das Sozialministeri<lb break="no"/>um &#252;ber die Codex-Kommission oder aus eigener Initiative Untersuchungs<lb break="no"/>methoden genau beschreiben, damit keinerlei differenzierte Auffassung<lb/>
und Ergebnisse herauskommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte, dieses Problem mit Sozialministerium<lb/>
besprechen.<lb/>
</p>
            <pb n="06-0618" facs="06_1971-05-19_0618.jpg"/>
            <p xml:space="preserve">Frl. <rs type="person" ref="#per__137161">Steinhauser</rs>, eine Bekannte Genossin von Prof. <rs type="person" ref="#per__97728">M&#228;rz</rs>, bem&#252;ht<lb/>
sich, die Hirtenberger Fabrik f&#252;r <rs type="person" ref="#per__117013">Mandl</rs> zu verkaufen. Sie war sehr<lb/>
erstaunt, von mir zu erfahren, dass ausser ihr auch Staatssekret&#228;r<lb/>
a.D. <rs type="person" ref="#per__136763">Stephani</rs> von <rs type="person" ref="#per__117013">Mandl</rs> beauftragt wurde, den Verkauf durchzuf&#252;hren.<lb/>
Da sie glaubte ein Alleinverkaufsrecht zu besitzen. Dies glaubt<lb/>
&#252;brigens <rs type="person" ref="#per__136763">Stephani</rs> ebenfalls. Tatsache ist, dass diese 6 Munitionsstras<lb break="no"/>sen und die sonstige Produktion in Hirtenberg sehr schlecht ist<lb/>
und deshalb der Verkauf nur &#228;usserst schwer gelingen wird. Die<lb/>
&#246;sterr. Firmen, die wir angesprochen haben, haben abgelehnt und es<lb/>
kommen deshalb nur mehr die deutsche Firma QUANT resp. die Schweizer<lb/>
Industriegesellschaft in Frage. Die Investment Trust International<lb/>
Inc., die in Amerika ihren Sitz hat, und wo Frau <rs type="person" ref="#per__137161">Steinhauser</rs> ange<lb break="no"/>stellt ist, versucht nun ebenfalls ihr Gl&#252;ck und verhandelt mit<lb/>
diesen beiden ausl&#228;ndischen Firmen. Ich verwies darauf, dass die<lb/>
&#246;sterreichische Regierung interessiert w&#228;re, wenn dieser Betrieb<lb/>
in &#246;sterreichischen H&#228;nden bliebe, wenn es aber nicht gelingen<lb/>
sollte, wir den Schweizer Firmen selbstverst&#228;ndlich absolute<lb/>
Priorit&#228;t geben wollten. Min.Rat <rs type="person" ref="#per__108322">Meisl</rs> und Sekt.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, die<lb/>
mich dann zu der Besprechung zuzogen, werden sich bem&#252;hen, die<lb/>
Frau <rs type="person" ref="#per__137161">Steinhauser</rs> zu unterst&#252;tzen. Fr. <rs type="person" ref="#per__137161">Steinhauser</rs> hat die Bewertung<lb/>
der Gesellschaft durchgef&#252;hrt und festgestellt, dass 70 Mill. S<lb/>
den Verkaufswert rechtfertigen, allein schon durch den Besitz an<lb/>
Grund und Boden.<lb/>
</p>
            <p xml:space="preserve">Der Verband der reisenden Kaufleute wollte eine Subvention f&#252;r seine<lb/>
Schulungsunterlagen. Von ca. 20.000 Handelsreisenden, die zu 80 %<lb/>
Angestellte und zu 20 % selbst&#228;ndige Handelsvertreter sind, sind<lb/>
ungef&#228;hr 5.000 in dem Verband als Mitglieder organisiert. 800 haben<lb/>
bis jetzt Pr&#252;fungen abgelegt. Ein Ansuchen &#252;ber die Subvention von<lb/>
Schulungen wurde von meinem Vorg&#228;nger mangels einer entsprechenden<lb/>
Kompetenz abgelehnt. Auch ich habe der Delegation keinerlei Zusagen<lb/>
gemacht. Ich ersuchte nur Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs>, der anwesend war, mit<lb/>
Dr. <rs type="person" ref="#per__97895">Salzbrunn</rs> von Wifi zu verhandeln, ob nicht diese Institution sie<lb/>
tatkr&#228;ftiger unterst&#252;tzen k&#246;nnte. Eine L&#246;sung zu finden wird nicht<lb/>
leicht sein, weil sie alle diese Verb&#228;nde eigentlich ausserhalb der<lb/>
Handelskammer bewegen und die Handelskammer nat&#252;rlich im Wifi eine<lb/>
sehr starke St&#252;tze hat und deshalb nicht ausser der Handelskammer be<lb break="no"/>findliche Verb&#228;nde wahrscheinlich finanziell unterst&#252;tzen will.<lb/>
Sekr. <rs type="person" ref="#per__137162">Wild</rs>, der gleichzeitig auch Sekret&#228;r des Gastwirteverbandes ist,<lb/>
<pb n="06-0619" facs="06_1971-05-19_0619.jpg"/>d&#252;rfte hier in der Handelskammer keine entsprechende Bet&#228;tigung gefunden<lb/>
haben und will deshalb sogenannte wilde Organisationen aufziehen. Ich ver<lb break="no"/>wies die einzelnen Schulungsteilnehmer auf die M&#246;glichkeit der<lb/>
Arbeitsmarktf&#246;rderung im Sozialministerium. Auf Grund des Arbeitsmarkt<lb break="no"/>f&#246;rderungsgesetzes k&#246;nnen n&#228;mlich f&#252;r Umschulungen und Weiterbildungen<lb/>
Subventionen und Unterst&#252;tzungen gew&#228;hrt werden. Allerdings scheitert<lb/>
dies wahrscheinlich bei den Verbandsmitgliedern an der verh&#228;ltnis<lb break="no"/>m&#228;ssig geringen Einkommensgrenze, n&#228;mlich 5.000 S. Da sie haupts&#228;ch<lb break="no"/>lich einen Videorecorder w&#252;nschen, k&#246;nnte doch die M&#246;glichkeit bestehen,<lb/>
dass das Wifi einen solchen besitzt oder anschafft und ihnen zur<lb/>
Verf&#252;gung stellt.<lb/>
</p>
            <p xml:space="preserve">Die Bundeskammer hat ihre Stellungnahme an das Finanzministerium be<lb break="no"/>treffend die R&#252;ckreihung zur Verminderung von &#220;berkompensationen<lb/>
sehr negativ gehalten. Obwohl <rs type="person" ref="#per__97769">Mussil</rs>, den ich sofort anrief, zugab,<lb/>
dass er in der Verb&#228;ndekomiteesitzung zugestimmt hat und auch die<lb/>
Industriellenvereinigung &#8211; wie mir <rs type="person" ref="#per__97311">Androsch</rs> mitteilte &#8211; mit dem<lb/>
Vorschlag, den er erstattet hat, einverstanden war, haben sie<lb/>
jetzt versucht, in der Stellungnahme wieder zur&#252;ckzukurbeln. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
war mir gegen&#252;ber sehr emp&#246;rt &#252;ber diese Vorgangsweise, weil letzten<lb/>
Endes gerade ich mich sehr bem&#252;ht habe, dieses Kompromiss, welches<lb/>
dann auch die Annahme gefunden hat, zu erreichen. Ich habe deshalb<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> darauf aufmerksam gemacht, dass ich in Hinkunft nicht mehr<lb/>
werde Kompromisse anstreben, die letzten Endes dann wieder von der<lb/>
Handelskammer oder der Industriellenvereinigung desavouiert werden.<lb/>
Ich glaube, dass diese Vorgangsweise wirklich nicht zielf&#252;hrend sein<lb/>
kann, man verliert ja als Verhandlungspartner sein Gesicht und aber<lb/>
doch f&#252;r mich von grossem Nutzen ist. Wenn n&#228;mlich in Hinkunft ich<lb/>
W&#252;nsche, die die Bundeshandelskammer oder die Industriellenvereinigung <choice><choice><sic>ah</sic><corr>hat?</corr></choice></choice><lb/>
ich nicht durchsetzen kann, so werde ich auf diesen einen Pr&#228;zedenzfall<lb/>
verweisen k&#246;nnen, wo wir eine einvernehmlich Regelung erzielt haben<lb/>
und dann die BHK wie mir <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rt hatte, keine positive Stellung<lb break="no"/>nahme abgeben konnte, weil die Fachverb&#228;nde, resp. die Landeskammern<lb/>
und insbesondere die Industriellenvereinigung ganz scharf gegen dieses<lb/>
Kompromiss aufgetreten sind. Als Ausweg hat <rs type="person" ref="#per__97769">Mussil</rs> offeriert, er wird<lb/>
die Industriellenvereinigung dazu bringen, dass weder diese noch die<lb/>
Handelskammer gegen den Gesetzentwurf &#246;ffentlich polemisieren werden<lb/>
und im Parlament man letzten Endes ohne grosse Diskussion zustimmen<lb/>
wird. <rs type="person" ref="#per__97311">Androsch</rs>, mit dem ich w&#228;hrend dieses Telefonstreites laufend<lb/>
kontaktierte, meinte letzten Endes, man sollte halt abwarten, nachdem<lb/>
<pb n="06-0620" facs="06_1971-05-19_0620.jpg"/><rs type="person" ref="#per__97769">Mussil</rs> mit ihm gesprochen hat und er ihn scheinbar &#252;berzeugt<lb/>
hat, dass es nicht sehr zielf&#252;hrend ist, jetzt die ganze Verein<lb break="no"/>barung wieder &#252;ber den Haufen zu werfen. Ich habe also nach<lb/>
beiden Seiten hin jetzt offenes Feld und kann mich jeweils ent<lb break="no"/>scheiden, wie ich in Hinkunft W&#252;nsche, die unangenehm sind und<lb/>
die ich nicht durchbringen kann, im Hinblick auf diesen Pr&#228;zedenz<lb break="no"/>fall, ausschliesslich nach meinen &#220;berlegungen entscheiden kann.<lb/>
</p>
            <p xml:space="preserve">Bei der &#246;ffentlichen Diskussion in der Passage des AEZ wurden ins<lb break="no"/>besondere nat&#252;rlich die Preisentwicklung immer wieder in den Mittel<lb break="no"/>punkt der Diskussion gestellt. Auch hier haben die Diskussionsredner<lb/>
den Eindruck, dass die Bundesregierung Index-Kosmetik betreibt und<lb/>
insbesondere nach dem Bundespr&#228;sidentenwahlen jetzt eine Preiserh&#246;<lb break="no"/>hungswelle losl&#228;sst. Ich konnte mich nur mit dem Hinweis retten,<lb/>
dass auch vor der Bundespr&#228;sidentenwahl die Preise ann&#228;hernd mit<lb/>
4,4 und nach den Bundespr&#228;sidentenwahlen mit 4,7 eine ziemlich<lb/>
gleichm&#228;ssige Steigerung der Preise ergeben hat. Alle administrativen<lb/>
Preisregelungen werden in der &#214;ffentlichkeit immer wieder viel<lb/>
st&#228;rker diskutiert, weil sie eben in der Zeitung und in den Massen<lb break="no"/>medien viel eingehender kommentiert werden als dies bei den sonstigen<lb/>
Preiserh&#246;hungen, die sich in genau demselben Rahmen vollziehen, der<lb/>
Fall ist. Schon allein aus diesen Gr&#252;nden m&#252;sste uns ein anderes<lb/>
System besser gelegen sein und wir sollten wirklich alles daran<lb/>
setzen, um hier eine bessere und zweckm&#228;ssigere Preispolitik auch<lb/>
vom optischen Standpunkt betreiben zu k&#246;nnen. Die wichtigste Auf<lb break="no"/>gabe w&#228;re, so bald wie m&#246;glich die administrative beh&#246;rdliche<lb/>
Preisfestsetzung zum Verschwinden zu bringen. Andererseits aber<lb/>
wieder gibt es doch der Beh&#246;rde die M&#246;glichkeit, bei diesen admini<lb break="no"/>strativ preisgeregelten Waren, wie z.B. Benzin und Diesel&#246;l<lb/>
jetzt eine gewisse Zeitlang die Preiserh&#246;hung zu verhindern und<lb/>
zwischendurch vielleicht einige Probleme wie Verbesserung der<lb/>
Bleigehalte im Benzin oder das Tankstellenproblem in Angriff zu<lb/>
nehmen. Wer findet den Stein der Weisen?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0613_04" facs="06_1971-05-19_0613-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.5.1971</head>
         </div>
      </back>
   </text>
</TEI>
