<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730712">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 12. Juli 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-07-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-07-12">Donnerstag, 12. Juli 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0837" facs="17_1973-07-12_0837.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 12. Juli 1973</p><p xml:space="preserve">Die Richtlinien f&#252;r die Zuckerf&#246;rderung wurde von <name type="person" ref="#per__97524">Hauffe</name> und <name type="person"><sic>BEdna</sic></name><lb/>
im Beirat besprochen und einvernehmlich mit den Interessensvertre<lb break="no"/>tungen festgelegt. Das Finanzministerium hat nach Aktenlage in einem<lb/>
Brief festgehalten, dass sie einen Punkt nicht in den Richtlinien<lb/>
wollte sondern jeweils im Beirat FAll f&#252;r Fall behandelt. Da ich den<lb/>
Brief des Finanzministeriums verh&#228;ltnims&#228;sig eingehend gelesen habe,<lb/>
ging ich zu Sektionschef <name type="person" ref="#per__97915">Schipper</name> und meinte, es w&#228;re nicht gut,<lb/>
wenn wir mit dem Ministerialrat <name type="person" ref="#per__110130">Kaber</name>, der den Brief vom Finanzmini<lb break="no"/>sterium geschrieben hat, einen Krieg wegen dieser Richtlinien be<lb break="no"/>ginnnen. Ich ersuchte, er sollte dieses offene Problem mit <name type="person" ref="#per__110130">Kaber</name> be<lb break="no"/>reinigen. <name type="person" ref="#per__97915">Schipper</name> gab aber den ganzen Akt wieder <name type="person" ref="#per__114517">Benda</name> zur&#252;ck, der<lb/>
nicht wusste, was ich wollte und deshalb erst wieder bei uns im B&#252;ro<lb/>
anfragte, wie er jetzt die Richtlinien behandeln sollte. Eine R&#252;ck<lb break="no"/>sprache, die ich dann mit <name type="person" ref="#per__97524">Hauffe</name> und <name type="person" ref="#per__114517">Benda</name> f&#252;hrte, ergab, dass bei<lb/>
Weglassen dieses Punktes, also bei ERf&#252;llung des Wunsches des Finanz<lb break="no"/>ministeriums die Interessensvertretungen aus einverstanden sind, nur<lb/>
die Handelskammer es lieber gesehen h&#228;tte, wenn auch dieser Punkt<lb/>
n&#228;mlich die Aufteilung der Mengen bereits in den Richtlinien veran<lb break="no"/>kert we&#228;re. Auf alle F&#228;lle war es damit m&#246;glich, den Finanzministeriums<lb break="no"/>wunsch zu erf&#252;llen, ohne dass die Interessensvertretungen sich eingent<lb/>
lich dezidiert dagegen ausgesprochen haben. H&#228;tte ich glaeich <name type="person" ref="#per__114517">Benda</name><lb/>
gefragt, h&#228;tte ich mir den Umweg &#252;ber das Pr&#228;sidium erspart, der Akt<lb/>
h&#228;tte l&#228;ngst erledigt sein k&#246;nnen. <name type="person" ref="#per__97524">Hauffe</name> fragte bei dieser Gelegen<lb break="no"/>heit, nachdem ich formell den Vorsitz in diesem Beirat habe, wie weit<lb/>
ich mich einschalten wollte. Ich gab ihm als einzige Direktive, er<lb/>
m&#252;sse immer versuchen, mit den Interessensvertretungen und den betei<lb break="no"/>ligten Ministerien einvernehmliche L&#246;sungen zu erzielen. Nur wenn es<lb/>
Schwierigkeiten bei einer Gruppe gibt, m&#246;chte ich sofort informiert<lb/>
werdne, bevor es zum offenen Krieg &#252;ber dieses Problem gekommen ist.<lb/>
<name type="person" ref="#per__97524">Hauffe</name> versicherte mir, er wird alles daran setzen, dass es zu einer<lb/>
solchen Situation niemals kommt, wird aber auf alle F&#228;lle rechtzeitig<lb/>
das B&#252;ro oder mich stets informieren.</p><p xml:space="preserve"><name type="person" ref="#per__112946">Schleifer</name> und <name type="person" ref="#per__112977">Neuhold</name> haben die ganzen &#214;lfirmen, Internationale sowie<lb/>
&#214;MV aber auch die Freien Tankstellen, eingeladen, um ein Tankstellen<lb/>
konzept zu besprechen. Meine Anregung von 2 1/2 Jahren hat nun endlich<lb/>
einen gewissen Niederschlag gefunden. die Internationalen w&#228;ren bereit,<lb/>
wenn sie 2 Tankstellen errichten, 3 zu sperren. 1972 wurde erstmals<lb/>
<pb n="17-0838" facs="17_1973-07-12_0838.jpg"/>mehr Tankstellen geschlossen als neue errichtet. Allerdings haben hier<lb/>
die Freien Tankstellen sich vermehrt und haben derzeit ca. 6 % der Anzahl<lb/>
und 8 % der Menge. Da ich nicht beabsichtige, ein Gesetz, welches die Ge<lb break="no"/>nehmigungspflicht der Errichtung vorsieht vom Parlament zu verlangen, sondenr<lb/>
auf freiwilliger Basis m&#246;chte ein Konzept entwickeln, setzt dies voraus,<lb/>
dass alle Unternehmer mitspielen. Da wir andererseits auch kein Kartell<lb/>
weder ein angemeldetes, noch ein illegales schaffen wollen, so bleib</p><p xml:space="preserve">nichts anderes &#252;brig, als auf freiwlliger Basis als ersten Schritt zu ver<lb break="no"/>langen, dass man uns von jeder neu errichteten Tankstelle und vor allem von<lb/>
den beabsichtigten Stillegungen der Firmen freiwillig Meldungen erstattet.<lb/>
Da zu dieser Besprechung nur die zweite Garnitur alles Gesellschaften ge<lb break="no"/>kommen ist nur <name type="person" ref="#per__135654">Pruscha</name> war selbst anwesend, soll man meiner-Meinung nach<lb/>
die Entwicklung und ganz bsonders das Ziffernmaterial, welches wir wahr<lb break="no"/>scheinlich jetzt bekommen werdne, genau erfolgen, um dann den zweiten Schritt<lb/>
zu setzen. Unter allen Umst&#228;nden muss verhindert werden, dass wir wom&#246;glich<lb/>
durch ein System, alte Tankstellen, die geschlossen werden sollen, aufwer<lb break="no"/>ten, und daf&#252;r dann so wie bei Konzessionen usw. beim Aufkauf noch zus&#228;tz<lb break="no"/>liche Betr&#228;ge bezahlt werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleicht k&#246;nnte man den seinerzeitigen Inspirator<lb/>
des Artikels in den Finanznachrichten &#8211; <name type="person">Androfer</name> &#8211;<lb/>
um seine Meinung fragen.</p><p xml:space="preserve">Die Aussprache Regierung &#8211; n&#246;. Landesregierung war diesmal nicht nur mit<lb/>
<name type="person" ref="#per__112031">Maurer</name>, <name type="person" ref="#per__97389">Czettel</name> und einem Landesrat, sondern es war die gesamte n&#246;. Re<lb break="no"/>gierung erschienen. Das B&#252;ro f&#252;r Raumplanung bei <name type="person" ref="#per__97668">Kreisky</name> hat alle an sich<lb/>
schon vorgesehenen Aufwendungen der einzelnen Ministerien zusammengefasst.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat dies sehr geschickt eingeltiet und dadurch den Eindruck erweckt,<lb/>
wie wenn jetzt in N&#214; doch ein wesentlich gr&#246;ssere Aktivit&#228;t von Seiten<lb/>
der Regierung zu erwarten ist, als bisher. <name type="person" ref="#per__112031">Maurer</name> dagegen wollte dies<lb/>
nat&#252;rlicch hinunterspielen har erkl&#228;rt, dass er genau wissen m&#246;chte,<lb/>
welche zus&#228;tzliche Mitteln f&#252;r Nieder&#246;sterreich bereitgestellt werden.<lb/>
F&#252;r die ERP-Quote von 200 Mill. f&#252;r Grenzlandgebiete hat <name type="person" ref="#per__97668">Kreisky</name> im<lb/>
deshalb 100 Mill. zugesichert. Dies bedeutet, dass er f&#252;r die anderen<lb/>
Grenzgebiete, z.B. im bayrischen Raum oder f&#252;r Burgenland und Steiermark<lb/>
gegen Ungarn und Jugoslawien sowie f&#252;r K&#228;rnten nicht mehr allzu viel &#252;brig<lb/>
hat. Ich selbst erkl&#228;rte nach reiflicher &#220;berlegung, dass wir maximal von de<lb/>
150 Mill. Fremdenverkehrskrediten 15 Mill. daf&#252;r bereitstellen k&#246;nnten.<lb/>
Und zwar f&#252;r alle Grenzgebiete. <name type="person" ref="#per__97389">Czettel</name>, der vermittelnd eingriff meinte,<lb/>
ob man nicht konkrete Projekte untersuchen k&#246;nne, was von mir soofrt zuge<lb break="no"/>sichert wurde. Landesrat <name type="person" ref="#per__114522">Schneider</name> wies darauf hin, dass Deutsch-Altenburg<lb/>
allein ein &#252;ber 100 Mill.-Projekt hat. Die Annahme von <name type="person" ref="#per__111367">W&#252;rzl</name>, dass N&#214;<lb/>
<pb n="17-0839" facs="17_1973-07-12_0839.jpg"/>gar keine konkrete Projekte vorlegen k&#246;nnte, ist meiner Meinung nach<lb/>
falsch. Die 15 Mill. S werden garantiert von N&#214; ausgesch&#246;pft.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte unsere Fraktion unverz&#252;glich von dem Wunsch<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> und Beschluss, 15 Mill. f&#252;r N&#214; vorzusehen,<lb/>
verst&#228;ndigen.</p><p xml:space="preserve"><name type="person" ref="#per__114522">Schneider</name> wollte dann auch, dass die 5-j&#228;hrige Laufzeit f&#252;r Zinszusch&#252;sse<lb/>
mindestens auf 10 Jahre erstreckt wird. Hier habe ich mich entschieden,<lb/>
dagegen ausgesprochen und <name type="person" ref="#per__97668">Kreisky</name> meinte nur, man sollte &#252;berlegen,<lb/>
ob nicht doch eine M&#246;glichkeit best&#228;nde. Ich halte einen solchen WEg<lb/>
f&#252;r &#228;usserst gefahrvoll und pr&#228;judizierend und werde des mich mit aller<lb/>
Gewalt dagegen wehren. <name type="person" ref="#per__97389">Czettel</name> selbst hat angeregt, man sollte eine<lb/>
zus&#228;tuliche Aktion f&#252;r dne Fremdenverkehr starten uNd ich habe die Ge<lb break="no"/>legenheit ben&#252;tztn, um darauf hinzuwesine, dass wenn die Budgetlage es<lb/>
erlaubt, ich diesbze&#252;glich so wie im Vorjahr einen Antrag beim Finanz<lb break="no"/>minister stellen werde, dass wir eine &#228;hnliche Sonderkation wie im<lb/>
Jahre 1972 machen sollten und m&#252;ssten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: BItte von der Hoteltreuhand undfvom Haus alle<lb/>
Antr&#228;ge von N&#214; heruassuchen und zusammenstellen<lb/>
lassen.</p><p xml:space="preserve"><name type="person" ref="#per__113056">Bierbaum</name>, der f&#252;r die Landwirtschaft zust&#228;ndig ist und sp&#228;ter kam, hat<lb/>
sofort bemerkt, dass in dem Elaborat der Raumplanung nur die Bezirke<lb/>
Zwettl, Horn und Mistelbach f&#252;r F&#246;rderungen vorgesehen w&#228;ren. <name type="person" ref="#per__98055">Weihs</name><lb/>
hat nach irgendeinem Punktesystem diese drei aus N&#214; als besonders f&#246;r<lb break="no"/>derungw&#252;rdig herauskristallisiert. Nat&#252;rlich muss dies auf Widerstand<lb/>
stossen, weil sicherlich der Gm&#252;nder Bezirk z.B.wesentlich schlechter<lb/>
dran ist, als die drie aufgez&#228;hlten Jede Richtlinien, die man nach<lb/>
scheinbar objektiven Gesichtspunkten errichtet und gewisse Bezirke<lb/>
bevorzugt und gewisse benachteiligt, stosst nat&#252;rlich auf Widerstand.<lb/>
Die wesentlich bessere L&#246;sung ist, wie wir es bei der B&#252;rges und beim<lb/>
Gewerbestrukturgesetz jetzt machen, Kriterien festzulegen, die f&#252;r<lb/>
ganz &#214;sterreich gelten. Diese k&#246;nnen nat&#252;rlich so gestaltet werden,<lb/>
dass in Wirklichkeit nur der Grenzraum davon betroffen wird.</p><p xml:space="preserve">Objektiv ist das Waldviertel sicherlich benachteiligt. Eienrseits durch<lb/>
die Russenbesetzung, zweitens aber durch die tote Grenze. Andererseits<lb/>
abr will <name type="person" ref="#per__97668">Kreisky</name> als Abgeordneter von N&#214; unbedingt bis zu den n&#228;chsten<lb/>
Wahlen f&#252;r dieses Gebiet mehr tun, damit man ihm nicht vorwirft, als</p><p xml:space="preserve">n&#246;.Abgeordneter aht er sich darum &#252;berhaupt nicht gek&#252;mmert. Dies ist<lb/>
<pb n="17-0840" facs="17_1973-07-12_0840.jpg"/>eine sehr gef&#228;hrliche Vorgangsweise, weil letzten Endes die<lb/>
anderen Bezirke und L&#228;nder ihm dann vorwerfen werden, er hat gerade<lb/>
f&#252;r N&#214; als Bundeskanzler merh getan, weil er dort Abgeordneter ist.<lb/>
Vor allem das Burgenland und S&#252;dsteiermark wird daher f&#252;rchte ich wegen<lb/>
dieser Vorgangsweise hart attackieren. Zu mienem Gl&#252;ck kooperiert<lb/>
das Sozialministerium, Sekt.Chef <name type="person" ref="#per__114573">Lenert</name> war wieder anwesend an Stelle<lb/>
der verhinderten Vizekanzlers &#8211; mit uns ausgesprochen gut, NUr so sind<lb/>
wir in der Lage als Handelsministerium zu &#252;berdecken, das wir keinerlei<lb/>
finanzielle M&#246;glichkeiten in Wirklichkeit haben, um f&#252;r die F&#246;rde<lb break="no"/>rung verst&#228;rkt eintreten zu k&#246;nnen. Das Sozialministerium kann aber die<lb/>
halbe Milliarde Arbeitsmarktf&#246;rderungsmittel zur VErf&#252;gung stellen und<lb/>
wir k&#246;nnen hier gemeinsam Unternehmer beraten und in Einzelf&#228;llen sicher<lb/>
lich auch unterst&#252;tzen. Wenn hier einmal ein anderer Minister w&#228;re und<lb/>
diese M&#246;glichkeit versch&#252;ttet ist, w&#252;sste ich nicht, wie man auch nur<lb/>
optisch die Unf&#228;higkeit des Handelsministeriums tarnen k&#246;nnte. Immer<lb/>
wieder beweist sich f&#252;r mich, dass in Wirklichkeit wo man keine finan<lb break="no"/>ziellen M&#246;glichkeiten hat, in Wirklichkeit kaum irgendetwas ausrichten<lb/>
kann. wenn dann andererseits finanzielle Mittel wie z.B. bei der F&#246;r<lb break="no"/>derung der Papierindustrie zur Verf&#252;gung gestellt werden sollen und<lb/>
vom Finanzministerium zur Verf&#252;gung gestellt werden m&#252;ssen, weil <name type="person" ref="#per__97668">Kreis<lb break="no"/>ky</name> es entschieden hat, dann zieht sich der WEg noch imemr vehr&#228;ltnis<lb break="no"/>m&#228;ssig lang, bis zu endg&#252;ltigen Konkretisierung. So war es auch in<lb/>
Aichfeld-Murboden und so wird es sicherlich auch im n&#246;. Raum sein.<lb/>
Ich f&#252;rchte, dass selbst wenn <name type="person" ref="#per__97668">Kreisky</name> mit aller Vehemenz sich daf&#252;r<lb/>
einsetzt, fr&#252;hestens im Jahre 1975 die ersten Teilerfolge zu verzeichnen<lb/>
sein werden. Auch hier er sich aber kr&#228;ftig daf&#252;r einsetzen, denn sonst<lb/>
wird es erst nach den n&#228;chsten Nationalratswahlen zum TRagen kommen,<lb/>
wo es dann vielleicht schon zu sp&#228;t ist.</p><p xml:space="preserve">Bei der Vorbesprechung &#252;ber die Bauernaussprache hat <name type="person" ref="#per__97525">H&#228;user</name> mitgeteilt,<lb/>
dass er mit den Bauern vormittag &#252;ber die Umwandlung der b&#228;uerliche<lb/>
Zuschussrente in Bauernpension verhandelt hat. Er hat ihnen keinerlei<lb/>
Zusagen gemacht, ausser dass wenn die finanziellen Mittel gegeben sind<lb/>
in Verfolgung der Bundesregierung die Armut zu bek&#228;mpfen, Ausgleichs<lb break="no"/>zulagen f&#252;r Zuschussrentner den Ausgleichszulagen der Bauernpension ange<lb break="no"/>passt werden. Auch hief&#252;r ist ein Aufwand von 200 Mill. S notwendig. IN<lb/>
der Sitzung selbst wurde dann dieses Problem nur berichtet und zu meiner<lb/>
Gr&#246;ssten Verwunderung waren die Bauernvertreter damit zufrieden. Die<lb/>
anfangs, wie sie sich ausdr&#252;ckten, sture Haltung von <name type="person" ref="#per__97525">H&#228;user</name> war diesmal<lb/>
nach ihrer Meinung nicht mehr vorhanden und damit haben sie sich begn&#252;gt<lb/>
ohne eine konkrete Zusage zu bekommen. Da sie bemerkten, dass<lb/>
<pb n="17-0841" facs="17_1973-07-12_0841.jpg"/>sie die Herabsetzung der Mehrwertsteuer f&#252;r Kunstd&#252;nger von 16 auf 8 %<lb/>
nicht erreichten, haben sie letztenEndes diesen Punkt zwar nicht auf<lb break="no"/>gegeben, aber nicht mehr besonders betrieben. Da der Punkte wert von<lb/>
105.- S auf 120.- S f&#252;r Diesel erh&#246;ht wurde, sie in Summe um 150 Mill. S<lb/>
mehr bekamen, waren sie in der ersten Phase mit dieser Regelung einver<lb break="no"/>standen. Sie erkl&#228;r-ten, sie h&#228;tten vom Landwirtschaftsminister die<lb/>
Zusicherung, dass man im n&#228;chsten Jahr wegen eines gef&#228;rbten Diesels,<lb/>
der verbilligt w&#228;re, ohne die Mineral&#246;lsteuer oder einen Teil der Mine<lb break="no"/>ral&#246;lsteuer dar&#252;ber weiter verhandeln k&#246;nne und wie sie hofen Erfolg<lb/>
haben werden. Von dieser Mitteilung war sowohl der Finanzminister als<lb/>
auch ich sehr &#252;berascht, ohne dass wir dies nat&#252;rlich zeigten. Den<lb/>
Getreidepreis bezeichneten sie als einen Teilerfolg und haben<lb/>
daher auf eine weitere Behandlung ihres Antrages verzichtet. Haupts&#228;ch<lb break="no"/>lich wollten sie noch eine Herabsetzung des Milchkrisengroschens er<lb break="no"/>reich. Sowohl <name type="person" ref="#per__97743">Minkowitsch</name> als auch <name type="person" ref="#per__97686">Lanner</name> haben f&#252;r mich fast schon in<lb/>
penetranter WEise immer wieder darauf hingewiesen, dass doch der Bundes<lb break="no"/>kanzler seinen Einfluss geltend machen sollte, um hier eine L&#246;sung zu err<lb/>
reichen. <name type="person" ref="#per__97879">R&#246;sch</name> hat mit Recht bemerkt, dass gestern im Nationalrat<lb/>
von der Opposition festgehalten wurde, dass jeder Minister und letzten<lb/>
Endes entscheiden sollte und der Bundeskanzler sich nicht dreinmischen<lb/>
d&#252;rfte und jetzt sollte er gegen die dezidierte Erkl&#228;rung vom Finanz<lb break="no"/>minister und vom Landwirtschaftsminister sich f&#252;r eine Herabsetzung<lb/>
einsetzen. Da <name type="person" ref="#per__98055">Weihs</name> berechnet hat, dass 74 er auch bei 15 Groschen Krisen<lb break="no"/>groschen noch 72 Mill. 1974 fehlen werden, wollte <name type="person" ref="#per__97311">Androsch</name> unter gar<lb/>
keinen Umst&#228;nden nachgeben. Die Sitzung wurde deshalb unterbrochen<lb/>
und <name type="person" ref="#per__97668">Kreisky</name> meinte, bei unserer fraktionellen Besprechung, dass sie<lb/>
ihm seinerzeit gesagt h&#228;tten, 5 Groschen k&#246;nnte man absenken. <name type="person" ref="#per__97311">Androsch</name><lb/>
bef&#252;rchtet f&#252;r das Jahr 1974 mindestens 250 Mill. dann zus&#228;tzlich<lb/>
Budget &#252;bernehmen zu m&#252;ssen. <name type="person" ref="#per__98055">Weihs</name> und auch <name type="person" ref="#per__97668">Kreisky</name> neigten dann der<lb/>
&#220;berlegung zu, gegebenenfalls den Verbraucherpreis zu erh&#246;hen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
wollte unbedingt eine entsprechnede Konzession dem Bauernbund machen,<lb/>
damit der Streik, den der allgemeine Bauernverband in K&#228;rnten ab Montag<lb/>
bei der Milch&#252;bernahme resp. Milchauslieferung durchf&#252;hren will, zu<lb/>
isolieren, ausserdem steht <name type="person" ref="#per__97668">Kreisky</name> auf dem STandpunkt, dass man mit dem<lb/>
Milchgeld einer gr&#246;sseren Anzahl von kleineren Bauern hilft, w&#228;hrend er<lb/>
wie er sich ausdr&#252;ckte beim Getreidepreis gar kein INteresse gehabt hat,<lb/>
dass diese Regelung n&#228;mlich 10 und 12 Groschen Erh&#246;hung zustandegekommen<lb/>
ist. Da mich <name type="person" ref="#per__97668">Kreisky</name> ausdr&#252;cklich fragte, welche STellung ich zu den<lb/>
Problemen einnnehme, erkl&#228;rte ich, dass ihc mit eine Absenkung des<lb/>
Krisengroschens und das nicht um 5 sondern umw esentlich weniger nur dnar<lb/>
vorstellen k&#246;nne, wenn gleichzeitig ein System mit den Bauern vereinbart<lb/>
<pb n="17-0842" facs="17_1973-07-12_0842.jpg"/>wird, wo auf Grund der monatlichen Ablieferung festgestellt wird,<lb/>
wie sich bei Mehrablieferungen der Krisengroschen dann sofort wieder<lb/>
automatisch erh&#246;ht. Sollte die Ablieferung tats&#228;chlich zur&#252;ckgehen,<lb/>
k&#246;nnten dann eine weitere <choice><choice><sic>Abwenkung</sic><corr>Absenkung?</corr></choice></choice> des Krisengroschen Platz greifen.<lb/>
Dieses System ist nicht neu, was wollte <name type="person" ref="#per__98055">Weihs</name> vor etlichen Jahren<lb/>
schon und hat es angeblich mit Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> vereinbart. <name type="person" ref="#per__97879">R&#246;sch</name> zeigte<lb/>
mir dann einen Entwurf einer solchen Vereinbarung, die allerdings<lb/>
von niemandem unterschrieben wurde und <name type="person" ref="#per__97691">Lehner</name> bekanntlicherweise<lb/>
dann sogar abgestritten hatte. <name type="person" ref="#per__97668">Kreisky</name> hat den Vorschlag <name type="person" ref="#per__97879">R&#246;sch</name>, dem<lb/>
ich beigetreten bin, auch aufgenommen und den Bauern vorgeshlagen,<lb/>
wir sollten in einem kleinen Komitee &#8211; <name type="person" ref="#per__98055">Weihs</name> <name type="person" ref="#per__97311">Androsch</name> <name type="person" ref="#per__97985">Staribacher</name><lb/>
mit den Bauern-Vertretern weiter verhandeln. Dies wurde nach Unter<lb break="no"/>brechung von <name type="person" ref="#per__97743">Minkowitsch</name> auch akzeptiert. DAmit ist der allgemeine<lb/>
Bauernverband mit seinem Streik in K&#228;rnten isoliert und wir werden<lb/>
sehen, obw ir eine L&#246;sung fnden k&#246;nnen. <name type="person" ref="#per__97743">Minkowitsch</name> hat darauf hin<lb break="no"/>gewiesen, dass im Vorjahr der Allgemeine Bauernverband-Streik die<lb/>
Zustimmung der AZ gefunden hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: <name type="person" ref="#per__111699">Puffler</name> soll mir bitte den K&#228;rnten Streik<lb/>
vom Vorjahr d.h. die AZ verschaffen.</p><p xml:space="preserve">Ich habe <name type="person" ref="#per__98055">Weihs</name> darauf aufmerksam gemacht, dass durch die Getreide<lb break="no"/>preiserh&#246;hung die und jetzt vorgesehen-e Weizenmehlpreiserh&#246;hung<lb/>
die M&#252;hlen erwarten, dass bei einer Lohnbewegung im Sp&#228;therbst oder<lb/>
Winter die neuerdings eine Mehlpreiserh&#246;hung bekommen werden. Da<lb/>
ich mir nicht vorstellen kann, dass wir im Laufe eines Jahres<lb/>
zweimal den Mehlpreis erh&#246;hen, erkl&#228;rte ich <name type="person" ref="#per__98055">Weihs</name>, dass ich eine<lb/>
Zustimmung zu der jetzt vorgesehenen Regelung nicht geben kann<lb/>
und auch nicht geben will. <name type="person" ref="#per__98055">Weihs</name> selbst meinte, er h&#228;tte es<lb/>
als selbstverst&#228;ndlich aufgefassst, dass nur eine einmalige Mehlpreis<lb break="no"/>erh&#246;hung erfolgt und deshalb seinen Leuten den Auftrag gegeben,<lb/>
die ganze Sache nicht in der Preiskommission morgen beschliessen<lb/>
zu lassen, soindern zur&#252;ckzustellen. ICh habe mit Dr. <name type="person" ref="#per__112977">Neuhold</name><lb/>
ausdr&#252;cklich noch einmal gesprochen und ihn aufmerksam gemacht,<lb/>
dass es nicht gen&#252;gt, wenn die M&#252;hlenindustrie und das Gewerbe ein<lb break="no"/>verstanden sind, dass bis Jahresende sich auf dem Lohnsektor nichts<lb/>
&#228;ndert sie auch keine weiteren Preisforderungen stellen, sondern<lb/>
dass klargestellt werden muss, dass auch wennes zu einer<lb/>
Lohnbewegung kommt, der- Mehlpreis nicht neuerdings erh&#246;ht werdn<lb/>
darf. <name type="person" ref="#per__98055">Weihs</name> hat, wie <name type="person" ref="#per__112977">Neuhold</name> mir mitteilte, seinen Beamten den Auf<lb break="no"/>trag gegeben, dass die Verbraucherpreise um 20 Groschen f&#252;r Weizen<lb break="no"/>mehl mit Ausnahme von Weizenbrotmehl erh&#246;ht werden k&#246;nnen, diese<lb/>
<pb n="17-0843" facs="17_1973-07-12_0843.jpg"/>20 Groschen jetzt durch perzentuelle Erh&#246;hung ihrer Spannen der Aufk&#228;ufe<lb/>
Grossh&#228;ndler usw. ausgesch&#246;pft sind, sodass eben f&#252;r die M&#252;hlen nicht<lb/>
mehr &#252;briggebeliben ist als 0,7 % zus&#228;tzliche Reserve. <name type="person" ref="#per__98055">Weihs</name> ist der<lb/>
Meinung, dass es gen&#252;gen m&#252;sste, mit den 20 Groschen auch eventuelle<lb/>
Lohnerh&#246;hungen befriedigen zu k&#246;nnen. Wenn dies zutrifft, so m&#252;ssen<lb/>
die M&#252;hlen dies dezidiert schirftlich erkl&#228;ren. Ansonsten werden n&#228;mlcih<lb/>
die n&#228;chsten Lohnbewegungen dazu ben&#252;tzt, um zu erkl&#228;ren, es m&#252;sste<lb/>
neuerdings der Mehlpreis jetzt wegen der Lohnerh&#246;hungen nochmals um<lb/>
einen Groschensatz erh&#246;ht werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Eine Zustimmung soll und kann nur erfolgen,<lb/>
wenn die M&#252;hlen sich schriftlich bereiterkl&#228;ren,,<lb/>
wegen der zuk&#252;nftigen Lohnbewegung nicht neuer<lb break="no"/>dings eine Mehlpreiserh&#246;hung zu beantragen.</p><p xml:space="preserve">Mit <name type="person" ref="#per__107938">Leodolter</name> habe ich abends die Problemation der Lebensmittelkenn<lb break="no"/>zeichnungsverordnung besprochen. Sie hatte bereits entschieden, dass<lb/>
die Stellungnahme ihres Ministeriums vorerst <name type="person" ref="#per__97646">Koppe</name> gezeigt werden muss<lb/>
sie hat in ihrem Ministerium die grosse Schwierigkeit, dass die Hierarchie<lb/>
scheinbar nicht zu umgehen ist. Wenn sie mit einem untergeordneten Beamten<lb/>
der die Arbeit macht, reden will, kommt sofort der Abteilungsleiter,<lb/>
der Sektionschef zu ihr gerannt und erkl&#228;rt, dass dies ganz unm&#246;glich<lb/>
sei, sie m&#252;sse sich unbedingt an ihn wenden. <name type="person" ref="#per__107938">Leodolter</name> zerfranst sich<lb/>
sie tut mir ausgesprochen leid und kriegt immer mehr Schwirgikeiten<lb/>
mit ihrer eigenen B&#252;rokratie. Hier zeigt es sich einmal mehr, wie<lb/>
notwendig es ist, ein entsprechnedes B&#252;ro mit t&#252;chtigen Leuten zu<lb/>
haben. Ein einzelner kannes unm&#246;glich schaffen, es muss von der Se<lb break="no"/>kret&#228;rin bis zum B&#252;romitarbeitern ein Team werden oder ein Team sein.<lb/>
DAnn muss es gelingen, einige Mitarbeiter kooperierend aus den Abtei<lb break="no"/>lungen und Sektionen zu finden, die gewisse Initiative entwicklen.<lb/>
Die Reaktion der anderen ist dann, dass sie einem nat&#252;rlich sabotieren,<lb/>
indem sie wom&#246;glich gar nichts machen, damit k&#246;nnen sie allerdings<lb/>
insoferne schaden, als sie die ARbeit hemmen, durch arbeitswillige<lb/>
Mitarbeit aber teilweise ersetzt werden k&#246;nnen. Wennes n&#228;mlich auch nicth<lb/>
gelingt, die Hierarchie durch entsprechnede Personal&#228;nderung sofort<lb/>
zu ver&#228;ndern, so kannman wenigstens durch Delegierung von Arbeit an<lb/>
andere Stellen die notwendigen MIndestergebnisse vom Haus erreichen.<lb/>
Mit entsprechenden schriftlichen Auftr&#228;gen, die terminisiert sind,<lb/>
haben wir uns so einigermassen &#252;ber die Runden geholfen. Sie selbst<lb/>
hat dieses System, n&#228;mlich der Terminisierung, noch nicht eingef&#252;hrt<lb/>
und belbt deshalb immer wieder mit Problemen h&#228;ngen. Das schwierigste<lb/>
<pb n="17-0844" facs="17_1973-07-12_0844.jpg"/>Problem, das ich sehr genau eknne, die F&#252;hrung und die Personalpolitik in<lb/>
meinem Ministerium Ich hatte das ungeheure Gl&#252;ck, dass ich nicht nur ein Team<lb/>
von Mitarbeiterinnen und Mitarbeitern ins Ministerium mitgebracht habe, sondern<lb/>
dass sich auch durch die Politik der Handelskammer weitgehend auf der einen<lb/>
Seite abgeschirmt und auf der anderen Seite aber durch Kooperation mit<lb/>
ihr sie befriedigt habe. Durch meine guten Beziehungen zum &#214;GB und zur AK<lb/>
war es mir leicht, entsprechende Kompromissl&#246;sungen in den meisten Fragen<lb/>
zu erzielen. Dadurch bin ich aus dem Schussfeld der Kritik und letztenEndes<lb/>
auch der Massenmedien gekommen. Wie aber ein Ministerneuling dieses Problem<lb/>
meistert, ohne die entsprechende Unterst&#252;tzung zu haben, ist mir ein R&#228;tsel.<lb/>
In meinen Augen ist es eben fast unl&#246;sbar.</p></div>
      </body>
      <back>
         <pb n="17_0836_01" facs="17_1973-07-12_0836-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.7.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
