<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720912">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-12">Dienstag, 12. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1085" facs="12_1972-09-12_1085.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 12. September 1972<lb/>
</p>
            <p xml:space="preserve">In der Klubsitzung f&#252;r die a.o. Session des Nationalrates wegen<lb/>
der EG-Gesetze, berichtete <rs type="person" ref="#per__97488">Gratz</rs> &#252;ber die Verhandlungen mit der<lb/>
&#214;VP, betreffend die Begleitma&#223;nahmen. Da <rs type="person" ref="#per__97668">Kreisky</rs> selbst erst we<lb break="no"/>sentlich sp&#228;ter zur Klubsitzung kam, als dann von <rs type="person" ref="#per__97488">Gratz</rs> &#252;ber die<lb/>
Redner berichtet wurde teilte er mit, da&#223; der Klubvorstand be<lb break="no"/>schlossen hatte, drei Redner f&#252;r die Diskussion vorzusehen. <rs type="person" ref="#per__110923">Lanc</rs><lb/>
als den Obmann des Integrationsausschusses, <rs type="person" ref="#per__111741">Sekanina</rs> f&#252;r die Industrie<lb/>
und <rs type="person" ref="#per__97809">Pfeifer</rs> f&#252;r die Landwirtschaft. <rs type="person" ref="#per__98010">Teschl</rs>, der bereits bei <rs type="person" ref="#per__97488">Gratz</rs><lb/>
angemeldet hatte, da&#223; er unbedingt wegen des Papier und deren Pro<lb break="no"/>blematik sprechen wollte, wurde von <rs type="person" ref="#per__97488">Gratz</rs> mitgeteilt, da&#223; es nicht<lb/>
zweckm&#228;&#223;ig sei, wenn er ebenfalls sprechen w&#252;rde. Papier w&#228;re nur<lb/>
eine einzige Branche und man sollte sich nicht auf solche Details<lb/>
einlassen. F&#252;r mich war klar, da&#223; eine &#220;berlegung im Klubvorstand<lb/>
bei diesem Beschlu&#223; ma&#223;gebend sein konnte, die &#214;VP wird zwar viele<lb/>
Redner schicken, aber wir wollen konzentriert nur wenige vorsehen.<lb/>
Sicherlich spielte dabei auch eine Rolle, da&#223; bereits nach der Ver<lb break="no"/>tragsunterzeichnung bei der ersten a.o. Tagung des Nationalrates<lb/>
schon eine umfassende Generaldebatte stattgefunden hat, da ich kein<lb/>
Freund von langen Diskussionen im Parlament bin, hat mich dieser<lb/>
Entschlu&#223; nicht gest&#246;rt. Andererseits m&#246;chte ich gerne die Reaktion<lb/>
anderer Minister h&#246;ren, wenn eine so wichtige Materie doch verh&#228;lt<lb break="no"/>nism&#228;&#223;ig so deutlich sichtbar mit wenigen Rednern beschickt wird.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> hat einigemale geklagt, wenn &#252;berladene Tagesordnungen einzelner<lb/>
Minister trotzdem veranla&#223;te zu verlangen, entsprechende Redner zu<lb/>
der Materie stellen zu k&#246;nnen. Ich erinnere mich noch an diesbez&#252;g<lb break="no"/>liche Bemerkungen bei Gesetzen die <rs type="person" ref="#per__97442">Firnberg</rs> oder <rs type="person" ref="#per__97372">Broda</rs> betroffen<lb/>
haben. Ich bin schon sehr gespannt, wie die Diskussion am Donnerstag<lb/>
im Parlament tats&#228;chlich laufen wird. Ich kann mir nicht vorstellen,<lb/>
da&#223; <rs type="person" ref="#per__97488">Gratz</rs> es durchstehen kann, wenn die &#214;VP Redner f&#252;r Redner ans<lb/>
Pult schickt, da&#223; kein Mann von der SP&#214; darauf reagiert sondern nur<lb/>
die Minister immer wieder antworten, wie <rs type="person" ref="#per__97488">Gratz</rs> mir dann nachher mit<lb break="no"/>geteilt hat.<lb/>
</p>
            <pb n="12-1086" facs="12_1972-09-12_1086.jpg"/>
            <p xml:space="preserve">In einer Verhandlungspause &#252;ber die EG-Begleitgesetze mit der &#214;VP<lb/>
fragte ich dann <rs type="person" ref="#per__97488">Gratz</rs> unter Anwesenheit von <rs type="person" ref="#per__97311">Androsch</rs>, wie &#252;berhaupt<lb/>
der beabsichtigte Verlauf der Debatte am Donnerstag von seinem Stand<lb break="no"/>punkt aus sein soll. <rs type="person" ref="#per__97488">Gratz</rs> erkl&#228;rte, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> einleitend eine<lb/>
Erkl&#228;rung wegen der Fonds resp. seiner spez. Ma&#223;nahmen abgeben wird.<lb/>
Anschlie&#223;end daran wird sofort in die Debatte eingegangen. Dieser<lb/>
Beschlu&#223; zeigte mir deutlich, da&#223; die Klubf&#252;hrung in &#220;berraschungs<lb break="no"/>effekt durch keine l&#228;ngere Debatte und vor allem durch keine einzige<lb/>
Erkl&#228;rung herausstreichen wollte. Da diese Idee nicht von mir kam, da<lb/>
ich ja innerlich sogar gewisse Vorbehalte gegen eine solche Taktik<lb/>
habe, obwohl ich sie ehrlich gestanden nie ge&#228;u&#223;ert hatte, finde ich<lb/>
diesen Beschlu&#223; eigentlich logisch. Ich glaube, da&#223; die einzige rich<lb break="no"/>tige Konsequenz f&#252;r mich ist zu erkl&#228;ren, der Vertrag, der zur Debatte<lb/>
steht, ist nicht nur abgeschlossen, sondern eben der optimalste, der<lb/>
zu erzielen war. Zum Vertrag selbst, an dem ich ja trotz gr&#246;&#223;ter<lb/>
Debatte auch nicht nur einen Beistrich &#228;ndern kann, ist eben nichts<lb/>
zu sagen. Was mich eigentlich wundert ist, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> nicht diese<lb/>
Erkl&#228;rung abgibt.<lb/>
</p>
            <p xml:space="preserve">Bei den abschlie&#223;enden Verhandlungen mit der &#214;VP zeigte sich, da&#223;<lb/>
die Detailbesprechungen zwischen <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97311">Androsch</rs> zu einem Er<lb break="no"/>gebnis gef&#252;hrt hatten. <rs type="person" ref="#per__97311">Androsch</rs> kam ihnen bei den W&#252;nschen, die die<lb/>
Handelskammer deponiert hatte, weitestgehend entgegen. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
hofft, da&#223; es ihm gelungen ist, die &#214;VP bei dieser Gelegenheit auch<lb/>
gleich klarzumachen, da&#223; bei ihm die zu erwartenden gesetzlichen<lb/>
Bestimmungen des Einkommens und K&#246;rperschaftssteuerrechtes auch die<lb/>
Funktion von V&#214;EST und Alpine untergebracht werden mu&#223;. Dadurch w&#252;rden<lb/>
wir einer Lex specialis f&#252;r diese Stahlunternehmungskonzentration<lb/>
die <choice><choice><sic>Steuern neutral</sic><corr>steuerneutral</corr></choice></choice> sein mu&#223;, <choice><choice><sic>entgegen</sic><corr>entgehen?</corr></choice></choice>. F&#252;r die Beteiligung der<lb/>
&#246;sterr. Kapitalinvestitionen im Ausland wird ein 15%iger Abschlag<lb/>
vom Finanzminister zugestanden. Die Schlie&#223;ung der Haftungsl&#252;cke<lb/>
wird der Bund geeignete Schritte unternehmen, d.h. der Bundeskanzler<lb/>
wird einen Brief an die Landeshauptleute schicken, das im Zuge der<lb/>
Verhandlungen auf Finanzreferentenebene eine diesbez&#252;gliche L&#246;sung<lb/>
gefunden werden soll. Wenn die Landeshauptleute in dieser Frage ent<lb break="no"/>gegenkommen, wird <rs type="person" ref="#per__97311">Androsch</rs> den Wunsch der Kredit an die Gesellschaften<lb/>
und der B&#220;RGES, n&#228;mlich die Gemeinn&#252;tzigkeit zu bekommen, entgegen<lb break="no"/><pb n="12-1087" facs="12_1972-09-12_1087.jpg"/>kommen. Im Klartext soll dies hei&#223;en, obwohl es nicht detailliert<lb/>
ausgesprochen wurde, da&#223; die Forderung <rs type="person" ref="#per__97769">Mussils</rs>, der Bund m&#246;ge mit<lb/>
den Haftungsgrenzen heruntergehen, nur teilweise oder vielleicht<lb/>
&#252;berhaupt nicht erf&#252;llt wird, daf&#252;r aber <rs type="person" ref="#per__97311">Androsch</rs> bei den Verhand<lb break="no"/>lungen, der in Kreditgarantiegenossenschaften, an denen die Landes<lb break="no"/>kammern der Bundeskammern aber auch vor allem einmal die L&#228;nder selbst<lb/>
beteiligt sind, die Gemeinn&#252;tzigkeit zu erkennen. Die B&#220;RGES w&#252;rde<lb/>
in diesem Fall ebenfalls die Gemeinn&#252;tzigkeit erhalten, welche eben<lb/>
derzeit vom Verwaltungsgerichtshof abgesprochen wurde. Die Richtlinien<lb/>
f&#252;r die Kreditf&#246;rderungsaktion werden derart gestaltet, da&#223; Schwer<lb break="no"/>punkte f&#252;r f&#246;rderungsw&#252;rdige Vorhaben integrationsbedingte Investitio<lb break="no"/>nen in inner&#246;sterreichischen Entwicklungsgebieten und Investitionen<lb/>
zum Ausgleich der Abwanderung von &#246;sterreichischen Arbeitskr&#228;ften,<lb/>
aufgenommen werden.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen &#252;ber die Erstattungsfrage wurde von mir am Vortag<lb/>
namens der Bundesregierung so gef&#252;hrt, da&#223; ich keiner wie immer ge<lb break="no"/>arteten Zugest&#228;ndnisse machte, wohl aber legte ich dann ein Papier<lb/>
vor, wo ich die versprochene Zuckerl&#246;sung darstellte. Darnach sollte<lb/>
die S&#252;&#223;warenindustrie bis 12.000 t, die Zitronens&#228;ureindustrie bis<lb/>
max. 10.000 t f&#252;r Penicillin und <choice><choice><sic>Lebolose</sic><corr>L&#228;vulose (= Fructose)?</corr></choice></choice> max. 5.000 t durch &#220;bernahme<lb/>
auf der darauf entfallenen Fixkosten auf den Inlandspreis und durch<lb/>
Heranziehung f&#252;r diese Produktion der &#220;berschu&#223;r&#252;be gesichert sein.<lb/>
&#196;hnliche Regelungen w&#228;ren auch f&#252;r Mehl und St&#228;rkeprodukte zu erar<lb break="no"/>beiten gewesen. <rs type="person" ref="#per__97769">Mussil</rs> hat mir bereits vor der Sitzung mitgeteilt,<lb/>
da&#223; die &#214;VP diese Vorgangsweise jetzt noch nicht akzeptieren kann.<lb/>
Die Zuckermengen, die bisher an die chemische Industrie und an die<lb/>
pharmaz. Industrie geschickt wurden, waren von den Bauern nicht aus<lb/>
der Plus- oder Plusplus-R&#252;be, d.h. nicht aus der &#220;berschu&#223;r&#252;benproduk<lb break="no"/>tion gewesen. Die chem. Industrie mu&#223;te deshalb den hohen Inlands<lb break="no"/>preis bezahlen. Da die Bauern jetzt mit Abnehmerindustrie intern in<lb/>
der &#214;VP scheinbar einen gro&#223;en Streit hatten, konnte es daher nicht<lb/>
zu einem Abschlu&#223; auf diesem Sektor kommen. Die &#214;VP schlug deshalb<lb/>
vor, sollten die Verhandlungen mit dem Zeil weitergef&#252;hrt werden, da<lb/>
sp&#228;testens mit dem Globalabkommen eine entsprechende gesetzliche<lb/>
Regelung beschlossen wird. <choice><choice><sic>Heibei</sic><corr>Hie(r)bei?</corr></choice></choice> sollen die in der EWG-Stadt<lb/>
g&#252;ltigen und in &#214;sterreich vergleichbaren Staaten angewandten oder<lb/>
<pb n="12-1088" facs="12_1972-09-12_1088.jpg"/>geplanten Regelungen Ber&#252;cksichtigung finden. Zu diesem letzten<lb/>
Satz erkl&#228;rte <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; damit eine Motivation der gesetzlichen<lb/>
Regelung bereits beschlossen ist, die er nicht zustimmen kann. Bei<lb/>
einer Unterbrechung, wo insbesondere <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97488">Gratz</rs>, <rs type="person" ref="#per__97525">H&#228;user</rs> und ich<lb/>
mich ganz entschieden gegen das Wort gesetzliche Regelung wehrte, da<lb/>
ich darin eine Aufforderung sah, ein Erstattungsgesetz dann verhandeln<lb/>
zu m&#252;ssen, wurde als Kompromi&#223; dann das Wort gesetzlich gestrichen<lb/>
und anstelle von Ber&#252;cksichtigung finden, von <rs type="person" ref="#per__97917">Schleinzer</rs> vorgeschlagen,<lb/>
da&#223; man schreibt "gepr&#252;ft werden". <rs type="person" ref="#per__97668">Kreisky</rs> stellte klar, da&#223; wir uns<lb/>
nicht auf eine Erstattung festlegen k&#246;nnen. Es bleibt bei dem Finanz<lb break="no"/>ministerbrief vom 9. M&#228;rz 1972 an die Pr&#228;sidentenkonferenz. Auf die<lb/>
anderen Fragen konnte verh&#228;ltnism&#228;&#223;ig schnell eine Einigung erreicht<lb/>
werden. Von Bedeutung ist nur, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> dann doch zugestimmt<lb/>
hat, als <rs type="person" ref="#per__98055">Weihs</rs> vorschlug man m&#246;ge &#167; 9-Mittel des Marktordnungsge<lb break="no"/>setzes f&#252;r die Absatzf&#246;rderung bei Bedarf in gesetzlich vorgesehenem<lb/>
Ausma&#223; heranziehen. Derzeit werde nach Auffassung von <rs type="person" ref="#per__98055">Weihs</rs> diese<lb/>
Mittel gesetzwidrig dazu ben&#252;tzt, um die Milchsubvention f&#252;r den<lb/>
Erzeuger mitzufinanzieren. Nach Auffassung <rs type="person" ref="#per__98055">Weihs</rs> sind aber diese<lb/>
MOG-Mittel ausschlie&#223;lich f&#252;r die Absatzf&#246;rderung bestimmt. <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
versicherte am Ende <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; selbstverst&#228;ndlich mit diesem Ab<lb break="no"/>schlu&#223; die &#214;VP-Abgeordneten nicht nur f&#252;r das Interimsabkommen sondern<lb/>
auch f&#252;r das Globalabkommen stimmen werden. Bei dem ganzen Forderungs<lb break="no"/>programm der &#214;VP war ich eigentlich nur am Rande ber&#252;hrt. Kompetenz<lb break="no"/>m&#228;&#223;ig habe ich &#252;berhaupt keinerlei Zust&#228;ndigkeiten. Selbst das Pro<lb break="no"/>blem der Erstattungsregelung ressortiert beim Finanzminister resp.<lb/>
wenn &#252;berhaupt dann unter Mitwirkung des Landwirtschaftsministers und<lb/>
erst in zweiter Linie des Handelsministers. Da sich aber niemand<lb/>
anderer gefunden hat, werde ich auch in Hinkunft die Verhandlungen<lb/>
mit den Interessensvertretungen und beteiligten Ministerien &#252;ber die<lb/>
Ersatzl&#246;sung f&#252;r die Erstattung f&#252;hren. Ob eine solche L&#246;sung aber<lb/>
m&#246;glich ist kann man derzeit &#252;berhaupt nicht beurteilen. F&#252;r mich<lb/>
steht fest, da&#223; jetzt innerhalb der &#214;VP Gruppen zwischen den Er<lb break="no"/>zeugern und den Weiterverarbeitern eine gro&#223;e Diskussion mit allen<lb/>
Gegens&#228;tzlichkeiten ausbrechen wird. Die R&#252;benbauern werden erkl&#228;ren<lb/>
sie sind nicht bereit das &#220;berschu&#223;r&#252;be f&#252;r die Versorgung herange<lb break="no"/>zogen wird. Die Zuckerindustrie wieder wird erkl&#228;ren, sie ist au&#223;er<lb break="no"/>stande ihre Fixkosten in einzelnen genauso fixieren zu lassen, wie es<lb/>
wahrscheinlich die AK und der &#214;GB, der einer solchen Regelung mir gegen<lb break="no"/>&#252;ber im Prinzip schon zugestimmt hat, verlangen wird. Die weiterver<lb break="no"/><pb n="12-1089" facs="12_1972-09-12_1089.jpg"/>arbeitende Industrie wird erkl&#228;ren, sie kann nicht einen ann&#228;hernden<lb/>
Weltmarktpreis, sondern max. den Weltmarktpreis nur bezahlen. F&#252;r<lb/>
die Grundsatzgruppe bei uns im Hause wird also eine sehr schwierige<lb/>
Aufgabe darin bestehen, einen Akkord herbeizuf&#252;hren. Dieses Problem<lb/>
soll auf alle F&#228;lle bei der Grundsatzgruppe konzentriert bleiben,<lb/>
damit nicht einzelne Abteilungen, die die ausschlie&#223;liche Kompetenz<lb/>
f&#252;r sich in Anspruch nehmen w&#252;rde, wie. z.B. <rs type="person" ref="#per__97524">Hauffe</rs> oder <rs type="person" ref="#per__112946">Schleifer</rs>,<lb/>
damit gefa&#223;t werden. Die einzelnen Abteilungen k&#246;nnten n&#228;mlich, da<lb/>
es sich um eine &#220;berlastung einer anderen Abteilung und Sektion handelt,<lb/>
nur durch eine besondere Entscheidung von mir mit der Materie befa&#223;t<lb/>
werden. Genau dies werde ich aber nicht tun.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Wenn n&#246;tig, bitte diese Entscheidung auf schriftlich entsprechend<lb/>
festzulegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97867">Reiterer</rs> berichtet, da&#223; aus Moskau die Mitteilung kam, die Delegation<lb/>
und insbesondere auch der Botschafter m&#246;chten unter gar keinen Um<lb break="no"/>st&#228;nden eine Kompromi&#223;formulierung zum 10-Jahresvertrag den Russen<lb/>
mitteilen und wie <rs type="person" ref="#per__97867">Reiterer</rs> ihnen gestern im Einvernehmen mit Dr.<lb/>
<rs type="person" ref="#per__97474">Gleissner</rs> von der Handelskammer geschickt hat. Sie sehen in dieser<lb/>
Formulierung eine weitere Verz&#246;gerungstaktik, da die Russen.eine<lb/>
solche keinesfalls akzeptieren w&#252;rden. In diesem Falle w&#252;rde das<lb/>
Mi&#223;trauen, welches jetzt bereits auf sowjetischer Seite besteht,<lb/>
nur noch verst&#228;rkt werden Ich rufe deshalb <rs type="person" ref="#per__97769">Mussil</rs> in Anwesenheit<lb/>
von <rs type="person" ref="#per__97867">Reiterer</rs> an und erkl&#228;re ihm die Situation und verlange von ihm,<lb/>
da&#223; er sich unverz&#252;glich jetzt mit <rs type="person" ref="#per__97867">Reiterer</rs> &#252;ber die Formulierung<lb/>
einigt, wobei das von uns gemachte seinerzeitige Vorschlag als Grund<lb break="no"/>lage dienen mu&#223;. <rs type="person" ref="#per__97867">Reiterer</rs> hat mit <rs type="person" ref="#per__97769">Mussil</rs> bereits &#252;ber dieses Problem<lb/>
einigemale verhandelt und ist zu keiner L&#246;sung mit ihm gekommen. Er<lb/>
ist umso mehr erstaunt, als nun <rs type="person" ref="#per__97769">Mussil</rs> nun doch bereit ist, diese<lb/>
Formulierung zu akzeptieren. Damit habe ich <rs type="person" ref="#per__97867">Reiterer</rs> bewiesen, da&#223;<lb/>
es zweckm&#228;&#223;iger gewesen w&#228;re, als er Schwierigkeiten mit <rs type="person" ref="#per__97769">Mussil</rs> ge<lb break="no"/>habt hat, sich unmittelbar an mich zu wenden, d.h. da&#223; es viel<lb break="no"/>leicht sogar zweckm&#228;&#223;ig gewesen w&#228;re, mich vorher zu fragen, dann<lb/>
h&#228;tte ich ihm den richtigen Weg gezeigt. <rs type="person" ref="#per__97867">Reiterer</rs> hat sich &#252;ber<lb/>
diesen Sinneswandel von <rs type="person" ref="#per__97769">Mussil</rs> innerlich, das konnte ich bemerken,<lb/>
sehr ge&#228;rgert. Ich habe dann &#252;ber <rs type="person" ref="#per__97801">Ottahal</rs> <rs type="person" ref="#per__97867">Reiterer</rs> ersuchen lassen,<lb/>
da ich verga&#223; ihm dies sofort selbst zu sagen, er m&#246;ge die Entschei<lb break="no"/>dung von <rs type="person" ref="#per__97769">Mussil</rs> aktenm&#228;&#223;ig festhalten.<lb/>
</p>
            <pb n="12-1090" facs="12_1972-09-12_1090.jpg"/>
            <p xml:space="preserve">MR. <rs type="person" ref="#per__97467">Gasser</rs> kam neuerdings mit dem Akt in der Salzburger Berghaupt<lb break="no"/>mannschaft einen DIng. anzustellen. Seiner Auffassung nach ist dies<lb/>
unbedingt erforderlich. Ich selbst lehnte eine solche Anstellung<lb/>
mit derselben Begr&#252;ndung ab, die ich bereits ihm vor Wochen mitge<lb break="no"/>teilt hatte, da&#223; ich n&#228;mlich bevor &#252;berhaupt jetzt noch in der Berg<lb break="no"/>hauptmannschaft angestellt wird, einen entsprechenden Reorganisations<lb break="no"/>plan verlange, der von der obersten Bergbeh&#246;rde vorgelegt ist im<lb/>
Jahre 1978 irgendwelche Ergebnisse zeitigen w&#252;rde, wurde ja seiner<lb break="no"/>zeit von mir abgelehnt. <rs type="person" ref="#per__97467">Gasser</rs> will dies aber scheinbar nicht zur<lb/>
Kenntnis nehmen und denkt, er kann mich bei passender, in dem Fall<lb/>
m&#252;&#223;te ich fast sagen unpassenden Gelegenheiten daf&#252;r gewinnen, da&#223;<lb/>
ich doch Anstellungen unterschreibe. <rs type="person" ref="#per__97467">Gasser</rs> machte bei dieser Aus<lb break="no"/>sprache eine sehr interessante Bemerkung. Er meinte, da&#223; die ganzen<lb/>
Reorganisationsvorschl&#228;ge, die auch in der &#214;VP-Zeit gemacht wurden,<lb/>
nur auf einen Mann zur&#252;ckgehen, der etliche tausend Schilling daf&#252;r<lb/>
bekommen.hat. Ich wei&#223; nicht genau ob es sich hier um eine Anstellung<lb/>
mit eben mehreren tausend Schilling gehandelt hat, oder um Pr&#228;mien.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Bitte versuche dies mit <rs type="person" ref="#per__97915">Schipper</rs> zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Den FP&#214;lern <rs type="person" ref="#per__111721">Stix</rs> und <rs type="person" ref="#per__97515">Hanreich</rs> hatte ich im Nationalrat die gew&#252;nschte<lb/>
Aussprache, die <rs type="person" ref="#per__97807">Peter</rs> bei den letzten Parteiengespr&#228;chen forderte.<lb/>
Da ich durch die ganze Zeit hindurch mit den beiden im Parlament immer<lb/>
Kontaktgespr&#228;che &#252;ber die EG-Verhandlungen gef&#252;hrt habe, brauchte<lb/>
ich dazu nicht eine besondere Aufforderung von <rs type="person" ref="#per__97807">Peter</rs>. Die &#214;VP<lb/>
ist &#252;ber ihre Interessensorganisationen eingehend &#252;ber die Ver<lb break="no"/>handlungen immer informiert gewesen und mir erschien es schon aus<lb/>
einem Gebot der fairness heraus notwendig und zweckm&#228;&#223;ig, auch die<lb/>
FP&#214;-Abgeordneten, zumindestens sehr grob, zu informieren. Die beiden<lb/>
sind dar&#252;ber <choice><choice><sic>sl.</sic><corr>[?]</corr></choice></choice> sehr dankbar und 2. kann ich bei dieser Gelegenheit<lb/>
immer wieder unsere organisatorischen &#196;nderungen im Ministerium<lb/>
herausstreichen. Dadurch hoffe, da&#223; im Zuge etwaiger Rechnungshof<lb break="no"/>berichte und Debatten dar&#252;ber ich jederzeit darauf verweisen kann,<lb/>
da&#223; alle Abgeordneten des Hauses weitestgehend &#252;ber Reorganisationen<lb/>
informiert wurden. Da im Rahmen der Grundsatzgruppe, aber auch bei<lb/>
den Besprechungen mit der FP&#214; niemals konkrete Kritik an unseren Re<lb break="no"/>organisationen im Handelsministerium vorgebracht wurde, w&#252;rde ich<lb/>
in einer diesbez&#252;glichen Debatte rundweg erkl&#228;ren, da&#223; alle Betei<lb break="no"/>ligten eigentlich nicht nur die Reorganisationen zur Kenntnis, sondern<lb/>
damit auch zugestimmt haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1084_03" facs="12_1972-09-12_1084-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.9.1972</head>
         </div>
         <pb n="12_1084_04" facs="12_1972-09-12_1084-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
