<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830117">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. J&#228;nner 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-01-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-01-17">Montag, 17. Januar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0045" facs="68_1983-01-17_0045.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. J&#228;nner 1983<lb/>
</p>
            <p xml:space="preserve">Beim Bundessektionstag der Friseure, Fu&#223;pfleger und Kosmetiker<lb/>
wurde ich ersucht, das Referat &#252;ber die Bedeutung des Gewerbes, insbeson<lb break="no"/>dere nat&#252;rlich dieser drei Berufsgruppen zu halten. Die Unterlagen, die<lb/>
mir die Grundsatzabteilung zur Verf&#252;gung stellte, war ganz hervorragend,<lb/>
da sie auch einige Ziffern der Friseure beinhaltet. Mit dieser Gewerk<lb break="no"/>schaft hatte ich &#252;ber meine Mutter, die als Hausbesorgerin Funktion&#228;rin<lb/>
in der Gewerkschaft pers&#246;nliche Dienstleistungen gewesen ist, seit eh<lb/>
und je guten Kontakt. Da es sich um eine hochoffizielle Bundessektions<lb break="no"/>tagung handelt, war anschlie&#223;end leider keine Diskussion. Ich h&#228;tte<lb/>
mich sehr daf&#252;r interessiert, wie die verh&#228;ltnism&#228;&#223;ig sehr jungen Funk<lb break="no"/>tion&#228;rinnen, meistens sicherlich Friseurinnen auf die letzten Ma&#223;nahmen<lb/>
der Bundesregierung, auf die ich selbstverst&#228;ndlich eingegangen bin, rea<lb break="no"/>gieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte auch das n&#228;chste Mal die Gewerbeprobleme<lb/>
in der Gewerbesektion erfragen.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck wurden diesmal die zwei neuen Sektionsleiter, Ener<lb break="no"/>giesektion <rs type="person" ref="#per__110944">Zluwa</rs>, OB <rs type="person" ref="#per__108609">Sterk</rs>, mit entsprechenden Referaten &#252;ber ihre Sek<lb break="no"/>tionen vorgestellt. <rs type="person" ref="#per__110944">Zluwa</rs> informierte &#252;ber das Energiekonzept, welches<lb/>
wie er einleitend gleich erkl&#228;rte nur fortgesetzt werden mu&#223;. Wichtigstes<lb/>
Problem ist die Umwandlungsverluste nur 49 % des Energieeinsatzes sind<lb/>
nachher Nutzenergie verringert werden k&#246;nnte. &#220;ber die Abw&#228;rmenutzung<lb/>
durch die Fernw&#228;rme gab es dann anschlie&#223;end auch eine umfangreiche<lb/>
Diskussion. Interessanterweise interessierte sich dann auch Zeit im Bild<lb/>
II &#252;ber diese spezifische Frage.<lb/>
</p>
            <p xml:space="preserve">SL <rs type="person" ref="#per__108609">Sterk</rs> berichtete &#252;ber die neue Politik der Bergbeh&#246;rde. In der Ver<lb break="no"/>gangenheit wurde die Bergbauf&#246;rderung fast ausschlie&#223;lich dazu verwendet,<lb/>
um Verlustbetriebe zu st&#252;tzen, seit dem der Kohlenbergbau nicht zuletzt<lb/>
durch Stillegungen saniert ist, k&#246;nnen betr&#228;chtliche Mittel f&#252;r die<lb/>
Prospektion und Exploration verwendet werden. Dadurch war es m&#246;glich,<lb/>
Kohle, Erze und Steine und Erden neu zu erschlie&#223;en. Auch der Vertreter<lb/>
des Wissenschaftsministeriums, MR <rs type="person" ref="#per__1138506">Walter</rs> der von <rs type="person" ref="#per__108609">Sterk</rs> eingeladen war,<lb/>
dieses Ministerium vollzieht das Lagerst&#228;ttengesetz mit uns gemeinsam,<lb/>
best&#228;tigte, da&#223; es zwischen diesen beiden Ministerien zumindestens auf<lb/>
diesem Gebiet eine sehr gute Zusammenarbeit gibt.<lb/>
</p>
            <p xml:space="preserve">Nach dem Pressefr&#252;hst&#252;ck hat mich SL <rs type="person" ref="#per__108609">Sterk</rs> darauf aufmerksam gemacht,<lb/>
<pb n="68-0046" facs="68_1983-01-17_0046.jpg"/>da&#223; LH <rs type="person" ref="#per__126988">Krainer</rs> den Beginn der Arbeiten im Grazer Pal&#228;ozoikum feierlich<lb/>
er&#246;ffnen m&#246;chte. <rs type="person" ref="#per__108609">Sterk</rs> meint dies solle man nicht ihm alleine &#252;ber<lb break="no"/>lassen, er wird sich bem&#252;hen einen gemeinsamen Er&#246;ffnungstermin zu<lb break="no"/>stande zu bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte unbedingt jetzt bereits einen solchen<lb/>
Termin mit <rs type="person" ref="#per__126988">Krainer</rs> fixieren.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Elsner aus Innsbruck importiert und exportiert &#246;sterreichische<lb/>
Nahrungsmittel. Dabei konnte ich sie einmal schon unterst&#252;tzen. Jetzt<lb/>
wendete sich <rs type="person" ref="#per__1137619">Elsner</rs> an mich, weil er zwar einen Rahmenvertrag f&#252;r je<lb/>
1.000 to Jahr 82, 83 und 84 mit der DDR auf Eipulvereinfuhr hat. Die<lb/>
DDR hat jetzt ohne Angabe von Gr&#252;nden f&#252;r die Jahre 83 und 84 auf je<lb/>
200 to die Lieferung gesenkt. <rs type="person" ref="#per__1137619">Elsner</rs> mu&#223; jetzt um im Rahmen der In<lb break="no"/>tertrade, der<add>er</add> 15 % Provision zahlen mu&#223;, um seinen Eipulverlieferver<lb break="no"/>trag nach Iran erf&#252;llen zu k&#246;nnen, aus Hamburg 30 to Eipulver kaufen.<lb/>
Dieses Eipulver wurde von der &#246;sterreichischen Biomerx von Bulgarien<lb/>
gekauft und nach Hamburg weiterverkauft. Das Eipulver wurde aber de<lb/>
facto nie nach Hamburg transportiert, sondern kann gleich von <rs type="person" ref="#per__1137619">Elsner</rs><lb/>
nach Iran geliefert werden. Um seinen 1 Mio. $ Vertrag dort zu erf&#252;llen.<lb/>
<rs type="person" ref="#per__1137619">Elsner</rs> behauptet, er braucht nun f&#252;r diese Ostgesch&#228;fte nach Iran<lb/>
eine entsprechende Genehmigung. Dr. <rs type="person" ref="#per__133371">Mandl</rs> hat es &#252;bernommen mit MR<lb/>
<rs type="person" ref="#per__114663">Fischer</rs> dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__133371">Mandl</rs> soll mir kurz die gesamte Gesch&#228;ftstrans<lb break="no"/>aktion dann in einer Aktennotiz festhalten.<lb/>
</p>
            <p xml:space="preserve">Die Sitzung mit Bauknecht-&#214;sterreichvertretern und den zust&#228;ndigen<lb/>
Ministerien, insbesondere aber dem Ausgleichsverwalter verlief sehr<lb/>
positiv. Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs> hatte von <add>[der]</add> &#214;IAG, Dr. <rs type="person" ref="#per__1138507">Bock</rs> eine Konstruk<lb break="no"/>tion &#252;ber die Errichtung der &#246;sterreichischen Industriebeteiligungs<lb break="no"/>gesellschaft ausarbeiten lassen. Mit dieser L&#246;sung waren mehr oder<lb/>
minder alle einverstanden. Auch die Vertreter des Landes Steiermark.<lb/>
Die Konstruktion w&#228;re nun, da&#223; f&#252;r jedes Werk, Spielberg und Rottenmann,<lb/>
eine Auffanggesellschaft gegr&#252;ndet wird, f&#252;r die Grundst&#252;cke m&#252;&#223;te<lb/>
nach Konstruktion der &#214;IAG auch noch eine eigene Immobiliengesellschaft<lb/>
gegr&#252;ndet werden. Hier hatten die Ausgleichsverwalter, insbesondere<lb/>
Dr. <rs type="person" ref="#per__1137817">Reinisch</rs> gr&#246;&#223;te Bedenken, weil dadurch die Grunderwerbssteuer von<lb/>
7 % anfallen w&#252;rde. Da in diesem gro&#223;en Kreis, es waren mindestens<lb/>
50 Leute oder mehr anwesend, Detailverhandlungen kaum zu f&#252;hren sind,<lb/>
habe ich als Vorsitzender vorgeschlagen, da&#223; jetzt eine kleine Arbeits<lb break="no"/>gruppe die Details der Abwicklung verhandelt und letzten Endes dann ein<lb/>
<pb n="68-0047" facs="68_1983-01-17_0047.jpg"/>Papier erstellt, welches als Grundlage f&#252;r einen Ministerratsvortrag<lb/>
sein m&#252;&#223;te. Sozialminister <rs type="person" ref="#per__111740">Dallinger</rs> hat im Prinzip sich bereit er<lb break="no"/>kl&#228;rt, diese neue Gesellschaft mit Arbeitsmarktf&#246;rderungsmitteln entspre<lb break="no"/>chend zu unterst&#252;tzen. Diese &#246;sterreichische Industriebeteiligungs<lb break="no"/>gesellschaft, die 100 %-ig dem Bund geh&#246;rt, wurde nicht ausschlie&#223;lich<lb/>
f&#252;r Bauknecht konstruiert, wohl aber ist Bauknecht der Anla&#223;fall.<lb/>
Die zweite Firma sind die Glanzstoffwerke Enka in St. P&#246;lten. Die dort<lb/>
ebenfalls aufgefangen werden sollte. Die Grundkonzeption ist, da&#223; ver<lb break="no"/>sucht wird, in 2 bis 3 Jahren f&#252;r diese notleidenden Betriebe eine<lb/>
andere Firma zu finden, die sie aufkauft, wenn dies nicht der Fall ist,<lb/>
dann m&#252;&#223;te man doch die Betriebe liquidieren.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war nur, da&#223; mir beim Weggehen Dr. <rs type="person" ref="#per__1137817">Reinisch</rs> mit<lb break="no"/>teilte, mit seiner Konstruktion h&#228;tte man wesentlich billiger dasselbe<lb/>
erreichen k&#246;nnen. Da ich die Idee von <rs type="person" ref="#per__97678">Lacina</rs> nicht konterkarieren wollte,<lb/>
habe ich dazu &#252;berhaupt nicht Stellung genommen, damit sich nicht<lb/>
<rs type="person" ref="#per__1137817">Reinisch</rs> darauf einmal berufen kann, auch der Handelsminister teilt<lb/>
seine Sparvariante.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Kennst Du diese Variante.<lb/>
</p>
            <p xml:space="preserve">Der Industrieminister von Dschibuti wurde auf Wunsch der V&#214;EST-Alpine<lb/>
von mir eingeladen. Die V&#214;EST hofft, da&#223; sie eine Zementfabrik die<lb/>
dort jetzt ausgeschrieben werden wird, bekommen k&#246;nnte. VEW will sich<lb/>
f&#252;r die Wasserversorgung interessieren, Austroplan m&#246;chte kleine<lb/>
Industrieprojekte dort bearbeiten. Dschibuti selbst hat 350.000<lb/>
Einwohner, war bis 77 150 Jahre franz&#246;sische Kolonie, hat eigentlich<lb/>
nur einen gutgehenden Hafen und eine Eisenbahnendstation, die von Addis<lb/>
Abeba ans Meer f&#252;hrt. In Eritrea wurde jetzt ein neuer Hafen Assab<lb/>
geschaffen, der Industrieminister glaubt nicht, da&#223; damit ihnen eine<lb/>
gro&#223;e Konkurrenz erw&#228;chst, weil sie die bessere Infrastruktur haben.<lb/>
Angeblich war es unter <rs type="person" ref="#per__1138529">Mobutu</rs> <add>[wohl <rs type="person" ref="#per__1138528">Obote</rs> gemeint, Anm.]</add> m&#246;glich, von Uganda Kaffee mit dem Flug<lb break="no"/>zeug bis nach Dschibuti zu bringen und von dort dann &#252;ber den Hafen<lb/>
nach Europa resp. in die andere Welt zu verschiffen. Die ostafrikani<lb break="no"/>schen Staaten haben einen pr&#228;ferenzierten Markt untereinander. Der<lb/>
Industrieminister hofft, da&#223; es gelingt in Hinkunft Kooperationen,<lb/>
insbesondere Joint ventures mit europ&#228;ischen Industriefirmen abzuschlie<lb break="no"/>&#223;en. Im November findet eine Konferenz der Kooperationspartner in<lb/>
Dschibuti statt, er w&#228;re sehr froh und w&#252;rde es begr&#252;&#223;en, wenn eine<lb/>
Fact-finding-Mission nach Dschibuti k&#228;me. Ich habe ihm nur zugesagt,<lb/>
dieses Problem mit der Handelskammer zu besprechen.<lb/>
</p>
            <pb n="68-0048" facs="68_1983-01-17_0048.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chstes Jour fixe HK mitgeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0044_01" facs="68_1983-01-17_0044-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.1.1983</head>
         </div>
      </back>
   </text>
</TEI>
