<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720424">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 24. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-24">Montag, 24. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0503" facs="10_1972-04-24_0503.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 24. April 1972<lb/>
</p>
            <p xml:space="preserve">Die Journalistenfr&#252;hst&#252;ckrunde beim Bundesminister hat diesmal <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
vorbereitet. Ich habe das Material erst knapp vor der Sitzung gesehen<lb/>
und war sofort hellauf begeistert. Auch <name type="person" ref="#per__97646">Koppe</name>, der erst bei der Vertei<lb break="no"/>lung an die Journalisten das Material sich ansehen konnte, meinte,<lb/>
dies ist genau das, was Journalisten erwarten. Ich weiss nicht, wie das<lb/>
Presse-Echo sein wird, auf alle F&#228;lle aber hat <name type="person" ref="#per__111367">W&#252;rzl</name> hier wirklich<lb/>
ganze Arbeit geleistet. Wenn ich mir vorstelle, dass wir durch das<lb/>
seinerzeitige Disziplinarverfahren resp. durch die Angriffe des Rech<lb break="no"/>nungshofes auf ihn &#8211; wenn ich nicht hinter ihm gestanden w&#228;re &#8211; entsprechend<lb/>
ver&#228;rgert h&#228;tte, ist f&#252;r mich wieder ein Beweis, wie vorsichtig man in<lb/>
der Personalpolitik vorgehen muss. Ich glaube, dass wir in ihm einen<lb/>
guten Mitarbeiter gefunden haben. Ich bin auch &#252;berzeugt, dass es im<lb/>
Hause noch einige solcher Leute gibt, nur haben wir sie nicht so<lb/>
gut wie <name type="person" ref="#per__111367">W&#252;rzl</name> herausstellen resp. verteidigen k&#246;nnen. Dies m&#252;sste aber un<lb break="no"/>sere zuk&#252;nftige Personalpolitik sein, den Leuten die M&#246;glichkeit geben,<lb/>
sie bei Fehlern nicht h&#228;ngen lassen, vor allem aus dem &#214;AAB- und CV-Clan<lb/>
herausbrechen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> teilte ich mit, dass ich mit <name type="person" ref="#per__97461">Fr&#252;hbauer</name> am Samstag<lb/>
ein Telefongespr&#228;ch gef&#252;hrt habe, um seinen Fall noch einmal zu be<lb break="no"/>sprechen und zu kl&#228;ren. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> wurde &#252;ber <name type="person" ref="#per__97555">Hintermayer</name> von der Ver<lb break="no"/>bund verst&#228;ndigt, dass <name type="person" ref="#per__112215">Weiss</name> ihm gesagt hat, dass <name type="person" ref="#per__97915">Schipper</name> von der &#214;VP<lb/>
abberufen wird werden. <name type="person" ref="#per__97915">Schipper</name> ist &#252;ber diese Mitteilung sichtbar<lb/>
ersch&#252;ttert, da niemand in der &#214;VP mit ihm vorher wirklich geredet<lb/>
hat, sondern nur <name type="person" ref="#per__112012">Arthold</name> ihm eben mitgeteilt hat, dass ihn nun ein<lb/>
Brief von der Verbund erreichen wird, worin ihm Dank ausgesprochen<lb/>
wird. In diesem Fall hat er dann aber darauf gedr&#228;ngt, dass dies im<lb/>
Ministerrat beschlossen werden m&#252;sste. Da er keine Zeit gehabt hat,<lb/>
mich vorher davon zu verst&#228;ndigen, ist es somit wahrscheinlich auch in<lb/>
seinen Augen seine ausschliessliche Schuld, dass nun der Ministerrat<lb/>
klaglos und ohne irgendeine Bemerkung diesen Beschluss gefasst hat.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit teilt mir <name type="person" ref="#per__97915">Schipper</name> in Anwesenheit von <name type="person" ref="#per__114994">B&#246;hm</name> mit,<lb/>
dass die Personalvertretung mit einem Schreiben an mich herangetreten<lb/>
ist, dass 25 neue Dienstposten geschaffen werden m&#252;ssen. <name type="person" ref="#per__97915">Schipper</name> selbst<lb/>
h&#228;lt zwar im Prinzip eine solche Forderung f&#252;r begr&#252;ndet, doch meint er,<lb/>
dass es aussichtslos ist, vom BKA auf Beamtenebene so etwas durchzusetzen.<lb/>
</p>
            <pb n="10-0504" facs="10_1972-04-24_0504.jpg"/>
            <p xml:space="preserve">Er wird froh sein, wenn nicht neuerdings Dienstposten eingespart werden<lb/>
m&#252;ssen. Ich selbst gebe ihm sofort plein pouvoir bei den Verhandlungen<lb/>
und gratulieren ihm jetzt schon, wenn es ihm gelingt, dass wir keine<lb/>
zus&#228;tzlichen Dienstposten aufgeben m&#252;ssen. Dieses Schreiben des &#214;AAB<lb/>
kommt uns aber sehr gelegen, da ich &#252;berzeugt bin, dass es einmal im<lb/>
Parlament eine Diskussion &#252;ber die &#220;berbesetzung der Beamten geben wird<lb/>
und dann der &#214;VP wir dieses Schreiben unter die Nase halten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Antrittsvorlesung von Prof. <name type="person" ref="#per__117679">Frisch</name> waren sehr viele Leute vom<lb/>
Wirtschaftsforschungsinstitut, die ich gar nicht mehr kenne, aber auch<lb/>
einige Professoren anwesend. Interessant war, dass <name type="person" ref="#per__117679">Frisch</name> die Inflation<lb/>
der Gegenwart und ihre Ursache auf amerikanischen Ziffern aufbauen<lb/>
musste. Die &#246;sterr. Statistik d&#252;rfte hier wirklich noch sehr im<lb/>
Argen liegen. <name type="person" ref="#per__117679">Frisch</name> hat n&#228;mlich seinerzeit am &#246;sterreichischen Modell<lb/>
mitgearbeitet und w&#252;rde &#8211; wenn es einigermassen die Ziffern geben w&#252;rde &#8211;<lb/>
gerne auch &#246;sterr. Beweiszahlen vorlegen. Er entschuldigte deshalb, dass<lb/>
er immer nur mit amerikanischen Statistiken arbeitet. Sp&#246;ttisch meinte<lb/>
ich nachher zu ihm, das sei die Verbeugung vor den Linken gewesen.<lb/>
Interessant war seine These, dass sich die Inflationsrate durch die Infla<lb break="no"/>tionserwartung, welche in irgendeiner Weise von den Unternehmungen<lb/>
antizipiert wird, entweder abschw&#228;chen kann oder dass es das Parameter<lb/>
gleich eins ist, d.h. de er kontinuierlich weiterwirkt. In diesem Fall<lb/>
haben wird zwar noch immer nicht die galoppierende Inflation wie nach<lb/>
dem ersten Weltkrieg oder in einigen s&#252;damerikanischen L&#228;ndern aber doch<lb/>
einen kontinuierlich gleichbleibenden Inflationstrend, der mit herk&#246;mm<lb break="no"/>lichen wirtschaftspolitischen Massnahmen nicht zu bek&#228;mpfen ist. Ein<lb/>
typisches Beispiel, die <name type="person" ref="#per__127591">Nixon</name>-Administration, die nur in eine Stagflation<lb/>
durch ihre Massnahmen gekommen ist.<lb/>
</p>
            <p xml:space="preserve">Eine Delegation des Fachverbandes Maschinenindustrie mit Sekr. Dr. <name type="person" ref="#per__139731">Bucher</name>,<lb/>
aber insbesondere den Gen.Direktoren Zuckermann, <name type="person" ref="#per__140920">Zach</name> von der SGP,<lb/>
<name type="person" ref="#per__97780">Nenning</name> von Voith und <name type="person" ref="#per__139734">Sponde</name> von Wertheim hatten drei Anliegen:<lb/>
1. Im Osthandel sollten wir mit der Liberalisierung vorsichtiger sein.<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> replizierte, nachdem ich es prinzipiell abgelehnt hatte, sehr geschickt,<lb/>
dass eine Entliberalisierung ja kaum in Frage k&#228;me und dass man so<lb break="no"/>weit noch einzelne Kontingente mit den Oststaaten bestehen, diese<lb/>
von vornherein hoffnungslos uninteressant seien, nur aus der DDR und<lb/>
der CSSR seien &#252;berhaupt Textilmaschinen in geringerem Umfang importiert<lb/>
worden. Der &#246;sterr. Export nach dem Osten betr&#228;gt aber immerhin noch<lb/>
<pb n="10-0505" facs="10_1972-04-24_0505.jpg"/>20 % auf dem Maschinenindustriesektor. Bei der Verabschiedung habe ich<lb/>
&#252;ber diesen Punkt mit Gen.Dir. Dr. <name type="person" ref="#per__97780">Nenning</name> von Voith kritisiert, weil er<lb/>
mir nicht zeitgerecht von seinen Auftragsl&#252;cken Mitteilung gemacht hat.<lb/>
Ich versicherte ihm, dass ich dann &#8211; h&#228;tte ich es zeitgerecht gewusst &#8211;<lb/>
bei den sowj. Stellen interveniert h&#228;tte. Ich erkl&#228;rte genauso freim&#252;tig,<lb/>
dass ich sicherlich auch nichts oder vielleicht einen Teilerfolg erzielen<lb/>
h&#228;tte k&#246;nnen, dass aber jetzt die sowj. Seite mit Recht mir sagen kann,<lb/>
ja, warum haben sie mir das nicht zeitgerecht mitgeteilt. Derzeit haben<lb/>
z.B. die Voith-Werke zwei Papiermaschinen f&#252;r Swetogorsk in einem Umfang<lb/>
von 450 Mill. S offeriert. Erstmalig aber verlangt die SU jetzt ein<lb/>
Kreditoffert auf 5 Jahre mit 5 % Verzinsung, was die Maschinen um 11 %<lb/>
verteuert. Dadurch, f&#252;rchtet <name type="person" ref="#per__97780">Nenning</name>, wird er gegen die konkurrierenden<lb/>
Finnen nicht mehr so leicht zum Zuge kommen.<lb/>
</p>
            <p xml:space="preserve">Der zweite Forderungspunkt betraf die Mehrwertsteuer, doch hier habe ich<lb/>
sofort darauf hingewiesen, dass <name type="person" ref="#per__97311">Androsch</name> daf&#252;r zust&#228;ndig sei und dass<lb/>
insbesondere bei der Industriellenvereinigung ja bereits angek&#252;ndigt<lb/>
hat, dass er entsprechende Massnahmen vorbereitet. Die Maschinenindustrie<lb/>
trifft auf der einen Seite die 1 1/2 %-ige &#220;berkompensation, die dann<lb/>
verloren geht und auf der anderen Seite aber die Investitionssteuer,<lb/>
die nat&#252;rlich einkalkuliert werden muss und damit die Preise im Export<lb/>
ebenfalls wesentlich verteuert. Durch die Schillingaufwertung hat die<lb/>
Maschinenindustrie seinerzeit 300 Mill. verloren und durch das Floating<lb/>
jetzt 350 Mill.<lb/>
</p>
            <p xml:space="preserve">Betreffend den Wunsch der Maschinenindustrie, insbesondere von Wertheim, dass<lb/>
man die Ausbildung auf den numerisch gesteuerten Werkzeugmaschinen in<lb/>
den Berufsbildenden h&#246;heren Schulen vortragen sollte, rennen sie bei<lb/>
mir offene T&#252;ren ein. Ich bin allerdings &#252;berrascht, dass in der BRD,<lb/>
wo 1969 erst 1 % dieser Maschinen in Gebrauch waren, jetzt bereits<lb/>
35 % des Maschinenparkes NC-Maschinen sind. Ich verspreche, mit <name type="person" ref="#per__113083">Sinowatz</name><lb/>
dies im einzelnen noch zu verhandeln und vor allem eine positive<lb/>
Regelung zu erreichen. Am Abend bei der Ministerratsvorbesprechung habe<lb/>
ich eine lange Aussprache &#252;ber <choice><choice><sic>diese Punkt</sic><corr>diese Punkte? diesen Punkt?</corr></choice></choice> und <name type="person" ref="#per__113083">Sinowatz</name> ist, wenn er ins<lb break="no"/>besondere wirklich von der Industrie eine finanzielle Unterst&#252;tzung und<lb/>
Beistellung der Lehrer f&#252;r solche Testst&#228;nde bekommen kann, bereit, sofort<lb/>
entsprechende schulische Vorschl&#228;ge durch Verordnungen zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte einen diesbez&#252;glichen ausf&#252;hrlichen Brief von<lb/>
mir an <name type="person" ref="#per__113083">Sinowatz</name> durch die Abteilung vorbereiten lassen und auf die <choice><choice><sic>Vorspra<lb break="no"/>che</sic><corr>Aussprache</corr></choice></choice> und auf meine heutigen Verhandlungen mit <name type="person" ref="#per__113083">Sinowatz</name> verweisen.<lb/>
</p>
            <pb n="10-0506" facs="10_1972-04-24_0506.jpg"/>
            <p xml:space="preserve">Die Ministerratsvorbesprechung und diesmal ausgesprochen flau. <name type="person" ref="#per__97668">Kreisky</name><lb/>
selbst hat nur einen Brief vom B&#252;rgermeister von P&#246;chlarn, der jetzt<lb/>
neu gew&#228;hlt wurde und ein <name type="person" ref="#per__122966">Kokoschka</name>-Archiv, da dieser dort geboren ist,<lb/>
errichten m&#246;chte. <name type="person" ref="#per__97442">Firnberg</name> soll eine diesbez&#252;gliche Unterst&#252;tzung ge<lb break="no"/>w&#228;hren. <name type="person" ref="#per__122966">Kokoschka</name> hat noch immer nicht seine &#246;sterreichische Staatsb&#252;rger<lb break="no"/>schaft, da er sich weigert, eine diesbez&#252;gliche Erkl&#228;rung, dass er sie<lb/>
neuerdings bekommen wird (er wurde 1938 ausgeb&#252;rgert), zu unterschreiben oder<lb/>
auch nur abzugeben. <name type="person" ref="#per__97668">Kreisky</name> hat diesbez&#252;glich Briefe an den Wiener<lb/>
Magistrat geschrieben, die aber bis jetzt noch keine positive<lb/>
Erledigung erfahren haben. <name type="person" ref="#per__97668">Kreisky</name> denkt nat&#252;rlich die Meinung der sturen<lb/>
Haltung von <name type="person" ref="#per__122966">Kokoschka</name>, dass er ja eigentlich niemals auf die &#246;sterr.<lb/>
Staatsb&#252;rgerschaft verzichtet hat und deshalb auch keine diesbez&#252;gliche<lb/>
Erkl&#228;rung abgeben m&#252;sste. <name type="person" ref="#per__97879">R&#246;sch</name> ist leider in Graz beim Begr&#228;bnis von<lb/>
<name type="person" ref="#per__139736">Matzner</name>, ebenso <name type="person" ref="#per__97525">H&#228;user</name>, sodass auch dieser Punkt wie schon einige Male<lb/>
nur ganz oberfl&#228;chlich behandelt wird. <name type="person" ref="#per__108224">L&#252;tgendorf</name> teilt mit, dass im Hoch<lb break="no"/>wassereinsatz 200 Mann stehen. Da etliche Br&#252;cken weggerissen wurden, will er<lb/>
drei Kompanien, 700 Mann aus K&#228;rnten und Steiermark f&#252;r die Zeit vom 3.<lb/>
bis 19. Mai zum ao. Pr&#228;senzdienst einberufen. Dies ist seinerzeit auch beim<lb/>
K&#228;rntner Hochwasser geschehen, als der Bundespr&#228;sident einer Verl&#228;ngerung<lb/>
der Pr&#228;senzdiener zugestimmt hat. <name type="person" ref="#per__97311">Androsch</name> teilt mit, dass LH <name type="person" ref="#per__113131">Niederl</name><lb/>
30 Mill. S aus dem Katastrophenfonds abgefordert hat. Im Prinzip hat<lb/>
er ihm zugesagt unter der Voraussetzung, dass zuerst die 19 Mill., die<lb/>
aus 1970 zugeteilt wurden, verwendet werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> teilt mit, dass die UNO einige Sekretariate von New<lb/>
York nach Wien verlegen m&#246;chte. Eine diesbez&#252;gliche Studie sieht vor, dass<lb/>
der Umweltschutz mit 50, Transporte und Natursch&#228;tze mit 70 und Welt<lb break="no"/>raumsekretariat mit 10 also insgesamt 130 Beamte nach Wien kommen k&#246;nnten,<lb/>
wenn die UNO dies beschliesst. <name type="person" ref="#per__97668">Kreisky</name> meint zuerst, man sollte auf das<lb/>
Weltraumsekretariat verzichten, wird aber .dann von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und ins<lb break="no"/>besondere von <name type="person" ref="#per__97442">Firnberg</name> aufgekl&#228;rt, dass in &#214;sterreich sehr viele<lb/>
Professoren sich mit Weltraumfragen besch&#228;ftigen. <name type="person" ref="#per__97442">Firnberg</name> teilt auch<lb/>
gleichzeitig mit, dass <name type="person" ref="#per__97689">Lederer</name> nun zugestimmt hat, dass der <name type="person" ref="#per__139738">Klimt</name>-Fries<lb/>
mit 15 Mill. S von der Republik &#214;sterreich erworben werden kann. <name type="person" ref="#per__97668">Kreisky</name><lb/>
w&#252;nscht insbesondere Gutachten, dass dieses sehr zerfallene und not<lb break="no"/>wendig zu restaurierenden Fries mehr wert sei als dieser Betrag. Angeb<lb break="no"/>lich haben Fachleute mitgeteilt, dass er mindestens 1 Mill. S wert w&#228;re.<lb/>
Da <name type="person" ref="#per__97668">Kreisky</name> entsprechende Angriffe von der &#214;VP erwartet, ich bin allerdings<lb/>
anderer Meinung, sollen jetzt bereits Gutachten entsprechende Absicherung<lb/>
<pb n="10-0507" facs="10_1972-04-24_0507.jpg"/>gegen diese Angriffe geben. Dieser Fries soll bei der UNIDO dann<lb/>
in der Halle angebracht werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> kommt mit den Verm&#246;gensverhandlungen mit der CSSR nicht<lb/>
sehr gut vorw&#228;rts. Der Vizeminister <name type="person" ref="#per__139739">G&#246;tz</name> h&#228;tte ihm 300 Mill. S maximal<lb/>
angeboten. Wenn die OMNIPOL eingeschaltet wird, ich weiss nicht, um was<lb/>
es sich dabei handelt, seien 500 Mill. drinnen. &#214;sterreich hat aber f&#252;r<lb/>
die mittleren Verm&#246;gen 2 Milliarden und wenn nur die kleineren Verm&#246;gen<lb/>
abgegolten werden sollen, 1 Mia. S verlangt. Interessant ist, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
mitteilt, seinerzeit, als er noch Aussenminister war, h&#228;tte man<lb/>
ihm schon angeboten f&#252;r seine Verm&#246;gensverluste in der CSSR eine Entsch&#228;<lb break="no"/>digung sofort auszubezahlen. Jetzt erkl&#228;rt <name type="person" ref="#per__97668">Kreisky</name>, in seinen Verhandlun<lb break="no"/>gen k&#246;nnte <name type="person" ref="#per__98097">Wodak</name>, der diese f&#252;hrt, offiziell auf den Anspruch <name type="person" ref="#per__97668">Kreiskys</name><lb/>
verzichten. Es ist dies eine sehr geschickte Geste, die <name type="person" ref="#per__97668">Kreisky</name> gegen&#252;ber<lb/>
den anderen Regierungsmitgliedern ausspielt, Sicher ist eines, dass er<lb/>
als Politiker wahrscheinlich wirklich finanzielle Verluste in Kauf nehmen<lb/>
muss, aber sicherlich auch gerne in Kauf nimmt, da es ihm prim&#228;r um die<lb/>
politische Arbeit ankommt.<lb/>
</p>
            <p xml:space="preserve">Ein typisches Beispiel ist auch, dass mit <name type="person" ref="#per__98066">Robert Weisz</name>, der die Ver<lb break="no"/>handlungen jetzt &#252;ber die Politikerbesteuerung und &#252;ber die Entsch&#228;digung<lb/>
der Nationalr&#228;te und damit automatisch der Minister f&#252;hrt, wie ich aus<lb/>
einer Bemerkung nach der Sitzung entnommen habe, nicht &#252;bereinstimmt.<lb/>
Die &#214;VP und die FP&#214; w&#228;ren bereit, die Politikerbesteuerung zu akzeptieren.<lb/>
wenn der Sektionschefbezug 9,6 als Grundlage genommen wird. In diesem Fall<lb/>
w&#228;ren sie bereit, keine Kritik und keine Attacke wegen der Entlohnung<lb/>
wenn dies beide am 1.1.1973 in Kraft tritt, zu f&#252;hren. Ich selbst bin<lb/>
&#252;berzeugt davon, dass zwar die Verhandler sich dann daran halten werden,<lb/>
dass aber insbesondere die mittleren Funktion&#228;re sowohl der &#214;VP als auch<lb/>
der FP&#214; sicherlich auch viele unserer Partei &#252;ber diese Regelung nachher<lb/>
sehr schimpfen werden. <name type="person" ref="#per__97668">Kreisky</name> hat auch in dieser Beziehung ein gutes Gesp&#252;r<lb/>
und meint halt, es m&#252;ssten die Politiker Opfer bringen und die Besteuerung<lb/>
bereits mit 1.7. einsetzen. &#220;ber die Erh&#246;hung der Bez&#252;ge k&#246;nnte man dann<lb/>
sp&#228;ter reden. Wie er aus diesem Dilemma mit einem blauen Auge herauskommt<lb/>
ist mir noch nicht ganz klar. Die Klubs wollen nat&#252;rlich nicht auf ihre<lb/>
Klubabgaben von ihren Abgeordneten verzichten, <name type="person" ref="#per__97668">Kreisky</name> selbst m&#246;chte ja<lb/>
in diesem Fall, dass die Klubbeitr&#228;ge vom Staat &#252;bernommen werden, anderer<lb break="no"/>seits sollen die Abgeordneten keinen neuen finanziellen Verlust durch die<lb/>
Politikerbesteuerung erreichen, drittens aber soll in der &#214;ffentlichkeit<lb/>
<pb n="10-0508" facs="10_1972-04-24_0508.jpg"/>auch nicht der Eindruck entstehen, dass die Bez&#252;ge um 40 % erh&#246;ht werden<lb/>
um dann davon Steuern zu bezahlen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat eine Propagandaidee, die er als <name type="person" ref="#per__133397">Brantl</name> einen Vorschlag<lb/>
gemacht hat, zuerst abgelehnt hat. Jetzt m&#246;chte er aber doch, dass zwei<lb/>
Jahre &#214;VP-Regierung 1969&#8211;1970 &#8211; zwei Jahre SP&#214;-Regierung gegen&#252;berge<lb break="no"/>stellt werden. Es soll eine Information f&#252;r kritische und intelligente<lb/>
Leser sein und insbesondere Argumente f&#252;r die Vertrauenspersonen umfassen.<lb/>
Das Rote Wien hat seinerzeit die Erfolge, die es gehabt hat, immer<lb/>
wieder pr&#228;sent gemacht, jede Gemeindebauer&#246;ffnung war ein Volksfest.<lb/>
Er meint deshalb, es m&#252;sste auch gelingen, dass die &#246;sterr. Bundes<lb break="no"/>regierung jetzt immer wieder ihre Erfolge dokumentiert. Ein Bauer h&#228;tte<lb/>
ihm geschrieben, er h&#228;tte 4 Kinder und durch die Freifahrten und B&#252;cher<lb/>
w&#252;rde er 8.000 S jetzt im Jahr ersparen, was mehr ist als die gesamte<lb/>
Agrarhilfe, die er &#252;ber die Landwirtschaftskammer vom Staat erh&#228;lt.<lb/>
Durch die Information unserer Vertrauenspersonen w&#252;rde sich dieser<lb/>
Apparat mit der Regierung identifizieren. Solange die schwedische<lb/>
Partei diese Identifizierung bei ihren Mitgliedern und W&#228;hlern mit ihr<lb/>
hatte, war sie im Aufstieg, erst jetzt hat sich dies ge&#228;ndert. <name type="person" ref="#per__113083">Sinowatz</name><lb/>
meint auch, solange unsere Vertrauenspersonen noch an die Regierung<lb/>
so fest glauben wie jetzt und jeden Angriff auf die Regierung als<lb/>
Majest&#228;tsbeleidigung betrachten, geht alles gut. Deshalb sei auch gegen<lb/>
den ORF eine so schlecht Stimmung in der Partei, weil dieser gelegent<lb break="no"/>lich die Regierung attackiert, zumindestens bei Interviews an Regierungs<lb break="no"/>mitglieder unangenehme Fragen stellt, die uns gar nicht so unangenehm vor<lb/>
kommen, bei den Zuh&#246;rern aber, soweit sie unserer Partei angeh&#246;ren, das<lb/>
Gef&#252;hl erwecken, wir werden vom ORF attackiert. Da <name type="person" ref="#per__97668">Kreisky</name> verk&#252;hlt ist<lb/>
und ins Bett muss, kann er die beabsichtigte Auff&#252;hrung vom Intertel-Film<lb/>
<name type="person" ref="#per__114985">Freunds</name> &#8211; Das ungleiche Gewicht &#8211; nicht besuchen. Bei dieser Gelegenheit<lb/>
treffe ich Gen.Intendant <name type="person" ref="#per__97326">Bacher</name> und mache ihm, nachdem er eine Bemerkung<lb/>
&#252;ber unsere Filmf&#246;rderung fallen l&#228;sst, auf die Zusagen, dass wir auch dem<lb/>
ORF entsprechende Geb&#252;hren f&#252;r die Ausstrahlung von &#246;sterr. Firmen vor<lb break="no"/>schreiben wollen, aufmerksam. <name type="person" ref="#per__97326">Bacher</name> meint, dass er mit 80 Mill. S jetzt<lb/>
bereits &#246;sterr. Filme im Jahr finanziert und er deshalb keinen Grund<lb/>
sieht, noch Abgaben zu leisten. Sollte er zu solchen verhalten werden<lb/>
dann wird er seine Auftr&#228;ge entsprechend einschr&#228;nken m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: <name type="person" ref="#per__114985">Freund</name> m&#246;chte mit Dir &#252;ber die Filmf&#246;rderung<lb/>
verhandeln.<lb/>
</p>
            <pb n="10-0509" facs="10_1972-04-24_0509.jpg"/>
            <p xml:space="preserve">Ausserhalb der Tagesordnung mache ich <name type="person" ref="#per__97311">Androsch</name> neuerdings auf unseren<lb/>
Wunsch. so schnell wie m&#246;glich das Dokumentationszentrum zu errichten,<lb/>
aufmerksam. Da es in seiner ausschliesslichen Kompetenz liegt, &#252;berlasse<lb/>
ich es ihm nat&#252;rlich vollkommen, ob er eine Ausschreibung machen will<lb/>
und ob er einverstanden ist, dass <name type="person" ref="#per__133082">Auracher</name> dieses Dokumentationszentrum<lb/>
f&#252;hren soll. <name type="person" ref="#per__97311">Androsch</name> meint, er wird keine Ausschreibung machen, da dies<lb/>
nicht mehr notwendig sei, obwohl ich ihn auf eventuelle Folgen hinweise,<lb/>
da er auch meine Auffassung teilt, dass Gefahr im Verzug ist, wenn<lb/>
am 1.1.1974 mit der Arbeit dieses Instituts beginnen sollen. Er selbst ist<lb/>
mit <name type="person" ref="#per__133082">Auracher</name> einverstanden, da er auch keinen besseren Vorschlag derzeit<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte eine Darstellung auch mit Abschrift der Erkl&#228;<lb break="no"/>rung vom Patentamt, dass sie keine Leute zur Verf&#252;gung haben, unverz&#252;glich<lb/>
an <name type="person" ref="#per__97311">Androsch</name> resp. <name type="person" ref="#per__110922">Vranitzky</name> schicken.<lb/>
</p>
            <p xml:space="preserve">Ausserhalb der Tagesordnung erkl&#228;rt <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, dass er doch jetzt damit rech<lb break="no"/>net, die Energiesektion bald abgeben zu k&#246;nnen. <name type="person" ref="#per__97587">Jankowitsch</name>, der mir dies<lb/>
auch best&#228;tigt, h&#228;tte ihm gesagt, dass das grosse Kompetenzgesetz noch<lb/>
in der Fr&#252;hjahrssession ins Parlament kommen wird. Ich schlage ihm des<lb break="no"/>halb sofort vor, er m&#246;ge den G&#252;terverkehrstag solange zur&#252;ckstellen, bis<lb/>
er die alleinige Kompetenz im Verkehrswesen hat, dann br&#228;uchte<lb/>
er sich nicht mehr mit unseren Beamten herumschlagen, sondern k&#246;nnte<lb/>
dann die gesamten Verkehrsfrage von sich allein in Baden zur Diskussion<lb/>
stellen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> m&#246;chte n&#228;mlich unbedingt neben dem Verkehrstag, der<lb/>
sich ausschliesslich mit Personentransporten besch&#228;ftigt, auch eine<lb/>
solche Besprechung &#252;ber G&#252;terverkehr ins Leben rufen.<lb/>
</p>
            <p xml:space="preserve">Betreffend die Personalpolitik auf dem Energiesektor teilt mir <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
mit, dass er sowohl <name type="person" ref="#per__97555">Hintermayer</name> als auch <name type="person" ref="#per__98069">Werner</name> dezidiert erkl&#228;rt habe,<lb/>
dass eine Verl&#228;ngerung der Vertr&#228;ge nicht in Frage kommt. Mit Juni 1973<lb/>
m&#252;ssen die beiden also auf alle F&#228;lle in Pension gehen. &#220;ber die Nach<lb break="no"/>folge bei der Drau hat er sich noch keine Gedanken gemacht, meint aber<lb/>
auch, dass <name type="person" ref="#per__97526">Hautzenberg</name> daf&#252;r am besten in Frage k&#228;me. Bei de Verbund<lb/>
selbst steht er auf dem Standpunkt, w&#228;re <name type="person" ref="#per__112014">Erbacher</name> jetzt bereits zu allen<lb/>
Verhandlungen beizuziehen, da dieser einmal die Nachfolge von <name type="person" ref="#per__97555">Hintermayer</name><lb/>
antreten wird. Sein Hauptproblem liegt aber noch immer darin, dass die<lb/>
Sondergesellschaften heute nicht mehr die Aufgaben, zu denen sie seinerzeit<lb/>
gegr&#252;ndet wurden, haben, wie z.B. bei der Enns weitestgehend der Ausbau abge<lb break="no"/>schlossen ist. Zu diesem Zweck hat er jetzt auch seine Sektion beauftragt,<lb/>
<pb n="10-0510" facs="10_1972-04-24_0510.jpg"/>sie m&#246;gen die Untersuchungen und &#220;berlegungen anstellen, wie man<lb/>
zweckm&#228;ssig die gesamte Energiewirtschaft auf dem Elektrizit&#228;tssektor<lb/>
umgestaltet. Wenn das grosse Kompetenzgesetz wirklich kommen sollte,<lb/>
werden wir eine F&#252;lle von neuen Aufgaben, abgesehen von der Preisbe<lb break="no"/>stimmung, vor allem auf dem Energiesektor bekommen. Ich glaube, dass<lb/>
es wirklich jetzt sch&#246;n langsam zielf&#252;hrend ist, wenn wir uns Gedanken<lb/>
machen, wie wir diese Probleme in Angriff nehmen. Im Prinzip werde ich<lb/>
dann einen Beirat f&#252;r Energiefragen bei allen Energiearten umfassend<lb/>
einsetzen und insbesondere mich auf die Interessensvertretungen st&#252;tzen.<lb/>
Entscheidend wird aber sein, dass man die richtigen Personen auf<lb/>
die richtigen Posten bringt. Hier f&#252;rchte ich, werden doch die<lb/>
Landesf&#252;rsten &#252;ber das Parteipr&#228;sidium einen so starken Einfluss<lb/>
nehmen, dass es &#228;usserst schwierig sein wird, wenn man wirklich einen<lb/>
guten Mann hat, den in irgendeiner Gesellschaft oder Landesgesellschaft<lb/>
zu placieren. Die gr&#246;sste Frage wird werden, wer wird einmal der Nachfolger<lb/>
von Sekt.Chef <name type="person" ref="#per__136608">Cech</name>, dem gleichzeitigen SChef der Energiesektion im Ver<lb break="no"/>kehrsministerium. <name type="person" ref="#per__97453">Fremuth</name> wurde jetzt anstelle von <name type="person" ref="#per__97915">Schipper</name> in den Ver<lb break="no"/>bundaufsichtsrat geschickt und hat damit seine Verbundenheit mit der<lb/>
Energiewirtschaft obwohl er jetzt Vizegouverneur von der Postsparkasse<lb/>
ist, aufrechterhalten. Da ihm die derzeitige T&#228;tigkeit &#252;berhaupt<lb/>
nicht sehr behagt, sollte man wirklich &#252;berlegen, ob man ihn nicht<lb/>
wirklich dann wieder in die Energiesektion zur&#252;cktransferieren sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte diesbez&#252;gliche Vorbesprechungen vorsichtig<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0502_01" facs="10_1972-04-24_0502-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.4.1972</head>
         </div>
         <pb n="10_0502_02" facs="10_1972-04-24_0502-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="10_0502_03" facs="10_1972-04-24_0502-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
         <pb n="10_0502_04" facs="10_1972-04-24_0502-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Einladung Antrittsvorlesung Helmut Frisch, 24.4.1972</head>
         </div>
         <pb n="10_0502_05" facs="10_1972-04-24_0502-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Einladung Antrittsvorlesung Frisch R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
