<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770330">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-30">Mittwoch, 30. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-03-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0371" facs="35_1977-03-30_0371.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 30. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Die beiden ARB&#214;-Rechtsanw&#228;lte <name type="person" ref="#per__130517">Schachter</name> und <name type="person" ref="#per__116688">Slunsky</name> vertreten<lb/>
den Besitzer der Eden-Bar und Moulin Rouge, Herrn <name type="person" ref="#per__145960">Schimanko</name>.<lb/>
Dieser betreibt diese Etablissement ohne Gewerbeberechtigung.<lb/>
SChef <name type="person" ref="#per__97584">Jagoda</name> will ihm diese nur befristet gew&#228;hren, um abzu<lb break="no"/>warten, ob er tats&#228;chlich seine Dutzend Verst&#246;sse gegen Ver<lb break="no"/>waltungsvorschriften in Hinkunft nicht mehr machen wird. Vom<lb/>
Standpunkt des Fremdenverkehrs sind wir an diesen Lokalen sehr<lb/>
interessiert. Angeblich hat <name type="person" ref="#per__145960">Schimanko</name> auch diese von lichtscheuen<lb/>
Gesindel ges&#228;ubert. Auf mich hat der Mann den Eindruck gemacht,<lb/>
dass er sicherlich als seri&#246;ser Unternehmer gelten m&#246;chte. <name type="person" ref="#per__97584">Jagoda</name><lb/>
hat ihn mit seinen Beamten in ein richtiggehendes Kreuzverh&#246;r<lb/>
genommen. Die Art, wie <name type="person" ref="#per__97584">Jagoda</name> agiert, ist wirklich auch f&#252;r mich<lb/>
beeindruckend. &#220;berraschend f&#252;r mich war, dass sie sofort wussten,<lb/>
dass ich ihrer Konkurrenz der Splendid Bar zum ersten Mal in meinem<lb/>
Leben einen Besuch abgestattet habe, weil dort die griechische<lb/>
Fremdenverkehrswerbung eine Veranstaltung hatte, wo ich mich ganz<lb/>
kurz aufhielt. Trotzdem sagte ich ihnen klipp und klar, dass ich<lb/>
kaum ihre St&#228;tten besuchen wer, es sei denn im Moulin Rouge g&#228;be<lb/>
es so etwas &#228;hnliches von einer Veranstaltung, die ich besuchen<lb/>
m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">Der neue malaysische Botschafter <name type="person" ref="#per__146004">Khor Eng Hee</name> bestand auf seinen<lb/>
Antrittsbesuch. <name type="person" ref="#per__98075">Willenpart</name> konnte bei dieser Gelegenheit ihn gleich<lb/>
auffordern, daf&#252;r zu sorgen, dass ein Pr&#228;ferenzzollabkommen von<lb/>
ihnen unterfertigt wird. Die Verz&#246;gerung war deshalb bis jetzt ent<lb break="no"/>standen, weil die Malaysier darauf dr&#228;ngten, dieses Abkommen auch<lb/>
in ihrer Sprache zu unterfertigen. Dagegen ist gar nichts einzuwen<lb break="no"/>den, bedeutet aber, dass sie den Text zur Verf&#252;gung stellen m&#252;ssen<lb/>
was bis jetzt nicht geschehen ist.Als zweiten wichtigen Punkt ver<lb break="no"/>einbarten wir, dass wir nicht getrennt beim GATT unsere gemeinsame<lb/>
Vereinbarung 300.000 Hemden H&#246;chstkontingent einreichen, sondern<lb/>
auch dieses Arrangement so schnell als m&#246;glich von Malaysia un<lb break="no"/>terfertigt wird.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__112054">Buchner</name> und <name type="person" ref="#per__112049">Rimsky</name> Stickstoff Linz, setzten mir auseinander<lb/>
dass es mir unm&#246;glich ist, den Phosphatd&#252;nger trotz des R&#252;ckganges<lb/>
der Rohstoffpreise zu senken. Der Pr&#228;sident der Landwirtschafts<lb break="no"/>kammer <name type="person" ref="#per__97691">Lehner</name>, der auch im Aufsichtsrat der Stickstoffwerke sitzt<lb/>
<pb n="35-0372" facs="35_1977-03-30_0372.jpg"/>und angeblich Pr&#228;sident <name type="person" ref="#per__113056">Bierbaum</name> von der N&#214; Landwirtschaftskammer<lb/>
&#252;berzeugt, dass dies nicht m&#246;glich ist und diese wird keinen<lb/>
Antrag auf Grund des Preisregelungsgesetzes &#167; 4 auf Preisregelung<lb/>
stellen. Angeblich wir die Landwirtschaftskammer die Angabepreise<lb/>
der Phosphatd&#252;nger an die Verbraucher publizieren, wodurch der<lb/>
Vorbezugsrabatt von 10 Mio und die Mischkosten von 30 Mio von den<lb/>
Bauern dann wahrscheinlich auch verlangt w&#252;rden. Ich kann mir nicht<lb/>
vorstellen, dass die Landwirtschaftskammer diese Betr&#228;ge, die jetzt<lb/>
die W&#214;V und die Genossenschaften, vereinzelt auch der private Handel<lb/>
einstreift, tats&#228;chlich diesen Organisationen, wie man so sch&#246;n<lb/>
sagt, f&#252;r die Bauern herausreisst.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass kontrollieren, ob tats&#228;chlich<lb/>
diese Verlautbarung erfolgt.<lb/>
</p>
            <p xml:space="preserve">Die <choice><choice><sic>Stickstoffpreisd&#252;nger</sic><corr>Stickstoffd&#252;ngerpreise</corr></choice></choice> werden in n&#228;chster Zeit erh&#246;ht werden.<lb/>
In der Vergangenheit wurden 100 tausende Tonnen nach den Osten<lb/>
exportiert. Jetzt gibt es nur kleine Gesch&#228;fte z.B. f&#252;r die CSSR<lb/>
10.000 To. Linz Chemie muss deshalb sich bem&#252;hen, in den s&#252;d<lb break="no"/>deutschen Raum zu exportieren. <name type="person" ref="#per__112054">Buchner</name> war sehr erfreut von mir zu<lb/>
h&#246;ren, dass ich nat&#252;rlich nicht auf Stickstoffd&#252;nger bezogen,<lb/>
mit <name type="person" ref="#per__97457">Friderichs</name> vereinbart habe, jedwede Exporte von &#214;sterreich<lb/>
w&#252;rden von der deutschen Seite akzeptiert, ja sogar gef&#246;rdert<lb/>
werden. Er wird dieses Argument jetzt bei den Verhandlungen mit den<lb/>
deutschen Stickstoffproduzenten verwenden. Seine Marktstrategie<lb/>
ist zu sagen, wenn die deutschen Stickstoffwerke ihn nicht in den<lb/>
s&#252;ddeutschen Raum lassen und dort ihn unterbieten werden, dann<lb/>
m&#252;sste er entsprechendes Dumping betreiben. Er ist sich klar,<lb/>
dass dann die Deutschen genauso am &#246;sterreichischen Markt machen<lb/>
w&#252;rden. Da der deutsche Markt 10-mal gr&#246;sser ist, w&#228;re das f&#252;r die<lb/>
deutschen Werke wie <name type="person" ref="#per__112054">Buchner</name> glaubt, ein schlechtes Gesch&#228;ft. Ich<lb/>
weiss nicht ob diese Marktstrategie aufgeht. Ich glaube eher, dass<lb/>
sie sich wahrscheinlich auf Grund ihrer vielf&#228;ltigen Beziehungen<lb/>
letzten Endes einigen werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich einer eventuellen Tufting-Teppichproduktion will die Stick<lb break="no"/>stoffwerke zuwarten und versuchen mit den &#246;sterreichischen Produzenten<lb/>
Eybl, Regulan<add>[?]</add>, jetzt Durmont in Hartberg und Forbo zu verhandeln um<lb/>
eine Zulieferung f&#252;r ihre Teppichsortiments von diesen Firmen zu be<lb break="no"/>kommen. Sollte dies tats&#228;chlich nicht m&#246;glich sein, dann w&#252;rden sie<lb/>
angeblich eine eigene Tufting-Produktion beginnen. Ich bin davon<lb/>
<pb n="35-0373" facs="35_1977-03-30_0373.jpg"/>&#252;berzeugt, dass dies nicht zutrifft, weil wir derzeit eine so<lb/>
grosse &#220;berkapazit&#228;t auf diesem Gebiet haben, dass dies ein<lb/>
Wahnsinn w&#228;re, eine eigene Produktion aufzumachen. <name type="person" ref="#per__112054">Buchner</name> denkt<lb/>
auch daran gegebenenfalls gegen Faserexport entsprechende Tufting-<lb/>
Teppiche hereinzunehmen.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste &#220;berlegung von <name type="person" ref="#per__112054">Buchner</name> ist aber mit der &#214;MV eine<lb/>
gemeinsame Pipeline von Schwechat nach Enns zu legen. Dies k&#246;nnte<lb/>
neben der Produktenpipeline geschehen, um &#196;thylen von Schwechat<lb/>
in das neue Chemie-Werk Enns zu transportieren. In der Bundes<lb break="no"/>republik gibt es bereits 1.600 km von &#196;thylenpipelines zwischen<lb/>
den einzelnen Werken. In Zukunft wollte <name type="person" ref="#per__112054">Buchner</name> dann von Enns auch<lb/>
eine solche Pipeline nach Burghausen in der BRD an der salzburgisch-<lb/>
bayrischen Grenze legen. Die &#214;MV hat diesen Plan nicht nur nicht<lb/>
zugestimmt, sondern sich &#228;usserst skeptisch &#252;berhaupt dar&#252;ber ge<lb break="no"/>&#228;ussert hat. Ich verspreche <name type="person" ref="#per__112054">Buchner</name> bei meinem Osterskiurlaub mit<lb/>
<name type="person" ref="#per__97498">Gr&#252;nwald</name> von der &#214;IAG dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__117100">Habig</name> hat wie auf meinem Tagesprogramm steht, eine halb<lb break="no"/>private Vorsprache von mir verlangt. Ich war dann doch sehr &#252;ber<lb break="no"/>rascht, als er nat&#252;rlich gar nicht wegen einer privaten Sache,<lb/>
sondern wegen des Sperren der D&#252;rnkruter Zuckerfabrik kam. Er ent<lb break="no"/>schuldigte sich, dass er nicht schon fr&#252;her gekommen ist und ich daher<lb/>
vielleicht davon etwas schon geh&#246;rt habe. Ich sagte ihm sofort, dass<lb/>
gestern bereits der Betriebsratsobmann der Fabrik, <name type="person" ref="#per__146005">P&#252;cher</name>, bei mir<lb/>
war und dass insbesondere ich bei meinen t&#228;glichen morgendlichen<lb/>
Besuch und Verhandlungen in der Lebensmittelarbeitergewerkschaft<lb/>
bereits heute dieses Problem besprochen habe. <name type="person" ref="#per__117100">Habig</name> resp. seine<lb/>
Kinder haben nach den Tod von <name type="person" ref="#per__136114">Strakosch</name> in der Hohenauer Zuckerfabrik<lb/>
wie in Enns, ganz besonders aber in D&#252;rnkrut und Leopoldsdorf den<lb/>
entsprechend gr&#246;ssten kapitalm&#228;ssigen Einfluss. Jetzt soll eine neue<lb/>
Zuckerges.m.b.H. oder AG gegr&#252;ndet werden, die alle dieser 4 Zucker<lb break="no"/>fabriken zusammenfasst. D&#252;rnkrut mit 65.000 mg pro Tag sollte ge<lb break="no"/>schlossen werden um die Kapazit&#228;tsauslastung von Leopoldsdorf und<lb/>
Hohenau zu verbessern. Die 170 Besch&#228;ftigten sollten mit einem<lb/>
Sozialplan entsprechend abgefertigt werden. Ich verlangte prim&#228;r,<lb/>
dass man diese Besch&#228;ftigten in Hohenau resp. in Leopoldsdorf<lb/>
bei der Zuckerfabrik weiter besch&#228;ftigen sollte. Der Sozialplan,<lb/>
der auf alle F&#228;lle auszuarbeiten ist, wird der Gesellschaft viel<lb/>
Geld kosten. <name type="person" ref="#per__117100">Habig</name> meinte, es k&#246;nne nicht teurer sein, als wenn die<lb/>
Produktion weiter fortgef&#252;hrt wird. Es ist sicherlich ein reiner<lb/>
<pb n="35-0374" facs="35_1977-03-30_0374.jpg"/>Zufall, aber die Arbeiterkammer hat beim letzten Jour fixe ganz<lb/>
deutlich mir erkl&#228;rt, dass sowohl der Gewerkschaftsbund als sie<lb/>
selbst eine Reduzierung der Kapazit&#228;t der Zuckerindustrie verlan<lb break="no"/>gen wird. F&#252;r den Obmann unserer Zuckerarbeiter, der gleich<lb break="no"/>zeitig auch Betriebsratsobmann von D&#252;rnkrut ist, ist die Schliessung<lb/>
nat&#252;rlich eine Katastrophe. Da die Zuckerindustrie seit Jahren davon<lb/>
spricht, entweder Siegendorf oder Bruck stillzulegen, dann aber<lb/>
daraus niemals etwas wurde, hat man auch diesbez&#252;gliche Ger&#252;chte<lb/>
von D&#252;rnkrut niemals ernst genommen. Umso mehr als in dieser Fabrik<lb/>
noch immer investiert wurde. Ich habe von dieser Aussprache sofort<lb/>
die Kollegen von D&#252;rnkrut informiert. Auf unserer Gesamtvorstandssit<lb break="no"/>zung werden wir in der Lebensmittelarbeitergewerkschaft dieses Problem<lb/>
eingehend besprechen und bei der Erstellung des Sozialplanes ent<lb break="no"/>sprechend grosse Forderungen stellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des L&#214;WA-Marktes in Oberwart ersuchten mich die<lb/>
burgenl&#228;ndischen Genossen, ich sollte unseren B&#252;rgermeisterkandi<lb break="no"/>daten bei dieser Feier entsprechend herausstellen. Ich habe bei<lb/>
der Hinfahrt mit ihm alles im Detail abgesprochen. Zu meiner<lb/>
gr&#246;ssten Verwunderung habe ich dann allerdings dort zwar eine ent<lb break="no"/>sprechende Waage vorgefunden, wo man mich mit Kaffee aufgewogen hat,<lb/>
um L&#214;WA zu sch&#228;digen und als Gag habe ich noch ein Kind auf meinen<lb/>
Schoss genommen, wir haben einen Rundgang gemacht, wo ich diesen<lb/>
&#252;berf&#252;llten Markt besichtigte. Bei dieser Gelegenheit konnte ich &#8211;<lb/>
nat&#252;rlich auch mit den Verk&#228;ufern und den dortigen Kunden sprechen &#8211;<lb/>
was aber das Notwendigste gewesen w&#228;re, dass bei dieser Feierlich<lb break="no"/>keit ich &#252;ber einen Lautsprecher zu allen h&#228;tte reden k&#246;nnen, genau<lb/>
dies war nicht vorbereitet. Vielleicht war dies nur eine Schlamperei<lb/>
der Organisatoren, vielleicht aber auch ein geschicktes Man&#246;ver der &#214;VP<lb/>
die darauf Wert legt, dass ich dort nat&#252;rlich nicht zu den hunderten<lb/>
Menschen habe sprechen k&#246;nnen. Bei den anschliessende Dinnerbuffet<lb/>
in einem Gasthaus ersuchte mich dann der Direktor Dr. <name type="person" ref="#per__114835">K&#246;nig</name>, da<lb/>
einige Vorstandsmitglieder der deutschen Besitzer ebenfalls dort an<lb break="no"/>wesend waren, eine Ansprache zu halten. Man war, wie man mir nachher<lb/>
sagte, begeistert &#252;ber meine unkomplizierte Art, wie ich solche<lb/>
Er&#246;ffnungen vornehme und ich musste auch bei dieser Ansprache<lb/>
ein fr&#246;hliches Gesicht machen, obwohl ich mich innerlich sehr &#228;rgerte.<lb/>
Wozu diese Fahrt, wenn nachher die wichtigsten Voraussetzungen f&#252;r<lb/>
einen Publicity-Erfolg nicht f&#252;r mich, sondern nat&#252;rlich f&#252;r die<lb/>
dortige Organisation &#252;berhaupt gar nicht m&#246;glich ist.<lb/>
</p>
            <pb n="35-0375" facs="35_1977-03-30_0375.jpg"/>
            <p xml:space="preserve">Bei den Besuch zur &#220;berreichung des Staatswappens an Herrn<lb/>
Komm.Rat <name type="person" ref="#per__140153">Markon</name> in Neud&#246;rfler M&#246;belfabrik traf ich dann die<lb/>
gesamte burgenl&#228;ndische Prominenz. Landeshauptmann <name type="person" ref="#per__114583">Kery</name>,<lb/>
sein Stellvertreter <name type="person" ref="#per__133370">Soronics</name>, Landesrat <name type="person" ref="#per__98037">Vogl</name>, Pr&#228;sident <name type="person" ref="#per__97487">Graf</name><lb/>
von der Handelskammer, Pr&#228;s. <name type="person" ref="#per__97322">Babanitz</name> von der Arbeiterkammer und<lb/>
ich weiss nicht noch dutzende Honoratioren. Dort erkl&#228;rte man<lb/>
mir, dass man sich gewundert hat, dass ich &#252;berhaupt nach Ober<lb break="no"/>wart gefahren bin. <name type="person" ref="#per__97487">Graf</name> sagte freim&#252;tig, nur ein<lb/>
Handelsminister kann sich dort erlauben einen L&#214;WA-Markt zu er<lb break="no"/>&#246;ffnen. Niemand von ihnen h&#228;tte dieses Angebot angenommen, da durch<lb/>
diesen L&#214;WA-Markt viele Kleine wieder zugrundegehen werden. Typisch<lb/>
war ja, dass man mir tats&#228;chlich von seiten der Deutschen klarmachen<lb/>
wollte, dass sie eine Forderung auf Nahversorgung in Burgenland<lb/>
erf&#252;llen, wenn sie einen L&#214;WA-Markt in Oberwart errichten. Genau<lb/>
das Gegenteil sagte ich ihnen trifft durch die Errichtung des L&#214;WA-<lb/>
Marktes ein. Problematisch war dagegen die &#220;berreichung der Aus<lb break="no"/>zeichnung. Fr&#252;her hat Komm.Rat <name type="person" ref="#per__140153">Markon</name>, ein Genosse der sich stets<lb/>
zur Partei bekannt hat 1946 mit einer Arbeiterin begonnen. Jetzt<lb/>
hat er 350 Besch&#228;ftigte und eine der gr&#246;ssten Industriebetriebe<lb/>
im Burgenland. Verst&#228;ndlich deshalb auch der grosse Auftrieb von<lb/>
Prominenz und Presse, Rundfunk und sogar vom Fernsehen.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen in der bulgarischen Botschaft erz&#228;hlte mir Aussen<lb break="no"/>handelsminister <name type="person" ref="#per__113028">Christow</name>, aber auch unsere Begleiter, dass der<lb/>
V&#214;EST-Besuch ein grosser Erfolg war. GD <name type="person" ref="#per__97644">Koller</name> hat zwar kategorisch<lb/>
abgelehnt die bulgarischen Maschinen namens der V&#214;EST auf Dritt<lb break="no"/>l&#228;nder zu vertreiben oder gar gr&#246;ssere Mengen nach &#214;sterreich herein zu<lb/>
importieren, weil der Markt &#8211; wie er sich ausdr&#252;ckte &#8211; zu klein ist.<lb/>
In Wirklichkeit will er mit diesen Maschinen auch nicht mit den<lb/>
ber&#252;hmten Elektrokarren belastet werden. Andererseits m&#246;chten die<lb/>
Bulgaren aber ........anlagen und noch andere Anlagen bei der<lb/>
V&#214;EST tats&#228;chlich kaufen. Als einzig neues f&#252;r mich hat die V&#214;EST<lb/>
den Bulgaren auf den syrischen Markt Montagearbeiten ihrer Kon<lb break="no"/>struktionslieferungen in dieses Land angeboten. Ob die Bulgaren<lb/>
tats&#228;chlich Arbeitskr&#228;fte f&#252;r solche Montagearbeiten frei haben,<lb/>
werden sie erst pr&#252;fen. Da <name type="person" ref="#per__97426">F&#228;lbl</name> und <name type="person" ref="#per__131763">Pschorn</name><add>[evtl. Falschidentifikation, Anm.]</add> mit dem bulgarischen<lb/>
Vis-a-vis erst den Vertrag jetzt endg&#252;ltig zu Ende verhandelten,<lb/>
kamen sie reichlich sp&#228;t in die Botschaft, sodass das Essen fast<lb/>
bis nach 11 Uhr dauerte. F&#252;r mich im wahrsten Sinne des Wortes eine<lb/>
gr&#228;uliche Besch&#228;ftigung. Wenn ich die eine oder andere Speisenfolge<lb/>
<pb n="35-0376" facs="35_1977-03-30_0376.jpg"/>wollte, war der einzige Effekt, dass man mit etwas anderes<lb/>
daf&#252;r brachte. Mein Sohn hat wirklich recht, wenn er sagt,<lb/>
fresst euch nur bei diesen Empf&#228;ngen zu Tode. Und ich kann<lb/>
auch nur daf&#252;r einen einzigen Ausdruck finden, dies ist der<lb/>
Klassenkampf in der h&#228;rtesten Form.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0370_05" facs="35_1977-03-30_0370-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.3.1977</head>
         </div>
         <pb n="35_0370_06" facs="35_1977-03-30_0370-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
