<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710911">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 11. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-11">Samstag, 11. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1025" facs="07_1971-09-11_1025.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 11. September 1971<lb/>
</p>
            <p xml:space="preserve">Die Zentrale hat mir f&#252;r 9.00 Uhr in Rannersdorf die erste Ver<lb break="no"/>sammlung vorgeschrieben. Durch einen reinen Zufall fuhren wir<lb/>
&#252;ber die Simmeringer Hauptstra&#223;e nach dem wir einen anderen<lb/>
Weg, der n&#228;her ist, verfehlt haben. Ich wunderte mich, da&#223; dort<lb/>
eine Kolonne stand und fuhr glatt durch. Wie ich an die Spitze<lb/>
der Kolonne gekommen war, blieb ich doch stehen, um die Genossen<lb/>
wenigstens zu begr&#252;&#223;en, da ich angenommen hatte, sie warten zwar<lb/>
auf jemanden anderen, aber da sie mir so zuwinkten, wollte ich<lb/>
nicht ganz spurlos vor&#252;berfahren. Zu meiner gr&#246;&#223;ten Verwunderung<lb/>
stellte sich dann heraus, da&#223; diese Kolonne auf mich gewartet<lb/>
hatte. Niemand hat konkret in meinem Plan und auch <name type="person" ref="#per__98055">Weihs</name><add>[ev. Falschidentifikation]</add> nicht<lb/>
verst&#228;ndigt, da&#223; wir dort auch tats&#228;chlich eintreffen sollten<lb/>
und nicht in Rannersdorf. H&#228;tte man mich &#252;berhaupt gefragt, dann<lb/>
<choice><choice><sic>werde</sic><corr>w&#228;re?</corr></choice></choice> ich wahrscheinlich der Meinung gewesen, ob es sehr sinn<lb break="no"/>voll ist, wenn man eine ganze Autokolonne von vielleicht 20<lb/>
Autos in einem Bezirk f&#228;hrt und verschiedene Punkte ganz kurze<lb/>
Referate von 20 Minuten Dauer h&#228;lt. Ich glaube, da&#223; diese Wahl<lb break="no"/>kampff&#252;hrung eigentlich vorbei sein sollte, zumindestens haben<lb/>
wir 1966 auf der Landstra&#223;e dies aufgegeben. Seit der Zeit de<lb break="no"/>monstrieren wir im 3. Bezirk nicht mehr unsere St&#228;rke sondern<lb/>
auch durch kontinuierliche Diskussionen mit den verschiedensten<lb/>
opinion leaders Versuche an neutrale Leute heranzukommen. Genauso<lb/>
dienen dazu die AEZ-Passegendiskussionen. Ich glaube, da&#223; es<lb/>
sinnvoller und zielf&#252;hrender ist, ein Mikrophon ganz bescheiden<lb/>
aufzustellen. nat&#252;rlich auf einem verkehrsreichen Platz, dann<lb/>
von seinen eigenen Genossen ein oder zwei Fragen stellen zu lassen<lb/>
und dann kann man mit Sicherheit annehmen, da&#223; die Passanten irgend<lb break="no"/>welche Fragen stellen und aus dieser Diskussion glaube ich hat<lb/>
sich viel mehr Eindruck und positive Wirkung auf Neutrale als wie<lb/>
eine solche Machtdemonstration. Selbstverst&#228;ndlich aber bleibt<lb/>
es ja jedem Bezirk &#252;berlassen, wie er seinen Wahlkampftaktik<lb/>
f&#252;hrt und ich selbst f&#252;ge mich da jeder Anordnung.<lb/>
</p>
            <pb n="07-1026" facs="07_1971-09-11_1026.jpg"/>
            <p xml:space="preserve">Nachmittags hatte ich im s&#252;dlichen Nieder&#246;sterreich vier<lb/>
Versammlungen in den diversen Volksheimen und Stadts&#228;len.<lb/>
Bei dieser Gelegenheit mu&#223;te man allerdings wieder feststellen,<lb/>
da&#223; hier nur Genossinnen und Genossen kommen, die sowieso<lb/>
garantiert sozialistisch w&#228;hlen. Nat&#252;rlich ist es von gr&#246;&#223;ter<lb/>
Bedeutung in diesen kleineren Orten unseren Funktion&#228;ren das<lb/>
Gef&#252;hl zu geben, da&#223; auch ein Minister nicht nur bereit ist<lb/>
sondern zu ihnen kommt, zu ihnen spricht, sie aufmuntert und<lb/>
mit ein paar <choice><choice><sic>gecks</sic><corr>Gags?</corr></choice></choice> ihnen sogar eine angenehme 3/4 oder<lb/>
Stunde verschafft. Fraglich ist nat&#252;rlich nur, ob man nicht<lb/>
doch mit irgendwelchen &#220;berlegungen neutrale Leute an einem<lb/>
Ort zusammenbringen k&#246;nnte, wo man umso gewissenhafter mit<lb/>
ihnen Probleme und Anfragen tats&#228;chlich diskutieren kann.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
