<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820806">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-06">Freitag, 6. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0929" facs="66_1982-08-06_0929.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 6. August 1982<lb/>
</p>
            <p xml:space="preserve">Der Bundesbeauftragte des Waldviertels, Abg. <rs type="person" ref="#per__146987">Leichtfried</rs> und d. Abg. Bgm.<lb/>
von Heidenreichstein <rs type="person" ref="#per__122038">Haufek</rs>, sowie Dr. <rs type="person" ref="#per__1138071">Guggenbacher</rs> intervenierten bei mir<lb/>
wegen einer Aluminiumfelgenproduktion in Heidenreichstein. Bevor der Ver<lb break="no"/>treter der Firma <choice><choice><sic>Stahlfried</sic><corr>?</corr></choice></choice>, Ing. <rs type="person" ref="#per__1138072">Bonitz</rs>, der ein Ing.- und Beratungsb&#252;ro<lb/>
in Wien hat, dazukam, erz&#228;hlten sie mir, da&#223; sie mit GD <rs type="person" ref="#per__116449">Streicher</rs> vom Alu<lb break="no"/>miniumwerk in Ranshofen diesbez&#252;glich schon sehr harte Auseinandersetzungen<lb/>
hatten. <rs type="person" ref="#per__116449">Streicher</rs> m&#246;chte nat&#252;rlich eine Aluminiumfelgenproduktion, die er<lb/>
ja schon im 3. Bezirk betreibt und wo er f&#252;r VW derzeit 8000 St&#252;ck/Monat,<lb/>
30 Mio. S Umsatz produziert, bei sich vergr&#246;&#223;ern. Angeblich wird aber sowie<lb break="no"/>so den Umsatz auf 80 Mio. S erh&#246;hen k&#246;nnen. Die Alufelgenproduktion w&#252;rde<lb/>
in Heidenreichstein mit 20.000 St&#252;ck beginnen, dazu w&#252;rden sie von den<lb/>
6000 t Speziallegierung, die Ranshofen derzeit erzeugt, 3,5 t brauchen. Im<lb/>
Endausbau werden 40.000 St&#252;ck vorgesehen. Daf&#252;r m&#252;&#223;te Aluminium Ranshofen<lb/>
seine Kapazit&#228;t f&#252;r diese Speziallegierung vergr&#246;&#223;ern. Die Fa. <choice><choice><sic>Stahlschmied</sic><corr>?</corr></choice></choice><lb/>
m&#246;chte neben Volvo, das sie schon beliefert, st&#228;rker mit BMW ins Gesch&#228;ft<lb/>
kommen und vor allem auch bei Ford. Ich versprach, Ing. <rs type="person" ref="#per__1138072">Bonitz</rs>, wenn er<lb/>
entsprechende Briefentw&#252;rfe vorlegt, Empfehlungsschreiben an die Autofir<lb break="no"/>men zu richten. Heidenreichstein braucht n&#228;mlich diese Produktion dringend,<lb/>
nachdem bis jetzt alle Ansiedlungsprojekte gescheitert sind.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__1138072">Bonitz</rs> hat auch die Idee, in weiterer Folge mit den Japanern ins Gesch&#228;ft<lb/>
zu kommen. Er stellt sich vor, da&#223; neben Semperit-Reifen gleichzeitig auch<lb/>
Aluminiumfelgen mitgeliefert werden k&#246;nnten. F&#252;r unsere Kompensationslieferung,<lb/>
jap. Autos zollerm&#228;&#223;igt, anstelle der 2 % Zoll nur 4 % nach &#214;sterreich bei<lb/>
derzeit einer 17 %-igen Quote der Abnahme f&#252;r &#246;sterr. Produkte, w&#228;re dies<lb/>
eine g&#252;nstiger weiterer Schritt. Vor 3 Jahren wurde ja mit den Rohalumini<lb break="no"/>umlieferungen begonnen, heuer sollen bereits ein <choice><choice><sic>Aluminiumlegierungs</sic><corr>?</corr></choice></choice> gelie<lb break="no"/>fert werden und der n&#228;chste Schritt w&#228;re f&#252;r <choice><choice><sic>autotiefe</sic><corr>automotive</corr></choice></choice> Teile eben die Fel<lb break="no"/>gen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll dieses Projekt besonders verfolgen<lb/>
und f&#246;rdern.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__146987">Leichtfried</rs> hat dann auch<add>[mit]</add> Dr<add>[hs. korrigiert, Anm.]</add>. <rs type="person" ref="#per__113626">Ortmann</rs>, <rs type="person" ref="#per__108746">Haffner</rs> und mir FV-Projekte bespro<lb break="no"/>chen. Zu meiner gr&#246;&#223;ten &#220;berraschung w&#228;re jetzt in <choice><choice><sic>Allenstein</sic><corr>Allentsteig?</corr></choice></choice> endlich ein<lb/>
N&#214; Betrieb bereit, eine Art Gesundheitszentrum kleinweise zu beginnen. Ur<lb break="no"/>spr&#252;nglich <choice><choice><sic>wollte</sic><corr>sollte?</corr></choice></choice> als Gegengewicht gegen die Projekte von Dkfm. <rs type="person" ref="#per__120379">Mayr</rs> in<lb/>
Harbach und Gro&#223; Gerungs in <choice><choice><sic>Alleinsteig</sic><corr>Allentsteig</corr></choice></choice> ein 300-Mio.-Projekt in Angriff ge<lb break="no"/>nommen werden. Jetzt hat man sich eines Besseren besonnen, hat derzeit<lb/>
20 Personen bio- und gesundheitszentrumsm&#228;&#223;ig begonnen zu betreuen und m&#246;ch<lb break="no"/><pb n="66-0930" facs="66_1982-08-06_0930.jpg"/>te eben mit 1 Mio.-S-Projekt ein billig aufgelassenes Objekt, wurde schon<lb/>
erworben, <choice><choice><sic>keingeweise</sic><corr>kleinweise?</corr></choice></choice> in Angriff genommen. <rs type="person" ref="#per__113626">Ortmann</rs> und mir erschien<lb/>
1 Mio. als Investition als so gering, da&#223; wir nicht daran recht glauben.<lb/>
<rs type="person" ref="#per__146987">Leichtfried</rs> wird mit dem Projekt dann noch einmal das ganze durchgehen und<lb/>
dann uns entsprechend informieren. Auf alle F&#228;lle wurde mir schon allein,<lb/>
damit die Waldviertler nicht immer behaupten, nur wenn von einem anderen<lb/>
Bundesland jemand kommt, wird er entsprechend unterst&#252;tzt, jedwede Unter<lb break="no"/>st&#252;tzung zugesagt.<lb/>
</p>
            <p xml:space="preserve">In Hirschbach soll eine Freizeit GesmbH zwei Tennispl&#228;tze errichten, eben<lb break="no"/>falls 1 Mio. S Investitionsaufwand.<lb/>
</p>
            <p xml:space="preserve">In Litschau soll ein Musikerstadl organisiert werden, ebenfalls 1 Mio. S<lb/>
Aufwand. Mit Recht hat <rs type="person" ref="#per__113626">Ortmann</rs> es ausgesprochen, ich habe es mir nur ge<lb break="no"/>dacht, da&#223; es<add>[sich]</add> hier nicht um sehr seri&#246;se Unterlagen handeln kann, denn je<lb break="no"/>des dieser Projekte mit 1 Mio. S Investition ist sicherlich nicht nur zu<lb/>
gering, sondern auch gar nicht lebensf&#228;hig. Der Musikerstadl wollte auch<lb/>
keinen Investitionskredit, sondern 1 Mio. S Subvention. <rs type="person" ref="#per__146987">Leichtfried</rs> erkl&#228;r<lb break="no"/>te sich bereit mit den Projektanten noch einmal zu verhandeln und dann wo<lb break="no"/>m&#246;glich gemeinsam mit MR <rs type="person" ref="#per__113626">Ortmann</rs>, der sie in dieser Beziehung wirklich<lb/>
auch bestens beraten kann, Gespr&#228;che aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">In Waidhofen/Thaya soll ein Stadtsaal um 15 Mio. S durch die Gemeinde er<lb break="no"/>richtet werden. In <choice><choice><sic>Schruns</sic><corr>Schrems?</corr></choice></choice> eben ein solcher von einer GesmbH um 20 Mio. S.<lb/>
In beiden F&#228;llen werden wir selbstverst&#228;ndlich die notwendige und m&#246;gli<lb break="no"/>che Unterst&#252;tzung gew&#228;hren. Der Bundesbeauftragte <rs type="person" ref="#per__146987">Leichtfried</rs> wird jetzt,<lb/>
so hoffe ich, die Koordinierung und die bessere Investorenberatung mit uns<lb/>
gemeinsam f&#252;r das Waldviertel in st&#228;rkerem Ausma&#223; in Angriff nehmen und<lb/>
durchbringen, als das bis jetzt geschehen ist. Ich bin noch immer fest da<lb break="no"/>von &#252;berzeugt, da&#223; wenn sich gr&#246;&#223;ere Projekte verbinden, wie z.B. die Har<lb break="no"/>bach und Gro&#223; Gerungs, da&#223; dort dann, wie mir auch der B&#252;rgermeister <rs type="person" ref="#per__122038">Haufek</rs><lb/>
von Heidenreichstein best&#228;tigt, sofort ein ganz anderes Wirtschaftsleben<lb/>
zu verzeichnen ist. Die &#246;rtlich zuerst ablehnenden Gewerbetreibenden kom<lb break="no"/>men dann doch sehr bald darauf, da&#223; sie mit <choice><choice><sic>wem</sic><corr>dem/einem</corr></choice></choice> aus einem anderen Bundes<lb break="no"/>land kommenden, aber die Organisation, das Geld und vor allem die Idee mit<lb break="no"/>bringenden Manager und seinem Projekt ebenfalls gute Gesch&#228;fte machen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht sollten wir einmal selbst im HGI solche<lb/>
Aktivit&#228;ten, die notwendig und m&#246;glich sind, f&#252;r Wald- u. M&#252;hlviertel, s&#252;dl.<lb/>
Burgenland, Steiermark, K&#228;rnten zusammenstellen lassen.<lb/>
</p>
            <pb n="66-0931" facs="66_1982-08-06_0931.jpg"/>
            <p xml:space="preserve">Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__112564">Smolka</rs> vom FV d. Nahrungs- u. Genu&#223;mittelindustrie inter<lb break="no"/>venierte mit dem Direktor der Fettfabrik von Unilever wegen der Inkraft<lb break="no"/>tretung der Grundpreisauszeichnung im n&#228;chsten Jahr. Die Speise&#246;lfabrik<lb/>
m&#246;chte unbedingt die 2,5-l-Packung beibehalten. Dir. <rs type="person" ref="#per__113084">B&#252;ttner</rs> meinte, es<lb/>
koste ihnen ein Heidengeld, wenn sie jetzt auf ein anderes Ma&#223; umsteigen<lb/>
m&#252;ssen. F&#252;r mehr Eierteigwaren, 400 g und Kindern&#228;hrmittel, die Babykost in<lb/>
Gl&#228;sern, gibt es eine &#228;hnliche Situation. Da jetzt erst gerade die Grund<lb break="no"/>preisauszeichnung als Kompromi&#223; zwischen allen Interessensvertretungen von<lb/>
mir abgefertigt wurde, sehe ich keine M&#246;glichkeit eine &#196;nderung herbeizu<lb break="no"/>f&#252;hren. Als einzigen Ausweg schlug ich vor, da&#223; wir die Inkrafttretung<lb/>
f&#252;r diese drei Produkte, so wie dies auch bei Schmelzk&#228;se dann einvernehmlich<lb/>
dann vereinbart wurde, zu einem sp&#228;teren Zeitpunkt in Kraft treten soll<lb break="no"/>te. Der FV wird einen diesbez&#252;glichen Antrag mit der wirtschaftlichen Be<lb break="no"/>gr&#252;ndung der Belastung der Betriebe durch noch vorhandenes altes Verpackungs<lb break="no"/>material stellen. SC <rs type="person" ref="#per__97584">Jagoda</rs> sieht darin eine M&#246;glichkeit, den W&#252;nschen der<lb/>
Narhungs- und Genu&#223;mittelindustrie entgegenzukommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113084">B&#252;ttner</rs> regte auch an, wir sollten den GATT-gebundenen Margarinezoll von<lb/>
3,15 S/kg k&#252;ndigen. Margarine hat autonom 22 %, dies w&#228;re ein befriedigen<lb break="no"/>der Zollschutz, wenn nicht gleichzeitig eben diese GATT-Bindung existiere.<lb/>
Die Margarineindustrie f&#252;rchtet, da&#223; insbesondere die Fa. Hofer, die jetzt<lb/>
noch eine Vereinbarung mit Ebhart &amp; <choice><choice><sic>Herold</sic><corr>Herout</corr></choice></choice> hat, an der ich nicht unma&#223;geb<lb break="no"/>lich mitgewirkt habe, in immer st&#228;rkerem Ma&#223;e doch auf dt. Margarineerzeu<lb break="no"/>ger zur&#252;ckgreifen wird. Derzeit hat Hofer mit der Margarinefabrik <choice><choice><sic>Hamko</sic><corr>?</corr></choice></choice> in<lb/>
N&#252;rnberg, die auch die <rs type="person" ref="#per__130186">Albrecht</rs>-Gesch&#228;fte, also das Mutterhaus von Hofer in<lb/>
&#214;sterreich beliefert, ein 2. bei ihrer Anlieferung. Um einen GATT-Zoll<lb/>
k&#252;ndigen zu k&#246;nnen, mu&#223; man eine Gegenware anbieten. Der FV glaubt, da&#223;<lb/>
dies geh&#228;rtete Fette sein k&#246;nnten. Die EG w&#252;rde dieses Anbot aber wahr<lb break="no"/>scheinlich nicht akzeptieren. Der gr&#246;&#223;te Teil kommt n&#228;mlich von Fischfett<lb break="no"/>rohstoff aus den skandinavischen Staaten. Ich habe <rs type="person" ref="#per__113084">B&#252;ttner</rs> empfohlen, er<lb/>
soll &#252;ber seinen Unilever-Konzern mal versuchen, herauszubekommen wie die<lb/>
Schwesterbetriebe respektive seine Konzernzentrale zu einem solchen Ab<lb break="no"/>tausch stehen. Richtig ist, da&#223; solange die Margarineeinfuhr nicht von<lb/>
gro&#223;er Bedeutung ist, die GATT-Zollk&#252;ndigung erfolgen m&#252;&#223;te. Derzeit hat<lb/>
die Margarine 8 Mio. S, &#214;l dagegen 50 Mio. S. &#214;l kann daher nicht mehr durch<lb/>
eine andere Ware abgedeckt werden, weshalb die GATT-Bindung sicherlich f&#252;r<lb/>
lange Zeit bleiben wird. Bei Margarine kann man jetzt noch f&#252;r die 8 Mio. S<lb/>
entsprechende Kompensationen finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chstes Jour fixe AK &amp; &#214;GB und HK setzen.<lb/>
</p>
            <pb n="66-0932" facs="66_1982-08-06_0932.jpg"/>
            <p xml:space="preserve">GD <rs type="person" ref="#per__116997">Dautzenberg</rs>, Maschinenfabrik Heid, ist soeben aus Sudan gekommen, wo eine<lb/>
Rinderfarm um 130 Mio. $, an denen Heid 30 Mio. $ wird liefern k&#246;nnen, abge<lb break="no"/>schlossen wurde. Finanziert wird das ganze durch die Gulf Bank aus Bahrein.<lb/>
Heid ist nach wie vor an einer Gest&#252;t-Lieferung nach Saudi-Arabien brennen<lb break="no"/>dst interessiert. Der Brief, den <rs type="person" ref="#per__97668">Kreisky</rs> beabsichtigt hat zu schicken, w&#252;r<lb break="no"/>de nach Meinung <rs type="person" ref="#per__116997">Dautzenbergs</rs> gen&#252;gen. Ein Regierungsabkommen, wie Saudis<lb/>
mit &#214;sterreich w&#252;nschen, m&#252;&#223;te auch m&#246;glich sein, wird nur wie ich ja be<lb break="no"/>reits bei der Regierungsbesprechung mit <rs type="person" ref="#per__97668">Kreisky</rs> festgestellt hatte, viel<lb/>
zu lange dauern. <rs type="person" ref="#per__97668">Kreisky</rs> war zwar damals der Meinung, es m&#252;&#223;te sehr schnell<lb/>
gehen, jetzt sind schon wieder etliche Wochen verflossen und nichts wurde<lb/>
letzten Endes erreicht. Solche Regierungsabkommen gibt es von der BRD,<lb/>
Schweden, NL, D&#228;nemark, Kanada und Australien. &#214;sterreich m&#252;&#223;te also nach<lb/>
Meinung von <rs type="person" ref="#per__116997">Dautzenberg</rs> ebenfalls im Stande sein, so etwas in &#228;hnlicher<lb/>
Form mit Saudi-Arabien zustande zu bringen. Ich f&#252;rchte, da&#223; dann das Ge<lb break="no"/>st&#252;t bereits ein anderer Staat zugeschlagen bekommen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; pr&#252;fen, wo dies jetzt momentan steckt.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident von China-Trust aus Formosa, <rs type="person" ref="#per__1138073">King</rs>, war nach &#214;sterreich ge<lb break="no"/>kommen, um mit &#246;sterr. Stellen Kontakt aufzunehmen und gleichzeitig auch<lb/>
ein Trade-Center zu er&#246;ffnen. Beim Mittagessen hat er in einer Ansprache<lb/>
das besondere Interesse an bessere Beziehungen zwischen Nationalchina,<lb/>
sprich Taiwan und &#214;sterreich bekundet. Prof. <rs type="person" ref="#per__117925">Winkler</rs>, der sich um diese<lb/>
Beziehungen ungeheuer verdient macht, war sehr gl&#252;cklich, da&#223; er sogar<lb/>
einen Minister zu dieser Veranstaltung gebracht hat. Die Wirtschaftsbezie<lb break="no"/>hungen zwischen Nationalchina und &#214;sterreich sind nicht sehr bedeutend.<lb/>
<rs type="person" ref="#per__1138073">King</rs>, aber auch ich, sind der Meinung, da&#223; wir wesentlich mehr erreichen<lb/>
k&#246;nnten. Formosa hat einen freien Markt, &#214;sterreich auch. Die Firmen m&#252;&#223;<lb break="no"/>ten sich nur mehr daf&#252;r interessieren. <rs type="person" ref="#per__117925">Winkler</rs> bem&#252;ht sich sehr, &#252;berrascht<lb/>
war ich von ihm zu h&#246;ren, da&#223; unter anderem die VEW erkl&#228;rt haben, sie h&#228;t<lb break="no"/>ten einen &#252;ber 10 Jahre alten Vorstandsbeschlu&#223;, wonach sie nicht einmal<lb/>
in Gespr&#228;che mit Nationalchina wegen Edelstahllieferung eintreten, wahr<lb break="no"/>scheinlich nicht ihren Rotchina-Export zu gef&#228;hrden. In den letzten Jahren<lb/>
hat allerdings Peking fast nichts von VEW gekauft, ich verstehe daher<lb/>
nicht, warum man nicht gegebenenfalls &#252;ber Dritte versucht, mit National<lb break="no"/>china ins Gesch&#228;ft zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vorsichtig bei VEW recherchieren lassen und<lb/>
mir dann berichten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0928_01" facs="66_1982-08-06_0928-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.8.1982</head>
         </div>
      </back>
   </text>
</TEI>
