<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 19. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-19">Montag, 19. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1262" facs="51_1979-11-19_1262.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 19. November 1979<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft waren die Zucker<lb break="no"/>arbeiter .................. Ich selbst habe vor Jahrzehnten<lb/>
schon empfohlen, man soll unbedingt, wie es bis zu diesem<lb/>
Zeitpunkt &#252;blich war, einzelne Vorstandskollegen zum Besuch<lb/>
delegieren, sondern wom&#246;glich ganze Gruppen. Dadurch wird<lb/>
in viel st&#228;rkerem Masse als der Einzelne dies berichten kann,<lb/>
der Gruppe die Arbeitsverh&#228;ltnisse und Bedingungen in an<lb break="no"/>deren L&#228;ndern bekannt. Die Zuckerarbeiterdelegation war sehr<lb/>
&#252;berrascht, &#252;ber die rationelle Arbeitsweise, wie mir jetzt<lb/>
berichtet wird. Die Fabrik entspricht ungef&#228;hr, was die Be<lb break="no"/>sch&#228;ftigung anbelangt mit 420 der Tullner unserer modernsten<lb/>
Fabrik mit 398 Besch&#228;ftigte. Die Produktion ist aber nicht<lb/>
700 Waggon wie in Tulln, sondern 360, also fast doppelt so viel.<lb/>
Die Deutschen kennen derzeit keine Zulagen, sondern haben, wie<lb/>
sie sich ausdr&#252;ckten, die Kinkerlitzchen vor Jahrzehnten schon<lb/>
in den Lohn eingebaut. Dieser ist nat&#252;rlich h&#246;her als bei uns.<lb/>
Wenn man aber alles in allen rechnet, so w&#252;rden die &#246;sterreichi<lb break="no"/>schen Zuckerarbeiter fast dasselbe, manche fast mehr verdienen<lb/>
als die Deutschen. Das Management hat auch etliche Projekte<lb/>
laufen, um die Absatzm&#246;glichkeiten zu verbessern. Mit BASF wird<lb/>
ein Diabetikerzucker entwickelt, der in K&#252;rze auf dem Markt<lb/>
kommen wird. F&#252;r N&#228;hrzucker fl&#252;ssig, der f&#252;r Infusionen ver<lb break="no"/>wendet werden kann, wurden 25 Mio. DM f&#252;r Forschung und Ent<lb break="no"/>wicklung ausgegeben. Das Projekt von Ethanolerzeugung wurde<lb/>
schon l&#228;ngst aufgegeben, da der Preis zu hoch w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114739">GOLDMANN</rs>: Lass Dir bitte dar&#252;ber im Detail berich<lb break="no"/>ten.<lb/>
</p>
            <p xml:space="preserve">Ich war angenehm &#252;berrascht als zum Pressefr&#252;hst&#252;ck <add>[von]</add> Hofrat<lb/>
<rs type="person" ref="#per__111699">Puffler</rs> erschien, so als wie es ganz selbstverst&#228;ndlich ist,<lb/>
dass er die Arbeit so lange als nur irgendwie weitermachen wird,<lb/>
nachdem Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> so ungl&#252;cklich gest&#252;rzt ist.<lb/>
Nat&#252;rlich will er damit verhindern, dass irgend jemand anderer<lb/>
als eben nur die Frau Staatssekret&#228;r seine Position einnimmt. Bis<lb/>
Ende Dezember kann er diese Funktion erf&#252;llen, dann muss er<lb/>
ausscheiden und bis zu diesem Zeitpunkt &#8211; bin ich &#252;berzeugt<lb/>
davon &#8211; wird er dies auch erf&#252;llen.<lb/>
</p>
            <pb n="51-1263" facs="51_1979-11-19_1263.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Du siehst, Du brauchst Dir keinerlei Sorgen<lb/>
zu machen, es findet sich alles.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111737">Marsch</rs> berichtete &#252;ber die Handels-und Zahlungsbilanzsituation<lb/>
f&#252;r die ersten 3 Quartale. Der Energieverbrauch war um 5.3 Mia.<lb/>
Schilling h&#246;her, 1,8 Mia. ist auf die Mehrimportmenge zur&#252;ckzu<lb break="no"/>f&#252;hren, aber 3,5 Mia. auf die Preissteigerung. Den gr&#246;ssten An<lb break="no"/>teil davon hat &#214;l mit 4,2 Mia. Dort ist fast ausschliesslich die<lb/>
Preissteigerung der Erh&#246;hungsgrund. Die 62.000, d.h. um 47% mehr<lb/>
eingef&#252;hrten PKWs haben eine Zahlungsbilanzbelastung von 3,7 Mia.<lb/>
Schilling gebracht. Angenehm &#252;berraschend ist, dass auch B&#252;cher<lb/>
um 300 Mio. Schilling mehr eingef&#252;hrt wurden. Derzeit kommen<lb/>
1,8 B&#252;cher pro Kopf, wie MR <rs type="person" ref="#per__111737">Marsch</rs> meinte, der Trend zum Zweit<lb break="no"/>buch h&#228;lt an. Ein solches Bonmont h&#228;tte ich ihm gar nicht zugemu<lb break="no"/>tet. Er ist also nicht nur sehr belesen, ein sehr guter Analytiker,<lb/>
sondern auch ein humorvoller Mensch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: F&#252;r meine unz&#228;hlige Reden k&#246;nnte man viele<lb/>
wahrscheinlich mit guten Gags und Gedankensplittern heranziehen.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Von Wirtschaftsforschung</sic><corr>Vom Wirtschaftsforschungsinstitut</corr></choice></choice> hat Magister <rs type="person" ref="#per__133327">Smeral</rs> nachgewiesen, dass,<lb/>
wenn man die entsprechenden Ziffern bereinigt, der &#246;sterreichische<lb/>
Marktanteil im Westen nicht verlorengegangen ist, sondern sogar zu<lb break="no"/>gewonnen hat. Auch f&#252;r mich war diese Erkenntnis sehr &#252;berraschend.<lb/>
normalerweise verwendet man nur die unbereinigten Ziffern und da<lb/>
sieht das Ergebnis anders aus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> und <rs type="person" ref="#per__111737">MARSCH</rs>: Solche Analysen &#252;ber den Aussen<lb break="no"/>handel m&#252;ssten watscheneinfach dargestellt werden und laufend er<lb break="no"/>folgen.</p>
            <p xml:space="preserve">Vom Gewerbereferat <rs type="person" ref="#per__132602">Koprivnikar</rs> berichtete &#252;ber die Neuregelung<lb/>
des Bef&#228;higungsnachweises f&#252;r das Waffengesch&#228;ft. Seit 1965<lb/>
wurde dies versucht aufgrund der neuen Gewerbeordnung 72, ist<lb/>
es jetzt gegl&#252;ckt eine seri&#246;sere Regelung mit strengerer, und<lb/>
doch demokratischerer Pr&#252;fung zu installieren. Voraussetzung<lb/>
ist die Meisterpr&#252;fung. Die Konzession wird aber nur dann ver<lb break="no"/>liehen, wenn bei milit&#228;rischen Waffen mindestens eine HTL, sogar<lb/>
eine Hochschulausbildung vorliegt. Die jetzt g&#252;ltige Verordnung<lb/>
<pb n="51-1264" facs="51_1979-11-19_1264.jpg"/>stammt aus der NS-Zeit und war auf einen Sachverst&#228;ndigen<lb/>
aufgebaut. Jetzt soll dar&#252;ber eine Kommission entscheiden.<lb/>
Das wirkliche Problem ist aber meiner Meinung nach der schon<lb/>
jetzt &#252;bersetzte zahlreiche Waffenhandel. Die neue Verordnung<lb/>
kann nur f&#252;r die Zukunft gelten, die jetzt bestehenden Konzessio<lb break="no"/>nen bleiben selbstverst&#228;ndlich aufrecht.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete dann &#252;ber die Energiesituation. Im September hat<lb/>
der Superbenzinverbrauch wieder zugunsten des Normalbenzinver<lb break="no"/>brauchs wesentlich abgenommen. Ich bin selbst &#252;berrascht, dass<lb/>
dieser Trend so stark angehalten hat. Nat&#252;rlich kann man noch<lb/>
nicht sagen, wie er sich im Winter entwickeln wird. &#220;berraschend<lb/>
war die starke Auslieferung noch von Heiz&#246;l extra leicht und der<lb/>
sehr starke R&#252;ckgang von Heiz&#246;l schwer und mittel. Die Lager<lb/>
bei den letzten Produkten d&#252;rften voll sein.<lb/>
</p>
            <p xml:space="preserve">Der ORF hat zwar einen Vertreter geschickt, aber es wurde nicht<lb/>
einmal f&#252;r das Mittagsjournal eine Aufnahme gemacht.Vielleicht<lb/>
allerdings sind auch keine Techniker zur Verf&#252;gung gestanden.<lb/>
Umso mehr war ich &#252;berrascht als dann das Fernsehen am sp&#228;ten<lb/>
Nachmittag sofort eine Aufnahme &#252;ber den Milchpreis und &#252;ber die<lb/>
Molkereiabschl&#252;sse f&#252;r 10 vor 10 aufgenommen hat. Redakteur <rs type="person" ref="#per__122297">Strobl</rs><lb/>
wollte dabei herausarbeiten, dass die Molkereibesch&#228;ftigten jetzt<lb/>
Lohn- und Gehaltserh&#246;hungen bekommen haben, die Molkereien ihre<lb/>
entsprechenden erh&#246;hten Spanne, der Milchwirtschaftsfonds f&#252;r seinen<lb/>
Transportausgleich und nur die Bauern bis jetzt nichts erhielten.<lb/>
Sollten sie etwas bekommen, wird es dann heissen, dass sie an der<lb/>
Verbraucherpreiserh&#246;hung schuld sind. Ich stellte mit aller Deut<lb break="no"/>lichkeit klar, dass ich keinen Schuldigen suche, sondern eben die<lb/>
notwendigen Korrekturen vom Abbau der St&#252;tzung bis zur Erzeuger<lb break="no"/>preiserh&#246;hung vorgenommen werden sollen und m&#252;ssen. Die Kalkulationen<lb/>
sind eben zu &#252;berpr&#252;fen. Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> von der Arbeiterkammer hat<lb/>
mit eine Aufstellung gegeben, wie wir sie, seit ich noch in der<lb/>
Arbeiterkammer auf diesem Gebiet gearbeitet habe, stets erstellte.<lb/>
Ungeheuer &#252;bersichtlich auf einigen Seiten Papier ausschliesslich<lb/>
Zahlen. So etwas kann ich im Ministerium niemals erreichen. Hier<lb/>
w&#252;rde ich h&#246;chsten seitenlange Akte mit Protokollabschriften usw.<lb/>
bekommen. Vor der Ministerratssitzung hat mich Minister <rs type="person" ref="#per__97511">Haiden</rs><lb/>
auch noch wegen der Erzeugerpreise angesprochen. Seiner Meinung<lb/>
<pb n="51-1265" facs="51_1979-11-19_1265.jpg"/>nach m&#252;sste man den Erzeugerpreis um ca. 20 Groschen erh&#246;hen<lb/>
und unbedingt auch den Siloverzichtszuschlag um 5 Groschen.<lb/>
Der Antrag der Landwirtschaftskammer lautet 52 Groschen Er<lb break="no"/>zeugerpreis und 10 Groschen Siloverzichtszuschlag. Die Ar<lb break="no"/>beiterkammer hat die Kalkulation des Erzeugerpreises auch<lb/>
mir vertraulich gegeben und kommt auf &#252;ber 8 Groschen. Bei<lb/>
der n&#228;chsten Preiskommissionssitzung wird sie diese Kalkulation<lb/>
pr&#228;sentieren. Die einzig m&#246;gliche L&#246;sung f&#252;r alle diese Pro<lb break="no"/>bleme ist, dass man versucht, gemeinsam zu errechnen, wie viel<lb/>
die Konsumenten in den einzelnen Produkten &#252;bernehmen k&#246;nnen,<lb/>
ohne dass der Absatz zusammenbricht oder wesentlich stark zu<lb break="no"/>r&#252;ckgeht. Die daraus errechneten Mehrerl&#246;se sind dann auf die<lb/>
einzelnen Gruppen entsprechend aufzuteilen. Eine harte Arbeit,<lb/>
wenn man bedenkt, dass sp&#228;testens am l.Dezember diese Preise<lb/>
in Kraft treten sollen.<lb/>
</p>
            <p xml:space="preserve">Die erste kubanisch-&#246;sterreichisch Gemischte Kommission zeich<lb break="no"/>nete sich in meinen Augen dadurch aus, dass auf der dr&#252;beren<lb/>
Seite 4 Leute aus Kuba, 3 von der kubanischen Botschaft und<lb/>
auf der &#246;sterreichischen Seite &#8211; ein wenig &#252;bertrieben &#8211; 3<lb/>
Dutzend Delegierte daran teilnahmen. Wenn man bedenkt, 80 Mio.<lb/>
Exporte und ein solch riesiger Aufwand, dann stelle ich immer<lb/>
mehr fest, dass die formelle Abwicklung unserer Aussenhandels<lb break="no"/>politik zu solchen Ergebnissen f&#252;hren kann. Die kubanische Seite<lb/>
m&#246;chte, um unserer Projekte finanzieren, sprich kaufen zu k&#246;nnen<lb/>
entsprechende Entwicklungshilfe. Frau Dr. <rs type="person" ref="#per__113001">Leupold</rs> vom Bundes<lb break="no"/>kanzleramt, fr&#252;her im Handelsministerium, hat gemeint, dem Wunsch<lb/>
der Kubaner entsprechend k&#246;nnten auch Mittel f&#252;r die Ausbildung<lb/>
aufgewendet werden. Was das Bundeskanzleramt mit den 250 Mio., die<lb/>
im n&#228;chsten Jahr zur Verf&#252;gung stehen, alles finanzieren will und<lb/>
kann, ist mir ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">Die Kubaner interessieren sich auch f&#252;r Sonnenenergieprojekt,<lb/>
weshalb die Vertreterin des Wissenschaftsministeriums noch<lb/>
eine Besichtigung in Seibersdorf vermitteln wird. Auch diese<lb/>
Sonnenkollektoren hoffen die Kubaner entsprechend billig, um<lb/>
nicht zu sagen umsonst, zu bekommen. Wir haben den Kubanern wie<lb/>
&#252;blich die Liste unserer Projekte &#252;bergeben, diese w&#228;ren gr&#246;ssten<lb break="no"/>teils f&#252;r sie sehr interessant, es fragt sich nur, ob die Sowjets<lb/>
<pb n="51-1266" facs="51_1979-11-19_1266.jpg"/>sie ihnen finanzieren. Durch den riesigen &#220;berschuss aus &#214;l- und<lb/>
Gasexporten nach &#214;sterreich k&#246;nnten sie dies leicht machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Handelsrat <rs type="person" ref="#per__134208">Kuzmich</rs> sollte sich dies &#252;ber<lb break="no"/>legen und in Havanna dann versuchen.<lb/>
</p>
            <p xml:space="preserve">Zum Gl&#252;ck hat mich der kubanische Minister <choice><choice><sic><rs type="person" ref="#per__1137442">Rodrigez</rs></sic><corr>Cabrisas Ruiz</corr></choice></choice> <add>[evtl. Falschidentifikation, Anm.]</add> nicht in der<lb/>
offiziellen Sitzung, sondern nachher gefragt, wann ich denn<lb/>
n&#228;chstes Jahr nach Kuba kommen w&#252;rde. Er war sehr &#252;berrascht,<lb/>
von mir zu h&#246;ren, dass ich dies kaum kann. Ich sch&#252;tzte entspre<lb break="no"/>chende Arbeit vor, in Wirklichkeit habe ich MR <rs type="person" ref="#per__98075">Willenpart</rs> nachher<lb/>
klar und deutlich gesagt, dass bei solch geringen Aussenhandels<lb break="no"/>verflechtungen, mit kaum einer Chance diese zu vergr&#246;ssern, es<lb/>
sinnlos ist, grosse Delegationen hin und her zu schicken. Die<lb/>
Kubaner selbst haben erwartet, dass in &#214;sterreich ihre ganze<lb/>
Aufenthaltskosten von uns &#252;bernommen werden. <rs type="person" ref="#per__98075">Willenpart</rs> hat dies<lb break="no"/>bez&#252;glich den Handelskammervertreter dar&#252;ber ersucht. Dieser muss<lb/>
noch ins Pr&#228;sidium. F&#252;r den Minister und einen Begleiter ist die<lb/>
Kosten&#252;bernahme f&#252;r mich ganz selbstverst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes dann veranlassen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> von der Verbundgesellschaft ruft mich an und teilt mir<lb/>
mit, dass er mit der UdSSR jetzt pausenlos verhandelt hat und<lb/>
f&#252;r die Abstandnahme der Anreicherungsvertr&#228;ge anstelle der 14 Mio.<lb/>
Dollar, die die Sowjets gefordert haben, sich jetzt auf 5 Mio.<lb/>
Dollar mit ihnen geeinigt hat. Die n&#228;chste Generalversammlung der<lb/>
GKS, Gemeinschaftskraftwerk Stein, soll diese Vereinbarung be<lb break="no"/>schliessen. Gleichzeitig wurde auch mit den Sowjets vereinbart,<lb/>
dass die Uranst&#228;be jetzt verkauft werden d&#252;rfen. Cogema hat eine<lb/>
Option, jetzt verlangt sie entsprechenden Rabatt, wodurch ein<lb/>
Nettogewinn, der urspr&#252;nglich durch Steigerung des Uranpreises<lb/>
130 Mio. Schilling betragen h&#228;tte und durch die Abstandszahlung<lb/>
von den Sowjets nur mehr 50 bis 60 Mio. Schilling ausmacht. Immer<lb break="no"/>hin &#252;berraschend, anstelle dass man in der Bilanz einen Verlust<lb/>
hat, wird man noch einen Gewinn ausweisen. Die Verhandlungen mit<lb/>
den Amerikanern die 15 Mio Dollar verlangen und nichts nachlassen<lb/>
wollen f&#252;r das Gemeinschaftskraftwerk <choice><choice><sic>Tulln</sic><corr>Tullnerfeld</corr></choice></choice>, GKT, verlaufen hier<lb/>
wesentlich schwieriger. <rs type="person" ref="#per__97453">Fremuth</rs> hofft, das Pr&#228;judiz GKS k&#246;nnte<lb/>
vielleicht auch auf die Amerikaner wirken.<lb/>
</p>
            <pb n="51-1267" facs="51_1979-11-19_1267.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Energiesektion strengst vertraulich ver<lb break="no"/>st&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der Aussenhandelsminister von Transkei, in Wirklichkeit ein<lb/>
Teil S&#252;dafrikas, betrachtet sich als unabh&#228;ngige Republik, da<lb/>
sie ein Teil des englischen Empire waren. Da die S&#252;dafrikaner sie<lb/>
nicht anerkennen wollen, haben sie derzeit die Beziehungen mit<lb/>
S&#252;dafrika abgebrochen. GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> von der &#214;IAG, der in S&#252;dafrika<lb/>
war, hat zwar diese Republik nicht besucht, sondern andere Home<lb break="no"/>lands, meint aber zu Recht, welche komische Entwicklung es da<lb/>
unten gibt. Er meinte, das w&#228;re ungef&#228;hr so, wie wenn ein Satellit<lb/>
mit der Sowjetunion brechen w&#252;rde, d.h. die diplomatischen Be<lb break="no"/>ziehungen abbricht. Transkei h&#228;tte ein grosses Eisenbahnprojekt,<lb/>
diesbez&#252;gliche Gespr&#228;che werden mit Simmering-Graz-Pauker gef&#252;hrt,<lb/>
Interesse eine grosse Kunstd&#252;ngerfabrik zu errichten und mit Steyr-<lb/>
Daimler-Puch auch Gespr&#228;che &#252;ber LKW Lieferungen. Mit der Handels<lb break="no"/>kammer wollen sie &#252;ber Gesch&#228;ftsbeziehungen mit Klein- und Mittel<lb break="no"/>betrieben verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte unsere Abteilung entsprechend infor<lb break="no"/>mieren.</p>
            <p xml:space="preserve">Von AEG hat <rs type="person" ref="#per__1137443">Fischbacher</rs> sich neben <rs type="person" ref="#per__107956">Satzinger</rs> auch bei mir be<lb break="no"/>schwert, dass die Tauernkraftwerke die Leistungsschalter die sie<lb/>
immer geliefert haben, jetzt von Sprecher &amp; Schuh, Linz, kaufen.<lb/>
AEG mit seinen 3.000 Besch&#228;ftigten wird jetzt als ausl&#228;ndischer<lb/>
Betrieb behandelt &#8211; behauptet zumindestens <rs type="person" ref="#per__1137443">Fischbacher</rs>. Ich habe<lb/>
ihm nur zugesagt mit Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs> zu telefonieren, was ich dann<lb/>
auch erledigte. Bei einer Auftragssumme von 5 Mio. Schilling ist<lb/>
Sprecher &amp; Schuh um 400.000 Schilling billiger. Dies sei der Grund,<lb/>
weshalb jetzt eben diese Firma zum Zug kommt. <rs type="person" ref="#per__114091">Gmeinhart</rs> wird mit<lb/>
<rs type="person" ref="#per__1137443">Fischbacher</rs> telefonieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Teile dies bitte <rs type="person" ref="#per__1137443">Fischbacher</rs> mit.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> sich bei <rs type="person" ref="#per__97389">Czettel</rs><lb/>
bedankt f&#252;r die guten Erfolge f&#252;r M&#246;dling und Brunn. Senatsrat<lb/>
<rs type="person" ref="#per__150436">Horny</rs> hat eben in den Versammlungen, an denen <rs type="person" ref="#per__97668">Kreisky</rs> auch an<lb break="no"/>wesend war, sehr beeindruckend der Bev&#246;lkerung auseinandergesetzt<lb/>
welche Politik er als B&#252;rgermeister fortsetzen wird. Die anderen<lb/>
<pb n="51-1268" facs="51_1979-11-19_1268.jpg"/>Kandidaten als Provinzadvokaten und sonstige Honoratioren<lb/>
der &#214;VP und der FP&#214; haben keinen Stich gemacht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet dann, dass auch bei ihm sowie bei mir, die Be<lb break="no"/>triebsr&#228;te der Simmering-Graz-Pauker wegen der 500 Kohlenwaggons<lb/>
die jetzt f&#252;r das neue Kraftwerk gebraucht werden und von der<lb/>
Polen gekauft werden sollen, protestieren. <rs type="person" ref="#per__108223">Lausecker</rs> best&#228;tigt<lb/>
neuerdings, dass mit der Waggon-Sonderaktion sowohl Simmering-<lb/>
Graz-Pauker, als auch Jenbacher bis 82 ausgebucht sind. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
berichtet dann ganz kurz &#252;ber seine &#220;berlegungen bez&#252;glich der<lb/>
Polen, Energiezentralausbau, und ersucht <rs type="person" ref="#per__97311">Androsch</rs> und mich an<lb break="no"/>schliessend daran mit ihm Detailgespr&#228;che zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Kubaner waren bei ihm, aber haupts&#228;chlich damit &#214;sterreich da<lb break="no"/>f&#252;r eintritt, dass sie im Sicherheitsrat Sitz und Stimme bekommen.<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> berichtet, dass daf&#252;r von allen Westeurop&#228;ern die Kolumbianer<lb/>
unterst&#252;tzt werden. Dort herrscht aber eine der grausamsten<lb/>
Diktaturen, die man sich vorstellen kann, wie <rs type="person" ref="#per__108328">Pahr</rs> bei seinem<lb/>
Besuch auch feststellen musste. Die Kubaner glauben, dass 13<lb/>
lateinamerikanische Staaten f&#252;r sie eintreten werden, nach &#246;ster<lb break="no"/>reichischer Auffassung werden es h&#246;chstens 8 sein. Allerdings<lb/>
wird wahrscheinlich die Gruppe der 77 &#8211; sprich Entwicklungsl&#228;nder &#8211;<lb/>
gr&#246;sstenteils f&#252;r Kuba gegen Kolumbien stimmen. Sollte sich<lb/>
im n&#228;chsten Wahlgang, so schlug <rs type="person" ref="#per__108328">Pahr</rs> letzten Endes dann vor, der<lb/>
Trend zu Kuba verst&#228;rken, dann wird &#214;sterreich sich gegebenen<lb break="no"/>falls auch f&#252;r Kuba aussprechen. Derzeit hat es sich noch nicht<lb/>
entschieden. <rs type="person" ref="#per__108328">Pahr</rs> berichtete dann auch &#252;ber seinen Besuch in der<lb/>
CSSR. Die Regierung hatte dort grosse Angst gehabt, dass ein<lb/>
Demonstrationsbesuch mit entsprechenden Demonstrationen dann auch<lb/>
stattfinden k&#246;nnte. Er wurde deshalb sogar mit einem Sonderflug<lb break="no"/>zeug von Bratislava nach Prag geflogen und konnte also nicht wie<lb/>
urspr&#252;nglich mit dem eigenen Auto fahren. Ausserdem wurde er dann<lb/>
in eine Regierungsvilla gebracht und nicht in ein Hotel, wie er<lb/>
es urspr&#252;nglich vereinbarte. Ein Dissidentenbesuch war von <rs type="person" ref="#per__133955">Hajek</rs> <add>[evtl. Falschidentifikation, Anm.]</add><lb/>
nicht vorgesehen. Die Botschaft hat angerufen und meinte, er wird<lb/>
nicht initiativ werden. Ing. <rs type="person" ref="#per__1137444">Patek</rs>, bei dem der ORF in seiner<lb/>
Wohnung war und dann als sie diese verliessen, zur Ausweisleistung<lb/>
aufgefordert, wurde von seinem Kabinettschef <rs type="person" ref="#per__145993">Fischer</rs> empfangen,<lb/>
<pb n="51-1269" facs="51_1979-11-19_1269.jpg"/>da er beim besten Willen keine Zeit gehabt hat, allerdings<lb/>
dar&#252;ber nicht sehr ungl&#252;cklich war. <rs type="person" ref="#per__1137444">Patek</rs> verlangte nur<lb/>
Sympathie. Die ORF Leute sind nicht verhaftet worden, sondern<lb/>
die Tschechen hatten angenommen, dass es sich vielleicht um<lb/>
neue Dissidenten handelt und nur die Ausweisleistung von ihnen<lb/>
verlangt. Da die P&#228;sse allerdings im Hotel abgegeben waren, hat<lb/>
es ca. 1 Stunde gedauert, bis ihre Identit&#228;t festgestellt war.<lb/>
Dann wurden sie sofort wieder vom Kommissariat entlassen. Ver<lb break="no"/>haftet waren sie nie. Das Zelluloseprojekt Paskov, glaubt sogar<lb/>
der stellvertretende Ministerpr&#228;sident <rs type="person" ref="#per__1137445">Rohlicek</rs> werden die<lb/>
&#214;sterreicher bekommen. Es bedarf noch des Beschlusses im F&#252;nf-<lb/>
Jahres-Plan. Bez&#252;glich des Energietransites wird es bei der Elek<lb break="no"/>trizit&#228;t kein Problem geben, die 400 MW k&#246;nnen zeitgerecht ge<lb break="no"/>liefert werden. Es sind nur zwei Umspannwerke notwendig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte jetzt m&#246;chte ich einmal mit den Ver<lb break="no"/>bundfachleuten dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die 1.200 MW wird dann allerdings eine neue Schiene notwendig.<lb/>
Kohle kann in dem Umfang, wie die Polen beabsichtigen, 1,2 Mio.<lb/>
Tonnen, kaum bew&#228;ltigt werden, man wird ein drittes Gleis bauen<lb/>
m&#252;ssen. &#220;ber diese Probleme sollten Dreiergespr&#228;che gef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">Die humanit&#228;ren F&#228;lle hatte auch <rs type="person" ref="#per__127063">Husak</rs> vorgetragen, der jeden<lb/>
einzelnen Namen gekannt hat. Das Kind <rs type="person" ref="#per__1137446">Michaele</rs> wird, wenn die<lb/>
17.000 Kronen Unterhaltskosten bezahlt sind, sofort nach &#214;ster<lb break="no"/>reich abgegeben. Ein Fluchthelfer, <rs type="person" ref="#per__1137447">Hiesl</rs>, <choice><choice><sic>mit 8 Jahre</sic><corr>zu acht Jahren Haft</corr></choice></choice> verurteilt<lb/>
hat 4 Jahre abgesessen und wird zu Weihnachten zu Hause sein. Die<lb/>
Burgtheater-Vorstellung war ausverkauft, die Ank&#252;ndigungen wur<lb break="no"/>den nur dann in weiterer Folge zur&#252;ckgezogen, weil die CSSR<lb/>
angeblich Angst gehabt hat, dass &#214;sterreich absagt. Die Grenzab<lb break="no"/>fertigung wird mit LKW und PKW in Hinkunft getrennt. Im Zug soll<lb/>
jetzt dann die Abfertigung w&#228;hrend der Fahrt erfolgen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> fragte, wie es jetzt mit der Wohnbauforschung weitergehen<lb/>
soll. <rs type="person" ref="#per__111408">Eypeltauer</rs> meldete sich und meinte, man sollte die im<lb/>
Finanzausgleich vorgesehene Umschichtung von der H&#228;lfte der Wohn<lb break="no"/>bauforschung zum Wasserwirtschaftsfonds nicht durchf&#252;hren.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> verwies darauf, dass es im Ressort bleibt, aber die<lb/>
100 Mio. Schilling f&#252;r die Wohnbauforschung kaum ben&#246;tigt werden.<lb/>
</p>
            <pb n="51-1270" facs="51_1979-11-19_1270.jpg"/>
            <p xml:space="preserve">Ein Brief von <rs type="person" ref="#per__111741">Sekanina</rs> an ihn, der 60 Mio. Schilling weiter f&#252;r<lb/>
den Hochbau binden will, wird jetzt auf Anregung <rs type="person" ref="#per__111741">Sekanina's</rs> mit<lb/>
dem Finanzministerium und Bautenministerium neu verhandelt. F&#252;r<lb/>
die Energieforschung wird ja vom Wissenschaftsministerium 70 Mio.<lb/>
Schilling heuer ausgegeben. Ich war eigentlich sehr &#252;berrascht,<lb/>
wie <rs type="person" ref="#per__111408">Eypeltauer</rs> sich in einer Sachlage scheinbar jetzt im Bauten<lb break="no"/>ministerium nicht nur durchgesetzt hat, sondern auch gegen&#252;ber<lb/>
dem Finanzministerium vertritt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__112949">KAZDA</rs>: Bitte informiere mich dann &#252;ber das Ergebnis.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> fragte <rs type="person" ref="#per__97668">Kreisky</rs>, wie er jetzt den Brief <add>[von]</add> <rs type="person" ref="#per__97743">Minkowitsch</rs>, wo<lb/>
dieser Ersatz f&#252;r den Anbau der Milchpreisst&#252;tzung verlangt,<lb/>
behandeln soll. <rs type="person" ref="#per__97668">Kreisky</rs> meinte ausdr&#252;cklich, er wird sich dabei<lb/>
nicht reinmischen, denn er ist keine Appellationsinstanz, wenn die<lb/>
&#214;VP-Leute bei den Verhandlungen mit den zust&#228;ndigen Ministern<lb/>
nicht durchkommen. <rs type="person" ref="#per__97311">Androsch</rs> verwies darauf, dass 1977 eine ganz<lb/>
andere Vereinbarung mit den Bauern getroffen wurde, von denen<lb/>
diese jetzt nichts wissen wollen. F&#252;r die letzte Etappe, ein<lb/>
80er Betrag wurde vereinbart, dass sie dieselbe perzentuelle<lb/>
Erh&#246;hung erfahren werden, wie die Besoldung der &#214;ffentlich Bedienste<lb break="no"/>ten festgelegt wurde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> teilte mit, dass der Verfassungsgerichtshof eine in den<lb/>
50er Jahren gemeinsam eingebrachte Novelle, wonach eben die<lb/>
Wahl des Pr&#228;sidenten des Arbeiterkammertages unterbleibt, jetzt auf<lb break="no"/>gehoben hat. Ein Vertreter <rs type="person" ref="#per__1137448">Machacek</rs> erkl&#228;rte sich f&#252;r befangen<lb/>
und sein Stellvertreter <rs type="person" ref="#per__137460">Nowakowski</rs> war auf Urlaub. Der Pr&#228;sident<lb/>
<rs type="person" ref="#per__126912">Melichar</rs> hat &#8211; wie <rs type="person" ref="#per__97668">Kreisky</rs> mit Recht feststellte &#8211; sich nicht<lb/>
konziliant genug gezeigt und zugewartet, bis sie wieder vollz&#228;hlig<lb/>
sind, sondern eben eine solche Zusammensetzung des Gerichtshofes<lb/>
bestimmt, dass ein ganz knapper Urteilsbeschluss zustande kam.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte, er h&#228;lt sich eben nicht mehr &#8211; und die &#214;VP schon<lb/>
gar nicht &#8211; an das Fairnessabkommen. Damals hat Klubobmann <rs type="person" ref="#per__98066">Weisz</rs><lb/>
mit Klubobmann <rs type="person" ref="#per__97647">Koren</rs> vereinbart, dass anstelle 8:6 7:7 sich<lb/>
der Verfassungsgerichtshof sich zusammensetzt. Dieser sei aber, wie<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> treffend bemerkte, durch die Mai-Wahlen 1979 bereits &#252;berholt.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte, dass wir in jeden Fall, sei es beim Handelskammer<lb break="no"/>gesetz, sei es bei den Sozialversicherungstr&#228;gern, wie auch &#214;VP-ler<lb/>
<pb n="51-1271" facs="51_1979-11-19_1271.jpg"/>die 20% Leiterzulage bekommen w&#252;rden, allerdings hat f&#252;r die<lb/>
Bauernversicherung dies der Ex-Staatssekret&#228;r <rs type="person" ref="#per__139590">Haider</rs> abgelehnt,<lb/>
sei es in den Zusammensetzungen der Aufsichtsr&#228;te, man &#252;berall<lb/>
jetzt, wenn die &#214;VP reine Opposition macht, die ge&#228;nderten Ver<lb break="no"/>h&#228;ltnisse ber&#252;cksichtigen muss.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat dann mit <rs type="person" ref="#per__97311">Androsch</rs> und mir sein grosses Polenprojekt<lb/>
besprochen. <rs type="person" ref="#per__97311">Androsch</rs> glaubt, das kann man finanzieren, die<lb/>
Schweizer Banker, aber auch Deutsche m&#252;ssten mit einbezogen<lb/>
werden. Die Federf&#252;hrung soll bei &#214;sterreich liegen. Ein wirk<lb break="no"/>liches Problem sind nur die 2 Mia. Schilling, die die Polen jetzt<lb/>
freien Kredit brauchen um ihre Zahlungsunf&#228;higkeit rauszuschieben.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> wird sie als Local-cost-Vorauszahlung akzeptieren. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte, die UdSSR k&#246;nne die Polen nicht h&#228;ngen lassen. Die Deutschen<lb/>
sollen &#214;sterreich einen Standby-Kredit geben, wenn wir die Polen<lb/>
unterst&#252;tzen. Im Zuge der Entspannung d&#252;rfte niemand an einer Ver<lb break="no"/>h&#228;rtung in Polen interessiert sein. <rs type="person" ref="#per__97668">Kreisky</rs> hat eine Siemems-<lb/>
Berechnung, die er mir strengst vertraulich abziehen liess ,wie<lb/>
sich die Elektrozentrale rechnen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte streng vertraulich mit <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
und mir besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1261_01" facs="51_1979-11-19_1261-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.11.1979</head>
         </div>
         <pb n="51_1261_02" facs="51_1979-11-19_1261-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
