<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800610">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-06-10" to="1980-06-13">Dienstag, 10. Juni 1980 bis Freitag, 13. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0719" facs="55_1980-06-10_1980-06-13_0719.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 10. Juni, bis <choice><choice><sic>Sonntag, 15.</sic><corr>Freitag, 13.</corr></choice></choice> Juni 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer infolge einer scheinbar<lb/>
politischen Besprechung <rs type="person" ref="#per__97893">Sallingers</rs> beim Generalsekret&#228;r <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
allein hatte ich ihm die Verordnungsentw&#252;rfe f&#252;r Transitlieferungen<lb/>
nach Iran &#252;bergeben. Die Handelskammer ist mit der Einschr&#228;nkung des<lb/>
Transithandels nach Iran, wenn dieser zu stark zunehmen w&#252;rde, voll<lb/>
inhaltlich einverstanden. Der Hauptgrund ist, dass sie bef&#252;rchtet,<lb/>
dann die Exporte nach dem Iran entsprechend reduzieren zu m&#252;ssen,<lb/>
wenn wir zu einer wesentlich Ausweitung des Transithandels kommen<lb/>
sollten. In diesem Fall w&#252;rden die Amerikaner mit Recht &#252;ber die<lb/>
&#246;sterreichische Haltung emp&#246;rt sein.<lb/>
</p>
            <p xml:space="preserve">Neuerdings verwies ich darauf, dass die Ausschreibungen &#252;ber zwei<lb/>
Sektionen sehr z&#246;gernd weitergehen, weil nicht zuletzt die &#214;VP-<lb/>
Personalvertretung die gr&#246;ssten Schwierigkeiten macht. Seitens der<lb/>
Sozialisten werde ich auch jetzt resp. NR <rs type="person" ref="#per__97543">Heindl</rs> wegen partei<lb break="no"/>sch&#228;digendem Verhalten bei <rs type="person" ref="#per__97668">Kreisky</rs> angeschw&#228;rzt. Der Vorwurf ist<lb/>
f&#252;r mich fast unbezahlbar. <rs type="person" ref="#per__112978">Kehrer</rs> glaubt es zwar nicht, aber<lb/>
fr&#252;her oder sp&#228;ter wird der Brief doch bekannt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> kommt neuerdings auf die B&#252;rges-Kreditobergrenze zu sprechen,<lb/>
das Pr&#228;sidium h&#228;tte 9,75 % jetzt als Kompromiss vorgesehen. Die<lb/>
Kreditsektion m&#246;chte flexibel den Kreditrahmen, was &#252;brigens auch die<lb/>
Handelskammer sofort akzeptieren w&#252;rde, und jetzt 10,25 %<lb/>
verlangen. Als Orientierungshilfe k&#246;nnten lt. Vorschlag der Handels<lb break="no"/>kammer dann die Bundesanleihen wie bei der Regierungszuschuss<lb break="no"/>aktion abgewickelt werden. Eine solche L&#246;sung lehne ich kategorisch<lb/>
ab. Es stimmt, dass davon haupts&#228;chlich die Zentralsparkasse,<lb/>
die Erste &#214;sterreichische und die Volksbanken betroffen sind.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> ersucht, ob ich mit <rs type="person" ref="#per__97584">Jagoda</rs> sprechen kann, damit dieser<lb/>
nicht die endg&#252;ltige Antwort der Handelskammer moniert. Dies kann<lb/>
ist deshalb sofort zusagen, weil Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> die ganze Ange<lb break="no"/>legenheit sowieso schieben m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte das Ganze nicht dringendst be<lb break="no"/>handeln.<lb/>
</p>
            <p xml:space="preserve">Neuerdings beschwert sich <rs type="person" ref="#per__112978">Kehrer</rs> &#252;ber unser Verhandlungssystem mit den<lb/>
Jugoslawen bez&#252;glich einer regionalen L&#246;sung des Grenzverkehrs. Die<lb/>
<pb n="55-0720" facs="55_1980-06-10_1980-06-13_0720.jpg"/>Jugoslawen streben eine Art Accordino an, die Handelskammer,<lb/>
aber auch ich bin strikt dagegen. Jetzt gibt es die Idee,<lb/>
es sollte f&#252;r den kleinen Grenzverkehr eine 10 Mio. S Waren<lb break="no"/>liste vereinbart werden, die zollfreien Warenverkehr erm&#246;glicht.<lb/>
Die Handelskammer bef&#252;rchtet, dass es nicht bei den 10 Mio. S<lb/>
bleiben wird, sondern im Laufe der Zeit dann doch eine Art Accordi<lb break="no"/>no herauskommt. Die Handelskammer ist bereit, sowohl das Messe<lb break="no"/>kontingent als auch die Kooperationen und auch den Industrie-,<lb/>
Banken, Gewerbe- und Verkehrssektor im Grenzgebiet entsprechend<lb/>
zu lockern, Veranstaltungen zu veranstalten, aber wenn es schon<lb/>
zu einem Regionalabkommen kommen muss, dann keinesfalls mit<lb/>
einer entsprechenden Zollbeg&#252;nstigung. Da auch die K&#228;rntner<lb/>
Landesregierung, LH <rs type="person" ref="#per__98038">Wagner</rs>, ganz entschieden gegen eine Sonder<lb break="no"/>regelung remonstriert und besonders darauf verweist, dass alles<lb/>
mit K&#228;rnten abgesprochen werden muss, verst&#228;ndige ich neuerdings<lb/>
den Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> in Belgrad. Ich ersuche ihn, weitestgehende<lb/>
Zur&#252;ckhaltung zu &#252;ben, was er mir auch zusagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__108322">Meisl</rs> soll unverz&#252;glich eine neuer<lb break="no"/>liche Sitzung mit den Interessensvertretungen und den L&#228;ndern<lb/>
einberufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> ersucht Frau Staatssekr. <rs type="person" ref="#per__109808">Albrecht</rs>, sie m&#246;ge jetzt wegen<lb/>
der endg&#252;ltigen L&#246;sung des sogenannten Anti-Werbe-Pickerls mit<lb/>
der Handelskammer, Fachverband Werbung, zu einer L&#246;sung kommen.<lb/>
Die Handelskammer schl&#228;gt vor, dass die Verteilung dieses<lb/>
Pickerls durch den Fachverband und das Handelsministerium er<lb break="no"/>folgen soll. Genau das wollte auch <rs type="person" ref="#per__109808">Albrecht</rs>, sodass sie diesem<lb/>
Vorschlag sofort zustimmen kann. Durch ihre geschickte Taktik<lb/>
ist jetzt ein Wunsch der Handelskammer erf&#252;llt und genau dies<lb/>
erreicht worden, was sie sich vorgestellt hat. Schwierigkeiten<lb/>
allerdings wird es noch innerhalb der Partei geben, denn dort ist<lb/>
man nach wie vor auf Verbote aus und m&#246;chte auch hier am lieb<lb break="no"/>sten gleich ein Verbotsgesetz. Die Fachgruppe ist in sich ja sehr<lb/>
zerstritten, der Leiter <rs type="person" ref="#per__115586">Prosquil</rs> wird wahrscheinlich gar nicht<lb/>
mehr kandidieren. Prof. <rs type="person" ref="#per__114057">Mittag</rs>, mit dem wir bis jetzt immer<lb/>
im Werbebeirat im Rahmen des Konsumentenpolitischen Beirates<lb/>
zusammengearbeitet haben, hat die besten Chancen dort der Chef<lb/>
zu werden. Dies w&#228;re &#228;usserst g&#252;nstig, denn damit wird die<lb/>
<pb n="55-0721" facs="55_1980-06-10_1980-06-13_0721.jpg"/>Kooperation zwischen <rs type="person" ref="#per__109808">Albrecht</rs> und <rs type="person" ref="#per__114057">Mittag</rs> noch verst&#228;rkt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> fragt an, wie es jetzt mit den beabsichtigten Energie<lb break="no"/>arbeitsgruppe der sowj.-&#246;sterr. Gemischten Kommission bestellt<lb/>
ist. Die Handelskammer w&#252;nscht, dass diese Arbeitsgruppe von<lb/>
MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> geleitet wird. Ich &#228;ussere mich dazu nicht endg&#252;ltig,<lb/>
denn dazu warte ich ab, wie der neue Sekt.Chef in der Energie<lb break="no"/>sektion sich zu dieser Frage stellt. Sachlich w&#228;re er sicher<lb break="no"/>lich der Zust&#228;ndigere. Bez&#252;glich des Atomm&#252;lls berichte ich<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs>, dass ich dem sowj. Botschafter <rs type="person" ref="#per__114403">Jefremow</rs> als &#246;sterr.<lb/>
Verhandlungsmann GD <rs type="person" ref="#per__97453">Fremuth</rs> von der Verbundgesellschaft nominiert<lb/>
habe. Wir m&#252;ssen abwarten, welchen Vorschlag jetzt die Sowjets<lb/>
wegen der weiteren Prozedere machen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> berichtet &#252;ber den <rs type="person" ref="#per__97893">Sallinger</rs>-Besuch in der CSSR, er hat mit<lb/>
Min.Pr&#228;s. <rs type="person" ref="#per__113616">Strougal</rs> eine l&#228;ngere Aussprache gehabt, wo dieser<lb/>
insbesondere die guten Beziehungen und ganz besonders die aussen<lb break="no"/>politischen Leistungen <rs type="person" ref="#per__97668">Kreiskys</rs> herausgestrichen hat. Dies<lb/>
muss schon sehr stark gewesen sein, damit die Handelskammer solche<lb/>
Informationen weitergibt. Da die Tschechen mit der Exportm&#246;glich<lb break="no"/>keit von Maschinen und Anlagen nach &#214;sterreich sehr unzufrieden<lb/>
sind, hat <rs type="person" ref="#per__97893">Sallinger</rs> ihnen zugesagt, er wird eine entsprechende<lb/>
Veranstaltung resp. Aussprache mit &#246;sterr. Unternehmern veranlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll diesen Plan weiter ver<lb break="no"/>folgen, damit wir entsprechende Informationen dann bei unserem Be<lb break="no"/>such geben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Textileinfuhrscheine meint <rs type="person" ref="#per__112978">Kehrer</rs>, k&#246;nnte ich jetzt end<lb break="no"/>g&#252;ltig den Vorschlag der Handelskammer von 4.000 S auf 25.000 S<lb/>
Erh&#246;hung akzeptieren. Der Handel hatte ein Minderheitsvotum ange<lb break="no"/>k&#252;ndigt, weil er die absolute Freigabe wollte. Die Industrie wieder<lb/>
hat ein Minderheitsvotum angek&#252;ndigt, weil sie die Beibehaltung<lb/>
des jetzigen Systems und der 4.000-S-Grenze w&#252;nscht. Ihm ist es<lb/>
nur gelungen, beide zu einem Kompromiss, eben diese 25.000 S,<lb/>
zu bringen und dadurch zu verhindern, dass Minderheitsvoten in<lb/>
der Handelskammer-Stellungnahme abgegeben werden. Ich selbst habe<lb/>
zugesagt, ich werde dies genau pr&#252;fen. <rs type="person" ref="#per__112978">Kehrer</rs> sah darin sofort eine<lb/>
L&#246;sung &#228;hnlich des Genau-Pr&#252;fens bei &#214;lpreisantr&#228;gen und meinte,<lb/>
dann kommt dies erst in etlichen Monaten. Ich sagte ihm eine<lb/>
schnellere &#220;berpr&#252;fung zu.<lb/>
</p>
            <pb n="55-0722" facs="55_1980-06-10_1980-06-13_0722.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich m&#246;chte mit Min.Rat <rs type="person" ref="#per__114500">Fischer</rs><lb/>
und den im Haus Betroffenen kurz sprechen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#167;68-Staatswappen-Dekretsgenehmigungen urgiert<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> neuerdings die offenen F&#228;lle. Ich &#228;rgere mich auch<lb/>
sehr, dass dies alles so lange dauert und die Arbeiterkammer<lb/>
in manchen F&#228;lle nicht bereit ist, nachzugeben, stelle aber<lb/>
neuerdings fest, dass ich gegen eine Interessensvertretung auch<lb/>
in dieser Frage nicht entscheiden werde. <rs type="person" ref="#per__112978">Kehrer</rs> meint, Pr&#228;s.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> h&#228;tte mit Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> alle diese F&#228;lle bereits<lb/>
besprochen und entsprechende wohlwollende &#220;berpr&#252;fungen zugesagt<lb/>
erhalten. Ich h&#228;tte es sehr gerne gesehen, wenn der Fall<lb/>
<rs type="person" ref="#per__126248">Reininger</rs>, Fachverbandsvorsteher von B&#252;romaschinenhandel, gleich<lb break="no"/>zeitig der Organisator der IFABO, doch noch positiv erledigt<lb/>
werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie stehen diese F&#228;lle?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> urgiert neuerdings, dass bei der Ministeraussprache<lb/>
<rs type="person" ref="#per__111707">Lambsdorff</rs>, <rs type="person" ref="#per__111708">Honegger</rs> und mir in L&#252;beck doch der Handels<lb break="no"/>delegierte <rs type="person" ref="#per__119788">Roth</rs> zugezogen werden soll. Ich habe ihm zwar<lb/>
nichts zugesagt, will den Fall aber mit Bundesrat <rs type="person" ref="#per__111708">Honegger</rs><lb/>
von der Schweiz bei der EFTA-Sitzung besprechen und feststellen,<lb/>
wer von Schweizer und deutscher Seite mitgenommen wird. Sicher<lb/>
ist nur eines, dass die &#246;rtlichen Botschafter nicht zugezogen<lb/>
werden sollten.<lb/>
</p>
            <p xml:space="preserve">In der fraktionellen Vorbesprechung des Handelsausschusses<lb/>
wird die Taktik festgelegt. Weder <rs type="person" ref="#per__97543">Heindl</rs> noch ich erwarten,<lb/>
dass die &#214;VP dem Energiesicherungsgesetz zustimmt. Die Ver<lb break="no"/>handlung ist dann verh&#228;ltnism&#228;ssig auch sehr kurz, Dr. <rs type="person" ref="#per__111721">Stix</rs> von<lb/>
den Freiheitlichen w&#228;re bereit, eine modifizierte bessere<lb/>
L&#246;sung des derzeitigen energiegesetzlichen Instrumentariums<lb/>
zuzustimmen, die &#214;VP lehnt alles ab ausser der Erh&#246;hung der<lb/>
Einlagerungsquote von 20 auf 25 %, die Landeshauptleute, welche<lb/>
von mir eine entsprechende Gesetzesregelung verlangt haben,<lb/>
damit sie in ihren Bundesl&#228;ndern die &#214;lgesellschaften ver<lb break="no"/>pflichten k&#246;nnen, Lager anzulegen, haben sich innerhalb der<lb/>
&#214;VP auch nicht durchgesetzt.<lb/>
</p>
            <pb n="55-0723" facs="55_1980-06-10_1980-06-13_0723.jpg"/>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses am Nachmittag be<lb break="no"/>richtete ich dann eingehend &#252;ber die bisherigen Absprachen und<lb/>
unsere weitere Taktik. Eine l&#228;ngere Diskussion entwickelt sich,<lb/>
zu der dann auch versp&#228;tet, aber doch noch zeitgerecht Klub<lb break="no"/>obmann <rs type="person" ref="#per__97444">Fischer</rs> kommt, wie wir im Haus vorgehen sollten. NR<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs> m&#246;chte auf alle F&#228;lle das Preisgesetz gerettet haben<lb/>
und stimmt daher selbst bei den unzul&#228;nglichen Zugest&#228;ndnissen<lb/>
der &#214;VP zu. Um eine entsprechende st&#228;rkere und demonstrative<lb/>
Geste zu setzen, sollten nach seiner Meinung nach wir beim<lb/>
Energiesicherungsgesetz auf Abstimmung im Haus beharren. Kommt<lb/>
es dort zu keiner Einigung, w&#252;rde allerdings dann jedwede ge<lb break="no"/>setzliche M&#246;glichkeit bez&#252;glich des Erd&#246;lbevorratungs- und<lb/>
Bewirtschaftsgesetzes und vor allem einmal des Energielenkungs<lb break="no"/>gesetzes, wo der Lastverteiler verankert ist, endg&#252;ltig ver<lb break="no"/>schwunden sein. Da ich dieses Risiko nicht eingehen m&#246;chte,<lb/>
erkundige ich mich bei GD <rs type="person" ref="#per__97453">Fremuth</rs>, ob er den Lastverteiler<lb/>
dringendst braucht. <rs type="person" ref="#per__97453">Fremuth</rs> meint, er k&#246;nnte sich aus<lb/>
politischen Gr&#252;nden vorstellen, dass man dieses Gesetz ablaufen<add>[l&#228;sst,]</add><lb/>
muss dann allerdings sofort wieder ein neues verlangen. &#196;hnlich<lb/>
verh&#228;lt es sich mit dem Erd&#246;lbevorratungs- und -bewirtschaftungs<lb break="no"/>gesetz, weil wir dort internationale Verpflichtungen erf&#252;llen<lb/>
resp. &#252;bernommen haben. W&#228;hrend meiner Meinung nach das Preis<lb break="no"/>gesetz viel besser sich eignet zum Demonstrieren, wenn die<lb/>
&#214;VP nicht unseren W&#252;nschen zustimmt, wir es dann ablaufen lassen,<lb/>
weil es sich dabei um ein reines internes Gesetz handelt,<lb/>
liegt dies beim Erd&#246;lbevorratungs- und -meldegesetz ganz anders.<lb/>
Hier m&#252;ssten wir infolge der internationalen Verpflichtungen<lb/>
uns den Vorwurf dann gefallen lassen, dass wir einen v&#246;lker<lb break="no"/>rechtlich nicht unbedenklichen Schritt getan haben. Wenn man<lb/>
weiss, dass man ein Gesetz nicht in der Form bekommt, wie man<lb/>
es will, darf man allein, wenn internationale Verpflichtungen<lb/>
drinnen verankert sind, damit kaum va-banque spielen. Ich<lb/>
sehe daher die L&#246;sung so, dass letzten Endes, wenn die Land<lb break="no"/>wirtschaft sich &#252;ber die Marktordnungsgesetze geeinigt hat, dann<lb/>
sicher diese den Handelsausschuss betreffenden Gesetze gegebenen<lb break="no"/>falls unver&#228;ndert verl&#228;ngert werden.<lb/>
</p>
            <pb n="55-0724" facs="55_1980-06-10_1980-06-13_0724.jpg"/>
            <p xml:space="preserve">Im Handelsausschuss ergibt sich sofort, dass die &#214;VP nicht bereit<lb/>
ist, &#252;ber die bereits schon beschlossenen einvernehmlichen L&#246;<lb break="no"/>sungen des Unterausschusses wie z.B. M&#252;hlengesetz, Schrottlenkungs<lb break="no"/>gesetz, Versorgungssicherungsgesetz abzustimmen. Der Vorsitzende<lb/>
erkl&#228;rt freim&#252;tig, er wird die Sitzung sofort unterbrechen, wenn<lb/>
es bei einem dieser Gesetze zu einem Abstimmungsantrag kommen<lb/>
sollte. Dies wird nat&#252;rlich von <rs type="person" ref="#per__97543">Heindl</rs> dann nach der Generaldebatte<lb/>
verlangt, worauf der Vorsitzende, und dies ist das gute Recht und<lb/>
Jahrzehnte lange Gepflogenheit im Parlament, die Unterbrechung der<lb/>
Sitzung veranlasst. Alle sind sich vollkommen klar, dass zuerst<lb/>
die Landwirtschaft mit ihren Marktordnungsgesetzen fertig sein<lb/>
muss. F&#252;r mich war dies auch immer selbstverst&#228;ndlich, denn so<lb/>
wie ich dem Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> alle anderen Wirt<lb break="no"/>schaftsgesetze f&#252;r seine Verhandlungen Unterst&#252;tzung gebe, macht<lb/>
dies letzten Endes auch die gewerbliche Wirtschaft, indem sie<lb/>
mit der Landwirtschaft der Vorrang einr&#228;umt, ob diese zu einer<lb/>
Einigung kommen k&#246;nnen oder wollen oder nicht. Der Vorschlag,<lb/>
die Sitzung dann am Freitag fortzusetzen, wird deshalb auf Montag<lb/>
verschoben, weil niemand weiss, nachdem die Bauernbundexekutive<lb/>
am Montag vormittags tagt, wie lange dann am Nachmittag die<lb/>
Landwirtschaft in ihren Aussch&#252;ssen braucht, um letzten Endes<lb/>
dann endg&#252;ltige Beschl&#252;sse zu fassen. In diesem Fall k&#246;nnte passieren,<lb/>
dass der Handelsausschuss st&#228;ndig immer um eine Stunde vertagt wird,<lb/>
der Vorsitzende des Handelsausschusses, <rs type="person" ref="#per__112996">Staudinger</rs>, ist &#252;ber diese<lb/>
Entwicklung fast gl&#252;cklich, denn damit kann er seine Tradition,<lb/>
dass im Handelsausschuss seit 10 Jahren, seitdem ist er Vorsitzender,<lb/>
nur immer einstimmige Beschl&#252;sse gefasst werden, fortsetzen. Ein<lb/>
einziges Mal gab es eine Ausnahme bei dem Atomgesetz und dies<lb/>
ist, wie sich ja dann wirklich herausgestellt hat, auch tats&#228;chlich<lb/>
schief gegangen.<lb/>
</p>
            <p xml:space="preserve">Die 20-Jahrfeier EFTA in Saltsj&#246;baden, einem Vorart von Stockholm,<lb/>
verlief programmgem&#228;ss. Viel Aufwand, wenig &#246;ffentlicher Nutzen.<lb/>
Interessant vor allem war, dass selbst die schwedischen Bl&#228;tter<lb/>
mit ganz unzul&#228;nglich schrieben, noch viel schlimmer war es,<lb/>
dass das schwedische Fernsehen sich daf&#252;r scheinbar &#252;berhaupt nicht<lb/>
interessierte. Wertvoll war nur, dass durch die diversen Fest<lb break="no"/><pb n="55-0725" facs="55_1980-06-10_1980-06-13_0725.jpg"/>veranstaltungen, vor allem durch die zwei Tage vorgesehene Dis<lb break="no"/>kussion zwischen den Ministern und den Interessensvertretungen<lb/>
und den EFTA-Parlamentariern, der Ministerrat selbst nur auf<lb/>
3 Stunden beschr&#228;nkt wurde. Was ich immer behauptete, wurde hier<lb/>
expliziert, es ist ohne weiteres m&#246;glich, in drei Stunden eine<lb/>
Ministerratstagung abzuwickeln und nicht, wie dies in Genf<lb/>
meistens geschieht, mit zwei Tagen. F&#252;r die n&#228;chste Sitzung in<lb/>
Genf wurde eine Art Klubl&#246;sung vorgeschlagen und besprochen.<lb/>
Ich habe sofort darauf verwiesen, dass es sich hier nicht um<lb/>
einen englischen Klub handelt, weshalb die Frau Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> an diesem teilnehmen wird. Ich selbst habe mit aller<lb/>
Deutlichkeit allen Ministern demonstriert, dass in Hinkunft<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> die Vertretung bei der EFTA &#252;bernehmen wird. Da auch<lb/>
die Schweizer eine &#228;hnliche L&#246;sung haben, <rs type="person" ref="#per__111708">Honegger</rs> hat den Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__118681">Jolles</rs> extra zum Staatssekret&#228;r ernannt und dieser wird<lb/>
ihn in Hinkunft vertreten, ist nur der Unterschied, wie die<lb/>
Schweizer mir sagten, dass <rs type="person" ref="#per__109808">Albrecht</rs> wesentlich charmanter ist<lb/>
als <rs type="person" ref="#per__118681">Jolles</rs>. Der einzige, der mit dieser Entwicklung nicht sehr<lb/>
gl&#252;cklich war, ist der Gewerkschaftsvertreter <rs type="person" ref="#per__115583">Muhm</rs>. Er hat voll<lb/>
Entsetzen gemeint, dies bedeute eine weitere Abwertung der EFTA.<lb/>
Ich konnte ihm aber klar machen, dass dies erstens sicherlich<lb/>
nicht der Fall ist und zweitens die EFTA, wie auch die Bericht<lb break="no"/>erstattung aus Stockholm zeigte, gar nicht mehr abgewertet<lb/>
werden kann. Die EFTA ist ein notwendiger Freihandelsvertrag,<lb/>
eine notwendige Organisation, die mit verh&#228;ltnism&#228;ssig geringen<lb/>
Mitteln auskommt, aber durch ihr gutes Funktionieren f&#252;r die<lb/>
Presse eigentlich uninteressant wird.<lb/>
</p>
            <p xml:space="preserve">Ausserhalb der Tagesordnung habe ich sowohl den Vorsitzenden<lb/>
<rs type="person" ref="#per__126249">Burenstam Linder</rs> als auch den Generalsekret&#228;r <rs type="person" ref="#per__115599">M&#252;ller</rs> vor allem<lb/>
aber dann auch <rs type="person" ref="#per__111708">Honegger</rs> darauf aufmerksam gemacht, dass die<lb/>
Rum&#228;nen zeitweise &#228;hnliches Interesse zeigen wie die Jugoslawen.<lb/>
<rs type="person" ref="#per__126249">Burenstam Linder</rs> meinte, nur Rum&#228;nen sei die &#228;rgste Diktatur,<lb/>
die es in der Comecon-Region gibt, weshalb die Schweden, glaube<lb/>
ich, sehr zur&#252;ckhaltend sind. Ausserdem bef&#252;rchtet er ein riesiges<lb/>
Pr&#228;judiz f&#252;r die &#252;brigen Oststaaten. Hier konnte ich ihn insofern<lb/>
beruhigen als der Versuch Bundeskanzler <rs type="person" ref="#per__97668">Kreiskys</rs>, mit Minister<lb break="no"/>pr&#228;sidenten <rs type="person" ref="#per__110938">Lazar</rs> zu einer L&#246;sung zu kommen, sofort von diesem<lb/>
ganz entschieden abgelehnt wurde. Die Russen geben dazu niemals<lb/>
<pb n="55-0726" facs="55_1980-06-10_1980-06-13_0726.jpg"/>gr&#252;nes Licht, ich habe den Eindruck, die Rum&#228;nen wollen dann,<lb/>
wenn sie mit den Russen, wie man so sch&#246;n altdeutsch sagt "broiches"<lb/>
sind, dann eine Ausbruchsm&#246;glichkeit andeuten. Interessanterweise<lb/>
hatte am meisten der Schweizer Bundesrat <rs type="person" ref="#per__111708">Honegger</rs> f&#252;r das<lb/>
rum. Verhalten Verst&#228;ndnis und meinte, wir sollten es unter<lb/>
allen Umst&#228;nden weiter verfolgen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111708">Honegger</rs> teilte mir mit, dass er nach L&#252;beck den Statssekr. <rs type="person" ref="#per__118681">Jolles</rs><lb/>
und f&#252;r Aussenhandelsfragen zust&#228;ndigen <rs type="person" ref="#per__125287">Sommaruga</rs> mitnehmen wird.<lb/>
Man erwartet, dass auch ich mit zwei Begleitern komme. Nach wie<lb/>
vor m&#252;ssten oder sollten die Botschafter ausgeschlossen bleiben.<lb/>
Ich versprach, dass Dr. <rs type="person" ref="#per__108746">Haffner</rs> diese Frage noch mit <rs type="person" ref="#per__111707">Lambsdorff</rs>-<lb/>
Sekretariat besprechen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kl&#228;re, ob wir, ohne dass unser Bot<lb break="no"/>schafter beleidigt ist, Handelsdelegierten <rs type="person" ref="#per__119788">Roth</rs> mitnehmen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die zweit&#228;gigen Aussprachen mit den Interessensvertretungen,<lb/>
die wesentlich st&#228;rker in Erscheinung getreten sind als die<lb/>
Parlamentarier, war am zweiten Tag besonders hart und dadurch<lb/>
besonders interessant. Die Gewerkschafter k&#246;nnen sich ausser in<lb/>
&#214;sterreich und vielleicht noch in Norwegen kaum in den einzelnen<lb/>
Regierungen durchsetzen. Ihr Bestreben ist es deshalb &#252;ber<lb/>
diese beiden Regierungen ihre W&#252;nsche im Ministerrat zu deponieren.<lb/>
&#220;ber diese wurde dann lang und breit diskutiert. Dabei zeichnete<lb/>
sich sehr interessant der Gegensatz zwischen der jetzigen schwe<lb break="no"/>dischen Regierung und den jetzigen schwedischen Gewerkschaften<lb/>
deutlich ab. Seit der grossen Streikbewegung d&#252;rfte &#252;berhaupt<lb/>
die Zusammenarbeit der Interessensvertretungen dort sehr gelitten<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Das grosse 20-Jahr-Festival brachte auch keine besonderen Erkennt<lb break="no"/>nisse. Jedermann erwartete, dass <rs type="person" ref="#per__97668">Kreisky</rs> bei seiner Rede wieder<lb/>
der Zauberer, eben der grosse Zampano, irgendetwas aus seinem<lb/>
Zylinder hervorzieht. Botschafter <rs type="person" ref="#per__123818">Scheich</rs> wurde diesbez&#252;glich<lb/>
etliche Male von den anderen angesprochen. Er wusste nichts,<lb/>
mich fragte man nicht, ich h&#228;tte auch nichts gewusst. Die Rede<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> war dann auch mehr konventionell, er hat insbesondere nur<lb/>
auf die notwendige Zusammenarbeit zwischen der EG und der EFTA<lb/>
hingewiesen.<lb/>
</p>
            <pb n="55-0727" facs="55_1980-06-10_1980-06-13_0727.jpg"/>
            <p xml:space="preserve">Sein Versuch damals, 1977, mit einem grossen EFTA-Gipfel die<lb/>
Initiative zu ergreifen und die Integration weiter zu treiben,<lb/>
hat ja von der EG noch keinerlei positives Ergebnis gebracht.<lb/>
</p>
            <p xml:space="preserve">Von Seiten der EG war der f&#252;r die Aussenbeziehungen zust&#228;ndige<lb/>
Vizepr&#228;sident <rs type="person" ref="#per__116355">Haferkamp</rs> gekommen. Mit ihm hatte ich eine neuer<lb break="no"/>liche Aussprache &#252;ber die Griechenland-Beitrittsverhandlungen.<lb/>
Vorher hatten wir in &#214;sterreichischer Delegation, da die beiden<lb/>
Exponenten Dr. <rs type="person" ref="#per__97474">Gleissner</rs>, Handelskammer, und Dr. <rs type="person" ref="#per__123746">Slezak</rs>, Landwirt<lb break="no"/>schaftskammer, anwesend waren, wo wir diese Vorsprache bis ins<lb/>
Einzelne analysierten und deigerzten<add>[???]</add>. Die Beamten, insbesondere<lb/>
<rs type="person" ref="#per__114112">Seyffertitz</rs> in Br&#252;ssel, aber auch <rs type="person" ref="#per__123818">Scheich</rs>, Aussenamt, noch viel<lb/>
mehr aber <rs type="person" ref="#per__115656">Steiger</rs>, sind &#252;ber das Verhalten der Interessensvertre<lb break="no"/>tungen, Landwirtschaftskammer, aber auch Handelskammer, sehr ver&#228;rgert,<lb/>
teilweise sogar emp&#246;rt. Bei den letzten Gespr&#228;chen sollte man<lb/>
den Beamten angeblich sogar verboten haben, &#252;ber etwas zu reden,<lb/>
damit ja nicht die Landwirtschaft zu irgendetwas zustimmen muss.<lb/>
Ich habe mit aller Deutlichkeit bei unserer Vorsprache deshalb<lb/>
festgehalten, ich werde zwar meine ganze Kraft einsetzen, um<lb/>
weiter zu intervenieren, bin aber fest entschlossen, den Griechen<lb break="no"/>land-Vertrag zu ratifizieren. Den Zeitpunkt wird als letztm&#246;glichen<lb/>
Botschafter <rs type="person" ref="#per__114112">Seyffertitz</rs> zu bestimmen haben. Die Beamten f&#252;hlen sich<lb/>
durch meine Unterst&#252;tzung immer sehr <choice><choice><sic>gebauchgepinselt</sic><corr>bauchgepinselt; gebauchpinselt</corr></choice></choice> und sind<lb/>
nat&#252;rlich umso mehr &#252;ber das Verhalten der Handelskammer und<lb/>
Landwirtschaftskammer emp&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Zur Aussprache mit <rs type="person" ref="#per__116355">Haferkamp</rs>, der f&#252;r die &#246;sterr. Probleme volles<lb/>
Verst&#228;ndnis hat, kam dann auch noch <rs type="person" ref="#per__97668">Kreisky</rs> dazu. Er wird jetzt<lb/>
in Br&#252;ssel einen Vortrag halten und ich habe ihm deshalb vorge<lb break="no"/>schlagen, er sollte doch bei dieser Gelegenheit auch gleich die<lb/>
Landwirtschaftsw&#252;nsche bei einer Vorsprache in der EG deponieren.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wird im Parlament von den Agrarier nicht zuletzt deshalb<lb/>
immer angegriffen, weil man ihm grosses Interesse f&#252;r die<lb/>
Araber, kein Interesse aber f&#252;r die &#246;sterr. Bauern unterschieben<lb/>
m&#246;chte. <rs type="person" ref="#per__116355">Haferkamp</rs> versprach, er wird sich daf&#252;r einsetzen,<lb/>
dass eine entsprechende Delegation <rs type="person" ref="#per__97668">Kreisky</rs> in der EG empfangen wird.<lb/>
<rs type="person" ref="#per__116355">Haferkamp</rs> hat dann auch in seinem Festvortrag auf die besonderen<lb/>
<pb n="55-0728" facs="55_1980-06-10_1980-06-13_0728.jpg"/>Agrarschwierigkeiten der EG verwiesen. Er ist n&#228;mlich fest davon<lb/>
&#252;berzeugt, dass die EG, wenn es nicht zu einer &#196;nderung der<lb/>
Agrarpolitik kommt, endg&#252;ltig scheitern wird.<lb/>
</p>
            <p xml:space="preserve">Eine Tischnachbarm&#246;glichkeit mit <rs type="person" ref="#per__116355">Haferkamp</rs> gab mir dann die<lb/>
Chance &#252;ber die gesamte EG-Politik zu diskutieren. Abgesehen<lb/>
von den Agrarproblemen glaubt <rs type="person" ref="#per__116355">Haferkamp</rs> auch, dass die Er<lb break="no"/>weiterung der EG grosse Schwierigkeiten bereiten wird. Insbesondere<lb/>
kommt er mit den Comecon-Staaten nicht zurande. Diese haben einen<lb/>
umfangreichen Vorschlag gemacht, ihr Interesse erstreckt sich aber<lb/>
prim&#228;r auf die zwei Punkte: einen Handelsvertrag verbal zustande<lb break="no"/>zubringen und ganz besonders aber eine Gemischte Kommission zu<lb/>
installieren. Genau das letztere wird aber die EG nicht akzeptieren,<lb/>
wenn es nicht vorher zu positiven &#196;usserungen und &#220;bereinkommen<lb/>
kommt. Nur etwas zu institutionalisieren, welches f&#252;r die EG<lb/>
dann letzten Endes gef&#228;hrlich ist, lehnt <rs type="person" ref="#per__116355">Haferkamp</rs> entschieden ab.<lb/>
Interessanterweise sieht <rs type="person" ref="#per__116355">Haferkamp</rs> aber eine M&#246;glichkeit, mit den<lb/>
Rum&#228;nen zu einer &#228;hnlichen Regelung zu kommen, wie sie derzeit<lb/>
bei den Jugoslawen mit der EG jetzt gerade abgeschlossen wurde.<lb/>
Die Parallelit&#228;t zu den Rum&#228;nen-Versuchen, mit der EFTA zu einer<lb/>
Regelung zu kommen, die ich ja immer unterst&#252;tzte, um die Angriffe,<lb/>
man sollte bilaterale Zollkontingente ihnen geben, abzuwehren,<lb/>
ist frappierend.<lb/>
</p>
            <p xml:space="preserve">Das Rahmenprogramm war einigermassen nett, der Ausflug durch die<lb/>
Sch&#228;ren sehr interessant, ausserdem ausnahmsweise sch&#246;nes Wetter,<lb/>
der Sommer in Stockholm fiel ja gerade auf die EFTA-Tagung,<lb/>
dann, sagen die Schweden, ist er sowieso vor&#252;ber, ausserdem hatte<lb/>
ich Gelegenheit, unsere Aussenhandelsstelle und die Botschaft<lb/>
wieder zu besuchen. An der Tagung hat auch als Gr&#252;ndungsvater<lb/>
Vizekanzler <rs type="person" ref="#per__97358">Bock</rs> teilgenommen, dieser, der ja urspr&#252;nglich in<lb/>
seiner Konzeption nur den Beitritt zur EG anstrebte und sich<lb/>
nur z&#246;gernd dann f&#252;r die EFTA entschieden hat, m&#246;chte dies am<lb/>
liebsten alles jetzt vergessen machen. Dass ich mit ihm dr&#252;ber<lb/>
nicht diskutiert habe, ist selbstverst&#228;ndlich, er ist politisch<lb/>
sowieso out. Das Fernsehen aber hatte ihn in dieser Frage<lb/>
interviewt und mich dann gefragt, wer bei dem Streit zwischen<lb/>
den beiden Parteien &#214;VP, damals Bundeskanzler stellend und feder<lb break="no"/>f&#252;hrend, und Sozialisten, nur Aussenminister stellend und aus<lb/>
<pb n="55-0729" facs="55_1980-06-10_1980-06-13_0729.jpg"/>verschiedensten Gr&#252;nden f&#252;r die EFTA, gewonnen hat. Ich konnte<lb/>
also sofort erkl&#228;ren, die Geschichte hat hier l&#228;ngst entschieden.<lb/>
</p>
            <p xml:space="preserve">Auf der Heimfahrt lernte ich dann den Historiker <rs type="person" ref="#per__125562">Stourzh</rs> pers&#246;n<lb break="no"/>lich kennen, der &#252;ber den Staatsvertrag ein Buch geschrieben hat<lb/>
und der von <rs type="person" ref="#per__97668">Kreisky</rs> wegen seiner Objektivit&#228;t besonders bei den<lb/>
Ministerratsvorbesprechungen immer wieder lobend erw&#228;hnt wurde. Er<lb/>
hatte auch zu 25-Jahr-Feier einen Festvortrag halten d&#252;rfen.<lb/>
Ich habe mich sehr lange &#252;ber die Zeit nach 1945 mit ihm unter<lb break="no"/>halten. Ich habe diese viel bewusster miterlebt, als ein Historiker<lb/>
jetzt nachempfinden kann. Trotzdem hat er mich &#252;ber etliche Details<lb/>
genauer informieren k&#246;nnen, als ich dies in Erinnerung hatte. Auch<lb/>
Vizekanzler <rs type="person" ref="#per__97358">Bock</rs> war &#252;ber sein Wissen sehr erstaunt. Zu meiner<lb/>
gr&#246;ssten &#220;berraschung hat <rs type="person" ref="#per__125562">Stourzh</rs> mir dann mitgeteilt, er h&#228;tte<lb/>
von Bundespr&#228;sidenten <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> erfahren, der einzige, der<lb/>
Aufzeichnungen macht, bin ich. Die Ministerratsprotokolle geben<lb/>
n&#228;mlich &#252;berhaupt nichts her. <rs type="person" ref="#per__125562">Stourzh</rs> teilte mir mit, es h&#228;tte<lb/>
nur noch Aufzeichnungen von <rs type="person" ref="#per__97904">Sch&#228;rf</rs> gegeben, angeblich hat auch <rs type="person" ref="#per__97852">Raab</rs><lb/>
Aufzeichnungen gemacht, diese aber wurden von seiner Witwe oder<lb/>
sonst irgendjemandem verbrannt. Der Historiker <rs type="person" ref="#per__125562">Stourzh</rs> war dar&#252;ber<lb/>
nicht nur ungl&#252;cklich, sondern entsetzt. Ich habe ihm angeboten,<lb/>
er soll, wenn er einmal Zeit und Lust hat, zu mir kommen, ich<lb/>
bin gerne bereit, ihm jetzt einmal diese Aufzeichnungen zu<lb/>
zeigen, damit er sich ein Bild machen kann, ob diese &#252;berhaupt<lb/>
f&#252;r ihn wertvoll sind. Vorweg hatte er n&#228;mlich schon erkl&#228;rt,<lb/>
jedwede Aufzeichnung ist f&#252;r die Historiker von allergr&#246;sster<lb/>
Bedeutung, wenn, so wie ich diese sogar noch tageweise gef&#252;hrt<lb/>
werden, unbezahlbar. Nat&#252;rlich wird man nur einen Bruchteil<lb/>
dessen dann brauchen k&#246;nnen und er hat volles Verst&#228;ndnis,<lb/>
dass jetzt, solange ich noch aktiv bin und solange Probleme<lb/>
und Auseinandersetzungen aufgezeichnet sind, die in der &#214;ffent<lb break="no"/>lichkeit noch entsprechenden Widerhall finden w&#252;rden, solange<lb/>
sollten und d&#252;rften diese Aufzeichnungen nat&#252;rlich nicht<lb/>
von einem Historiker verwendet werden. Ob er von meinem Angebot<lb/>
Gebrauch machen wird und wir uns zusammensetzen, wird sich zeigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte, wenn er um einen Termin nachsucht,<lb/>
ihm sofort einen geben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0718_01" facs="55_1980-06-10_1980-06-13_0718-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10./13.6.1980</head>
         </div>
         <pb n="55_0718_02" facs="55_1980-06-10_1980-06-13_0718-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="55_0729_01" facs="55_1980-06-10_1980-06-13_0729-01.jpg"/>
         <pb n="55_0729_02" facs="55_1980-06-10_1980-06-13_0729-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Ministerratsvorbesprechung", 10.6.1980</head>
         </div>
      </back>
   </text>
</TEI>
