<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770830">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 30. August 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-08-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-08-30">Dienstag, 30. August 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0975" facs="37_1977-08-30_0975.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 30. August 1977<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung-Vorbesprechung hat <name type="person" ref="#per__97372">Broda</name> zum Unter<lb break="no"/>schied von <name type="person" ref="#per__97668">Kreisky</name>, der sofort mit einem langen Statement be<lb break="no"/>ginnt, gefragt, er irgendetwas zu berichten h&#228;tte. Die Minister<lb/>
Sind aber so entw&#246;hnt, dass kein einziger etwas bemerkte. <name type="person" ref="#per__97372">Broda</name><lb/>
selbst kam dann auf das Problem des Bonus-Malus-Systems zu sprechen<lb/>
und meinte, dass dies falsch dargestellt wird. Bei den meisten<lb/>
F&#228;llen handelt es sich nicht um Fahrerflucht sondern nur um<lb/>
eine Nichtanzeige von Parksch&#228;den. Dies ist eine reine Verwaltungs<lb break="no"/>strafe und <name type="person" ref="#per__97372">Broda</name> meint, man wird dar&#252;ber reden m&#252;ssen, was man<lb/>
hier besser machen kann. Am 2. September wird sich der Beirat<lb/>
im Finanzministerium mit diesem Problem besch&#228;ftigen. Bez&#252;glich<lb/>
der Autosondersteuer meinte er, dar&#252;ber werde man jetzt einmal<lb/>
diskutieren. Falls er pers&#246;nlich angegriffen wird, weil er<lb/>
vor zehn Jahren eine ganz andere Stellungnahme dazu abgegeben hat,<lb/>
so wird er darauf hinweisen, dass damals die Motorisierung noch<lb/>
nicht so stark war und verschiedene andere Frage sich ganz anders<lb/>
darstellten als heute. Ver&#228;rgert zeigte er sich mit Recht, dass<lb/>
Pol.Direktor von Linz bereits 14 Tage nach Einf&#252;hrung festgestellt<lb/>
hat, wie die Fahrerflucht jetzt zunimmt, <name type="person" ref="#per__97372">Broda</name> meinte, er h&#228;tte<lb/>
mit ihm schon vor l&#228;ngere Zeit eine Diskussion gehabt, bevor dieses<lb/>
System &#252;berhaupt so richtig zu Debatte stand und damals h&#228;tte<lb/>
der Polizeidirektor bereits prophezeit, dass es bei Einf&#252;hrung<lb/>
eines solchen Systems zu ungeheurer Steigerung der Fahrerflucht<lb/>
kommen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98034">Veselsky</name> selbst hat sich dann nur noch gemeldet und erkl&#228;rt, wie<lb/>
es zu dem Interview resp. Aussagen von ihm gegen die Regierungs<lb break="no"/>politik usw. gekommen ist und dass es sich hier um eine vollkommen<lb/>
falsche Darstellung der Gespr&#228;che handelt.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat ging die umfangreiche Tagesordnung von 78 Punkten<lb/>
glatt &#252;ber die B&#252;hne, <name type="person" ref="#per__97511">Haiden</name> berichtete dann nur noch, dass er<lb/>
f&#252;r Hochwasser und sonstige Sch&#228;den in Summe 157 Mill. S Bundes<lb break="no"/>mittel br&#228;uchte, die er, wenn die 5 %-ige Bindung aufgehoben wird,<lb/>
im Budget gedeckt hat. <name type="person" ref="#per__97372">Broda</name> ersucht mich, ihn nachher bei einem<lb/>
Pressegespr&#228;ch zu unterst&#252;tzen, weil er nat&#252;rlich nur &#252;ber sein<lb/>
Ressort und hier ganz besonders nur &#252;ber seine gesetzlichen Initia<lb break="no"/>tiven in der n&#228;chsten Zeit berichten wird, was er auch ausf&#252;hrlich tat.<lb/>
</p>
            <pb n="37-0976" facs="37_1977-08-30_0976.jpg"/>
            <p xml:space="preserve">Ich erw&#228;hnte nur, dass der Ministerrat mich jetzt erm&#228;chtigt hat,<lb/>
das Vidierungsabkommen &#252;ber die Stromlieferung von Polen durch<lb/>
die CSSR in Warschau zu unterzeichnen und dass ich aufs Flugfeld m&#252;sse.<lb/>
Man versuchte mich sofort in eine Diskussion wegen der Erkl&#228;rung<lb/>
des Bundeskanzlers zur Steuerhinterziehung zu verstricken. Zum<lb/>
Gl&#252;ck hatte ich den Artikel in der Presse von Min.Rat <name type="person" ref="#per__111737">Marsch</name> zeitgerecht<lb/>
bekommen, so dass ich darauf hinweisen konnte, der Tatbestand<lb/>
ist auch ihnen nicht bekannt, die eigenen Massenmedien und Zeitungen<lb/>
haben doch dar&#252;ber st&#228;ndig geschrieben und berichtet. Die Frage<lb/>
von den VP-Vertretern, was ich als Handelsminister zu dieser<lb/>
Pauschalverd&#228;chtigung <name type="person" ref="#per__97668">Kreiskys</name> sage, konnte ich immer so aus<lb break="no"/>weichend beantworten, dass ich mich dazu eigentlich gar nicht<lb/>
&#228;usserte sondern eben immer nur erkl&#228;rte, wie ein solches System<lb/>
wirkt und dass objektiverweise bei der Umsatzsteuer Nichteinhebung<lb/>
auch der Konsument profitiert. Der Fehler war zweifelsohne, dass<lb/>
man diese ungeheure Zusammenballung der gesamten Umsatzsteuer<lb break="no"/>phasen und damit einen 18 %-igen Zuschlag bei der Einf&#252;hrung<lb/>
nicht bedacht hat, dass es ungeheuer verlockend ist, aus preis-<lb/>
und marktpolitischen Gr&#252;nden an den Konsumenten das Zugest&#228;ndnis<lb/>
zu machen, ohne Rechnung zu liefern. Ganz klar ist mir noch nicht,<lb/>
wie dann die Unternehmer ihren Steuerabzug unterbringen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> u. <name type="person" ref="#per__97819">PLESCH</name>: Min.Rat <name type="person" ref="#per__111706">M&#252;ller</name> und Sekt.Rat<lb/>
<name type="person" ref="#per__97693">Lejolle</name> sollen dies einmal recherchieren.<lb/>
</p>
            <p xml:space="preserve">Die Polenverhandlungen ergaben das erwartete Ergebnis. &#220;berall<lb/>
grosses Interessen von Seiten der Polen, die Bez&#252;ge aus &#214;ster<lb break="no"/>reich zu verbessern und vor allem zu vergr&#246;ssern. Polen hat heute<lb/>
den gr&#246;ssten Kreditrahmen. 19,5 Mia. ausgen&#252;tzt, 4,9 Mia. noch<lb/>
immer Zusagen. Gr&#246;sstenteils k&#246;nnen sie die Kredite nicht mehr<lb/>
ausn&#252;tzen, weil sie die 10 % Anzahlung nicht mehr leisten k&#246;nnen.<lb/>
Sie behaupten einzelnen Firmen und vor allem einmal die &#214;sterr.<lb/>
Kontrollbank. Die Polen haben bei jeder Aussprache zugestanden,<lb/>
dass sie &#252;berhaupt nur die Energiebez&#252;ge ihre Schulden abdecken<lb/>
k&#246;nnen. Derzeit haben sie ca. 20.000 Megawatt, wollen aber in<lb/>
der n&#228;chsten Zeit in ihren Kohlengebieten teils 3.000 Megawatt<lb/>
Kraftwerke errichten. Handelsminister <name type="person" ref="#per__122944">Olszewski</name> ist ein n&#252;chterner<lb/>
realer Wirtschafter, der mir unter vier Augen ekl&#228;rte, aus Polen<lb/>
wird man immer nur Rohstoffe und Energie in gr&#246;sserer Menge<lb/>
kaufen, alle anderen Versuche mit <choice><choice><sic>grossz&#252;gigschen</sic><corr>?</corr></choice></choice> Exporten von<lb/>
Maschinen und Anlagen werden sehr schwer gehen. Deshalb sind seine<lb/>
Aktionen auf Kohle, Koks, Kupfer, Schwefel und Elektrizit&#228;t.<lb/>
</p>
            <pb n="37-0977" facs="37_1977-08-30_0977.jpg"/>
            <p xml:space="preserve">Schwefel beziehen wir derzeit 40.000 t, es w&#228;re zu pr&#252;fen,<lb/>
ob wir hier wirklich nicht mehr unterbringen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass dies genau kontrollieren.<lb/>
</p>
            <p xml:space="preserve">Bei Kupfer m&#252;sste es m&#246;glich sein, dass eventuell f&#252;r unsere<lb/>
Kabelindustrie, hier hat die polnische Seite einen grossen Engpass,<lb/>
eine gewisse M&#246;glichkeit einer Kooperation bestehen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit Kabelindustrie eine<lb/>
genaue Studie anstellen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der M&#246;glichkeiten, auf den alten Polmot-Vertrag 1,5 Mia.<lb/>
offener Kredite 1 Mia. in einen neuen Polmot-Steyr-Daimler-Puch-Vertrag<lb/>
her&#252;berzunehmen, ist wie mir seinerzeit <name type="person" ref="#per__111755">Castellez</name> von der &#214;sterr.<lb/>
Kontrollbank versicherte, unm&#246;glich. Die &#214;sterr. Kontrollbank hat<lb/>
noch niemals local costs, d.h. Kosten die in Polen anfallen und<lb/>
&#252;ber ausl&#228;ndische Kredite finanziert werden k&#246;nnen, &#252;bernommen.<lb/>
Die Polen brauchen diese Kredite aber, da sie irgendwelche<lb/>
Maschinen und Anlagen aus westlichen L&#228;ndern beziehen m&#252;ssen<lb/>
und keine Devisen haben. Ich habe deshalb mit aller Deutlich<lb break="no"/>keit, nicht zuletzt weil auch Steyr-Daimler-Puch mir dies dezidiert<lb/>
mitgeteilt hat, darauf hingewiesen, dass es hier grosse Schwierigkeiten<lb/>
geben wird. Bez&#252;glich des Wunsches von Plasser &amp; Theurer mit<lb/>
<choice><choice><sic>Polmex</sic><corr>Kolmex?</corr></choice></choice> 200 Maschinen f&#252;r den Gleisbau zu 50 : 50 in Kooperation<lb/>
zu bauen, haben die Polen sofort zugestimmt. Die Hauptschwierig<lb break="no"/>keit wird nur, wie man auch hier die Kompensationsware, Erzwaggons<lb/>
die noch zu 50 % der Lieferungen ausmachen sollen, &#8211; derzeit ist<lb/>
die Kompensation 20 % &#8211; in &#214;sterreich unterbringt. Die Waggonfabriken<lb/>
SGP und Jenbach, wo ich mich erkundigte, waren ganz entschieden<lb/>
gegen eine solche Lieferung. Die &#214;BB hat &#252;brigens &#252;berhaupt<lb/>
kein Geld, um Waggons derzeit zu bestellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Besprechung mit Plasser &amp; Theurer an<lb break="no"/>setzen.<lb/>
</p>
            <p xml:space="preserve">Ein entscheidender Punkt, der dann auch von Bergbauminister <name type="person" ref="#per__114956">Lejczak</name><lb/>
immer wieder gefordert wurde, ist eine Kooperation zwischen V&#214;EST-<lb/>
Alpine, Alpine Miner AM 50 und den polnischen Firmen. Die polni<lb break="no"/>schen Werke m&#246;chten ihren Wertanteil im Jahre 1978 mit 50 % im Jahre<lb/>
1980 mit 60 % vergr&#246;ssern. Gleichzeitig w&#252;nschen sie eine<lb/>
100 %-ige Lizenz. Begr&#252;ndet wird dieses Verlangen damit, dass<lb/>
sie bis jetzt 117 Streckenvortriebsmaschinen, f&#252;r 419 Mio. S gekauft<lb/>
haben.<lb/>
</p>
            <pb n="37-0978" facs="37_1977-08-30_0978.jpg"/>
            <p xml:space="preserve">Gleichzeitig wurden auch Ersatzteile im Werte von 39 Mill.<lb/>
bezogen. 50 weitere St&#252;ck sollen jetzt noch gekauft werden.<lb/>
Ich habe mich im Kattowitzer Revier vor Ort &#252;berzeugt, dass<lb/>
dieser Alpine Miner dort selbst bei schlechtesten Abbauver<lb break="no"/>h&#228;ltnissen hartes Gestein usw. bestens arbeitet. Die Arbeiter<lb/>
haben mir dort best&#228;tigt, dass sie mit der Maschine sehr zu<lb break="no"/>frieden sind. Was die Direktion und Ingenieure dort nur gerne<lb/>
h&#228;tten, w&#228;ren mehr Ersatzteile. Dies liegt nat&#252;rlich nur an den<lb/>
Kaufm&#246;glichkeiten der Polen. Die polnische Seite, kann wie wir<lb/>
in dem Revier 30 Jahre feststellen konnten und uns die Direktion<lb/>
freim&#252;tig zugab, die Besch&#228;ftigung im Bergbau &#252;berhaupt nur<lb/>
mit Hilfe der Maschinen aufrechterhalten. Von 5.500 Besch&#228;ftigten<lb/>
die dort 7 &#8211; 8.000 Zloty pro Monat verdienen, der niedrigste<lb/>
ist 5.000, der h&#246;chste 10.000 Zloty, sind trotzdem 15 &#8211; 20 %<lb/>
der Besch&#228;ftigten abwesend. Deshalb zahlen sie den 14. Monats<lb break="no"/>gehalt nur dann aus, wenn der Betreffende keine Bummelschicht hat.<lb/>
An Hand der uns gezeigten Unterlagen nimmt die Produktion mit<lb/>
dem Alpine Miner ungeheuer zu. An und f&#252;r sich war es sehr unge<lb break="no"/>schickt von den Polen mir die einzelnen Details mir so freim&#252;tig zu<lb/>
sagen und zu zeigen, denn ich wurde immer mehr in dem Wissen<lb/>
best&#228;rkt, dass die polnische Seite diesen 50 AM dringendst braucht.<lb/>
<name type="person" ref="#per__114956">Lejczak</name> hat zwar angedeutet, dass sie auch mit der SU in Kontakt<lb/>
stehen und dass man von dort ebenfalls Miner beziehen wird,<lb/>
resp. es beabsichtigt. F&#252;r die V&#214;EST-Alpine war es auch<lb/>
von grosser Bedeutung, die Pipeline-Probleme genau zu besprechen,<lb/>
denn ohne die V&#214;EST kann dieses Projekt nicht funktionieren.<lb/>
Als drittes f&#252;r die V&#214;EST von Bedeutung war das Anbot Polens<lb/>
zwischen der H&#252;tte Katowice und V&#214;EST-Alpine ein Sortenbe<lb break="no"/>reinigungsprogramm zu besprechen. Der Generaldirektor der H&#252;tte<lb/>
Kattowitz, die ich besichtigte und die einen grossen Eindruck<lb/>
auf mich machte, produziert derzeit nur 2 Mill. t, wie ich dann<lb/>
festgestellt habe, auch dies nicht ganz, soll 1978 4,5 Mill. t<lb/>
produzieren, bis dorthin kann ich mir beim besten Willen nicht<lb/>
vorstellen, dass der zweite Hochofen mit 3.000 m&#179; fertig sein<lb/>
wird. Der Plan sieht aber vor, dass sie 9 Mill. t produzieren.<lb/>
Ein von den Sowjets geliefertes Walzwerk l&#228;uft erst seit einigen<lb/>
Monaten und deshalb kommt es nat&#252;rlich zu Schwierigkeiten,<lb/>
die wir auch beobachten konnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte nicht vergessen, den Gen.Dir. von H&#252;tte<lb/>
Katowice durch V&#214;EST einladen lassen.<lb/>
</p>
            <pb n="37-0979" facs="37_1977-08-30_0979.jpg"/>
            <p xml:space="preserve">Die wichtigste Frage war aber der Stromvertrag, den wir jetzt<lb/>
endg&#252;ltig unter Dach und Fach brachten. Das dreiseitige Re<lb break="no"/>gierungs&#252;bereinkommen Polen-CSSR-&#214;sterreich war sicherlich erst<lb break="no"/>malig und bis jetzt einmalig. Die Polen sagten, sie k&#246;nnen sich<lb/>
nicht erinnern, dass sie mit anderen Staaten ein solches drei<lb break="no"/>seitiges &#220;bereinkommen abgeschlossen haben. Die Verbundgesellschaft<lb/>
konnte auch bei den Verhandlungen mit den Elektrim und den<lb/>
sonstigen Stellen der Polen endg&#252;ltig die Finanzierung der<lb/>
Gleichstromkupplung vereinbaren. Die Polen zahlen f&#252;r das<lb/>
Milliardenprojekt 35 Mill. dazu und wenn sie nicht zahlen k&#246;nnen<lb/>
und dies ist anzunehmen, werden sie 7 % Zinsen leisten. Das<lb/>
wirkliche Problem f&#252;r die Polen war, dass die Tschechen f&#252;r die<lb/>
Durchleitung 16,8 % <choice><choice><sic>Beagierung</sic><corr>?</corr></choice></choice> verlangten. Ausserdem errichten<lb/>
die Polen den Tschechen ein Elektrizit&#228;tswerk mit 500 MW, das<lb/>
500 Mia Rubel kostet, wobei 3,5 Mill. freie Devisen notwendig<lb/>
sind. Der Streit war, wie diese freien Devisen umgerechnet werden<lb/>
sollen, zum offiziellen Rubel-Kurs oder zu dem im freien Westen<lb/>
gehandelten. F&#252;r die Polen und Tschechen ergibt sich bei jeder<lb/>
Gelegenheit immer wieder das schwierige Devisenproblem.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht war ich aber, als beim Schlussgespr&#228;ch von<lb/>
Seiten der Polen mitgeteilt wurde, es werden nun 6 Vertr&#228;ge<lb/>
von Firmen unterzeichnet, die niemand von uns im Detail gekannt<lb/>
hat. Erstens: Centrocap &#8211; V&#214;EST-Alpine &#252;ber Zusammenarbeit<lb/>
H&#252;tteneinrichtungen in Drittl&#228;ndern. Zweitens Centrocap mit V&#214;EST-<lb/>
Alpine &#252;ber Einkauf Verladebasis also H&#228;fen f&#252;r <choice><choice><sic>Sch&#246;nzin</sic><corr>Szczecin?</corr></choice></choice> an der<lb/>
Ostsee. Drittens: Minex mit Interminex &#252;ber 1,6 Mill. t Zement<lb/>
f&#252;r 700 Mill. S auf 4 Jahre. Viertens <choice><choice><sic>Monex</sic><corr>Minex?</corr></choice></choice> mit Radex Import<lb/>
&#252;ber feuerfestes Material aus &#214;sterreich 32.000 t und 280 Mill. S.<lb/>
F&#252;nftens: Minex mit Interminex Magnesitimport 40.000 t aus<lb/>
&#214;sterreich f&#252;r 160 Mill. S und sechstens ein Vorvertrag Interminex<lb/>
mit einer gemischten Gesellschaft in Brasilien &#252;ber Import von<lb/>
Mineralien sowohl f&#252;r Polen, Ungarn als auch &#214;sterreich. Bei<lb/>
der Unterzeichnung stellte sich heraus, dass den Interminex-Mann<lb/>
auch niemand kannte. Nur ich stellte dann fest, hatte mit dem<lb/>
Herrn <name type="person" ref="#per__149177">Richard Monghy</name> schon wegen der Baugeologie, wo er Gesch&#228;fts<lb break="no"/>f&#252;hrer ist, Kontakt gehabt. <name type="person" ref="#per__149177">Monghy</name> erkl&#228;rte mir anschliessend,<lb/>
dass er eine diesbez&#252;gliche Firma mit den Polen aber auch mit<lb/>
den Ungarn hat. Dort vertreibt er tats&#228;chlich z.B. die 1,6 Mill. t<lb/>
Zement auf Drittm&#228;rkten haupts&#228;chlich Afrika, macht gute Ge<lb break="no"/>sch&#228;fte und die Polen sind deshalb zufrieden, weil sich ihre<lb/>
Zahlungsbilanzlieferung nach &#214;sterreich rechnungsm&#228;ssig ganz gut<lb/>
optisch verbessert.<lb/>
</p>
            <pb n="37-0980" facs="37_1977-08-30_0980.jpg"/>
            <p xml:space="preserve">Sowohl <name type="person" ref="#per__149177">Monghy</name> als auch Aussenhandelsminister <name type="person" ref="#per__122944">Olszewski</name> ver<lb break="no"/>sicherten mir, dass keine Tonne Zement davon in &#214;sterreich<lb/>
bleibt. <name type="person" ref="#per__149177">Monghy</name> meinte sogar mir gegen&#252;ber unter vier Augen,<lb/>
er h&#228;tte Gen.Dir. <name type="person" ref="#per__113818">Gehart</name>, Perlmooser, bereits aufmerksam gemacht,<lb/>
dass wenn die Russen tats&#228;chlich die 10.000 t Zement nach<lb/>
&#214;sterreich liefern wollten, er diesen sofort &#252;bernimmt und ausser<lb/>
Landes exportiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dir den <name type="person" ref="#per__149177">Monghy</name> kommen, damit Du<lb/>
ihn kennenlernst.<lb/>
</p>
            <p xml:space="preserve">Mein Eindruck von Polen ist, dass es gegen&#252;ber dem letzten Mal<lb/>
wesentlich besser wurde. Die Hauptschwierigkeiten, die die<lb/>
Polen aber haben, sind, dass sie jetzt wahrscheinlich viel auf Kredit,<lb/>
d.h. wie wir in Wien sagen auf Pump leben. Der erste Sekret&#228;r<lb/>
von Katowice <name type="person" ref="#per__149178">Grudzien</name> hat f&#252;r mich sehr typisch gemeint, was<lb/>
regen sich die ausl&#228;ndischen Zeitungen auf, wenn Polen jetzt<lb/>
Kredite nimmt, von ihren gesamten Investitionen machen sie<lb/>
nur 8 % aus. Ich bezweifle gar nicht diesen Wert, doch ist f&#252;r<lb/>
Polen nicht die 8 % von den gesamten Investitionen entscheidend,<lb/>
sondern ob und wie sie diese Milliardenkredite zur&#252;ckzahlen.<lb/>
Die Kontrollbank hat eine Aufstellung jetzt gemacht, wonach<lb/>
&#252;ber 100 Mia. S Polen bekommen hat. 25 Mia. von uns, vergleichbare<lb/>
L&#228;nder wie Belgien haben 4,5, Schweden 6, Schweiz 4 Mia. gegeben.<lb/>
F&#252;r Frankreich mit 20, BRD mit 12, GB mit 22, Italien mit 7<lb/>
und Japan mit 77 Mia. Dazu kommen noch f&#252;r 60 Mia. S Promessen,<lb/>
sodass insgesamt Polen mit 185 Mia. S in Kreide steht. Deutschland<lb/>
hat jetzt trotzdem ihnen einen 2 Mia. DM-Kohlenvergase-Kredit<lb/>
zugesagt. Man sieht also, dass auch andere L&#228;nder ihre Export<lb break="no"/>m&#246;glichkeiten n&#252;tzen m&#252;ssen. Dies geht in Polen nur, wenn<lb/>
man die entsprechenden Kredite zur Verf&#252;gung stellt. Ein<lb/>
weiterer Punkt unserer Verhandlungen war, dass die Landwirt<lb break="no"/>schaft hofft, hier gr&#246;ssere Exporte von Getreide aber auch Vieh<lb/>
durchzuf&#252;hren. Die Landwirtschaftskammer hatte Pr&#228;s. <name type="person" ref="#per__113056">Bierbaum</name><lb/>
und den Bauernbundobmann von K&#228;rnten <name type="person" ref="#per__114621">Deutschmann</name> mit einer<lb/>
Delegation nach Warschau geschickt, ich habe sie dort zuf&#228;llig<lb/>
getroffen, um eventuelle bessere Kooperationen mit der<lb/>
Warschauer Landwirtschaft zu erreichen. Im Detail habe ich<lb/>
&#252;ber Landwirtschaftsfragen nicht verhandelt, denn Landwirt<lb break="no"/>schaftsminister <name type="person" ref="#per__97511">Haiden</name> wird im September nach Warschau fliegen.<lb/>
Die Polen legten gr&#246;ssten Wert darauf, dass Grossprojekte wie<lb/>
z.B. weiterer Stromliefervertrag f&#252;r 860 Megawatt dann nicht<lb/>
<pb n="37-0981" facs="37_1977-08-30_0981.jpg"/>nur f&#252;r 4.000 Stunden wie der jetzige sondern auf 6.000<lb/>
Stunden von dem Ministerpr&#228;sidenten <name type="person" ref="#per__97591">Jaroszewicz</name> und Bundes<lb break="no"/>kanzler <name type="person" ref="#per__97668">Kreisky</name> im September besprochen werden soll. Schwierig<lb/>
wird f&#252;r sie nur wieder die Frage des Transportes &#252;ber die<lb/>
CSSR. Im Energieministerium hat man mir auseinandergesetzt,<lb/>
es muss der Transport &#252;ber die CSSR gehen, weil ihr ganzes<lb/>
Leitungssystem und auf energetischen Gr&#252;nden eine solche<lb/>
&#220;berquerung des CSSR verlangt. &#220;ber SU und Ungarn sei dies unm&#246;glich.<lb/>
Ich kann dies nicht im einzelnen pr&#252;fen, doch habe ich sofort<lb/>
erkl&#228;rt, wenn tats&#228;chlich die Polen zu dieser &#220;berlegung gekommen<lb/>
sind, dann ist es f&#252;r mich klar, dass auch die Tschechen dies<lb/>
genau wissen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte diesen Gesichtspunkt vertraulich ein<lb break="no"/>mal recherchieren und pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der Maschinenminister <name type="person" ref="#per__117196">Kopec</name>, der angeblich ein eigenes Staats-<lb/>
und Devisenkonto f&#252;r sein Ministerium hat, gleichzeitig Direktor<lb/>
der wichtigsten Betriebe und auch Minister war und ist, meinte,<lb/>
der neue mittlere LKW von Polmot-Steyr-Daimler-Puch sollte eben<lb break="no"/>falls mit <name type="person" ref="#per__97591">Jaroszewicz</name> und <name type="person" ref="#per__97668">Kreisky</name> besprochen werden. Scheinbar<lb/>
will <name type="person" ref="#per__117196">Kopec</name> nicht zur Kenntnis nehmen, dass seine Kredittrans<lb break="no"/>aktion auf local cost nur sehr schwer von unserem Standpunkt<lb/>
aus wahrscheinlich &#252;berhaupt nicht m&#246;glich ist. &#220;berhaupt musste<lb/>
ich feststellen, dass <name type="person" ref="#per__117196">Kopec</name> glaubte, als er von Wien wegfuhr,<lb/>
er h&#228;tte alle Probleme gel&#246;st, weil eine Aussprache mit der<lb/>
&#246;sterr. Kontrollbank nicht ein absolutes Nein gebracht hat.<lb/>
</p>
            <p xml:space="preserve">Die Frage der Atomm&#252;ll-Lagerung hatte ich bei allen Gespr&#228;chen vom<lb/>
Vizeministerpr&#228;sidenten angefangen, bis in jedes Ministerium<lb/>
hinein, immer wieder zur Sprache gebracht. Die Polen haben glaube<lb/>
ich auch richtig verstanden, dass die &#246;sterr. Elektrizt&#228;tswirt<lb break="no"/>schaft eine solche Lagerung &#252;ber &#220;bernahme von 2 m&#179; Atomm&#252;ll<lb/>
ab dem Jahre 1985 viel kosten liessen. Die Polen meinen, sie<lb/>
werden das ganze Problem studieren, darauf erkl&#228;rte ich, dass<lb/>
ich daf&#252;r Verst&#228;ndnis habe, dass dann aber f&#252;r uns die ganze<lb/>
Frage bereits zu sp&#228;t gel&#246;st w&#252;rde. Momentan br&#228;uchten wir<lb/>
sp&#228;testens mit Parlamentsdiskussion &#252;ber Atomm&#252;ll-Lagerung eine<lb/>
Konzeption, die uns einen Ausweg zeigt.<lb/>
</p>
            <pb n="37-0982" facs="37_1977-08-30_0982.jpg"/>
            <p xml:space="preserve">Beim Empfang auf der &#246;sterr. Botschaft, der &#228;usserst<lb/>
sch&#228;big war, wie <name type="person" ref="#per__97426">F&#228;lbl</name> feststellte, habe ich den Vizemini<lb break="no"/>sterpr&#228;sidenten einen grossen Orden &#252;bergeben und gleichzeitig<lb/>
auch eine Gewerkschaftsdelegation &#246;sterreichischer Arbeits<lb break="no"/>techniker dort getroffen. Die Kontakte zwischen Polen sind<lb/>
sehr vielf&#228;ltig und sehr gut, in Zukunft, wenn die Polen<lb/>
tats&#228;chlich ihre Energielieferungen aufnehmen werden, wahr<lb break="no"/>scheinlich auch sogar gesamtwirtschaftlich gesehen richtig.<lb/>
Wenn allerdings die Polen, wie manche behaupten, auch mit<lb/>
der Energielieferung werden nach Drittl&#228;ndern nicht nachkommen,<lb/>
d.h. &#214;sterreich den Strom letzten Endes doch nicht bekommen<lb/>
wird, dann weiss ich nicht, wie es mit Polen weitergehen sollte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0982_01" facs="37_1977-08-30_0982-01.jpg"/>
         <pb n="37_0982_02" facs="37_1977-08-30_0982-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 84. Ministerratssitzung, 30.8.1977</head>
            <gap reason="sampling"/>
            <pb n="37_0982_03" facs="37_1977-08-30_0982-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="37_0982_04" facs="37_1977-08-30_0982-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="37_0982_05" facs="37_1977-08-30_0982-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="37_0982_06" facs="37_1977-08-30_0982-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="37_0982_07" facs="37_1977-08-30_0982-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="37_0982_08" facs="37_1977-08-30_0982-08.jpg"/>
         </div>
      </back>
   </text>
</TEI>
