<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720606">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-06">Dienstag, 6. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0699" facs="11_1972-06-06_0699.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 6. Juni 1972<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> will den Gesandten <name type="person" ref="#per__137139">Buresch</name> von der Mission EFTA abbe<lb break="no"/>rufen und <name type="person" ref="#per__137454">Martins</name>, der ein Spezialist f&#252;r Handelsfragen ist, dorthin<lb/>
entsenden. Da die Genfer Mission auch bei der Weltgesundheitsorganisation,<lb/>
bei der UNO usw. vertritt, ist eigentlich selbstverst&#228;ndlich f&#252;r mich,<lb/>
dass der Aussenminister die Besetzung vornimmt. <name type="person" ref="#per__97543">Heindl</name> ist der Meinung,<lb/>
dass uns dieses Besetzungsrecht ausschliesslich zusteht. Ich habe mit<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> &#252;ber dieses Problem schon einige Male gesprochen und er<lb/>
steht glaube ich mit Recht auf dem Standpunkt, dass uns ein solches<lb/>
Besetzungsrecht ausschliesslich f&#252;r die Mission in Br&#252;ssel zusteht.<lb/>
Dort ist n&#228;mlich neben dem Botschafter, der eben die aussenpolitischen<lb/>
Belange wahrzunehmen hat, eine eigene Mission f&#252;r die EWG &#8211; und f&#252;r diese<lb/>
EWG ist derzeit ausschliesslich das Handelsministerium zust&#228;ndig.<lb/>
Diese Kompetenzlage hat sich im Laufe der Jahre, seit eben die &#214;VP<lb/>
das Aussenministerium &#8211; wie sie sich ausgedr&#252;ckt haben &#8211; abger&#228;umt hat,<lb/>
geben und wird im neuen Kompetenzgesetz ge&#228;ndert. Auf Grund der Vereinba<lb break="no"/>rung von <name type="person" ref="#per__97867">Reiterer</name> und <name type="person" ref="#per__137933">Marquet</name> wird die Ausarbeitung von aussenpolitischen<lb/>
Vertr&#228;gen auch dann wenn sie den Handel betreffen, ausschliesslich das<lb/>
Aussenministerium nach aussen hin zust&#228;ndig sein. Die Mission wird damit<lb/>
dann automatisch auch dem Aussenministerium unterstehen und von ihm<lb/>
besetzt werden. Bis zu diesem Zeitpunkt aber habe ich das alleinige<lb/>
Vorschlagsrecht, ich habe in einer neuerlichen Aussprache mit <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> die Zusicherung erhalten, dass ich von diesem Vorschlags<lb break="no"/>recht auch Gebrauch machen kann. Im selben Moment, wo der Vertrag ab<lb break="no"/>geschlossen ist und dies wird im Laufe des heurigen Jahres der Fall<lb/>
sein, kann ich &#252;ber den mir jetzt zugeteilten <name type="person" ref="#per__135642">Leitner</name> verf&#252;gen. Nach<lb/>
der Fertigstellung des EWG-Vertrages wird es dann nur mehr um die Durch<lb break="no"/>f&#252;hrung dieses Vertrages gehen, es werden daher ausschliesslich techni<lb break="no"/>sche, handelspolitische und damit ausschliesslich in der Kompetenz des<lb/>
Handelsministeriums liegende Probleme verhandelt werden und zur Debatte<lb/>
stehen. Dann sagt <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> der Zeitpunkt am besten gekommen, um<lb/>
eine &#196;nderung in Br&#252;ssel vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat l&#228;sst <name type="person" ref="#per__97668">Kreisky</name> den neuen Gesetzentwurf f&#252;r die Besoldung der<lb/>
Obersten Organe verteilen, ohne eigentlich dort zu erkl&#228;ren, ob offiziell<lb/>
diese Unterlage &#252;ber den Ministerrat jetzt vorgelegt hat. Nach der Mini<lb break="no"/>sterratssitzung habe ich mit <name type="person" ref="#per__97311">Androsch</name> gesprochen, um ihn neuerdings<lb/>
<pb n="11-0700" facs="11_1972-06-06_0700.jpg"/>aufmerksam zu machen, dass wir mit der Komfortzimmeraktion 40 Mill.<lb/>
nicht durchkommen. Ich fragte, ob er bereit sei, ein Budget&#252;ber<lb break="no"/>schreitungsgesetz zu machen. Er hatte mir eine solche Zusicherung vor<lb/>
l&#228;ngerer Zeit gegeben, wiederholte sie und meinte nur, ich sollte<lb/>
ihm dar&#252;ber einen Brief schreiben, was ich sowieso beabsichtigt habe.<lb/>
Die Bedeckung allerdings meinte er k&#246;nnten wir im eigenen Ressort finden,<lb/>
da wir ja f&#252;r die Industriepolitik die 20 Mill. nicht ausgeben. Mein<lb/>
Hinweis, dass wir damit die Patentdokumentation und insbesondere auch<lb/>
die Patentverwertungsgesellschaft finanzieren wollen, nahm er zur<lb/>
Kenntnis, meinte allerdings, er h&#228;tte die Industriepolitik anders<lb/>
aufgezogen, indem er zumindestens Zinsenzusch&#252;sse f&#252;r Industrie<lb/>
eingef&#252;hrt h&#228;t<lb break="no"/>te und mit diesen 20 Mill. doch einen 100 Mill. gehenden Betrag h&#228;tte<lb/>
k&#246;nnen. Insbesondere lehnt er scheinbar aber die Gr&#252;ndung einer Stiftung<lb/>
und damit die Bindung von 2 Mill. S aus der Industrief&#246;rderung f&#252;r die<lb/>
EWG-Information ab. Ich erkl&#228;rte ihm, dass dadurch viele hunderttausende<lb/>
Schilling, die wir von der EWG f&#252;r Aufkl&#228;rung erhalten k&#246;nnten, f&#252;r<lb/>
&#214;sterreich verloren geht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110922">Vranitzky</name> hat mich sp&#228;ter angerufen und erkl&#228;rt, dass die Bestellung<lb/>
von den Aufsichtsr&#228;ten der Exportfonds Ges.m.b.H. durchzuf&#252;hren sei und<lb/>
er w&#252;rde mir deshalb einen Brief schreiben. Bei dieser Gelegenheit<lb/>
meinte er auch, dass das Finanzministerium sich gegen die Stiftung aus<lb break="no"/>spricht. Ich teilte ihm mein Gespr&#228;ch mit <name type="person" ref="#per__97311">Androsch</name> mit und er wird<lb/>
kl&#228;ren, ob <name type="person" ref="#per__97311">Androsch</name> auf seinem Standpunkt beharrt. Er f&#252;rchtet, dass<lb/>
dann wesentlich mehr als nur 2 Mill. S in diese Stiftung investieren<lb/>
m&#252;sste. Mein Hinweis, dass ich wegen dieser Frage keinen Krieg<lb/>
mit dem FM beginnen w&#252;rde, meinte <name type="person" ref="#per__110922">Vranitzky</name>, dass ein solcher auch<lb/>
gar nicht von ihnen beabsichtigt sei.<lb/>
</p>
            <p xml:space="preserve">Nach der Sektionsleitersitzung kam <name type="person" ref="#per__98012">Thaler</name> zu mir und meinte, ob wir<lb/>
nicht die Leute, die sich f&#252;r die Errichtung des Patentdokumentationszen<lb break="no"/>trums verdient gemacht haben, durch Orden auszeichnen k&#246;nnten. Ich<lb/>
habe ihm nat&#252;rlich sofort zugesagt, dass ich daf&#252;r sehr bin, <name type="person" ref="#per__123314">Lorenz</name> kommt<lb/>
allerdings nicht in Frage, da er im n&#228;chsten Jahr f&#252;r einen Hofratstitel<lb/>
ansteht und wenn er heute einen Orden bek&#228;me dann f&#252;nf Jahre warten<lb/>
m&#252;sste. Ich versicherte <name type="person" ref="#per__98012">Thaler</name>, dass ich nicht nur durch Schreiben<lb/>
sondern auch durch eine pers&#246;nliche Aussprache alle, die sich besonders<lb/>
<pb n="11-0701" facs="11_1972-06-06_0701.jpg"/>um diese Patentdokumentation verdient gemacht haben, ehren m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte &#252;berlege, welche M&#246;glichkeiten wir<lb/>
haben und vereinbare dann Termine.<lb/>
</p>
            <p xml:space="preserve">In einer Arbeitsgruppe &#252;ber sensible Produkte, wo <name type="person" ref="#per__97867">Reiterer</name><lb/>
referierte, aber auch <name type="person" ref="#per__137933">Marquet</name> anwesend war, berichtete ich ganz kurz,<lb/>
dass <name type="person" ref="#per__126251">Hausberger</name> aus Luxemburg in der Nacht mich noch verst&#228;ndigt<lb/>
hat, dass die Verhandlungen am gestrigen Tage nicht sehr gut<lb/>
gelaufen sind. Gerade als wir uns in eine Diskussion einliessen, wie<lb/>
die einzelnen Mitteilungen, die wir teils &#252;ber Rundfunk und Fernsehen<lb/>
teils &#252;ber die Mitteilung, die <name type="person" ref="#per__126251">Hausberger</name> uns unmittelbar zukommen<lb/>
liess, weiter agieren sollten, kam ein Anruf von <name type="person" ref="#per__126251">Hausberger</name>, der<lb/>
uns mitteilte, dass jetzt die Verhandlungen abgeschlossen sind<lb/>
und doch die Kommission sich mit ihren Vorschl&#228;gen, d.h. ein weiteres<lb/>
Verhandlungsmandat zu bekommen, durchgesetzt hat. Bei den sensiblen<lb/>
Produkten, wie mir <name type="person" ref="#per__137933">Marquet</name> und <name type="person" ref="#per__97867">Reiterer</name> und <name type="person" ref="#per__115656">Steiger</name> am Abend berichte<lb break="no"/>ten, hat die Handelskammer aber nicht nur diese sondern auch <name type="person" ref="#per__97340">Bodo<lb/>
Beelitz</name> f&#252;r die verstaatlichte Industrie und auch alle anderen<lb/>
Kammervertreter verlangt, dass wir auf eine weitere Verk&#252;rzung<lb/>
der Abbauzeiten f&#252;r die sensiblen Produkte bestehen m&#252;ssen, dass<lb/>
auch versucht werden soll, eine Umstufung von survaillance stricte<lb/>
in suople Berichtsplafond von 5 auf 10 % und die Basiswerte<lb/>
nicht vom Jahre 1968 bis 1971 sondern auch f&#252;r 1972 verlangt<lb/>
werden sollte. Insbesondere aber wird erkl&#228;rt, die Spiegelgleich<lb break="no"/>heit, ohne dass der Name gesagt wird, m&#252;sste unbedingt erreicht<lb/>
werden. Die &#246;sterr. Industrie k&#246;nnte es nicht verstehen, dass man<lb/>
der EWG eine Zollpr&#228;ferenz einr&#228;umt und gleichzeitig also mit<lb/>
diesen Produkten in die EWG behindert wird. Ich versicherte den<lb/>
Dreien, dass ich ausschliesslich ihnen vertraue und daher nur auch<lb/>
sie in Br&#252;ssel feststellen k&#246;nnen, ob <name type="person" ref="#per__139826">Wellenstein</name> bereit ist,<lb/>
wenn er ein solches Forderungsprogramm auf den Tisch bekommt,<lb/>
dies dann auch so dem Rat zu pr&#228;sentieren, dass wir Chancen haben,<lb/>
dass dort nicht ein striktes Nein herauskommt. In einem solchen<lb/>
Fall n&#228;mlich w&#252;rde dann die &#246;sterr. Regierung vor der Entscheidung<lb/>
stehen, entweder zu akzeptieren, oder den Vertrag nicht zu be<lb break="no"/>kommen. <name type="person" ref="#per__137933">Marquet</name> hat dieses Problem schon l&#228;ngst erkannt und arbeitet<lb/>
sehr loyal, obwohl er immer erkl&#228;rt, er ist ein B&#252;rgerlicher und<lb/>
kein Mann, der die SP&#214; w&#228;hlt, doch auf einen Vertragsabschluss hin,<lb/>
<pb n="11-0702" facs="11_1972-06-06_0702.jpg"/>damit w&#252;rde der soz. Regierung der ganze Erfolg zufallen. F&#252;r mich<lb/>
ist sehr interessant, dass dieser gute Verhandlungsleiter und in<lb/>
Wirklichkeit in meinen Augen geniale <name type="person" ref="#per__137933">Marquet</name> diese Erkl&#228;rung, nicht<lb/>
sozialistischer W&#228;hler zu sein, immer wieder deshalb abgibt, um sich<lb/>
selbst seine Loyalit&#228;t gegen&#252;ber dem Staate zu best&#228;tigen. <name type="person" ref="#per__137933">Marquet</name> ist<lb/>
in meinen Augen der typische Beamte, der sich eben von der Aufgabe<lb/>
faszinieren l&#228;sst und von dem Vertrauen, das man ihm entgegenbringt,<lb/>
restlos einsetzt, um der Sache zu dienen. Am meisten kommt dies<lb/>
zum Ausdruck, wenn er mit seinem Cousin von der Industriellenvereinigung<lb/>
streitet. Die n&#228;chsten Verhandlungswochen in Br&#252;ssel, aber auch in<lb/>
&#214;sterreich mit den Interessenvertretungen werden &#228;usserst hart sein.<lb/>
<name type="person" ref="#per__137933">Marquet</name> selbst bef&#252;rchtet ja, dass die &#214;VP als Oppositionspartei<lb/>
doch den Vertrag letzten Endes ablehnen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Bei der Plenumssitzung am Fremdenverkehrstag ist genau das eingetreten,<lb/>
was ich in der letzten Zeit bef&#252;rchtete. Die Handelskammer hat dort ihre<lb/>
gesamten W&#252;nsche nicht nur deponiert, sondern nat&#252;rlich auch in den<lb/>
Aussch&#252;ssen einstimmig durchgebracht. Als ich dies vor etlicher Zeit,<lb/>
als mir die Entw&#252;rfe solcher Resolutionen von seiten der Handelskammer<lb/>
zugekommen sind, hatten noch <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__111367">W&#252;rzl</name> geglaubt, dass es<lb/>
gelingen wird, diese unm&#246;glich zu erf&#252;llenden Forderungen abzubiegen.<lb/>
Das einzige, was dann gegl&#252;ckt ist, ist z.B. die Forderungen an das<lb/>
Finanzministerium, die Abschreibung f&#252;r unbewegliche G&#252;ter vom 2 auf<lb/>
5 % nicht gleich dezidiert zu verlangen, sondern zu schreiben, Pr&#252;fung<lb/>
dieses Vorschlages. Die Forderung von Komm.Rat <name type="person" ref="#per__97459">Fr&#246;hlich</name>, dass die Ge<lb break="no"/>tr&#228;nkesteuer unverz&#252;glich abzuschaffen sei hat in der Arbeitsgruppe<lb/>
bereits den heftigsten Widerstand von Hofrat <name type="person" ref="#per__136475">Hammer</name>, dem Sekret&#228;r<lb/>
des Gemeindebundes ausgel&#246;st. Als deshalb Arbeitsgruppenleiter, Komm.<lb/>
Rat <name type="person" ref="#per__135640">Lissbauer</name> von der HK, &#252;ber Wunsch von Komm.Rat <name type="person" ref="#per__97459">Fr&#246;hlich</name>, dass dies<lb/>
auch aufgenommen werden sollte, referierte, hat <name type="person" ref="#per__136475">Hammer</name> sofort aus dem<lb/>
Plenum heraus dagegen heftigst polemisiert. Nach der Zusammenfassung der<lb/>
Diskussion meldete sich allerdings dann nur mehr die Reiseb&#252;ros wegen<lb/>
ihrer W&#252;nsche, hat <name type="person" ref="#per__111367">W&#252;rzl</name> in der Zusammenfassung darauf hingewiesen,<lb/>
dass alle Fremdenverkehrstage irrsinnige Forderungsprogramme aufge<lb break="no"/>stellt haben, die nie auch nur ann&#228;hernd erf&#252;llt wurden. Genau dieser<lb/>
Stil aber behagt mir nicht und ich h&#228;tte mir vorgestellt, dass es<lb/>
gelingt, mit den Leuten zu vern&#252;nftigen Vorschl&#228;gen zu kommen. Hier<lb/>
habe ich mich gr&#252;ndlich get&#228;uscht und bereue es zutiefst, dass ich den<lb/>
Fremdenverkehrstag &#252;berhaupt einberufen habe. Obwohl ich klar und deut<lb break="no"/>lich erkl&#228;rte, dass ich nur f&#252;r die Kompetenz des Handelsministeriums<lb/>
<pb n="11-0703" facs="11_1972-06-06_0703.jpg"/>Zusagen machen k&#246;nnte, z.B. in der Frage Fremdenverkehr &#8211; Bergbaugesetz<lb/>
nicht aber in der Frage Forstrecht, da muss ich mich mit dem Land<lb break="no"/>wirtschaftsminister erst einigen. Zum Abschluss teilte ich dem Fremden<lb break="no"/>verkehrstag mit, dass ich mich mit den Forderungen nicht identifiziere,<lb/>
da ich keine Chance sehe, sie auch durchzusetzen. Von meinem Stand<lb break="no"/>punkt aus gesehen war der Fremdenverkehrstag ein richtiges Debakel<lb/>
in Hinkunft werde ich viel mehr Augenmerk auf eine Entwicklung legen<lb/>
m&#252;ssen, die - wie es sich jetzt gezeigt hat &#8211; verheerend sein kann.<lb/>
Initiative Beamte wie z.B. <name type="person" ref="#per__111367">W&#252;rzl</name> k&#246;nnen der &#220;berlegung und Hoffnung<lb/>
dass z.B. ein solcher Fremdenverkehrstag die Aktivit&#228;ten des Handels<lb break="no"/>ministeriums herausstreichen k&#246;nnte, zu Vorschl&#228;gen kommen, die sich<lb/>
nachher als Bumerang f&#252;r unsre Politik erwiesen. Wenn man eine solche<lb/>
Entwicklung nicht von Anfang an abf&#228;ngt, kann es in eine Richtung f&#252;hren,<lb/>
die man nicht nur nicht beabsichtigt hat, sondern die sogar dann in<lb/>
der Politik gegen einem gewendet werden kann. Ich habe noch niemals<lb/>
ein so feindliches Forum wie z.B. in der Arbeitsgruppe des KAD Dr. <name type="person" ref="#per__140000">Rainer</name><lb/>
gefunden, welches ihm klar und deutlich als &#214;VP-Exponenten zu erkennen<lb/>
gaben, dass sie ihn als einen Eindringling betrachten. Wir hoffen,<lb/>
dass in einem solchen Forum, auch dann wenn gewisse Zusicherungen<lb/>
von vern&#252;nftigen Leuten wie z.B. Direktor <name type="person" ref="#per__139999">Schreiner</name> vorgelegen sind,<lb/>
unsere Politik erg&#228;nzt wird oder vielleicht gar gew&#252;rdigt wird, war<lb/>
eine Illusion, die ich erkennen h&#228;tte m&#252;ssen. Der Hinweis, dass<lb/>
dies bei den beiden Fremdenverkehrstagen 1967, wo ein Protokoll vor<lb break="no"/>liegt oder 1969, wo das grosse Fremdenverkehrskonzept beschlossen<lb/>
wurde, wo alles drinnen steht, was gut und teuer ist, kann f&#252;r mich<lb/>
keine Entschuldigung sein, weil ich diese Politik ja ganz entschieden<lb/>
ablehne.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich verh&#228;lt es sich auch, wenn wir z.B. &#252;ber die Auswirkung der<lb/>
Mehrwertsteuer Branchenreferaten den Auftrag geben, solide Untersuchun<lb break="no"/>gen anzustellen. Die Branchenreferate wenden sich an die Handelskammer<lb/>
kriegen von dort dann Unterlagen, resp. briefliche Mitteilungen,<lb/>
dass alles teurer wird, und schreiben dies dann in einem Akt zusammen.<lb/>
Gepr&#252;ft wird gar nichts oder zumindestens nicht entsprechend gewissen<lb break="no"/>haft, sondern man n&#252;tzt die Gelegenheit, sich des Auftrages dadurch<lb/>
zu entziehen, dass man eben aktenm&#228;ssig festh&#228;lt, was die Handels<lb break="no"/>kammer einem in einem solchen Fall mitteilt. Nat&#252;rlich kann man<lb/>
sagen, dass die Ergebnisse des Fremdenverkehrstages oder solche internen<lb/>
<pb n="11-0704" facs="11_1972-06-06_0704.jpg"/>Akten ja keine Rolle spielen, niemand interessiert sich daf&#252;r, sie werden<lb/>
mehr oder minder schubladiert. Die Gefahr ist nur, dass die Opposition ein<lb break="no"/>mal draufkommt und diese Gelegenheit dann ben&#252;tzt, um die Regierungs<lb break="no"/>partei mit solchen Ergebnissen zu konfrontieren. Wir m&#252;ssen glaube ich<lb/>
unsere Taktik genau &#252;berlegen und wesentliche interne &#196;nderungen vor<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschuss kann ich immer wieder feststellen, wenn sich auch<lb/>
nur der eine oder andere wegen der Preisentwicklung meldet, dass doch<lb/>
dieses Problem die Arbeiterschaft und damit wahrscheinlich die ganze<lb/>
Bev&#246;lkerung sehr stark ber&#252;hrt. Neu war f&#252;r mich, dass Bez.Vorsteher<lb/>
<name type="person" ref="#per__97939">Seitler</name> auch dem Wiener Ausschuss berichtete, dass man in der Frage der<lb/>
F&#228;lschung von Profil-Unterlagen auch &#252;ber eine Umfrage des IFES-Instituts<lb/>
berichtete. Dort wurde gefragt, wie weit<add>[n&#228;chstes Wort fehlt, Anm.]</add> korrupt sei. <name type="person" ref="#per__134289">M&#252;llner</name><lb/>
h&#228;tten 60 %, <name type="person" ref="#per__97793">Olah</name> 50 %, <name type="person" ref="#per__97963">Slavik</name> aber immerhin noch 8 % beschuldigt.<lb/>
Ich kenne die Frage nicht genau, weiss auch nicht, wer aller noch<lb/>
auf der Liste stand. Die Erkl&#228;rung von <name type="person" ref="#per__97356">Blecha</name>, die 8 % werden allen<lb/>
Politikern zugemutet, ist unbefriedigend. Die Vertrauensm&#228;nner reagierten<lb/>
sehr heftig, dass &#252;berhaupt ein Genosse von uns mit schon abgeurteilten<lb/>
auf einen Fragebogen kommt. Einer vermutete sogar, dass hier mit Hilfe<lb/>
dieser Methode <name type="person" ref="#per__97963">Slavik</name> abgeschossen werden. Er meinte, dies entspr&#228;che dem<lb/>
Stil der Jusos in der BRD. Da konnte ich ihn wirklich beruhigen, weil<lb/>
wir bei uns tats&#228;chlich keine Jusos haben und wahrscheinlich <choice><choice><sic>ich</sic><corr>auch?</corr></choice></choice> keine<lb/>
bekommen werden, bin aber sehr verwundert, dass man eine solche Umfrage<lb/>
machte und noch mehr verwundert, dass dies im Wiener Ausschuss mitge<lb break="no"/>teilt wurde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0698_01" facs="11_1972-06-06_0698-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.6.1972</head>
         </div>
         <pb n="11_0704_01" facs="11_1972-06-06_0704-01.jpg"/>
         <pb n="11_0704_02" facs="11_1972-06-06_0704-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 29. Ministerratssitzung, 6.6.1972</head>
            <gap reason="sampling"/>
            <pb n="11_0704_03" facs="11_1972-06-06_0704-03.jpg"/>
         </div>
         <pb n="11_0704_04" facs="11_1972-06-06_0704-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="11_0704_05" facs="11_1972-06-06_0704-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript Pr&#228;sidium HM betr. Personalangelegenheiten</head>
         </div>
      </back>
   </text>
</TEI>
