<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730427">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 27. April 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-04-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-04-27">Freitag, 27. April 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0483" facs="15_1973-04-27_0483.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 27. April 1973</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__146305">Freiborn</rs>, ein Rechtsanwalt, der sich angeblich um das Zustandekom<lb break="no"/>men der Tauernautobahn sehr verdient gemacht hat, will nun im Anschluss<lb/>
an die Autobahn &#252;berall Fremdenverkehrsd&#246;rfer, die er &#214;sterreich-Mitte<lb/>
nennt, errichten. Dipl. Ing. <rs type="person" ref="#per__98095">Witzmann</rs> hat grosses Interesse daran,<lb/>
als Baufirma und legte Wert darauf, dass ich mit ihm in Kontakt tre<lb break="no"/>te. Ich habe Dr. <rs type="person" ref="#per__146305">Freiborn</rs> erkl&#228;rt, dass die Idee von ihm, diese Fremden<lb break="no"/>verkehrsd&#246;rfer auf Apartementhaus-Basis zu errichten, nicht die Zu<lb break="no"/>stimmung der Landeshauptleute aber auch nicht des Handelsministeriums<lb/>
finden wird. <rs type="person" ref="#per__146305">Freiborn</rs> ist angeblich mit <rs type="person" ref="#per__137200">Lechner</rs> der bekannt und wird<lb/>
n&#228;chste Woche mit LH <rs type="person" ref="#per__113131">Niederl</rs> dar&#252;ber sprechen. Ich selbst erkl&#228;re,<lb/>
dass wir &#252;berhaupt nur Interesse daran haben, eventuell Appartement-<lb/>
Hotels in dieser Gegend zu errichten. Die finanzielle Unterst&#252;tzng,<lb/>
die von Seiten des Ministeriums daf&#252;r gegeben werden kann, ist minimal.<lb/>
Die Idee <rs type="person" ref="#per__146305">Freiborns</rs>, wenn das Ministerium seine Pl&#228;ne sanktioniert,<lb/>
dass dann die Nationalbank sofort die Genehmigung geben, wird, dass<lb/>
deutsches Kapital daf&#252;r hereinkommen kann, wird von mir ganz heftig<lb/>
widersprochen. Die Nationalbank wird ihre W&#228;hrungs- und Kreditpolitik<lb/>
von einer Entscheidung des Handelsministeriums nicht abh&#228;ngig machen<lb/>
umso mehr als ich eine solche Zustimmung niemals geben w&#252;rde.</p><p xml:space="preserve">Im Anschluss daran erz&#228;hlt mir <rs type="person" ref="#per__98095">Witzmann</rs>, dass die Idee des Hotel-<lb/>
Neubaues auf der Platte bei der Landstrasse &#8211; S-Bahn &#8211; mit PANAM<lb/>
gescheitert ist. Panam hat derzeit daf&#252;r kein Geld. An ihrer Stelle<lb/>
wird nun die Bank f&#252;r Gemeinwirtschaft aus der BRD f&#252;r eine deutsche<lb/>
Hotelkette einspringen. Die Bank f&#252;r Gemeinwirtschaft hat gerade<lb/>
jetzt in Hamburg auf dieser Basis ein Riesenhotel errichtet.</p><p xml:space="preserve">Zum Abschluss erz&#228;hlt mir <rs type="person" ref="#per__98095">Witzmann</rs> noch, obwohl ich ihn gar nicht<lb/>
dar&#252;ber gefragt habe, dass er im Profil-Prozess jetzt sehr konkrete<lb/>
Angaben machen muss. Er hat der Staatsanwaltschaft resp. dem Gericht<lb/>
einen Aktenvermerk &#252;bergeben, wo er allerdings die Namen, die drinnen<lb/>
vorgenommen sind, unleserlich gemacht hat. Die Staatsanwaltschaft,<lb/>
resp. das Gericht wird aber nun bei der &#246;ffentlichen Verhandlung von<lb/>
ihm verlangen, dass er auch diese Namen preisgibt. Er hat sich bis jetzt<lb/>
darauf beschr&#228;nkt zu sagen, dass es sich hier im prominente Politiker<lb/>
handelt. Er f&#252;rchtet, dass er jetzt sehr konkrete Aussagen machen muss<lb/>
Da ich ihn &#252;ber diese Angelegenheit gar nicht gefragt habe, auch kein<lb/>
Interesse habe, in diesen Prozess hineingezogen zu werden, habe ich<lb/>
mich &#252;ber diese Mitteilung &#252;berhaupt nicht ge&#228;ussert, sondern das<lb/>
Gespr&#228;ch schleunigst abgebrochen.</p><pb n="15-0484" facs="15_1973-04-27_0484.jpg"/><p xml:space="preserve">Die Londoner Times macht einen Bericht &#252;ber &#214;sterreich. Ein Mister<lb/>
<rs type="person" ref="#per__148081">Zentner</rs> hat ein Interview von mir verlangt. Ich war sehr erstaunt,<lb/>
wie dieser Reporter &#252;ber &#214;sterreich gut informiert gewesen ist.<lb/>
Er hat allerdings, wie er mir mitteilte, bereits mehrere Interviews<lb/>
mit &#246;sterr. Pers&#246;nlichkeiten des Wirtschaftslebens auf der Unternehmer<lb break="no"/>seite gehabt.</p><p xml:space="preserve">Gen.Dir. Dr. <rs type="person" ref="#per__145934">Eich</rs> von AEG-Austria hat seinen 60. Geburtstag. Ich sollte<lb/>
ihm urspr&#252;nglich eine Orden &#252;berreichen, leider aber ist die b&#252;ro<lb break="no"/>kratische Abwicklung, da die sp&#228;te Einreichung durch die Handelskammer<lb/>
nicht rechtzeitig zu Ende gegangen. Ich habe deshalb dem soz. Direktor<lb/>
der von Salzburg seinerzeit nach Wien versetzt wurde, die Freude gemacht<lb/>
und bin zwei Minuten erschienen und habe <rs type="person" ref="#per__145934">Eich</rs> mitgeteilt, dass er<lb/>
einen Orden bekommt und sofort wieder gegangen. Zu meiner gr&#246;ssten<lb/>
Verwunderung habe ich in dem Gratulationsbuch <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> gefunden,<lb/>
der auch tats&#228;chlich bei der Party l&#228;ngere Zeit glaube ich anwesend war.<lb/>
Mir haben die zwei Minuten vollkommen gen&#252;gt.</p><p xml:space="preserve">In der Wirtschaftskommission der Partei, wo <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__98043">Waldbrunner</rs>,<lb/>
<rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97727">Marsch</rs>, <rs type="person" ref="#per__114604">Hillinger</rs>, <rs type="person" ref="#per__97935">Sebastian</rs>, <rs type="person" ref="#per__98066">Robert Weisz</rs>, LWM <rs type="person" ref="#per__98055">Weihs</rs>, <rs type="person" ref="#per__97505">Haberl</rs><lb/>
<rs type="person" ref="#per__97755">Moser</rs> <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, <rs type="person" ref="#per__97879">R&#246;sch</rs>, <rs type="person" ref="#per__97311">Androsch</rs> und ich anwesend waren, hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
insbesondere &#252;ber die Agrarpolitik einleitend referiert. Er meinte,<lb/>
dass die Marktordnungsgesetze zur Zeit der Mangelwirtschaft entstanden<lb/>
sind und derzeit, wo eine &#220;berschusswirtschaft herrscht, nicht mehr<lb/>
funktionieren. Die K&#246;rndl-Bauern, die Zuckerr&#252;ben erzeugen, Getreide<lb/>
und grosse Milchproduzenten sind, werden bevorzugt, Trotzdem muss<lb/>
man vorsichtig vorgehen, denn in Schweden h&#228;tte die R&#252;ckf&#252;hrung der<lb/>
Landwirtschaft auf ein Mindestmass dazugef&#252;hrt, dass sie heute die h&#246;chsten<lb/>
Agrarpreise haben. Was <rs type="person" ref="#per__97668">Kreisky</rs> aber bek&#228;mpfen will, ist die<lb/>
Agrarb&#252;rokratie, die in den Fonds, Landwirtschaftskammern aber auch<lb/>
in den Landes&#228;mtern mindestens 5.000 Besch&#228;ftigte hat. Der Landwirtschafts<lb break="no"/>minister wird in seinem Budget mit 50 Mill. S von Beratern, die er<lb/>
zu zwei Drittel bezahlen muss, belastet und diese Berater machen<lb/>
nicht als Propaganda gegen die Regierung. Er m&#246;chte, dass man mit<lb/>
ihnen jetzt Vertr&#228;ge und Richtlinien abschliesst, damit sie die<lb/>
Politik des Landwirtschaftsministers verteidigen m&#252;ssen. Wenn sie da<lb break="no"/>gegen verstossen, sind sie dann disziplin&#228;r f&#228;llig. <rs type="person" ref="#per__97668">Kreisky</rs> hat auch<lb/>
bei seiner Ungarn-Reise mit Ministerpr&#228;sidenten <rs type="person" ref="#per__97446">Fock</rs> &#252;ber die M&#246;g<lb break="no"/>lichkeit des Importes von Fleisch der Konsumgenossenschaft auf Ungarn<lb/>
interveniert. Er hat allerdings keine konkrete Zusage erreicht,<lb/>
sondern <rs type="person" ref="#per__97446">Fock</rs> hat nur dies eingesehen und wird dies pr&#252;fen.</p><pb n="15-0485" facs="15_1973-04-27_0485.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__98055">Weihs</rs> hat darauf anschliessend gleich gefragt, wie er nun sich bei der<lb/>
Preisregelung f&#252;r Fleisch und die Antr&#228;ge der Innung auf Erh&#246;<lb break="no"/>hung der Preisgeregelten Fleischwaren sich verhalten soll. Er pl&#228;diert<lb/>
f&#252;r die Aufrechterhaltung der Preisregelung, weil er dadurch die Preis<lb break="no"/>spitzen angeblich nehmen kann. <rs type="person" ref="#per__97668">Kreisky</rs> wollte konkret wissen, wie weit<lb/>
die Vorbereitungen zur Reform der Marktordnungen durchgef&#252;hrt worden sind<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> hat eigentlich nur seinem Haus den Auftrag gegeben, alle W&#252;nsche<lb/>
zusammenzustellen. Ich schlug vor, man sollte doch bei dieser Gelegen<lb break="no"/>heit jetzt &#252;berlegen, ob man eine kleine Reform in Angriff nimmt, wonach<lb/>
z.B. auch der &#214;GB in die Verwaltungskommission aufgenommen werden soll,<lb/>
was <rs type="person" ref="#per__97346">Benya</rs> &#252;brige sofort ablehnte, oder ob man nicht doch ein gr&#246;sseres<lb/>
Konzept starten sollte. <rs type="person" ref="#per__97346">Benya</rs> sieht keine M&#246;glichkeit mehr im Jahre<lb/>
1973 und 1974 ein grosses Konzept zu starten, da ja mit Ende 1974 erst<lb/>
neue M&#246;glichkeiten entstehen, die Partei hat ja bei den EWG-Verhandlungen<lb/>
mit der Bauernschaft zugestimmt, dass die Marktordnungsgesetze bis 1974<lb/>
zwar reformiert aber auf alle F&#228;lle bis zu diesem Zeitpunkt verl&#228;ngert<lb/>
werden. Im Jahre 1975 sieht <rs type="person" ref="#per__97346">Benya</rs> keine M&#246;glichkeit mehr, weil er dann im<lb/>
Hinblick auf die Wahlen &#252;berzeugt ist, dass niemand mehr die Gesetze<lb/>
grundlegend &#228;ndern kann und wird. Wichtig sei es, den Apparat, der<lb/>
heute &#252;berall aufgebaut wird, sei es in den Fonds, in den Landwirtschafts<lb break="no"/>kammern aber auch bei den Landesregierungen budget&#228;r aushungern zu lassen<lb/>
Da bei den Marktordnungsgesetzes kaum etwas wesentliches zu &#228;ndern ist,<lb/>
schlug ich vor, dass man als Abwehr gegen die Forderung von Landesrat<lb/>
Bierbaum bei der letzten Agrarverhandlung auf Erh&#246;hung des Getreidepreis<lb/>
dadurch reagieren k&#246;nnte, dass man eben erkl&#228;rt, es wird bei Aufrecht<lb break="no"/>erhaltung der Marktordnungen doch nicht unverz&#252;glich auf die W&#252;nsche der<lb/>
Agrarier eingegangen. Man k&#246;nnte als Gegenschlag erkl&#228;ren, dass die<lb/>
Bundesregierung beabsichtigt, die Preise frei zu geben. Diesem Vor<lb break="no"/>schlag stimmten alle zu und <rs type="person" ref="#per__97879">R&#246;sch</rs> wird deshalb jetzt in seiner Abtei<lb break="no"/>lung die entsprechenden Entw&#252;rfe f&#252;r die Aufhebung der Preisregelung<lb/>
ausarbeiten. Er ist &#252;berzeugt, dass die &#214;VP davon unverz&#252;glich durch<lb/>
das eine Mitglied in der Abteilung, welches der &#214;VP angeh&#246;rt, sofort<lb/>
Mitteilung erhalten wird.</p><p xml:space="preserve"><rs type="person" ref="#per__97505">Haberl</rs> beschwerte sich, dass die Wirtschaftsorganisationen der Bauern<lb/>
st&#228;ndig st&#228;rker werden. Es werden nun drei neue Futtermittel<lb break="no"/>werke errichtet, zwei davon werden landwirtschaftlich ERP-m&#228;ssisg<lb/>
finanziert. Die Genossenschaft selbst hat auch ein Futtermittelwerk<lb/>
n&#228;mlich TAGGER in Graz und hat damit grosse Konkurrenzschwierigkeiten.<lb/>
<rs type="person" ref="#per__97505">Haberl</rs> wehrt sich dagegen, dass immer wieder die Kammern eingeschaltet<lb/>
werden. U.a. hat er auch dort mir vorgeworfen, dass bei den Fremden<lb break="no"/><pb n="15-0486" facs="15_1973-04-27_0486.jpg"/>verkehrskrediten die Handelskammer zur Begutachtung herangezogen<lb/>
werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte pr&#252;fen lassen, wie weit dies der Falle<lb/>
ist und ob man dies nicht irgendwie anders<lb/>
machen k&#246;nnte. Ich weiss nur, dass die B&#252;rges<lb/>
von den Kreditinstituten &#252;ber die Antr&#228;ge infor<lb break="no"/>miert wird und nicht von der Handelskammer.</p><p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> selbst hat mitgeteilt, dass die Nieder&#246;sterreicher 66 Bauernkammern<lb/>
und in den anderen 8 Bundesl&#228;ndern 68 Bauernkammern existieren. U.a.<lb/>
hat Purkersdorf die Bauernkammer 8 Besch&#228;ftigte und betreut<lb/>
maximal 300 Bauern. <rs type="person" ref="#per__97935">Sebastian</rs> wieder hat darauf hingewiesen, dass die<lb/>
Landeshauptleute soweit sie Sozialisten sind und die LH-Stv. mit <rs type="person" ref="#per__98055">Weihs</rs><lb/>
bereits zwei Sitzungen &#252;ber Agrarprobleme gehabt haben. Der Landwirt<lb break="no"/>schaftsminister ist deshalb in einer schlechten Situation, weil er nur<lb/>
einen einzige Sekret&#228;r hat. &#220;ber die Agrarb&#252;rokratie sollte man jetzt<lb/>
eine Erhebung machen und in einem Gr&#252;nbuch verlautbaren. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat zusammengefasst zu diesem Punkt vorgeschlagen, dass eine Unter<lb break="no"/>suchung erfolgen sollte &#252;ber das F&#246;rderungswesen auf der einen Seite<lb/>
und &#252;ber die Organisation der Agrarb&#252;rokratie auf der anderen Seite.<lb/>
Eine kleine Kommission bestehend aus <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__98055">Weihs</rs> und<lb/>
mir soll &#252;ber diese Arbeit der Wirtschaftskommission dann Bericht er<lb break="no"/>statten. Insbesondere wird es notwendig sein, noch kleinere Arbeits<lb break="no"/>gruppen, die sich mit Sonderproblemen wie Vieh, Bergbauern, Milch, Markt<lb break="no"/>organisation usw. besch&#228;ftigen, einzusetzen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> glaubt an eine europ&#228;ische Hochkonjunktur, sieht aber bereits<lb/>
eine Depression heraufkommen, Er erinnert sich, dass auch in der ersten<lb/>
Republik und vor allem er in Schweden immer wieder gewarnt hat und<lb/>
damals verlangt hat, es sollten irgendwelche Vorkehrungen getroffen<lb/>
werden, das-s wenn es zu R&#252;ckschl&#228;gen kommt, sofort die notwendigen<lb/>
Massnahmen eingesetzt werden k&#246;nnen. Ihm schwebt vor, dass im Zuge der<lb/>
Dollar-Krise, die noch vermehrt wird, durch die OPEC-Oil-Dollars, die<lb/>
letzten Endes irgendwo veranlagt werden, die ewige Prosperit&#228;t garantiert<lb/>
zu Ende gehen wird. Sollte dies nicht der Fall sein, dann w&#228;re seine<lb/>
Arbeitshypothese von Vorteil, dass man auf alle F&#228;lle vorbereitet w&#228;re.<lb/>
Er m&#246;chte deshalb einen Mechanismus schaffen, dass der Staat unmittelbar<lb/>
wenn eine Rezession eintritt, sofort mit Investitionen und zwar mit<lb/>
staatsgelenkten Investitionen beginnt. Er m&#246;chte also wesentlich mehr<lb/>
haben als das sogenannte zus&#228;tzliche Investitionsbudget, dass jetzt<lb/>
bereits <rs type="person" ref="#per__97311">Androsch</rs> alle Jahre aufstellt. Es soll sich hier um einen<lb/>
perfekten Mechanismus handeln, der auf dem Anleihenmarkt sofort<lb/>
die notwendigen Investitionen garantiert. &#220;berleitend ging er dann<lb/>
<pb n="15-0487" facs="15_1973-04-27_0487.jpg"/>dazu &#252;ber, dass auch die Elektrolyse in Ranshofen in Angriff ge<lb break="no"/>nommen wird. Die Firma kann sich keinesfalls selbst finanzieren<lb/>
und deshalb m&#252;sste der Staat hier entsprechende Voraussetzungen<lb/>
schaffen. Er hat sich von einem Fachmann sagen lassen, dass in Hin<lb break="no"/>kunft der Profit nicht bei der Fertigproduktion sondern ausschliesslich<lb/>
bei der Elektrolyse liegen wird. Es sei auch deshalb notwendig, weil<lb/>
er eine rezessive Entwicklung f&#252;r 1974 erwartet. Zu diesem Zeitpunkt<lb/>
m&#252;ssten die Banken bereits reorganisiert sein, ebenso seine Entwick<lb break="no"/>lungshilfe, die in Hinkunft im BKA konzentriert wird. Er wird dort<lb/>
8 Ministerialr&#228;te von den Ministerien bekommen, kaum aber etwas<lb/>
damit anfangen k&#246;nnen. Ihm schwebt, dass die Fonds jetzt unmittelbar<lb/>
alle zusammengefasst werden, ein Vorschlag, der ja seinerzeit bereits<lb/>
von ihm entriert wurde und auf einer Idee von <rs type="person" ref="#per__97469">Gehart</rs> basiert. Mit den<lb/>
reorganisierten Banken und den Fonds und den sonstigen Finanzierungs<lb break="no"/>instituten, die alle auf diesen Krisenmechanismus ausgerichtet werden<lb/>
sollten, hofft er, dass eine Entwicklung wie in Schweden verhindert<lb/>
werden kann. Dort gibt es derzeit l00.000 Arbeitslose, die nur durch<lb/>
Umschulung, die der Staat bezahlt, &#252;berdeckt sind. In &#214;sterreich ist<lb/>
es derzeit noch nicht so weit aber er erwartet dies in den n&#228;chsten Jahren<lb/>
Bei Lehrern z.B. erwartet er bereits 1975 einen &#220;berschuss. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
schwebt vor, dass sie wie seinerzeit in Frankreich, der Monet-Plan,<lb/>
die Reorganisation der Industrie und Modernisierung der Industrie eingeleitet<lb/>
hat auch in &#214;sterreich so etwas geschaffen werden sollte. <rs type="person" ref="#per__97346">Benya</rs> meinte,<lb/>
dass seinerzeit <rs type="person" ref="#per__98043">Waldbrunner</rs> mit einem 10 Mia Budget f&#252;r Investitionen<lb/>
eine &#228;hnliche Regelung getroffen hat. <rs type="person" ref="#per__98043">Waldbrunner</rs> selbst aber urgierte<lb/>
prim&#228;r, die von ihm bei der &#246;konomischen Konferenz angeregten Arbeits<lb break="no"/>gruppen. Ich errichtete, dass ich f&#252;r den Fremdenverkehr, f&#252;r Energiefra<lb break="no"/>gen und f&#252;r Preispolitik drei Arbeitsgruppen errichten werde. <rs type="person" ref="#per__97668">Kreisky</rs> war<lb/>
sehr erstaunt, dass &#252;berhaupt noch nicht geschehen ist, er selbst wird<lb/>
ja &#252;ber regionale Fragen und <rs type="person" ref="#per__97311">Androsch</rs> soll &#252;ber Finanzfragen eine<lb/>
Arbeitsgruppe installieren. <rs type="person" ref="#per__98043">Waldbrunner</rs> wies auch noch darauf hin, dass<lb/>
er jetzt mit <rs type="person" ref="#per__97581">Igler</rs> als neuem Pr&#228;sident der Industriellenvereinigung<lb/>
Kontakt h&#228;lt und feststellen kann, dass dieser sehr interessiert dran<lb/>
w&#228;re, mit der Regierung eine bessere Gespr&#228;chbasis zu bekommen. Er<lb/>
empfahl <rs type="person" ref="#per__97311">Androsch</rs> besonders, mit ihm Kontakt aufzunehmen. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
wies darauf hin, dass <rs type="person" ref="#per__97581">Igler</rs> und nachdem <rs type="person" ref="#per__97661">Kottulinsky</rs> derzeit ausge<lb break="no"/>fallen ist, <rs type="person" ref="#per__140313">Helbich</rs> sehr wohl mit ihm Kontakt haben, aber wesentlich<lb/>
politischer orientiert sind als dies <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> und <rs type="person" ref="#per__97436">Fetzer</rs> gewesen<lb/>
sind.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat nach reiflicher &#220;berlegung, wie er sich ausdr&#252;ckte, R&#252;cksprache<lb/>
mit den steirischen Freunden beschlossen, dass Fohnsdorf keinesfalls<lb/>
<pb n="15-0488" facs="15_1973-04-27_0488.jpg"/>jetzt beschlossen wird. Bis 1975 m&#252;ssten &#220;berbr&#252;ckungsmassnahmen<lb/>
getroffen werden. Die Defizite von Fohnsdorf m&#252;ssten zwischen dem<lb/>
Bund, dem Land und der V&#214;EST-Alpine geteilt werden. <rs type="person" ref="#per__97935">Sebastian</rs> war<lb/>
mit dieser L&#246;sung sehr zufrieden, er hat erkl&#228;rt, die steirischen Ge<lb break="no"/>nossen w&#228;ren sonst an der Spitze der Bergwerke nach Wien marschiert<lb/>
gleichzeitig aber meint er, dass es sinnlos ist, das Land Steiermark<lb/>
zu veranlassen, dass es selbst irgendetwas zur Erhaltung von Fohnsdorf<lb/>
beitragen soll. <rs type="person" ref="#per__113131">Niederl</rs> wird dies ganz entschieden ablehnen. Nach Mei<lb break="no"/>nung <rs type="person" ref="#per__97935">Sebastians</rs> ist inm Aichfeld-Murbodener Raum &#252;berhaupt nichts bis<lb/>
jetzt Entscheidendes geschehen. Die Firmengr&#252;ndungen w&#228;ren sowieso<lb/>
gekommen, sowohl Bauknecht als auch Siemens und hier wurden nur ge<lb break="no"/>wisse Pflichtleistungen vorgezogen. Wirklich echt sind nur die<lb/>
270 Mill. S, die f&#252;r Wohnbauten zur Verf&#252;gung gestellt werden. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
war &#252;ber diese Mitteilung nicht sehr erfreut und hat insbesondere ver<lb break="no"/>langt, dass man doch kl&#228;ren muss, ob das Land Steiermark zur Defizit<lb break="no"/>abdeckung etwas beitr&#228;gt, da das Defizit mit 100 Mill. S wenn man auf<lb/>
Zinsen umsteigt, ca. 1 Mia S Investitionen der verstaatlichten erm&#246;g<lb break="no"/>lichen w&#252;rden, von einem gesamten gew&#252;nschten Rahmen von 2 Mia S.<lb/>
D.h. also zirka 50 % damit finanziert werden k&#246;nnten. Ich selbst habe<lb/>
nur vorgeschlagen, dass man unter allen Umst&#228;nden verhindert soll,<lb/>
dass wom&#246;glich noch neue Stollen angeschlagen werden oder neue zus&#228;tz<lb break="no"/>liche Aktivit&#228;ten in Fohnsdorf auf dem Bergsektor ergriffen werden.<lb/>
<rs type="person" ref="#per__97935">Sebastian</rs> hat erkl&#228;rt, daran sei nicht gedacht. <rs type="person" ref="#per__97668">Kreisky</rs> hat auch ab<lb break="no"/>gelehnt, dass wom&#246;glich noch das Sozialminsterium eine Werbeaktion<lb/>
f&#252;r weitere Bergleute starten soll, da jetzt bereits ein Arbeits<lb break="no"/>kr&#228;ftemangel festzustellen ist. Zusammenfassend meinte <rs type="person" ref="#per__97668">Kreisky</rs>, dass<lb/>
die Aussprache sehr ergiebig war, da ja doch immerhin auf dem Land<lb break="no"/>wirtschaftssektor die Kommission eingesetzt wird und auch sonst posi<lb break="no"/>tive &#220;berlegungen angestellt wurden. Ich selbst habe jetzt immer mehr<lb/>
das Gef&#252;hl, dass <rs type="person" ref="#per__97668">Kreisky</rs> den eigenen Leuten die Notwendigkeit aller<lb/>
Massnahmen einimpfen will. Bereits bei der Entstehung einer Idee von<lb/>
ihm, meint er dann, dass dies ein entscheidender Schritt und eine<lb/>
weitere bedeutende Tat sei. Er selbst glaube ich sp&#252;rt sehr genau<lb/>
dass jetzt immer weniger &#214;ffentlichkeit aber auch f&#252;hrende Genossen<lb/>
diese Politik als ausgesprochen positiv und zielstrebig bezeichnen. Am Anfang<lb/>
war es glaube ich noch m&#246;glich, die furchtbaren Schwierigkeiten, die<lb/>
die Durchf&#252;hrung von Ideen dem b&#252;rokratischen Apparat verursachen, zu<lb/>
&#252;berdenke, Jetzt wird der Mangel der Durchf&#252;hrung immer deutlicher<lb/>
sichtbar. Die B&#252;rokratie, wie <rs type="person" ref="#per__97668">Kreisky</rs> sich schon vor l&#228;ngerer Zeit<lb/>
ausgedr&#252;ckt hat, hat sich jetzt verbunden und sabotiert alle seine Pl&#228;ne<lb/>
<pb n="15-0489" facs="15_1973-04-27_0489.jpg"/>Die Zeitungen und Massenmedien steigen nicht mehr auf seine Ideen ein<lb/>
sondern betrachten sie skeptisch und warten auf die Ergebnisse. Dies<lb/>
glaube ich macht <rs type="person" ref="#per__97668">Kreisky</rs> deutlich sichtbar sehr nerv&#246;s. Insbesondere<lb/>
gilt dies f&#252;r die Agrarpolitik.</p><p xml:space="preserve">Im Kuratorium f&#252;r Verkehrssicherheit wurde bei der Jury, an der auch<lb/>
Innenminister <rs type="person" ref="#per__97879">R&#246;sch</rs> teilnahm, festgestellt, dass ausser den Sch&#252;lerzei<lb break="no"/>tungen und den Illustrierten sich alle anderen Sparten daran beteiligt<lb/>
haben. Mir selbst ist es unerkl&#228;rlich, dass Sch&#252;lerzeitungen<lb/>
nicht die M&#246;glichkeit, 25.000 S zu bekommen, n&#252;tzen und habe angeregt, dass<lb/>
man das n&#228;chste Jahr &#252;ber diese Zeitungen doch mehr Informationen &#252;ber<lb/>
die Verkehrssicherheit geben sollte und sie an dem 25.000.- S-Preis inter<lb break="no"/>essieren. Gen. Direktor <rs type="person" ref="#per__137269">Hajek</rs> von der Versicherung hat mir nachher und<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> vorgeschlagen, dass er ein einheitliches Unfallformular auflegen<lb/>
m&#246;chte. Er h&#228;tte Interesse daran, dass dies sogar mit einer Belohnungs<lb break="no"/>aktion verbunden den Kraftfahrern bekannt gemacht wird. Ich habe ihm zu<lb break="no"/>gesichert, dass wir soweit wir im Gesetzeswege ihm dabei helfen k&#246;nnen,<lb/>
ohne dass wir eine Pflicht daraus machen, zu unterst&#252;tzen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte Min.Rat <rs type="person" ref="#per__134300">Metzner</rs> ersuchen, sich mit <rs type="person" ref="#per__137269">Hajek</rs><lb/>
dar&#252;ber ins Einvernehmen zu setzen.</p><p xml:space="preserve">Die erste Kundgebung mit Fackelzug mit Gloggnitz war ein verh&#228;ltnism&#228;ssig<lb/>
sch&#246;ner Erfolg bez&#252;glich der Beteiligung. Da er aber im Freien stattfand,<lb/>
war nat&#252;rlich die Feier ausgesprochen unterk&#252;hlt. Selbst die sonst im Saal<lb/>
immer gut ankommenden Schm&#228;h konnten dort nur das frostige Klima ein<lb/>
bisschen aufw&#228;rmen.</p></div>
      </body>
      <back>
         <pb n="15_0482_06" facs="15_1973-04-27_0482-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.4.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0482_07" facs="15_1973-04-27_0482-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
