<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710603">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-03">Donnerstag, 3. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0674" facs="06_1971-06-03_0674.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 3. Juni 1971<lb/>
</p>
            <p xml:space="preserve">Den ganzen Vormittag musste ich daf&#252;r aufwenden, um eine Kompro<lb break="no"/>missl&#246;sung wegen der Haftpflichtversicherung herbeizuf&#252;hren.<lb/>
<name type="person" ref="#per__97311">Androsch</name> hat sich sehr bem&#252;ht, um die Forderung der Versicherungs<lb break="no"/>anstalten auf Erh&#246;hung der Haftpflicht entsprechend zu reduzieren.<lb/>
Ihm gelang es auch tats&#228;chlich zum Unterschied vom letzten Mal,<lb/>
wo man mit 32 % Erh&#246;hung abgeschlossen hatte, die Erh&#246;hung auf<lb/>
22 % zu reduzieren. Insbesondere ist es ihm gelungen, den Verwaltungs<lb break="no"/>kostenanteil von 28 % auf 23 % festzulegen und vor allem die<lb/>
Provision mit 7 % H&#246;chstansatz zu begrenzen. Auch wurde festgelegt,<lb/>
dass der Gewinn maximal 3 % sein darf. Trotzdem haben die Kraft<lb break="no"/>fahrverb&#228;nde und vor allem die ganze &#214;ffentlichkeit, die Massenmedien<lb/>
und die Zeitungen gegen diese Erh&#246;hung der KFZ-Haftpflichtversicherung<lb/>
sch&#228;rfstens Stellung genommen. Zuletzt hat vor allem auch der Gewerk<lb break="no"/>schaftsbund und die Arbeiterkammer erkl&#228;rt, dass sie einer solchen<lb/>
L&#246;sung nicht zustimmen und sogar eine Verstaatlichung der Haftpflicht<lb break="no"/>versicherung das Wort reden. Bei einer Vorbesprechung, die ich mit<lb/>
den Vertretern des ARB&#214; hatte, wurde mir von <name type="person" ref="#per__97372">Broda</name> empfohlen, ich<lb/>
sollte unter allen Umst&#228;nden gegen diese Regelung sein. Da ich<lb/>
das Einvernehmen zu dieser VO geben muss, komme ich in eine ver<lb break="no"/>dammt schlimme Situation. Ich erkl&#228;rte <name type="person" ref="#per__97372">Broda</name> in aller Offenheit,<lb/>
dass mir diese Angelegenheit nicht so wichtig erscheint, um den<lb/>
Teamgeist unserer Regierung das erste Mal zu sprengen. Bis jetzt<lb/>
hat es n&#228;mlich in diesen 13 Monaten Regierungszeit keinen einzigen<lb/>
Fall gegeben, wo ein Minister, der daf&#252;r zust&#228;ndig war, von einem<lb/>
anderen Minister, der eine gewisse Mitkompetenz hatte oder der viel<lb break="no"/>leicht gar im Ministerrat ernstlich erkl&#228;rt h&#228;tte, er stimmt der<lb/>
Anordnung oder dem Vorschlag seines Kollegen nicht zu. Der Haupt<lb break="no"/>anwurf, der vom Arbeiterkammervertreter und vom &#214;GB erhoben wird, ist,<lb/>
dass die Unterlagen <choice><choice><sic>ne</sic><corr>nie</corr></choice></choice> zur Verf&#252;gung gestellt wurden. Es ist auch<lb/>
richtig, dass ich diese Unterlagen nie gesehen habe. Nach stunden<lb break="no"/>langer Diskussion, wobei ich feststellte, dass auch innerhalb des<lb/>
ARB&#214; keine einheitliche Auffassung &#252;ber dieses Problem bestand, und<lb/>
zwar waren Detailfragen verschiedene Meinungen zwischen dem Pr&#228;siden<lb break="no"/>ten <name type="person" ref="#per__97372">Broda</name> und dem Generalsekret&#228;r <name type="person" ref="#per__97411">Effenberger</name> und Vizepr&#228;sidenten <name type="person" ref="#per__97558">Hobl</name><lb/>
versuchte ich, <name type="person" ref="#per__97311">Androsch</name> davon zu &#252;berzeugen, dass er zu unserer Be<lb break="no"/>sprechung kommen sollte. Bevor wir in diesem grossen Kreis weiter<lb/>
<pb n="06-0675" facs="06_1971-06-03_0675.jpg"/>diskutierten, hatte ich mit ihm und <name type="person" ref="#per__110922">Vranitzky</name> eine ernstliche<lb/>
Besprechung. Ich versicherte ihm sofort, dass mir der Fall<lb/>
nicht gross genug erscheint, um unser gutes Einvernehmen zu<lb/>
st&#246;ren, sondern erkl&#228;rte ihm, dass ich mit ihm durch dick und<lb/>
d&#252;nn gehen w&#252;rde. Ich setzte ihm allerdings auseinander, da jetzt<lb/>
der Gewerkschaftsbund nicht bereit sei, zu tolerieren, sondern<lb/>
einen Kampf gegen diese Regelung angesagt hatte, dass ich ihm doch<lb/>
empfehlen w&#252;rde, dass wir auf das Hauptargument, dass keine Unter<lb break="no"/>lagen vorgelegt wurden, eingehen m&#252;ssten. Ich meinte, dass morgen,<lb/>
wenn der KF-Beirat &#252;ber dieses Problem ber&#228;t, eine Gelegenheit<lb/>
w&#228;re, eine neue Linie einzuschlagen. Mein Vorschlag w&#252;rde lauten:<lb/>
dass wir in einer kleinen Kommission die Unterlagen &#252;berpr&#252;fen<lb/>
sollten. Nach l&#228;ngerem Z&#246;gern hatte <name type="person" ref="#per__97311">Androsch</name> dann dieser Regelung<lb/>
zugestimmt und damit ein Tor ge&#246;ffnet, dass wir aus diesem Dilemma<lb/>
herauskommen k&#246;nnen. Bei der nachfolgenden Vollsitzung w&#228;re bald<lb/>
wieder das ganze Kartenhaus zusammengeschlagen worden, wenn er &#8211; wie<lb/>
er meinte &#8211; damit endlich erreicht h&#228;tte, dass damit endlich dieses<lb/>
Problem auf l&#228;ngere Zeit vom Tisch weggewischt ist. Ich erkl&#228;rte<lb/>
sofort, dass es Aufgabe der beiden Kraftfahrverb&#228;nde und der vier<lb/>
Interessensvertretungen, die ich morgen beim Kraftfahrbeirat vorschla<lb break="no"/>gen w&#252;rde, dass diese die Kommission bilden sollten, sein m&#252;sste, so<lb/>
schnell wie m&#246;glich zu pr&#252;fen, ob die Ziffern tats&#228;chlich stimmen.<lb/>
Damit w&#252;rde n&#228;mlich ein Hauptargument gegen die Regelung wegfallen,<lb/>
dass n&#228;mlich der ARB&#214; und die Kraftfahrverb&#228;nde sowie die Inter<lb break="no"/>essenvertretungen glauben, dass die Versicherungen einen riesigen<lb/>
Schaden machen d.h. dass sie in den ersten zwei Jahren sehr gute<lb/>
Pr&#228;mienreserven anh&#228;ufen w&#252;rden. <name type="person" ref="#per__97311">Androsch</name> meint, dass er den Versicherun<lb break="no"/>gen auch in den ersten Jahren jedwede stille Reserven, die sie ansam<lb break="no"/>meln h&#228;tten k&#246;nnen, herausgenommen hat. Im Kraftfahrbeirat werde<lb/>
ich nach der Diskussion die sicherlich sehr hart sein wird, mitteilen,<lb/>
dass ich mit <name type="person" ref="#per__97311">Androsch</name> vereinbart habe, dass eine Kommission bestehend<lb/>
aus den Interessensvertretungen und den beiden Kraftfahrverb&#228;nde un<lb break="no"/>verz&#252;glich alle Unterlagen &#252;berpr&#252;fen k&#246;nnen und sollen und dem<lb/>
Kraftfahrbeirat noch einmal Bericht erstatten. <name type="person" ref="#per__97372">Broda</name> war, als<lb/>
<name type="person" ref="#per__97311">Androsch</name> kam, nicht mehr anwesend, ich glaube, das war auch ganz<lb/>
gut, denn beide d&#252;rften sich in dieser Frage sehr schwer gesprochen<lb/>
haben und sogar grosse Differenzen &#252;ber die weitere Vorgangsweise<lb/>
gehabt haben.<lb/>
</p>
            <pb n="06-0676" facs="06_1971-06-03_0676.jpg"/>
            <p xml:space="preserve">Die Besprechung mit Gen.Direktor <name type="person" ref="#per__137260">Bodenhausen</name> und auch das<lb/>
anschliessende Mittagessen war ein ausgesprochener Fehlschlag.<lb/>
<name type="person" ref="#per__123314">Lorenz</name> vom Patentamt hat mir ja bereits mitgeteilt, dass <name type="person" ref="#per__137260">Boden<lb break="no"/>hausen</name> n&#228;chstes Jahr in Pension geht und deshalb eigentlich nicht<lb/>
mehr der entscheidende kommende Mann in Genf ist. Ich hatte zwar<lb/>
vor etlichen Tagen mit <name type="person" ref="#per__98012">Thaler</name> und <name type="person" ref="#per__123314">Lorenz</name> und anderen Herren des<lb/>
Patentamtes einmal sogar mit <name type="person" ref="#per__123314">Lorenz</name> allein, dann mit <name type="person" ref="#per__97469">Gehart</name> &#252;ber<lb/>
die Probleme, die in unserem Patentamt bez&#252;glich einer internationa<lb break="no"/>len Verankerung existieren, sehr eingehend diskutiert. Niemand aber<lb/>
hat mir in Wirklichkeit gesagt, was wir von diesem Generaldirektor<lb/>
<name type="person" ref="#per__137260">Bodenhausen</name> in concreto verlangen sollen. Auf Grund der Aussprachen,<lb/>
die ich bis jetzt gepflogen habe, habe ich dann einige Fragen an<lb/>
ihn gerichtet. Insbesondere wollte ich wissen, ob wir im Rahmen<lb/>
dieses internationalen Patent&#252;bereinkommen IPC als Recherchenb&#252;ro<lb/>
Aussicht haben, anerkannt zu werden. Beabsichtigt waren nur 5 L&#228;nder,<lb/>
SU, Japan, Deutschland, USA und die Niederlande als Recherchenb&#252;ro<lb/>
einzusetzen. Den Haag w&#252;rde deshalb herangezogen werden, da bei ihnen<lb/>
das internationale Patentauskunftsinstitut existiert. <name type="person" ref="#per__137260">Bodenhausen</name>,<lb/>
erz&#228;hlte man mir nachher, war urspr&#252;nglich auch gegen eine Erweite<lb break="no"/>rung der Liste der Recherchenb&#252;ros. Nun bem&#252;ht sich &#214;sterreich sehr,<lb/>
und <name type="person" ref="#per__137260">Bodenhausen</name> gab zu, dass wir nicht allein sondern auch die<lb/>
Schweden in Europa sich als Rechechenb&#252;ro anerkannt zu werden<lb/>
bem&#252;hen. Ausserdem w&#252;rde Mexiko, welches ein vollkommen unzul&#228;ngliches<lb/>
Patentamt hat, als Recherchenb&#252;ro anerkannt werden. Mit einem Wort<lb/>
zuerst waren nur 5 vom B&#252;ro vorgesehen und jetzt w&#252;rde eine ganze<lb/>
Anzahl dazukommen. Damit vergr&#246;ssern sich unsere Chancen keinesfalls.<lb/>
Eine zweite Frage war, wie weit in der Europ&#228;ischen Gemeinschaft<lb/>
die Patentfragen weiterhin einheitlich gestaltet werden sollten.<lb/>
Hier hat <name type="person" ref="#per__137260">Bodenhausen</name> gemeint, dass diese Entwicklung sehr z&#246;gernd<lb/>
weitergeht und vielleicht doch vorher der PCD-Vertrag von den einzel<lb break="no"/>nen Mitgliedstaaten der EWG unterfertigt wird. Eine dritte Frage, wie<lb/>
weit der Osten mitarbeiten wird, konnte von <name type="person" ref="#per__137260">Bodenhausen</name> ebenfalls nur<lb/>
sehr unbestimmt beantwortet werden. Die anderen Herren bei dieser<lb/>
Aussprache hatten &#252;berhaupt keine konkreten Fragen an <name type="person" ref="#per__137260">Bodenhausen</name><lb/>
gerichtet, sondern <name type="person" ref="#per__98012">Thaler</name> diskutierte nur, ob wir 1973 die Konferenz<lb/>
nach Wien bekommen w&#252;rden, denn er m&#252;sste jetzt dann bereits die<lb/>
Hotels bestellen und die ganze Kongress-Abwicklung vorbereiten. Ich<lb/>
habe mich gefragt, warum wir den Generaldirektor nach &#214;sterreich<lb/>
gebeten haben, wo er erstens in Hinkunft nichts mehr in dieser<lb/>
<pb n="06-0677" facs="06_1971-06-03_0677.jpg"/>Organisation zu sagen hat und wo er uns zweitens in Wirklichkeit<lb/>
auch keinerlei Hinweise oder Ausk&#252;nfte geben kann oder will.<lb/>
Allerdings muss ich zugeben, dass wir vielleicht nicht die wirk<lb break="no"/>lichen konkreten Detailfragen an ihn gerichtet haben. Von mir<lb/>
dies zu erwarten, finde ich f&#252;r ein bisschen &#252;berheblich, denn<lb/>
ich kann doch unm&#246;glich die Detailinformationen, wenn sie mir nicht<lb/>
vorher gegeben werden, kennen. Die anderen Herren haben sich ent<lb break="no"/>weder nicht getraut oder wollten sich in dieser Frage nicht engagie<lb break="no"/>ren. F&#252;r die n&#228;chsten Einladungen werde ich daher darauf dr&#228;ngen,<lb/>
dass diese viel exakter vorbereitet werden und schon festgelegt<lb/>
wird, was jeder einzelne Herr f&#252;r ein Spezialgebiet zu l&#246;sen hat,<lb/>
um den Gast dann wirklich zu entsprechenden &#196;usserungen zu veranlassen.<lb/>
</p>
            <p xml:space="preserve">Mister <name type="person" ref="#per__137262">Johari</name> von Malaysia und Staatssekret&#228;r <name type="person" ref="#per__137263">Comforter</name> von Uruguay<lb/>
kamen wegen der UNO-Konferenz-Aktion auch mit mir in Kontakt. Die<lb/>
Besprechungen waren nicht sehr ergiebig, es waren wirklich nur H&#246;flich<lb break="no"/>keitsbesuche.</p>
            <p xml:space="preserve">Ein neuerliches Interview mit dem s&#252;ddeutschen Rundfunk zeigte mir,<lb/>
dass unsere Reporter doch wesentlich t&#252;chtiger sind. Ich hatte schon<lb/>
einmal im Parlament mit diesem Reporter ein Interview, der sich<lb/>
seine Fragen aufschreibt und dann &#252;berhaupt auf die Antwort nicht<lb/>
mehr eingeht und ganz einfach die n&#228;chste Frage herunterliest.<lb/>
Das Interview bezog sich auf die Anerkennung Chinas, ob damit eine<lb/>
Erweiterung des Handels zu erwarten ist und auf die Lohn- und Preis<lb break="no"/>situation in &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114658">Kahane</name>, ein t&#252;chtiger Manager, der eine Zeitlang in der Donau-<lb/>
Chemie eine grosse Rolle gespielt hat und von der Montana AG<lb/>
kommt, wollte Unterst&#252;tzung f&#252;r die Zitronens&#228;ureproduktion in<lb/>
Jungbunzlau. Die ehemalige Spiritusfabrik hat unter <name type="person" ref="#per__97689">Lederer</name> eine<lb/>
Zitronens&#228;ureproduktion aufgenommen. Es sind derzeit 160 Mann be<lb break="no"/>sch&#228;ftigt und es hat eine Zeit lang ausgesehen, als ob diese Pro<lb break="no"/>duktion auch in &#214;sterreich nicht m&#246;glich w&#228;re. <name type="person" ref="#per__114658">Kahane</name> teilte mir<lb/>
mit, dass es nur 6 Produzenten derzeit gibt, aber etliche Dutzende<lb/>
von Firmen, die die Produktion angefangen haben und wieder aufgeben<lb/>
mussten. Die Zitronens&#228;ure wird bei uns aus Zucker erzeugt und<lb/>
die Zuckerindustrie gibt ihnen den verbilligten Weltmarktpreis nur<lb/>
<pb n="06-0678" facs="06_1971-06-03_0678.jpg"/>im Veredlungsvormerkverkehr. Dadurch verlangt das Finanzministerium<lb/>
dass die gesamte Produktion nun tats&#228;chlich exportiert wird. &#214;ster<lb break="no"/>reich produziert ca. 8.000 jato und muss sie 100 %-ig, da sie<lb/>
auf dem verbilligten Vormerkverkehr-Zucker aufbaut, exportieren.<lb/>
&#214;sterreichischer Bedarf von 1.100 bis 1.200 t wird deshalb vom Ausland<lb/>
importiert. <name type="person" ref="#per__114658">Kahane</name> will nun mit der Zuckerindustrie endlich erreichen,<lb/>
dass sie ihm den verbilligten Zucker gibt, um auch den inl&#228;ndischen<lb/>
Bedarf befriedigen zu k&#246;nnen. Die Zuckerindustrie ist dazu aber nicht<lb/>
bereit. Da er f&#252;r 1 kg Zitronens&#228;ure 1 1/2 kg Zucker ben&#246;tigt, w&#252;rde<lb/>
die Zuckerindustrie 1.600&#8211;1.700 t liefern m&#252;ssen. Ich habe der<lb/>
Zuckerindustrie bereits vor Jahren erkl&#228;rt, dass ich es f&#252;r falsch<lb/>
halte, wenn sie die Weiterverarbeitende Industrie nicht mit Zucker<lb/>
zu Weltmarktpreisen beliefern, da sie dadurch eine gr&#246;ssere Absatz<lb break="no"/>m&#246;glichkeit in &#214;sterreich erreichen k&#246;nnte, wie das Beispiel jetzt<lb/>
bei der Zitronens&#228;ureproduktion zeigt.Die Zuckerindustrie hat nur immer<lb/>
Angst, dass dann auch die anderen, z.B. die S&#252;sswarenindustrie und<lb/>
zum Schluss dann vielleicht auch die Konsumenten kommen, und den ver<lb break="no"/>billigten Weltmarktpreiszucker bekommen wollen. <name type="person" ref="#per__114658">Kahane</name> wird nun<lb/>
der Zuckerindustrie drohen, dass er den Zucker zum Weltmarktpreis<lb/>
von aussen importieren wird und dadurch die Zuckerindustrie einen<lb/>
Absatz von 12.000 t verlieren w&#252;rde. Ein ganz grosses neues Konzept<lb/>
w&#252;rde entstehen, wenn die Waschmittelproduzenten tats&#228;chlich statt<lb/>
der Phosphate Zitronens&#228;ure in die Waschmittel geben. Die Phosphate<lb/>
haben die Wasserverschmutzung so stark bereits vorw&#228;rtsgetrieben,<lb/>
dass sie aus Umweltschutzgr&#252;nden auf ein anderes Zusatzmittel, eben<lb/>
die Zitronens&#228;ure, umsteigen wollen. <choice><choice><sic>Broughter und Gimbel</sic><corr>Procter &amp; Gamble</corr></choice></choice> haben<lb/>
hie entsprechende Mengen angefordert, um in Versuchsreihen die Zi<lb break="no"/>tronens&#228;ure in ihre Waschmittel zu geben. Wie sehr aber hier vorsichtig<lb/>
vorgegangen wird, ist aus einem Beispiel zu ersehen. Die Waschmittel<lb break="no"/>fabriken wollten NDA, das ist ein anderes Beimischungsmittel an Stelle<lb/>
von Phosphat in die Waschmittel beimengen. Die amerikanischen chemi<lb break="no"/>schen Fabriken chemikal<add>[Chemical?; davor scheint ein Wort (der Name) zu fehlen, Anm.]</add> und auch Monsanto haben jeweils 60 Mio $<lb/>
investiert, um NDA zu produzieren. Jetzt hat sich herausgestellt,<lb/>
dass damit die Wasser noch mehr vergiftet werden und die Waschmittel<lb break="no"/>industrie nimmt NDA nicht mehr ab. Wenn die &#246;sterr. Waschmittelpro<lb break="no"/>duzenten auf Zitronens&#228;ure umsteigen, m&#252;sste eine Investition f&#252;r<lb/>
ein Werk von 20&#8211;30.000 jato aufgef&#252;hrt Werden. Die Investitionen<lb/>
rechnet man &#8211; nach Angabe <name type="person" ref="#per__114658">Kahane</name> &#8211; mit 600 $ pro t.<lb/>
</p>
            <pb n="06-0679" facs="06_1971-06-03_0679.jpg"/>
            <p xml:space="preserve">Im Verband der Kaufm&#228;nnischen Betriebe &#214;sterreichs, einer Vereini<lb break="no"/>gung der grossen Handelsbetriebe, aber auch teilweise von Produktions<lb break="no"/>betrieben, sollte ich einen Vortrag hatten. Ich war f&#252;r diesen Vor<lb break="no"/>trag eigentlich mit keinem Manuskript versehen worden. In diesem<lb/>
Verband war bis jetzt kein einziger Handelsminister jemals er<lb break="no"/>schienen, da er aus der Handelskammersicht als ein Aussenseiterver<lb break="no"/>band gilt, vor allem aber ist der Verband eine Organisation von Gross<lb break="no"/>betrieben und <name type="person" ref="#per__97749">Mitterer</name> hat deshalb immer diesen Verband sehr negativ<lb/>
beurteilt und &#252;berall geschnitten. Der Vorsitzende <name type="person" ref="#per__112635">Mailath-Pokorny</name><lb/>
der gleichzeitig in der Ankerbrotfabrik eine grosse Rolle spielt,<lb/>
hat die Vollversammlung des Verbandes mit einem Referat von mir auf<lb break="no"/>putzen wollen. Er hat mir auch eine Reihe von Fragen, die in der Dis<lb break="no"/>kussion von ihnen gestellt werden w&#252;rden, zur Kenntnis gebracht.<lb/>
Ich bin deshalb gleich in meinem Referat auf alle diese Probleme<lb/>
wie Gewerbeordnung Diskriminierung der Grossbetriebe, Abbau der<lb/>
negativen Einstellung gegen&#252;ber dem Handel, Einfuhrbewilligungen,<lb/>
Antidumpinggesetz, Antimarktst&#246;rungsgesetz, Preisstopp, Preis<lb break="no"/>treiberei, Preisregelungsgesetz, Strukturwandel, Streuung der pers&#246;n<lb break="no"/>lichen Verantwortung in den Betrieben, EWG-Fragen, Auszeichnungs<lb break="no"/>fragen eingegangen. Trotzdem ergab sich nachher eine sehr rege und<lb/>
interessante Diskussion. Nach drei Stunden trennten wir uns. Ich<lb/>
glaube, dass die anwesenden Grossbetriebe, die sich auch in der<lb/>
Diskussion meldeten, wie Wallace, Meinl, Gerngross, Kastner und &#214;hler,<lb/>
Biedermeier und viele andere den Eindruck hatten, dass der Handels<lb break="no"/>minister sich wirklich um ihre Probleme k&#252;mmert, auch dann wenn er<lb/>
nat&#252;rlich nicht immer derselben Meinung ist wie sie es sind. Vor<lb/>
allem waren alle riesig froh, dass die Bundesregierung keinen Preis<lb break="no"/>stopp verf&#252;gen wird. Ich glaube, dass die &#214;VP, die diesen sehr hoch<lb break="no"/>gespielt hat, sich ein Eigengoal geschossen hat. Denn was immer wir<lb/>
jetzt verlangen werden, wird man von Unternehmerseite sagen, dass dies<lb/>
eine sehr vern&#252;nftige und berechtigte Forderung ist, da ja der Preis<lb break="no"/>stopp von uns nicht verlangt wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0673_01" facs="06_1971-06-03_0673-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.6.1971</head>
         </div>
         <pb n="06_0673_02" facs="06_1971-06-03_0673-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="06_0679_01" facs="06_1971-06-03_0679-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Unterlage Rede JS vor Verband kaufm. Betriebe, 3.6.1971</head>
         </div>
         <pb n="06_0679_02" facs="06_1971-06-03_0679-02.jpg"/>
         <pb n="06_0679_03" facs="06_1971-06-03_0679-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
      </back>
   </text>
</TEI>
