<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710618">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-18">Freitag, 18. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0730" facs="06_1971-06-18_0730.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 18. Juni 1971<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses im Klub hatte <name type="person" ref="#per__97656">Kostroun</name> als<lb/>
Vorsitzender eigentlich nur die Absicht, die Berichterstatter und<lb/>
eventuell die Redner zu bestimmen. Inhaltlich hat sich mit den<lb/>
einzelnen Gesetzen &#252;berhaupt niemand besch&#228;ftigt. Ausserdem waren<lb/>
&#252;berhaupt nur die Vertreter im Handelsausschuss anwesend, die sich<lb/>
als disziplinierte Abgeordnete erwiesen, daf&#252;r aber umso weniger<lb/>
mit Sachkenntnissen ausgestattet sind. Vielleicht verlassen sich<lb/>
aber auch die Genossinnen und Genossen auf meine Arbeit. Zu meiner<lb/>
gr&#246;ssten Verwunderung hatte das Klubsekretariat &#252;berhaupt keine<lb/>
Experten von der Arbeiterkammer, dem Gewerkschaftsbund oder sonstigen<lb/>
Institutionen geladen. Die Tagesordnung bestand aus GATT- und EFTA-<lb/>
Gesetzen, die international ausgehandelt waren und vor allem aus<lb/>
dem Antidumping- und Marktst&#246;rungsgesetz. Ich hatte alles im vorpar<lb break="no"/>lamentarischen Raum, d.h. mit den Interessensvertretungen abgesprochen,<lb/>
sodass ein einstimmiger Beschluss gesichert war. Im Ausschuss meinte<lb/>
nur <name type="person" ref="#per__110923">Lanc</name> und auch <name type="person" ref="#per__115155">Skritek</name>, dass sie sich eigentlich nur mit schweren<lb/>
Herzen f&#252;r diese Gesetze aussprechen k&#246;nnen. Allerdings haben sie das<lb/>
nur mir in einer Unterbrechungspause gesagt. S&#228;mtliche Beamte waren<lb/>
eigentlich &#252;berfl&#252;ssig, da ja &#252;berhaupt keine Debatte &#252;ber die Ge<lb break="no"/>setze erfolgte. Ausserdem glaube ich, h&#228;tte ich eventuelle Anfragen<lb/>
wirklich selbst beantworten k&#246;nnen. Trotzdem war es richtig,<lb/>
dass die Beamten geladen wurden, wobei ich allerdings feststellen<lb/>
musste, dass <name type="person" ref="#per__97867">Reiterer</name> mit seinen zu sp&#228;t gekommen ist. Meine<lb/>
Bemerkungen zu den ganzen Gesetzen und insbesondere auch mein Verhalten<lb/>
charakterisiert am besten folgende Episode. Neben mir waren noch<lb/>
einige Pl&#228;tze frei, doch setzte sich <name type="person" ref="#per__97867">Reiterer</name> r&#252;ckw&#228;rts auf eine<lb/>
Bank, wo auch andere Beamten des Aussenministeriums und des Innen<lb break="no"/>ministeriums sassen. <name type="person" ref="#per__112956">Schwarz</name> und andere mussten deshalb stehen bleiben.<lb/>
Ich lud diese nat&#252;rlich dann ein, sich neben mich an den Tisch zu<lb/>
setzen. <name type="person" ref="#per__97867">Reiterer</name> kam dann und meinte, es m&#252;sste die Tagesordnung um<lb break="no"/>gestellt werden. Der Punkt 2 umfasste n&#228;mlich den Codex, im GATT-<lb/>
Punkt 3 erst das Antidumpinggesetz. Entweder wollte er sich nur in<lb/>
Erinnerung rufen oder er war so wenig informiert, dass beide Ge<lb break="no"/>setze sowieso beschlossen werden. Ich erkl&#228;rte ihm deshalb, es ist<lb/>
ganz egal, welche Tagesordnungsreihenfolge existiert, weil sowieso<lb/>
alle Gesetze einstimmig beschlossen werden.<lb/>
</p>
            <pb n="06-0731" facs="06_1971-06-18_0731.jpg"/>
            <p xml:space="preserve">Eine Auseinandersetzung gab es nur &#252;ber das Gelegenheitsver<lb break="no"/>kehrsgesetz. <name type="person" ref="#per__97769">Mussil</name> hatte im Feber einen Initiativantrag ins<lb/>
Parlament gebracht, welcher die &#252;beraus komplizierte Materie<lb/>
des Gelegenheitsverkehrs regeln sollte. Er hatte diesen Gesetz<lb break="no"/>entwurf dann &#252;berhaupt nicht mehr urgiert, d.h. weitergetrieben<lb/>
und sollte jetzt in der vorletzten Handelsausschussitzung, dass<lb/>
unverz&#252;glich das Gesetz wom&#246;glich im Ausschuss beraten und beschliessen<lb/>
oder, wenn ein Unterausschuss eingesetzt wird, dann mit Termin fest<lb break="no"/>gelegt wird, dass er in K&#252;rze seine Arbeit abschliessen m&#252;sste.<lb/>
Da die Pr&#228;sidialkonferenz schon beschlossen hat, dass ein Unteraus<lb break="no"/>schuss eingesetzt werden soll, hat er zuerst dagegen polemisiert<lb/>
und meinte, das Parlament m&#252;sste seine Eigenheit und seine Selb<lb break="no"/>st&#228;ndigkeit bewahren und der Entschluss liege nur beim Ausschuss<lb/>
selbst und das Pr&#228;sidium m&#252;sste sich nicht in jede Sache rein<lb break="no"/>mischen. Bez&#252;glich der Terminisierung waren unsere Genossen nicht<lb/>
einverstanden und ich selbst habe ihm auch klar und deutlich ge<lb break="no"/>sagt, dass wir monatelange Zeit gehabt haben und nichts geschehen<lb/>
ist und er nicht einmal es f&#252;r notwendig empfunden hat, mich zu in<lb break="no"/>formieren, dass er auf diesen Gesetzentwurf besonderen Wert legt.<lb/>
Nach einer Unterbrechung der Sitzung hat die &#214;VP dann beschlossen,<lb/>
auf alle F&#228;lle auf einer Terminisierung zu beharren und den n&#228;ch<lb break="no"/>sten Handelsausschuss mit 2. Juli einzuberufen. Ich wies darauf hin,<lb/>
dass bis jetzt nur einstimmig Beschl&#252;sse im Handelsausschuss gefasst<lb/>
wurden und bedauerte, dass von dieser Praxis jetzt abgegangen wird.<lb/>
Die FP&#214;, NR <name type="person" ref="#per__97737">Mei&#223;l</name>, schlug sich auf die Seite der &#214;VP. An und f&#252;r<lb/>
sich ist das Verhalten von <name type="person" ref="#per__97769">Mussil</name> vollkommen sinnlos, wenn es ihm<lb/>
materiell wirklich um das Zustandekommen des Gesetzes geht, denn<lb/>
die soz. Fraktion k&#246;nnte im Bundesrat selbstverst&#228;ndlich dieses<lb/>
Gesetz ablehnen und damit w&#228;re es auch nicht mehr m&#246;glich, in der<lb/>
Fr&#252;hjahrssession beschlossen zu werden. Die Frage, die sich f&#252;r mich<lb/>
aber auch f&#252;r den Klub stellt, ist, ob wir <name type="person" ref="#per__97769">Mussil</name> eine solche Vor<lb break="no"/>gangsweise durchgehen lassen sollen. Bei der Festsetzung der Ver<lb break="no"/>handlungstermine hat er sich ausschliesslich nat&#252;rlich nach seinem<lb/>
Kalender gerichtet und letzten Endes aber durchgesetzt, dass immer<lb break="no"/>hin zwei Sitzungen bereits fixiert wurden.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Garage im Kaufhaus Herzmansky hatte ich Gelegen<lb break="no"/>heit &#252;ber das Verhalten der Kraftfahrer zu Preissteigerungen zu reden<lb/>
und doch anzudeuten, dass die Bundesregierung alles unternimmt, um<lb/>
<pb n="06-0732" facs="06_1971-06-18_0732.jpg"/>den Kraftfahrer so wenig wie m&#246;glich mit Preissteigerungen zu be<lb break="no"/>lasten. Ich konnte, da die Fa. Porsche daran beteiligt ist, auf die<lb/>
Autopreise eingehen und ank&#252;ndigen, dass nun doch einige Preissenkungen<lb/>
weitergegeben werden sollen, die durch den Aufwertungsgewinn von<lb/>
Schillingaufwertung, die ansonsten die Importeure resp. die Liefer<lb break="no"/>werke geschluckt h&#228;tten. Dar&#252;ber hinaus hatte ich die M&#246;glichkeit,<lb/>
nachdem die BP auch daran beteiligt ist, dem Generaldirektor dieser<lb/>
Benzin- und &#214;lgesellschaft zu sagen, dass sobald nicht mit einer Preis<lb break="no"/>erh&#246;hung und vor allem nicht in dem gew&#252;nschten Ausmass bei Benzin ge<lb break="no"/>rechnet werden kann. Weiters n&#252;tzte ich die Gelegenheit, um darauf hin<lb break="no"/>zuweisen, dass der Kraftfahrbeirat nachmittags eine einstimmige<lb/>
L&#246;sung wird wahrscheinlich finden, die auch die Zustimmung aller<lb/>
Interessensvertretungen und der Kraftfahrverb&#228;nde gefunden hat. Da<lb/>
ich vollkommen frei sprach, ich hatte mir nicht einmal Stichworte<lb/>
aufgezeichnet, konnte ich nat&#252;rlich auch entsprechend bezugnehmen<lb/>
auf meine Vorredner und dann nat&#252;rlich in launiger Weise die Probleme<lb/>
zu charakterisieren. Insbesondere glaube ich kam sehr gut an, als<lb/>
ich darauf hinwies, dass der Brot- und Milchpreis weniger Aufsehen<lb/>
erregt hat als die jetzt genannten Erh&#246;hung f&#252;r den Autofahrer. Die<lb/>
Erkl&#228;rung war f&#252;r mich ja seit eh und je dass Lebensmittelpreis<lb break="no"/>erh&#246;hungen, die Hausfrauen betreffen und deshalb den Mann weniger<lb/>
aufregen, dagegen die Auto- oder Bierpreiserh&#246;hungen nat&#252;rlich den<lb/>
Mann betreffen und er sich dar&#252;ber wesentlich mehr echauffiert.<lb/>
Ausser dass er diese von seiner eigenen Tasche zahlen muss und<lb/>
die erstgenannten Hausfrauen aus dem Wirtschaftsgeld, muss man<lb/>
nat&#252;rlich auch erkennen, dass z.B. die KFZ-Versicherung ein einmaliger<lb/>
Betrag ist und der nat&#252;rlich st&#228;rker ins Gewicht f&#228;llt, als alle<lb/>
Tage Groschenbetr&#228;ge, die zus&#228;tzlich ausgegeben werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Im Kraftfahrbeirat konnte ich &#252;ber den einstimmigen Beschluss der<lb/>
sieben Weisen referieren, und es ergab sich daraus eine allgemeine<lb/>
Diskussion. Ich hatte aber erwartet, dass nur ganz kurz der KF-Beirat<lb/>
dauern w&#252;rde und meine Erwartung wurde auch nicht entt&#228;uscht. In<lb/>
der anschliessenden Pressekonferenz, die sich dadurch ergab, dass<lb/>
die Redakteure vor dem Sitzungssaal standen und die Gefahr bestand,<lb/>
dass jeder etwas anderes sagt, weshalb ich alle in mein Zimmer ein<lb break="no"/>lud, konnte die &#220;bereinstimmung neuerlich besonders herausgestrichen<lb/>
werden. Sowohl der &#214;AMTC als auch der ARB&#214; unterstrichen meine ver<lb break="no"/>dienstvolle T&#228;tigkeit. Der &#214;AMTC hatte sogar ausgerechnet, dass<lb/>
500 Mill. S den Kraftfahrern jetzt erspart werden. Als ein<lb/>
<pb n="06-0733" facs="06_1971-06-18_0733.jpg"/>Redakteur, nachdem er die Prozents&#228;tze f&#252;r die einzelnen Wagen<lb break="no"/>typen geh&#246;rt hatte und f&#252;r die VW-Typen wird der Pr&#228;miensatz nur um<lb/>
12,5 % erh&#246;ht, meinte er sofort, dass es sich hier um eine Index<lb break="no"/>manipulation handelt. Hier st&#252;rzte sich der Vertreter des &#214;AMTC<lb/>
<name type="person" ref="#per__131314">Soche</name> sofort in die Schlacht und wies darauf hin, dass dies eine<lb/>
vollkommen falsche Unterstellung sei. Die Berechnungen w&#228;ren auf<lb/>
Grund des Schadensverlaufes erfolgt und h&#228;tten mit einer Index-<lb/>
Manipulation &#252;berhaupt nichts zu tun. Ich glaube &#252;berhaupt, dass die<lb/>
Taktik, mit dem &#214;AMTC in Einzelverhandlungen einzugehen, ihm<lb/>
andererseits aber immer wieder vorzuwerfen, wenn er sich ein bisschen<lb/>
illoyal mir gegen&#252;ber benommen hat, dazu gef&#252;hrt hat, dass jetzt<lb/>
Dr. <name type="person" ref="#per__98032">Veith</name>, den ich ja schon seit Jahrzehnten kenne, als Generalsekre<lb break="no"/>t&#228;r sich sehr bem&#252;ht, mir gegen&#252;ber sich loyaler zu verhalten.<lb/>
Ich kann mir sehr gut vorstellen, dass er deshalb innerhalb der &#214;VP<lb/>
grosse Schwierigkeiten haben wird. Ich bin &#252;berhaupt neugierig,<lb/>
wie die Volkspartei-Leitung jetzt darauf reagieren wird, nachdem<lb/>
ein einstimmiger Beschluss der KFZ-Beirates vorliegt, d.h. wo<lb/>
auch sehr viele &#214;VP-Vertreter und Institutionen letzten Endes<lb/>
dieser Erh&#246;hung zugestimmt haben.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die politische Situation<lb/>
und liess sich zum Schluss eine Erm&#228;chtigung geben, dass das Pr&#228;<lb break="no"/>sidium Massnahmen setzen kann, die eigentlich sonst dem Parteivor<lb break="no"/>stand vorbehalten w&#228;ren. Er umschrieb dies, indem er den Parteivor<lb break="no"/>stand ersuchte, das Pr&#228;sidium zu erm&#228;chtigen, gegebenenfalls Schritte<lb/>
zu unternehmen, um die erfolgreiche Politik vom April vorigen Jahres<lb/>
fortsetzen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei den Delegierungen wurde mitgeteilt, dass der Finanzminister<lb/>
<name type="person" ref="#per__97311">Androsch</name> f&#252;r die Tabakregie als 4. Vorstandsdirektor Dkfm. <name type="person" ref="#per__127117">Leidinger</name><lb/>
und als Aufsichtsrats-Stv. an Stelle von <name type="person" ref="#per__135185">Eduard Stark</name> <name type="person" ref="#per__97357">Kurt Bl&#252;mel</name><lb/>
von der Gewerkschaft der Lebensmittelarbeiter berufen werden soll.<lb/>
Anstelle von <name type="person" ref="#per__97357">Bl&#252;mel</name> kommt <name type="person" ref="#per__110984">Eder</name>, der Finanzberater, wie ihn <name type="person" ref="#per__97727">Marsch</name> be<lb break="no"/>zeichnet hat, der Partei in den Aufsichtsrat. <name type="person" ref="#per__110984">Eder</name> selbst spricht<lb/>
mich &#252;berall, wo er mich trifft, per Du an, macht also so, als wenn er<lb/>
ein alter Genosse w&#228;re. <name type="person" ref="#per__136836">Robert Bauer</name>, von der Lebensmittelgewerkschaft<lb/>
hat mir vor l&#228;ngerer Zeit aber schon gesagt, dass <name type="person" ref="#per__110984">Eder</name> sich auch bei<lb/>
ihnen angeboten hat und sogar glaube ich Mitglied einer ihrer Organi<lb break="no"/>sationen einmal gewesen ist. Tats&#228;chlich d&#252;rfte <name type="person" ref="#per__110984">Eder</name>, der Steuerberater<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> ist, sich jetzt auf unsere Seite schlagen. Vielleicht<lb/>
<pb n="06-0734" facs="06_1971-06-18_0734.jpg"/>tut man ihm unrecht, auf alle F&#228;lle meinten sowohl <name type="person" ref="#per__134975">Pogats</name> und<lb/>
<name type="person" ref="#per__118662">Klenner</name> zu mir, eine problematische Figur handeln soll. In der<lb/>
CA werden die Vorstandssitze von 4 auf 6 erh&#246;ht und <name type="person" ref="#per__137307">Holzer</name>, der<lb/>
Generaldirektorstellvertreter anstelle von <name type="person" ref="#per__137311">Schiedl</name> treten und<lb/>
<name type="person" ref="#per__98018">Uher</name> und <name type="person" ref="#per__116951">Schneider</name> werden neu in den Vorstand berufen. Die &#214;IAG-<lb/>
Aufsichtsr&#228;te <name type="person" ref="#per__137309">Baumann</name>, <name type="person" ref="#per__128059">Martinovsky</name>, <name type="person" ref="#per__136623">Hedrich</name>, <name type="person" ref="#per__137308">Walch</name>, <name type="person" ref="#per__112988">Wille</name> und<lb/>
<name type="person" ref="#per__116950">Schmiedl</name> wurden best&#228;tigt und <name type="person" ref="#per__126587">K&#246;lliker</name> als stv. Vorsitzender ebenfalls.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> liess sich noch erm&#228;chtigen, den Mitgliedern des Aufsichts<lb break="no"/>rates mitzuteilen, dass sie im Interesse der Partei und von dieser<lb/>
Partei in diese Stelle delegiert wurden und nicht, wie manche glaubten,<lb/>
auf Grund ihrer Qualifikation. Ausgel&#246;st wurde dieser Beschluss<lb/>
durch eine Kampfabstimmung, wo zwei Vertreter mit der VP gestimmt<lb/>
haben und einer sich der Stimme enthalten hat. Wir erfuhren dann,<lb/>
dass in der letzten Aufsichtsratssitzung es darum ging, eine Kapital<lb break="no"/>erh&#246;hung f&#252;r B&#246;hler, D&#252;sseldorf, durchzusetzen. <name type="person" ref="#per__137310">Scheibengraf</name> berichtete<lb/>
dass die B&#246;hler-Leute, soweit es sich um Sozialisten handelt,<lb/>
er selbst ist ja auch ein B&#246;hler-Mann, gar nicht damit gerechnet haben,<lb/>
dass dies durchgeht. Nun hat bei einer Kampfabstimmung sowohl <name type="person" ref="#per__128059">Marti<lb break="no"/>novsky</name>, der ebenfalls bei B&#246;hler besch&#228;ftigt ist und in der Ange<lb break="no"/>stelltengewerkschaft eine bedeutende Funktion hat, als auch <name type="person" ref="#per__136623">Hedrich</name>,<lb/>
der Industriesekret&#228;r.der Angestelltengewerkschaft, f&#252;r die Erh&#246;hung<lb/>
um 185 Mio. gestimmt und <name type="person" ref="#per__116950">Schmidl</name> hat sich der Stimme enthalten.<lb/>
Dadurch wurde entgegen einem Fraktionsbeschluss, der fr&#252;her gefasst<lb/>
wurde, die Kapitalaufstockung durchgef&#252;hrt. Ich selbst habe mich<lb/>
auch immer gegen eine solche ausgesprochen, da die &#214;IAG ihr Geld f&#252;r<lb/>
die inl&#228;ndischen &#246;sterreichischen Unternehmungen ben&#246;tigt und nicht<lb/>
B&#246;hler hier eine entsprechende Kapitalzuschuss geben soll. Ich glaube<lb/>
dass es &#252;berhaupt zielf&#252;hrender ist, das Werk in Deutschland jetzt<lb/>
noch solange man daf&#252;r etwas bekommt, gut zu verkaufen, um die not<lb break="no"/>wendigen Mitteln f&#252;r Investitionen der Firmen in &#214;sterreich zu gewinnen<lb/>
<name type="person" ref="#per__97488">Gratz</name> berichtete, dass nun ein Privatschulgesetz geschaffen werden<lb/>
sollte, um die leidige Frage der Personalaufwendungen f&#252;r konfessio<lb break="no"/>nelle Schulen endg&#252;ltig zu bereinigen. 1962, als das Konkordat mit<lb/>
der Kirche in Rom geschlossen wurde, war vorgesehen, dass 60 % des<lb/>
Verwaltungsaufwandes f&#252;r die Personalaufwendungen f&#252;r Privatschulen<lb/>
vom Staat gezahlt werden sollen. Es wurde aber nicht der effektive<lb/>
Personalstand genommen, sondern die Dienstposten, die zur Erf&#252;llung<lb/>
des Lehrplanes notwendig sind. Ausserdem wurde als Automatik eine<lb/>
Klausel eingebaut, dass sich die Anzahl der Dienstposten in genau<lb/>
demselben Ausmass erh&#246;hen sollten wie die Lehrer an &#246;ffentlichen<lb/>
Schulen mehr werden. Dadurch hat sich bis jetzt der effektive Personal<lb break="no"/><pb n="06-0735" facs="06_1971-06-18_0735.jpg"/>aufwand auf 82 % erh&#246;ht. Nun hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> im Einvernehmen<lb/>
mit der Bundesregierung mit Rom vereinbart, dass wir 100 % des<lb/>
Personalaufwandes &#252;bernehmen. Dies war meiner Meinung nach eine<lb/>
sehr gute Geste gegen&#252;ber den katholischen Kreisen &#214;sterreichs.<lb/>
Da die &#214;VP seit dem Jahre 1966 in dieser Frage &#252;berhaupt nichts<lb/>
unternommen hat, hat dies zweifelsohne dazu beigetragen, unser<lb/>
Image bei diesen Kreisen wesentlich zu verbessern. Nun kommen<lb/>
aber die Gemeindevertreter und wollen auch selbst f&#252;r ihre Privat<lb break="no"/>schulen eine &#228;hnliche Regelung haben. Dies lehnt <name type="person" ref="#per__97488">Gratz</name> ab und<lb/>
vor allem Finanzminister <name type="person" ref="#per__97311">Androsch</name> m&#246;chte, dass dieses Problem erst<lb/>
im Rahmen des Finanzausgleiches gel&#246;st werden soll. Die Gemeinden<lb/>
und einige St&#228;dte haben aber Handelsschulen errichtet, die heute<lb/>
zu 100 % von diesen Gebietsk&#246;rperschaften getragen werden m&#252;ssen.<lb/>
<name type="person" ref="#per__97488">Gratz</name> will diese Handelsschulen aber im 5. Schulorganisationsgesetz<lb/>
&#252;berhaupt verbieten, denn er sagt, dass an Stelle des polytechnischen<lb/>
Jahren jetzt eingerissen ist, einen einj&#228;hrigen Kurs in den einzelnen<lb/>
Gemeinden zu f&#252;hren. Dadurch wird nicht die Fortbildung der Sch&#252;ler<lb/>
gew&#228;hrleistet sondern nur die Ausbildung zu Stenotypistinnen oder zu<lb/>
Hausfrauen in den einj&#228;hrigen Handelsschulkursen erreicht. Eine Ge<lb break="no"/>fahr, dass jetzt die privaten Schulen wesentlich st&#228;rker werden, weil<lb/>
die Personalaufwendungen 100 %-ige gezahlt werden, sieht <name type="person" ref="#per__97488">Gratz</name> nicht<lb/>
Gegen&#252;ber 1962 haben sich die &#246;ffentlichen Pflichtschulen um 24 %<lb/>
die konfessionellen um 2,6 % die Sch&#252;lerzahl erh&#246;ht. In den Mittel<lb break="no"/>schulen waren es sogar 54 % bei den &#246;ffentlichen und 4,2 % bei den<lb/>
konfessionellen Schulen. <name type="person" ref="#per__97488">Gratz</name> wies auch besonders darauf hin, dass<lb/>
es notwendig sein wird, dass der Staat Internatsschulen mehr errichtet<lb/>
da derzeit fast nur konfessionelle existieren. Ich glaube, dass die<lb/>
Widerst&#228;nde innerhalb des Pr&#228;sidiums und dann letzten Endes auch<lb/>
innerhalb des Parteivorstandes dann weniger auf ideeller Basis be<lb break="no"/>ruhen, sondern nur die Gemeinden und St&#228;dte veranlasst zu versuchen,<lb/>
bei dieser Regelung eben gleich auch ihre Schulen dem Bunde anzudrehen.<lb/>
Verst&#228;ndlich, dass sich <name type="person" ref="#per__97311">Androsch</name> dagegen ganz entschieden ausspricht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> erkundigte sich bei mir, ob unser Beschluss noch gilt, dass wir<lb/>
f&#252;r die Elektrizit&#228;tswirtschaft derzeit keine Preiserh&#246;hung in<lb/>
Aussicht nehmen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat ihm einen diesbez&#252;glichen Preis<lb break="no"/>antrag 10 % Erh&#246;hung f&#252;r die Grazer Stadtwerke geschickt und <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
meint, wenn er dies genehmigt, dann w&#252;rden die gesamten Elektrizi<lb break="no"/>t&#228;tspreise in k&#252;rzester Zeit erh&#246;ht werden m&#252;ssen. Da <name type="person" ref="#per__97461">Fr&#252;hbauer</name> nicht<lb/>
anwesend war, er befindet sich zur Verkehrsminister-Tagung in Madrid<lb/>
haben wir die Frage zur&#252;ckgestellt, aber beschlossen, an unserem<lb/>
<pb n="06-0736" facs="06_1971-06-18_0736.jpg"/>Beschluss festzuhalten und keinesfalls die Elektrizit&#228;tspreise<lb/>
jetzt zu erh&#246;hen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0729_01" facs="06_1971-06-18_0729-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.6.1971</head>
         </div>
      </back>
   </text>
</TEI>
