<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701016">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-10-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-16">Freitag, 16. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0655" facs="03_1970-10-16_0655.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-16">Freitag, 16. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve"><name type="person" ref="#per__97602">Jodlbauer</name> kam mit dem einzigen sozialistischen Bankbesitzer des<lb/>
Bankhauses Br&#252;ll und Kalmus, <name type="person">Winfried</name> zu mir. Komm.Rat <name type="person">Winfried</name> hat die<lb/>
Bank von 2,5 Mill. S auf 280 Mill. S vergr&#246;ssert. Er wird diese Bank<lb/>
aber ab 1.1.1971 in eine AG umwandeln. Ausserdem wird er am 4.12.<lb/>
in Linz eine Filiale errichten. Dieses Bankhaus hat bisher unter<lb/>
der F&#252;hrung der Z von Dr. <name type="person" ref="#per__97781">Neubauer</name> sehr gute Gesch&#228;fte mit <name type="person" ref="#per__97781">Neubauer</name><lb/>
gemacht. Ich kann nat&#252;rlich nicht feststellen, wie weit diese Gesch&#228;fts<lb break="no"/>verflechtung zu Ungunsten der Zentralsparkasse gewesen ist. Auf alle<lb/>
F&#228;lle hat der Nachfolger von Dr. <name type="person" ref="#per__97781">Neubauer</name> Dr. <name type="person" ref="#per__109965">Mantler</name> diese Verbin<lb break="no"/>dung weitestgehend eingestellt. Komm.Rat <name type="person">Wilfried</name> ist zweifellos ein<lb/>
sehr aktiver Mann, er selbst sch&#228;tzt dass er jetzt ein Verm&#246;gen von<lb/>
40 Mill. S besitzt, und bekennt sich auch dazu. Er hat z.B. die<lb/>
Bahnbaumaschinen Wels derartig g&#252;nstig mit neuen Ideen geleitet,<lb/>
dass die daraus hervorgegangene Firma <choice><choice><sic>Blasser und Teurer,</sic><corr>Plasser &amp; Theurer</corr></choice></choice> die Gleis<lb break="no"/>stoffmaschinen heute erzeugen, in der ganzen Welt einen sehr guten<lb/>
Ruf hat. Haupts&#228;chlich d&#252;rfte er gekommen sein, weil &#8211; wie er behauptet<lb/>
ein Beschluss des Parteivorstandes existiere, wonach alle Banken liqui<lb break="no"/>diert werden sollten, oder zumindestens der BAWAG eingegliedert. Ich<lb/>
konnte ihn insoferne beruhigen, da ein solcher Beschluss nicht existiert<lb/>
mir zumindestens nicht bekannt ist, sondern in Wirklichkeit wurde nur<lb/>
seinerzeit mitgeteilt, dass die BAWAG durch sehr grosse Transaktionen<lb/>
die sie f&#252;r die Partei durchgef&#252;hrt hat, auch wenn irgendwie m&#246;glich<lb/>
mit Geldern aufgef&#252;llt werden soll.</p>
            <p xml:space="preserve">Im Institut f&#252;r Gesellschaftspolitik wurde ein Vortrag von Prof.<lb/>
<name type="person" ref="#per__97499">G&#252;nther</name>, der Leiter des deutschen Kartellamtes, allgemein ausgeschrieben<lb/>
Zu diesem Vortrag waren interessanterweise nur ca. 70 Personen gekommen,<lb/>
die gr&#246;sstenteils sogar von der Arbeiterkammer waren. Der Vortrag war<lb/>
sehr abstrakt gehalten und wurde dem Titel "Konzeption einer modernen<lb/>
Wettbewerbspolitik -- Erw&#228;gungen auf Grund deutscher Erfahrungen" nur<lb/>
zum Teil recht. <name type="person" ref="#per__98053">Wanke</name> hatte allerdings in der Einleitung bereits darauf<lb/>
hingewiesen, dass wir uns nur inspirieren lassen wollten von den Er<lb break="no"/>fahrungen, die in Deutschland gepflogen wurden und keinesfalls kopieren<lb/>
wollen. Bei der Zusammenfassung erkl&#228;rte er, dass dieser Vortrag eine<lb/>
gute Grundlage f&#252;r weitere Studien und &#220;berlegungen in &#214;sterreich<lb/>
dienen k&#246;nnte. Die anschliessende Diskussion konnte ich nicht mehr<lb/>
mit anh&#246;ren und fragte deshalb in der Pause, wie er sich jetzt wirklich<lb/>
eine zweckm&#228;ssige Wettbewerbsordnung vorstellt. Die Ausf&#252;hrungen<lb/>
<pb n="03-0656" facs="03_1970-10-16_0656.jpg"/>die ihn nur zu h&#246;ren bekam, &#252;berraschten mich. <name type="person">G&#252;nther</name> legte<lb/>
in einem Zug ein vollkommenes neues Konzept einer Wettbewerbsordnung<lb/>
dar, indem er frei weg erkl&#228;rte, er w&#252;rde sein Konzept, das er<lb/>
vor 10 Jahren ungef&#228;hr in der BRD vertreten hatte, jetzt nach fol<lb break="no"/>genden Richtlinien aufbauen. Es folgte nun eine l&#252;ckenlose Dar<lb break="no"/>stellung eines neuen Wettbewerbskonzepts, was mich allein schon<lb/>
in der Darstellung faszinierte. Ich ersuchte ihn, deshalb diese<lb/>
Gedanken festzuhalten. Er versprach mir auch ein solches Schreiben<lb/>
zu schicken. Da ich nicht ganz sicher war, ob er dies auch tats&#228;chlich<lb/>
machen w&#252;rde, ersuchte ich <name type="person" ref="#per__98053">Wanke</name>, er m&#246;ge, bevor <name type="person">G&#252;nther</name> abf&#228;hrt,<lb/>
von ihm vielleicht noch eine Diktaphohn-Aufzeichnung seiner Gedanken<lb/>
veranlassen. Wie mir <name type="person" ref="#per__98053">Wanke</name> mitteilte, hat <name type="person">G&#252;nther</name> dann in 16 Minuten<lb/>
ein vollkommenes Konzept einer neuen Wettbewerbsordnung abdiktiert.</p>
            <p xml:space="preserve">ANMERKUNG: Bitte, nach Niederschrift dieses Konzept eine Kopie<lb/>
diesem Tagesbericht beilegen.</p>
            <p xml:space="preserve">Die Gewerkschaft der Lebens- und Genussmittelarbeiter hatte eine<lb/>
Sekret&#228;rbesprechung f&#252;r Freitag, den ganze Tag, angesetzt. Und ich<lb/>
kam versp&#228;tet durch den Vortrag <name type="person">G&#252;nther</name> dazu. Ich musste mir nat&#252;rlich<lb/>
jetzt die ganze Diskussion &#252;ber die T&#228;tigkeit der einzelnen Gruppen<lb/>
und der L&#228;nder anh&#246;ren. Bei solchen Dienstbesprechungen kann ich immer<lb/>
wieder feststellen, dass die Mitteilung in keinem Verh&#228;ltnis zur<lb/>
tats&#228;chlichen Leistung steht. Es gibt Sekret&#228;re, die sehr t&#252;chtig sind<lb/>
und kaum referieren und dann gibt es Sekret&#228;re, die kaum etwas machen<lb/>
und daf&#252;r wesentlich l&#228;nger reden. Dies ist eine alte Erfahrungstatsache<lb/>
die man in jedem B&#252;ro feststellen kann. Ich glaube, dies soll als War<lb break="no"/>nung dienen, dass wir nicht bei unseren Sektionsleiterbesprechungen<lb/>
ebenfalls in denselben Trott hineinverfallen. Die Hauptfrage, die sich<lb/>
f&#252;r mich in diesem Problem immer wieder ergibt, ist, wie kann man einer<lb/>
seits Sekret&#228;re oder Beamte zur Arbeit verhalten, dass sie Initiative<lb/>
entwickeln, andererseits aber die Scharlatane, die nur durch viel Re<lb break="no"/>den ihre Unt&#228;tigkeit kaschieren wollen, ohne sie allzu sehr zu belei<lb break="no"/>digen auf ihren richtigen Leistungsbericht zur&#252;ckstauchen. Da die Vor<lb break="no"/>aussetzung einer Menschenf&#252;hrung auf alle F&#228;lle die gerechte Vertei<lb break="no"/>lung von Lob und Tadel ist, ergibt sich in diesem Punkt immer wieder<lb/>
ein grosses Dilemma. Vielleicht h&#246;re ich mir zu geduldig mir oft Sachen<lb/>
an, die man eigentlich fr&#252;hzeitig abstoppen m&#252;sste.</p>
            <pb n="03-0657" facs="03_1970-10-16_0657.jpg"/>
            <p xml:space="preserve">Sp&#228;t abends, ich wollte bereits weggehen, kam noch Min.Rat <name type="person" ref="#per__97524">Hauffe</name><lb/>
und wollte mit mir ganz kurz &#252;ber seine Personalbewerbung reden.<lb/>
Er teilte mir mit, dass er als loyaler Mitarbeiter zu betrachten<lb/>
sei, wenn er in die neue Sektionsleitung berufen w&#252;rde. Ich erkl&#228;rte<lb/>
ihm ganz offen, dass ich eine endg&#252;ltige Entscheidung noch nicht<lb/>
getroffen habe. Die Bundeskammer, Dr. <name type="person" ref="#per__97769">Mussil</name>, hat mich seinerzeit<lb/>
auf ihn bereits aufmerksam gemacht, allerdings musste ich <name type="person" ref="#per__97769">Mussil</name><lb/>
damals mitteilen, dass nach einigen Stimmen, die ich vom Hause<lb/>
geh&#246;rt habe, dies eine Revolution ausl&#246;sen w&#252;rde. Er erwiderte,<lb/>
dass er sich dies nicht vorstellen k&#246;nne, sondern dass nur<lb/>
vereinzelt Leute gegen ihn Stellung nehmen, weil er sehr initiativ<lb/>
ist und vor allem will, dass die alten Kracher hier im Hause nicht<lb/>
mehr so viel reden sollten. Ich musste ihm entgegen halten, dass er<lb/>
von <name type="person" ref="#per__97749">Mitterer</name> als Kronprinz ausersehen bereits im Hause auf<lb/>
sehr grossen Widerstand auf sein dadurch ausgel&#246;stes Verhalten<lb/>
gestossen ist. Er wollte Namen wissen, die ich ihm selbstverst&#228;ndl<lb break="no"/>ich nicht mitteilte. Die Aussprache war auf alle F&#228;lle sehr offen<lb break="no"/>herzig und ich hoffe, dass sie bei ihm nicht einen Stachel zur&#252;ckgelas<lb break="no"/>sen hatte, weil ich ihm nat&#252;rlich keinerlei Zusagen gemacht hatte.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0654_03" facs="03_1970-10-16_0654-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.10.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0657_01" facs="03_1970-10-16_0657-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Information &#252;ber Prof. G&#252;nther, R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0657_02" facs="03_1970-10-16_0657-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information &#252;ber Prof. G&#252;nther</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0657_03" facs="03_1970-10-16_0657-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Einladung Institut f&#252;r Gesellschaftspolitik, R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0657_04" facs="03_1970-10-16_0657-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Einladung Institut f&#252;r Gesellschaftspolitik</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
