<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810518">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-18">Montag, 18. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0629" facs="59_1981-05-18_0629.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Frau Vorst.Dir. Dr. <name type="person" ref="#per__132381">Ottillinger</name> von der &#214;MV hat mit der Fa. Cosmos<lb/>
eine Auslandsreise gebucht und dort die traurigsten Erfahrungen<lb/>
gemacht. Der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__132382">Swoboda</name> hat ihr angeblich sogar<lb/>
ihre so unerfreuliche Vergangenheit vorgeworfen. Ein solches Ver<lb break="no"/>halten ist mir vollkommen unerkl&#228;rlich. Dr. <name type="person" ref="#per__108746">Haffner</name> hat die Angelegen<lb break="no"/>heit im Detail weiter verfolgt. Ich habe Fr. <name type="person" ref="#per__132381">Ottillinger</name> gesagt, da&#223;<lb/>
f&#252;r eine solche Beschwerde eine eigene Beschwerdekommission f&#252;r<lb/>
Reiseb&#252;ros bei uns im Handelsministerium existiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie wird der Fall jetzt weiter verfolgt?<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Fa. Porr intervenierten bei mir wegen des Zu<lb break="no"/>schlages zur Zillergr&#252;ndl-Sperrmauer der Tauernkraftwerke. Beide<lb/>
Betriebsr&#228;te behaupten, da&#223; eine Arbeitsgemeinschaft bestehend aus<lb/>
Hofmann &amp; Maculan in Verbindung mit &#246;sterr. Firmen, aber eindeutig<lb/>
deutschen Gro&#223;bauunternehmungen, die in &#214;sterreich nur Zweignieder<lb break="no"/>lassungen haben und die unverantwortliche Konkurrenzofferte stellen,<lb/>
um beim Staumauernbau zum Zug zu kommen, die Arbeitspl&#228;tze der bisherigen<lb/>
Arbeitsgemeinschaften, welche alle Staumauern in &#214;sterreich und auch<lb/>
im Ausland errichten, damit zu Grunde gerichtet werden. Die Differenz<lb/>
von 1 4/10 Mrd., Anbot der bisherigen Arbeitsgemeinschaften, zu den 1 1/10<lb/>
Mrd. der von der Fa. Hofmann &amp; Maculan gef&#252;hrten Arbeitsgemeinschaft<lb/>
liegt insbesondere in der Arbeitsleistung. Die alte Arbeitsgemeinschaft<lb/>
hat 3 Mio. Arbeitsstunden kalkulieren m&#252;ssen, die neue hat mit 2 Mio.<lb/>
eine unzul&#228;ngliche Arbeitsstundenleistung angenommen. In der jetzt abge<lb break="no"/>schlossenen K&#246;lnbreinsperre wurden 2,6 Stunden pro m&#179; in der Nachkalku<lb break="no"/>lation festgestellt. F&#252;r die neue Zillergr&#252;ndl-Sperre wurden 2 3/10 Std.,<lb/>
die neue Arbeitsgemeinschaft hat 1 1/2 Std. pro m&#179; eingebrachten Beton<lb/>
verrechnet. Ich erkl&#228;rte den Betriebsr&#228;ten dezidiert, da&#223; ich mich in<lb/>
die Gesch&#228;fte der Tauernkraftwerke niemals einmische. Die den Rechnungs<lb break="no"/>hofkontrollen unterliegenden EVUs m&#252;ssen die preiswertesten Offerte<lb/>
ber&#252;cksichtigen, selbstverst&#228;ndlich unter Beachtung, da&#223; wom&#246;glich<lb/>
&#246;sterreichische Firmen zum Zuge kommen. Ich erkl&#228;rte daher genauso<lb/>
dezidiert, da&#223; ich die Fa. Hofmann &amp; Maculan und so eine Arbeitsgemein<lb break="no"/>schaft bevorzuge. Das einzige, was ich nat&#252;rlich sofort den Betriebsr&#228;ten<lb/>
zugesagt habe, die aus Sorge um ihren Arbeitsplatz der Arbeitsgemein<lb break="no"/>schaft Beteiligten vorgesprochen haben, war, da&#223; ich mit Dipl.Ing. <name type="person" ref="#per__114091">Gmein<lb break="no"/>hart</name>, TKW, wenn er in Wien ist, sofort &#252;ber diese Frage sprechen werde.<lb/>
</p>
            <pb n="59-0630" facs="59_1981-05-18_0630.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte bei n&#228;chsten Wienaufenthalt von <name type="person" ref="#per__114091">Gmeinhart</name><lb/>
Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat Prof. <name type="person" ref="#per__132383">Moser</name> von der Universit&#228;t Graz<lb/>
&#252;ber den auch von uns finanzierten industriellen W&#228;rmepumpeneinsatz<lb/>
referiert und dann f&#252;r die, die sich interessierten, sogar umfangrei<lb break="no"/>ches Material aus dieser Studie verteilte. Immerhin best&#252;nde die M&#246;g<lb break="no"/>lichkeit, die Energieeinsparung bei der Industrie um 9 2/10 %, wenn man<lb/>
die wirtschaftlichen M&#246;glichkeiten aber ber&#252;cksichtigt, derzeit bei 5 5/10 %<lb/>
oder bei 430.000 t &#214;l ohne weiters durchf&#252;hren k&#246;nnte, bei einem Verbrauch<lb/>
von 6 9/10 Mio. t Energiesumme eine betr&#228;chtliche Einsparung. Leider kann<lb/>
derzeit kein &#246;sterreichischer Betrieb ein solches W&#228;rmepumpensystem an<lb break="no"/>bieten. Die &#214;MV mu&#223; sich daher an die Franzosen wenden. Die VOEST-Alpine<lb/>
beginnt sich jetzt erst sch&#246;n langsam mit diesem Problem zu besch&#228;ftigen.<lb/>
F&#252;r die VOEST-Alpine und f&#252;r andere Stahl-Betriebe ist n&#228;mlich ein W&#228;rme<lb break="no"/>pumpenenergiesparproze&#223; uninteressant, hier geht es prim&#228;r mit W&#228;rmeaus<lb break="no"/>tausch, wie dieser auch bei der VOEST in Linz jetzt konkret durchgef&#252;hrt<lb/>
wird. Diskussion gab es &#252;ber diese sehr interessanten Ausf&#252;hrungen &#252;ber<lb break="no"/>haupt keine, ich selbst habe nur dann noch erw&#228;hnt, da&#223; f&#252;r den Haushalt<lb/>
W&#228;rmepumpen jetzt von den Japanern angeboten werden, die einen ungeheuer<lb/>
guten Wirkungsgrad haben und nicht nur so wie die bis jetzt in &#214;sterreich<lb/>
angebotenen, auch teils von &#246;sterreichischen Firmen, bis &#8722;2&#176;, sondern bei<lb/>
wesentlich tieferen Temperaturen auch sehr gut arbeiten. <name type="person" ref="#per__132383">Moser</name> erkl&#228;rte,<lb/>
dies liegt an der Fl&#252;ssigkeit, die als W&#228;rmetr&#228;ger in Einsatz kommt und<lb/>
hier k&#246;nnte Mitsubishi, die ganz gro&#223; jetzt in dieses Gesch&#228;ft einsteigen,<lb/>
neue besondere Kenntnisse erforscht haben. Die anwesenden Journalisten<lb/>
interessierten sich nicht einmal f&#252;r die von Prof. <name type="person" ref="#per__132383">Moser</name> angebotenen<lb/>
Ausz&#252;ge seiner Arbeit, der ORF machte dann wenigstens ein Interview<lb/>
f&#252;r das Mittagsjournal mit Prof. <name type="person" ref="#per__132383">Moser</name>.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den Erd&#246;lprodukteverbrauch im 1. Quartal referierte <name type="person" ref="#per__126992">Schandel</name> von<lb/>
der Energiesektion und verteilte entsprechende Unterlagen. Auch hier<lb/>
war kaum ein Interesse festzustellen. MR <name type="person" ref="#per__115656">Steiger</name> berichtete von der<lb/>
EFTA-Tagung, wo wirklich nichts zu berichten ist, denn trotzdem dies<lb break="no"/>mal vorher die Minister mit dem Konsultativkomitee einen Tag lang ein<lb/>
Gespr&#228;ch ein Gespr&#228;ch f&#252;hrten, war die Sitzung wieder einmal sehr un<lb break="no"/>ergiebig und auch eigentlich uninteressant. Die gro&#223;e Sensation, da&#223;<lb/>
jetzt bei dem neuen Wechsel in der EFTA ein &#214;sterreicher als General<lb break="no"/>sekret&#228;r-Stellvertreter nach 21 Jahren Bestand der EFTA endlich einmal<lb/>
zum Zug kommt, ist ja wirklich keine Sensation. Sie zeigt ja nur, wie<lb/>
wenig wir uns bisher um die Personalpolitik in der EFTA gerauft haben,<lb/>
<pb n="59-0631" facs="59_1981-05-18_0631.jpg"/>da&#223; es so lange dauerte, bis endlich eine Position erk&#228;mpft wurde.<lb/>
</p>
            <p xml:space="preserve">Den Clou in dieser Pressekonferenz bildete aber das Referat von<lb/>
MR <name type="person" ref="#per__98075">Willenpart</name> &#252;ber das GATT-&#220;bereinkommen zur Liberalisierung des<lb/>
&#246;ffentlichen Ausschreibungswesens. Ausgel&#246;st wurde dieser Tagesordnungs<lb break="no"/>punkt durch einen Kronen Zeitung-Angriff <name type="person" ref="#per__109961">Nimmerrichters</name>. <name type="person" ref="#per__109961">Staberl</name> hat<lb/>
dort zum gro&#223;en Gaudium festgehalten, da&#223; das Innernministerium jetzt<lb/>
nur mehr seine Schreibtische und sonstigen Utensilien auf Englisch in<lb/>
der Wiener Zeitung, Amtlicher Teil, &#246;ffentlich ausschreibt. Mit Recht<lb/>
machte er sich lustig, da&#223; also jetzt die &#246;sterreichischen Tischler<lb/>
nur mehr englisch mit der Beh&#246;rde verkehren. Angeblich, behauptet<lb/>
<name type="person" ref="#per__98075">Willenpart</name>, h&#228;tte das Innenministerium viel zu viel in der Wiener Zeitung<lb/>
verlautbart. Aufgrund des Verhaltenskodex w&#228;re es vollkommend gen&#252;gend<lb/>
gewesen, das Ausma&#223; der Bestellung, die Art und wo man die Unterlagen<lb/>
bekommt. <name type="person" ref="#per__98075">Willenpart</name> behauptet, da&#223; die Amerikaner jetzt beschlossen<lb/>
h&#228;tten, in Amerika selbst niemand zum Zug kommen zu lassen, der nicht<lb/>
diesen Verhaltenskodex einh&#228;lt. Im Parlament ist er noch nicht ratifi<lb break="no"/>ziert, aber &#214;sterreich wieder als Musterknabe geht jetzt bereits nach<lb/>
diesem Kodex vor, um ja nicht beim Export irgendwo behindert zu werden.<lb/>
Die Pressestelle vom Innenministerium hat einen Brief deshalb an <name type="person" ref="#per__109961">Nimmer<lb break="no"/>richter</name> bereits aufkl&#228;rend abgeschickt. <name type="person" ref="#per__98075">Willenpart</name> kannte nicht den<lb/>
Artikel von <name type="person" ref="#per__109961">Staberl</name>, unsere Pressestelle wieder hatte keine Ahnung von<lb/>
dem Brief, den der Pressereferent <name type="person" ref="#per__132388">Dr&#246;ssler</name> bereits im Namen des Innen<lb break="no"/>ministers an <name type="person" ref="#per__109961">Staberl</name> gerichtet hat. Die Koordination in unserem Haus<lb/>
funktioniert &#252;berhaupt nicht. Die Unterlagen f&#252;r diesen Tagesordnungs<lb break="no"/>punkt mu&#223;te ich mir m&#252;hsamst zusammensuchen, der Ausschreibungstext<lb/>
nicht vorhanden, der <name type="person" ref="#per__109961">Staberl</name>-Artikel nicht zu finden, eine wirklich<lb/>
vollkommen unzul&#228;ngliche Vorbereitung.<lb/>
</p>
            <p xml:space="preserve">Das Pressefr&#252;hst&#252;ck war so schlecht besucht wie &#252;berhaupt noch nie.<lb/>
Ich habe sofort Frau Staatssekret&#228;r darauf aufmerksam gemacht, da&#223; wir<lb/>
bei der jetzigen guten Besetzung unserer Presseabteilung, im Verh&#228;ltnis<lb/>
zu fr&#252;her, hier unbedingt trachten m&#252;ssen, da&#223; diese Institution w&#246;chent<lb break="no"/>liches Pressefr&#252;hst&#252;ck nicht abschmiert. Wir m&#252;ssen bessere Themen vor<lb break="no"/>bereiten und m&#252;ssen trachten, da&#223; wir wieder auf ein h&#246;heres Niveau<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte mit der Presseabteilung und <name type="person" ref="#per__109811">Burian</name> diese<lb/>
Frage genau besprechen.<lb/>
</p>
            <pb n="59-0632" facs="59_1981-05-18_0632.jpg"/>
            <p xml:space="preserve">Die Gespr&#228;che mit Gen.Dir. <name type="person" ref="#per__97315">Apfalter</name>, VOEST-Alpine, Gen.Dir. <choice><choice><sic><name type="person" ref="#per__132389">Patt</name></sic><corr>Lehmann</corr></choice></choice> von<lb/>
der deutschen Fa. PWA und Hauptaktion&#228;r von Hallein, vertreten durch<lb/>
GD <name type="person" ref="#per__133019">Patt</name>, sowie Abg. <name type="person" ref="#per__98010">Teschl</name>, ergab ein erfreuliches Resultat. Hallein<lb/>
wird sich unter allen Umst&#228;nden bei P&#246;ls beteiligen und seine eigene<lb/>
Zellulosefabrik stilllegen. Damit er&#252;brigen sich gro&#223;e Aufwendungen<lb/>
f&#252;r Hallein auch durch die Papierf&#246;rderungsaktion des Handelsministeriums.<lb/>
Da sich nicht die AWB, sondern Hallein beteiligen wird und vor allem<lb/>
Zellulose beziehen wird, kommt es zu keiner &#220;berfremdung von Ausl&#228;ndern<lb/>
in der neuen Gesellschaft. In der Vergangenheit hatte es zwischen Gen.Dir.<lb/>
<name type="person" ref="#per__115578">Bonelli</name> von der ital. Fa. Fabocat<add>[?]</add> und den Gen.Dir. <name type="person" ref="#per__132389">Lehmann</name> wegen eines<lb/>
sofortigen Aktienkaufs von P&#246;ls gr&#246;&#223;ere Auffassungsunterschiede gegeben.<lb/>
<name type="person" ref="#per__132389">Lehmann</name> m&#246;chte daher unbedingt, da&#223; zuerst die VOEST-Alpine, wie beab<lb break="no"/>sichtigt, so schnell als m&#246;glich die neue Gesellschaft gr&#252;ndet, um dann<lb/>
mit dieser neuen Gesellschaft, an der die Italiener nur mehr eine<lb/>
Minderheit sind, &#252;ber die weitere Vorgangsweise zu beraten. Die neue<lb/>
Gesellschaft soll in k&#252;rzester Zeit jetzt konstituiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: La&#223;t euch bitte sofort &#252;ber den<lb/>
weiteren Vorgang berichten.<lb/>
</p>
            <p xml:space="preserve">Der Sekret&#228;r des libyschen Volksb&#252;ros in Wien, wir w&#252;rden nach den<lb/>
bisherigen Begriffen sagen der Botschafter von Libyen, <name type="person" ref="#per__132390">Haderi</name>, wollte<lb/>
erstens &#252;ber die n&#228;chste Gemischte libysch-&#246;sterr. Kommission mit mir<lb/>
sprechen und dann, wie sich herausstellte, mehr oder minder auch &#252;ber Koope<lb break="no"/>ration und Kapitalbeteiligungen in Libyen. Er sei, wie er ausf&#252;hrte,<lb/>
erm&#228;chtigt, entsprechende Anbote sofort zu erstellen. Diese gingen<lb/>
so weit, da&#223; er auch Finanzzusagen machen k&#246;nnte, wenn &#246;sterr. Firmen<lb/>
dies br&#228;uchten und dadurch der libysch-&#246;sterr. Handelsverkehr gef&#246;rdert<lb/>
werden kann. Libyen hat durch das Verhalten &#214;sterreichs den Arabern<lb/>
gegen&#252;ber, wobei er allerdings einschr&#228;nkte, da <name type="person" ref="#per__123182">Gaddafi</name> ja hier in den<lb/>
arabischen Nationen entsprechend klassifizierend trennt, da&#223; Bundes<lb break="no"/>kanzler <name type="person" ref="#per__97668">Kreisky</name> insbesondere in Libyen einen guten Ruf hat. Da ein<lb/>
Staatsbesuch vor <name type="person" ref="#per__97668">Kreisky</name> vorgesehen war, den er wegen des Augenleidens<lb/>
verschoben hat, rechnet Libyen in n&#228;chster Zeit mit seinem Besuch. Dies<lb/>
wird sicherlich nicht vor der n&#228;chsten Gemischten libyisch-&#246;sterr.<lb/>
Kommission erfolgen und wir k&#246;nnten dann entsprechende Projekte in<lb/>
dieser Kommission vorbereiten. Dr. <name type="person" ref="#per__114601">Sachs</name>, der hier konkret dieses Land<lb/>
bearbeitet, wird die notwendigen Unterlagen zusammenstellen. Fragen<lb/>
respektive dezidierte Behauptungen, &#214;sterreich sollte auch vom ideolo<lb break="no"/>gischen Gesichtspunkt Libyen, das ebenfalls eine sozialistische Republik<lb/>
<pb n="59-0633" facs="59_1981-05-18_0633.jpg"/>ist, auch auf politischem Gebiet enger kontaktieren, bin ich erst<lb/>
gar nicht eingegangen. Dies habe ich geflissentlich &#252;berh&#246;rt respek<lb break="no"/>tive darauf &#252;berhaupt nicht geantwortet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__114601">Sachs</name> soll mich entsprechend informieren, wenn<lb/>
gr&#246;&#223;ere Gesch&#228;fte m&#246;glich sind, und die Unterlagen f&#252;r die Gemischte<lb/>
Kommission zusammentragen.<lb/>
</p>
            <p xml:space="preserve">KR <name type="person" ref="#per__132391">Schiller</name>, Bundesinnungsmeister der Goldschmiede, hat mir an seinem<lb/>
pers&#246;nlichen Gesch&#228;ftserfolg nachgewiesen, da&#223;, obwohl er im Zentrum<lb/>
von Wien ein Goldgesch&#228;ft betreibt, durch die Mehrwertsteuerregelung<lb/>
eine unm&#246;gliche Situation, wie sie &#252;brigens alle Goldschmiede haben,<lb/>
sich ergeben hat. Er hat einmal &#252;ber 40 Arbeiter besch&#228;ftigt, jetzt<lb/>
sind es nur mehr ein paar. Durch den 30 %-igen Mehrwertsteuersatz<lb/>
wurde der Kauf von Goldwaren in das Ausland gedr&#228;ngt. In Deutschland<lb/>
hat besonders der s&#252;ddeutsche Raum konkret durch die Grenzk&#228;ufe,<lb/>
&#214;sterreicher in M&#252;nchen usw., einen ungeheuren Aufschwung gegen&#252;ber<lb/>
dem anderen Deutschland gewonnen. Die bisherige Einteilung ist auch<lb/>
paradox, eine Brosche, wenn sie vergoldet wird, hat 18 % Mehrwertsteuer,<lb/>
wenn sie aus Gold ist, 30 %, wenn sie aber als Antiquit&#228;t angeboten wird<lb/>
und von einem Akademiek&#252;nstler stammt, nur 8 %. Insbesondere die jetzige<lb/>
Regelung mit den K&#252;nstlern macht eine klare Abgrenzung zwischen gewerb<lb break="no"/>lichen Betrieben und Kunsthandwerken noch schwieriger. Korallenketten<lb/>
zahlen 18 %, Perlenketten 30 %. Nach Meinung der Goldschmiede w&#228;re des<lb break="no"/>halb ein Katalog &#252;ber Gebrauchs- u. Luxuswarenabgrenzung dringend not<lb break="no"/>wendig, sie selbst haben vorgeschlagen, man sollte event. 20.000 S als<lb/>
Grenze f&#252;r Luxuswaren setzen. Ich versprach mit Minister <name type="person" ref="#per__97891">Salcher</name> dar&#252;ber<lb/>
Kontakt aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte ein Schreiben an das Finanzministerium vor<lb break="no"/>bereiten lassen und die Durchschrift an Bundesinnungsmeister KR <name type="person" ref="#per__132391">Schiller</name><lb/>
senden.<lb/>
</p>
            <p xml:space="preserve">Ein Gespr&#228;ch mit GD <name type="person" ref="#per__132392">K&#246;rner</name> von der Brunner Glasfabrik wegen der Float<lb break="no"/>glasproduktion in &#214;sterreich ergab, da&#223; nach wie vor gegen diese gro&#223;e<lb/>
Floatglasproduktion in &#214;sterreich gr&#246;&#223;te Bedenken bestehen.<add>[Ein]</add> Investitions<lb break="no"/>aufwand von 1 4/10 Mrd. S w&#252;rde bei der kleinsten Fabrik 500 t, 40 Mio. m&#178;<lb/>
Glasproduktion ergeben, von der h&#246;chstens ein Viertel, also 10 bis maximal<lb/>
12 Mio. m&#178; in &#214;sterreich selbst abgesetzt werden k&#246;nnen. Das andere m&#252;&#223;te<lb/>
<pb n="59-0634" facs="59_1981-05-18_0634.jpg"/>exportiert werden. Die amerikanische Firma Guardian, die diese Glas<lb break="no"/>fabrik in &#214;sterreich errichten m&#246;chte, &#252;bertr&#228;gt aber, wie mir nachher<lb/>
GD <name type="person" ref="#per__97498">Gr&#252;nwald</name> von der &#214;IAG vertraulich mitteilte, da&#223; ganze Absatzrisiko<lb/>
der &#246;sterr. Gesellschaft. Die &#214;IAG ist daher an einer solchen Glaspro<lb break="no"/>duktion gar nicht mehr besonders interessiert. Anders ist die Situation,<lb/>
die von der Brunner ebenfalls angeschnitten wurde, bez&#252;glich der Erzeu<lb break="no"/>gung von Sicherheitsglas in Eisenerz, wo die Voest-Alpine einen Betrieb<lb/>
errichten wird. Die Voest-Alpine mu&#223; Ersatzarbeitspl&#228;tze schaffen, der<lb/>
Eisenerzer Standort ist sowieso sehr ung&#252;nstig. Hier kann aber keine<lb/>
&#196;nderung des Projektes erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Die vertrauliche Mitteilung <name type="person" ref="#per__97498">Gr&#252;n<lb break="no"/>walds</name> bitte konkret, aber vorsichtig weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">Die Tochterfirma der &#214;MV, Minerex, will jetzt ihre Uran-Prospektion in<lb/>
Forstau aufgeben. Fest steht, da&#223; nicht 6.000 t Uran dort gefunden<lb/>
werden k&#246;nnten, sondern h&#246;chstens 1.000 t, 2.000&#8211;3.000 t w&#228;ren noch<lb/>
m&#246;glich. Selbst wenn die H&#228;lfte der urspr&#252;nglichen Menge gefunden wird,<lb/>
ergibt sich ein 51-$-pro-Pfund-Preis. Derzeit betr&#228;gt der Weltmarktpreis<lb/>
22 $. Auf der Welt besteht eine riesige &#220;berschu&#223;produktion. 50.000 t<lb/>
werden gef&#246;rdert, 18.000 t waren im Vorjahr der Bedarf. Durch die Redu<lb break="no"/>zierung der Kernkraftwerke wird auch das Uran jetzt nicht mehr so leb<lb break="no"/>haft nachgefragt, als dies fr&#252;her der Fall war. Ich habe eigentlich auch<lb/>
vom Standpunkt des Fremdenverkehrs volles Verst&#228;ndnis, da&#223; jetzt diese<lb/>
Suche eingestellt wird. Anders verh&#228;lt es sich nat&#252;rlich mit den sonstigen<lb/>
Projekten der Fa. Minerex. Scheelit k&#246;nnte vielleicht im Waldviertel ge<lb break="no"/>funden werden. Eisenerz sucht nun Polymetalle, Schwerspatvererzungen mit<lb/>
der BBU und der &#214;MV gemeinsam, allerdings erst zu einem sp&#228;teren Zeit<lb break="no"/>punkt. Entscheidend f&#252;r mich war, da&#223; <name type="person" ref="#per__97337">Bauer</name> zwar erkl&#228;rte, nur bis 1982<lb/>
wird die Minerex noch arbeiten k&#246;nnen, dann ist ihr Programm erf&#252;llt und<lb/>
die &#214;MV will nichts mehr bezahlen. Dr. <name type="person" ref="#per__108614">Weber</name> von der Obersten Bergbeh&#246;rde<lb/>
verwies darauf und insbesondere der ehemalige im Handelsministerium be<lb break="no"/>sch&#228;ftigte <name type="person" ref="#per__117027">Grieshofer</name>, der jetzt bei &#214;IAG arbeitet, da&#223; bereits f&#252;r den<lb/>
Uranbergbau 260.000 Mio. S investiert wurden, 68 km Bohrungen durchge<lb break="no"/>f&#252;hrt und sogar Stollen angelegt wurden. Trotzdem glaubt die &#214;MV, und<lb/>
hier teile ich fast diese Meinung, da&#223; 20 Mio. S weitere Abschlu&#223;kosten,<lb/>
die allerdings wesentlich h&#246;her werden k&#246;nnten, noch zu investieren<lb/>
wenig sinnvoll sind. Die Vorkommen sind zu gering und k&#246;nnen niemals<lb/>
<pb n="59-0635" facs="59_1981-05-18_0635.jpg"/>rationell abgebaut werden. Die 45 Besch&#228;ftigten der Fa. Minerex<lb/>
haben aber weitere Verdienstm&#246;glichkeiten eben bei anderen Unter<lb break="no"/>suchungen, die in &#214;sterreich durchgef&#252;hrt werden. Wir einigten uns<lb/>
darauf, da&#223; Dr. <name type="person" ref="#per__108614">Weber</name> mit den beiden Gesch&#228;ftsf&#252;hrern, <name type="person" ref="#per__132393">Sommer</name> und<lb/>
<name type="person" ref="#per__132394">Hummelbrunner</name>, der Minerex die Programme abwickeln wird.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> hat dann Dr. <name type="person" ref="#per__97498">Gr&#252;nwald</name> und mich informiert &#252;ber die Aussprache<lb/>
mit den L&#228;ndern &#252;ber Gasbezug aus der Sowjetunion. <name type="person" ref="#per__97337">Bauer</name> m&#246;chte angeb<lb break="no"/>lich f&#252;r die Adriahafenanlandung entsprechende Gasmengen bereithalten,<lb/>
weshalb er jetzt nicht mehr von 4 Mrd. m&#178; von Sowjetgasbezug, sondern<lb/>
h&#246;chstens von 1,5 Mrd. zu sprechen w&#252;nscht. Wenn er diese Reduktion vor<lb break="no"/>nimmt, weil er den Russen damit klarmachen will, da&#223; 6,35 $ gegen&#252;ber<lb/>
jetzt 4,39 $ als zu hoch zu betrachten sind, so h&#228;tte ich daf&#252;r noch<lb/>
Verst&#228;ndnis. Den Russen aber immer wieder zu sagen, wir werden 10 % der<lb/>
Gasmengen unbedingt brauchen und jetzt auf ein Drittel zu reduzieren,<lb/>
halte ich f&#252;r eine unzul&#228;ngliche Vorgangsweise. <name type="person" ref="#per__97337">Bauer</name> meint zwar, da&#223;<lb/>
k&#246;nne er in Moskau alles leicht vertreten, ich teile diese Meinung nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Versuche vertraulichst und vorsichtig heraus<lb break="no"/>zubekommen, was die Landesgasgesellschaften eigentlich abnehmen wollen.<lb/>
</p>
            <p xml:space="preserve">Die Waidhofer Fa. Tom &amp; Tina hat keine Betriebsmittel, weshalb auch die<lb/>
gr&#246;&#223;eren Order, die sie jetzt f&#252;r die n&#228;chstj&#228;hrige Saison haben, kaum<lb/>
produziert werden k&#246;nnen. MR <name type="person" ref="#per__114085">Grumbeck</name> wird sich des Falls annehmen und<lb/>
versuchen, ob es noch Finanzierungsm&#246;glichkeiten gibt. Tom &amp; Tina w&#228;re<lb/>
an einer Beteiligung irgendeiner anderen Firma sehr interessiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie ist die Sache dann weitergelaufen?<lb/>
</p>
            <p xml:space="preserve">Die Argumente-Sendung hat einmal Wasserb&#252;ffelimporte festgestellt, die<lb/>
als Wild dann verkauft wurden. Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> hat daher<lb/>
den Initiativantrag der Bauern, <name type="person" ref="#per__114622">Riegler</name>, <name type="person" ref="#per__114621">Deutschmann</name>, aber auch die Er<lb break="no"/>kl&#228;rung Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name>, man m&#252;sse Wild unbedingt der Marktordnung unter<lb break="no"/>werfen, zugestimmt. <name type="person" ref="#per__133072">Traxler</name> und der Sekr. <name type="person" ref="#per__127785">Mraz</name> erkl&#228;rten &#252;bereinstimmend,<lb/>
da&#223; 80 % des &#246;sterr. Wildaufkommens exportiert werden mu&#223;. Dabei erl&#246;sen<lb/>
sie bessere Preise, als im Inland im Detailverkauf verlangt werden.<lb/>
Die inl&#228;ndische Versorgung wird aber von den &#246;sterr. Wildh&#228;ndlern auf<lb break="no"/>recht erhalten, nicht zuletzt durch 106 Mio. S Importe bei 330 Mio. S<lb/>
Exporten. Wenn das Ganze &#252;ber die Marktordnung und Viehwirtschaftsfonds<lb/>
<pb n="59-0636" facs="59_1981-05-18_0636.jpg"/>abgewickelt werden soll, ist nat&#252;rlich die Freiz&#252;gigkeit dahin, sicher<lb break="no"/>lich auch dann der Preisausgleich, der jetzt vorgenommen wird. Zur<lb/>
Kontrolle schlagen die Wildh&#228;ndler selbst vor, sollte man die Elektro<lb break="no"/>phorese, wie sie in der Schweiz gehandthabt wird, anwenden. Ich versprach<lb/>
nur &#252;ber dieses Problem mit dem Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> zu kon<lb break="no"/>ferieren.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte bei der Begutachtung des Ent<lb break="no"/>wurfes des Landwirtschaftsministers genau beachten.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion mit den Alt-Akademikern in der AK von den Landstra&#223;er<lb/>
war wie in der Vergangenheit verh&#228;ltnism&#228;&#223;ig gut besucht. Beschwerde,<lb/>
da&#223; wir jetzt &#252;ber ein Jahr lang keinen solchen Vortrag und Diskussion<lb/>
gehabt haben, gab es eigentlich nicht. Wir werden aber gerade, weil es<lb/>
jetzt zwischen den Wahlen ist, im Herbst eine neue Veranstaltung &#252;ber<lb/>
die U3 und &#252;ber die Bausituation auf der Landstra&#223;e durchf&#252;hren. Mein<lb/>
Referat &#252;ber die Wirtschaftssituation und die daran anschlie&#223;ende Dis<lb break="no"/>kussion war verh&#228;ltnism&#228;&#223;ig sehr positiv, wenn auch sehr z&#228;h am Anfang,<lb/>
umso lebhafter dann aber am Ende.<lb/>
</p>
            <p xml:space="preserve">Das gr&#246;&#223;te Erlebnis f&#252;r diesen Tag war, als ich erfuhr, da&#223; man auch<lb/>
wieder aus Koordinationsgr&#252;nden verabs&#228;umt hatte, ein zweckm&#228;&#223;iges<lb/>
Quatier f&#252;r den Minister <name type="person" ref="#per__114726">Barcak</name> und seine Begleitung in der Steiermark<lb/>
zu bestellen. Durch reinen Zufall erfuhr ich, da&#223; man uns in Voitsberg<lb/>
einquartiert hat, im Hotel Gu&#223;mark<add>[?]</add>. Ich selbst erinnerte mich ganz<lb/>
fl&#252;chtig, wieso, ist mir ein glattes R&#228;tsel, da&#223; ich einmal dort gewohnt<lb/>
hatte. <name type="person" ref="#per__107956">Satzinger</name> best&#228;tigte, da&#223; dies eine ausgesprochene Bruchbude war,<lb/>
wobei ich noch das sch&#246;nste Zimmer hatte, ich glaube sogar Klo am Gang.<lb/>
Die Ausrede vom Protokoll, Dr. <name type="person" ref="#per__114718">Dersch</name>, respektive von MR <name type="person" ref="#per__97426">F&#228;lbl</name>, dies<lb/>
h&#228;tten die Steirer empfohlen und sogar ein Vertreter der Fa. Andritz als<lb/>
richtig empfunden, lie&#223; ich weder gelten, noch kann ich sie mir vorstellen.<lb/>
Niemand kann dieses Quartier wirklich kennen. Wenn ich mit <name type="person" ref="#per__114726">Barcak</name> dorthin<lb/>
gefahren w&#228;re, w&#228;re dies nicht nur die Blamage gewesen, ich glaube, ich<lb/>
w&#228;re sogar vor Wut zersprungen. Noch mehr &#252;berrascht war ich, als dann<lb/>
niemand mehr um 16.00 Uhr zu erreichen war, als ich diese ganze Ange<lb break="no"/>legenheit selbst in die Hand nehmen mu&#223;te. Ich habe mich sofort mit Hof<lb break="no"/>rat <name type="person" ref="#per__123822">Gaisbacher</name>, Fremdenverkehrsreferent der Landesregierung, ins Einver<lb break="no"/>nehmen gesetzt. Diesen gelang es nat&#252;rlich, dann doch ein besseres<lb/>
Quartier aufzutreiben. Mit ein wenig Einsatz w&#228;re dies auch unserem<lb/>
<pb n="59-0637" facs="59_1981-05-18_0637.jpg"/>Protokoll m&#246;glich gewesen. Da&#223; ich dann noch bis sp&#228;t in die Nacht<lb/>
Telefongespr&#228;che mit den verschiedensten Stellen f&#252;hrte, war f&#252;r mich<lb/>
auch wieder sehr lehrreich. Pr&#228;s. <name type="person" ref="#per__111368">Ileschitz</name> von der AK, der angeblich<lb/>
in dem selben Gasthaus Zimmer bestellt hatte, wu&#223;te davon nichts. Er<lb/>
verwies mich auf den Gemeinderat <name type="person" ref="#per__132395">Hein</name> der Parteiorganisation, der die<lb/>
Quartierbestellung f&#252;r den Parteitag durchf&#252;hrt. Dieser hatte auch<lb/>
wieder keine Ahnung, sondern verwies mich wieder an die RUEFA. Die<lb/>
Ruefa wieder hat danach sp&#228;t abends noch sich gemeldet, wollte dann<lb/>
sofort die Vermittlung der Zimmer, die ich mehr oder minder schon ver<lb break="no"/>einbart hatte, &#252;bernehmen, kannte den Gasthof aber gar nicht, wo wir<lb/>
jetzt &#252;bernachten werden. Das Ganze ist mehr oder minder eine Story<lb/>
wie sie <name type="person" ref="#per__97547">Herzmanovsky-Orlando</name> nur erfunden haben k&#246;nnte. Da&#223; ich mich<lb/>
dabei sehr ge&#228;rgert habe, obwohl ich eigentlich auch diesmal nicht<lb/>
explodiert bin, wundert mich selbst.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0628_01" facs="59_1981-05-18_0628-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.5.1981</head>
         </div>
         <pb n="59_0628_02" facs="59_1981-05-18_0628-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
