<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820419">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 19. April 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-04-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-04-19">Montag, 19. April 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0435" facs="64_1982-04-19_0435.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 19. April 1982<lb/>
</p>
            <p xml:space="preserve">Mit Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> und Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> sowie<lb/>
einem ganzen Schwarm von Beamten beider Ministerien versuchten wir eine<lb/>
Kompromi&#223;l&#246;sung wegen der Verordnung des Forstschutzgesetzes zu erreichen.<lb/>
Erstmalig wurde 1975 in diesem Gesetz eine Immissionsschutzbestimmung<lb/>
vorgesehen. Ich erinnere mich noch, da&#223; wir bei Gesetzwerdung des Forst<lb break="no"/>gesetzes vom Handelsministerium gr&#246;&#223;te Bedenken gegen diese Immissions<lb break="no"/>beschr&#228;nkungen hatten. Bis jetzt war es nur &#252;blich Emissionsgrenzen, Auf<lb break="no"/>lagen, Bestimmungen festzusetzen. Durch diesen neuen Weg wird n&#228;mlich<lb/>
eine Administration, wie SC <name type="person" ref="#per__97584">Jagoda</name> eindeutig nachweisen konnte, &#228;u&#223;erst<lb/>
schwierig, wenn nicht sogar unm&#246;glich. Wie soll man in einem Gebiet, wo<lb/>
Haushalt, Gewerbe, Industrie, Landwirtschaft usw. zu diesem Immissions<lb break="no"/>pegel beitr&#228;gt, eine einzelne Zuordnung zu den Gewerbe- und Industriebe<lb break="no"/>trieben durchf&#252;hren. Au&#223;erdem w&#252;rden, wenn der Pegel oder die h&#246;chstzu<lb break="no"/>l&#228;ssige Grenze &#252;berschritten ist, dann ausschlie&#223;lich die Gewerbe- und<lb/>
Industriebetriebe die Einschr&#228;nkungen zu ertragen haben, denn den Haus<lb break="no"/>halt oder Landwirtschaft oder den Verkehr k&#246;nnte man nicht erfassen und<lb/>
auch in seltensten F&#228;llen reglementieren. Dar&#252;ber hinaus beabsichtigt aber<lb/>
Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> <add>[, das]</add> Immissionsgesetz mit verfassungsrechtlichen<lb/>
Bestimmungen am 14. Mai mit den Landeshauptleuten zu verhandeln. <name type="person" ref="#per__97511">Haiden</name><lb/>
also f&#252;r den Wald, <name type="person" ref="#per__117200">Steyrer</name> f&#252;r den Menschen. Ich erkl&#228;rte sofort, ich<lb/>
k&#246;nne mir nicht gut vorstellen, da&#223; f&#252;r den Wald eine bessere Bestimmung<lb/>
gelten k&#246;nnte, als man sie dann letzten Endes f&#252;r den Menschen durchsetzt.<lb/>
<name type="person" ref="#per__117200">Steyrer</name> war ganz auf meiner Seite, <name type="person" ref="#per__97511">Haiden</name> hat aber erst nach langfristi<lb break="no"/>gen Verhandlungen eingesehen, da&#223; er auch diesen Gesichtspunkt ber&#252;cksich<lb break="no"/>tigen mu&#223;. F&#252;r mich war daher klar, vor dem 15. Mai geschieht gar nichts,<lb/>
auch dann, wenn <name type="person" ref="#per__97511">Haiden</name> mit Recht kritisierte, da&#223; jetzt das Forstgesetz<lb/>
5 Jahre inkraft ist und noch immer keine vern&#252;nftige Durchf&#252;hrungsverord<lb break="no"/>nung existiert. W&#228;hrend des ganzen Tages versuchte <name type="person" ref="#per__97584">Jagoda</name> und von der<lb/>
Koordinationsabteilung Dr. <name type="person" ref="#per__112957">Steffek</name> mit den Beamten des Landwirtschafts<lb break="no"/>ministerium zu einem tragbaren Kompromi&#223; zu kommen. Erst am Abend ist<lb/>
dies dann wieder unter Beiziehung der Minister gelungen. Soweit die<lb/>
Schadstoffe sich zuordnen lassen, wie z.B. Fluor, Chlor oder beim Staub<lb/>
Kalk, Zement, wird eine solche Zuordnung erfolgen. Auf NOx, also Stick<lb break="no"/>stoff, wird vom Landwirtschaftsministerium verzichtet. Der Hauptschad<lb break="no"/>stoff SO2 wird aber dahingehend gel&#246;st, da&#223; man Gewerbe und Kleinindu<lb break="no"/>striebetriebe, ich habe vorgeschlagen bis 100 MW, <name type="person" ref="#per__97584">Jagoda</name>, es gen&#252;gt, wenn<lb/>
man bis 50 MW kriegt, gegebenenfalls meinte er, k&#246;nnte man sogar bis 30<lb/>
MW heruntergehen, f&#252;r diese Betriebe die Ausnahme festlegt, da&#223; sie nicht<lb/>
unter diese Verordnung fallen. Die weitere, aber wichtigste Frage war,<lb/>
<pb n="64-0436" facs="64_1982-04-19_0436.jpg"/>wieviel Immissionsgrenzwerte festzusetzen sind. Die Handelskammer hat<lb/>
ein dreiteiliges Verfahren vorgeschlagen, wir einigten uns dann darauf,<lb/>
nach 85 % Nadel-Fichte-Anteil dies als eine Sorte und als zweite dann<lb/>
Buchen als Grundlage zu nehmen. Auch bez&#252;glich der Bruchteilsregelung<lb/>
zeichnet sich dann ein Kompromi&#223; ab, womit alle Sachfragen bereinigt<lb/>
w&#228;ren. Wichtig ist noch die Frage des Inkrafttretens, Einigkeit herrscht,<lb/>
da&#223; es eine Stufenregelung geben mu&#223;, da ja die Betriebe Ma&#223;nahmen ge<lb break="no"/>gen diese Emissionen, die sie verursachen, setzen m&#252;ssen, um die Immissions<lb break="no"/>werte zu erreichen, mu&#223; eine verh&#228;ltnism&#228;&#223;ig lange &#220;bergangszeit festge<lb break="no"/>legt werden. Die Idee verschiedene Werte, also den Endwert mit 100 %<lb/>
festgesetzt, zu einem &#228;u&#223;erst weit entfernten Zeitpunkt dann nach einer<lb/>
langen &#220;bergangszeit Etappen von 50 %, 75 % usw., wurde fallengelassen.<lb/>
Wenn ein Unternehmen irgendwelche Ma&#223;nahmen gegen die z.B. SO2-Emission<lb/>
vorkehren mu&#223;, dann soll man ihm nach einer verh&#228;ltnism&#228;&#223;ig langen &#220;ber<lb break="no"/>gangsphase, wenn er nicht ausgenommen werden kann, die gesamte notwendige<lb/>
Emissionsgrenze entsprechend herabsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte versuch eine Kompromi&#223;l&#246;sung aber auch im<lb/>
Hinblick auf die Immissionswerte Mensch des BM GuUsch zu erreichen. <add>(ALIMSchG) [?]</add><lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> wurde, wie konnte es anders sein,<lb/>
auch das Problem der Waffenexporte wieder diskutiert. Der Wahlkampfleiter<lb/>
der &#214;VP, NR <name type="person" ref="#per__116692">Steinbauer</name>, hatte im Fernsehen, Pressestunde am Sonntag, dezi<lb break="no"/>diert erkl&#228;rt, er sei gegen jeden Waffenexport. <name type="person" ref="#per__112978">Kehrer</name> versuchte zuerst<lb/>
mir und insbesondere Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Anneliese</name> klarzumachen, da&#223;<lb/>
es sich nur um eine pers&#246;nliche Meinung von <name type="person" ref="#per__116692">Steinbauer</name> handeln kann.<lb/>
Nach Auffassung <add>[von]</add> <name type="person" ref="#per__112978">Kehrer</name> ist die &#214;VP eindeutig festgelegt, am letzten<lb/>
Bundesparteitag in Linz wurde ein diesbez&#252;glicher Waffenexportverbots<lb break="no"/>antrag der &#214;VP-Jugend, <name type="person" ref="#per__1137719">Karas</name>, mit Mehrheit abgelehnt. Die Bundespartei<lb break="no"/>leitung hat daher einen neuen Antrag von der &#214;VP-Jugend, <name type="person" ref="#per__1137719">Karas</name>, dahin<lb break="no"/>gehend entschieden, da&#223; in einer Arbeitsgemeinschaft &#252;ber die Fragen der<lb/>
bewaffneten Neutralit&#228;t &#214;sterreichs, die Versorgung mit Waffen f&#252;r das<lb/>
&#246;sterreichische Bundesheer und damit automatisch die Notwendigkeit der<lb/>
Exporte neuerdings untersucht werden soll. Ein Beschlu&#223; wurde nicht ge<lb break="no"/>fa&#223;t. Die Argumentation von <name type="person" ref="#per__109808">Albrecht</name> und mir zur <name type="person" ref="#per__116692">Steinbauer</name>-Erkl&#228;rung<lb/>
war aber, da&#223; selbst wenn es eine private pers&#246;nliche Meinung gewesen<lb/>
ist, nat&#252;rlich eine Aussage des Wahlkampfleiters eine gr&#246;&#223;ere Bedeutung<lb/>
hat, als eines x-beliebigen. Dies konnte <name type="person" ref="#per__112978">Kehrer</name> nicht entkr&#228;ften und<lb/>
<name type="person" ref="#per__97893">Sallinger</name> hat sich so furchtbar aufgeregt, da&#223; <name type="person" ref="#per__109808">Albrecht</name> ihn wieder einmal<lb/>
beruhigen mu&#223;te.<lb/>
</p>
            <pb n="64-0437" facs="64_1982-04-19_0437.jpg"/>
            <p xml:space="preserve">Ich berichtete &#252;ber die Jugoslawienverhandlungen und &#252;ber das Ergebnis.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> war mit allem sehr einverstanden und hat auch &#252;bernommen, jetzt<lb/>
zwischen Handelskammer, Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name>, und Handelsministerium, SC <name type="person" ref="#per__108322">Meisl</name>,<lb/>
alle offenen Punkte feststellen zu lassen, die die &#246;sterreichische Han<lb break="no"/>delskammer dann der jugoslawischen Handelskammer &#252;bermittelt. Dadurch<lb/>
k&#246;nnten die notwendigen weiteren Verhandlungsm&#246;glichkeiten wie z.B.<lb/>
anstelle des Regionalabkommens einen kleinen Grenzverkehr plus Messekon<lb break="no"/>tingent plus individuelle Zollerm&#228;&#223;igung, wenn dadurch erst Kooperations<lb break="no"/>abkommen f&#252;r einzelne Betriebe m&#246;glich sind, in Hinkunft geregelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wie besprochen die Gespr&#228;che mit<lb/>
<name type="person" ref="#per__97474">Glei&#223;ner</name> beginnen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Milchpreisregelung meint <name type="person" ref="#per__112978">Kehrer</name>, es m&#252;&#223;te vorerst der<lb/>
Kollektivvertrag von den Molkereiarbeitern und Angestellten erledigt<lb/>
werden. Hier gibt es aber noch un&#252;berbr&#252;ckbare Schwierigkeiten, z.B. da&#223;<lb/>
auch auf dem Molkereisektor jetzt ein Einjahresrhythmus vorgesehen werden<lb/>
soll.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich habe ich mit gro&#223;er Wonne und Vergn&#252;gen <name type="person" ref="#per__112978">Kehrer</name> die letzte<lb/>
IMAS-Erhebung &#252;ber die Meinung der Unternehmer, wer ihnen mehr hilft,<lb/>
zur Verf&#252;gung gestellt. Daraus ergibt sich, da&#223; doppelt so viele Unter<lb break="no"/>nehmer den Sozialisten zutrauen, Wirtschaftsprobleme besser zu l&#246;sen<lb/>
oder &#252;berhaupt l&#246;sen zu k&#246;nnen als der &#214;VP. <name type="person" ref="#per__112978">Kehrer</name> meint, da&#223; nach dem<lb/>
ersten &#214;lschock 1973 sich diese Meinung bei den Unternehmern gebildet<lb/>
hat und seither immer nach ihren Erfahrungen und vielleicht auch Erhe<lb break="no"/>bungen eben die Sozialisten diesen Vorteil haben und zu diesem Zeitpunkt<lb/>
bereits die &#214;VP &#252;berfl&#252;gelten.<lb/>
</p>
            <p xml:space="preserve">Beim Pressegespr&#228;ch hat Ing. <name type="person" ref="#per__131307">Mayer</name> vom WIFI und dann Dipl.Ing. <name type="person" ref="#per__1137733">Krainz</name><lb/>
&#252;ber die Mikroelektronik bei Klein- und Mittelbetrieben referiert, mit<lb/>
4 Mio. S Aufwand die H&#228;lfte Handelskammer die H&#228;lfte Handelsministerium<lb/>
wurden zweckm&#228;&#223;ige Brosch&#252;ren hergestellt und an die Zielgruppe von 4<lb/>
bis 4 1/2 tausend Betriebe entsprechend verstreut. Ein Prospekt wurde<lb/>
mit 30.000 Auflagen weitestgehend allen Betrieben zug&#228;ngig gemacht, die<lb/>
daf&#252;r infrage k&#228;men, damit ja alle von dieser Aktion wissen. Bisher wurden<lb/>
5 Veranstaltungen durchgef&#252;hrt, die jeweils mit 100 Teilnehmern in 5<lb/>
Bundesl&#228;ndern abgehalten wurden. Im Herbst werden die Techniker besonders<lb/>
informiert, die Beratung wird ja seit l&#228;ngere Zeit bereits durchgef&#252;hrt.<lb/>
F&#252;r die Auskunft wird keine Geb&#252;hr verlangt, f&#252;r das Beteiligungsmodell<lb/>
bis zu 6 Tagen 75 % der Kosten und von 7 bis 12 Tagen dann 50 % der<lb/>
<pb n="64-0438" facs="64_1982-04-19_0438.jpg"/>Kosten vom WIFI getragen.<lb/>
</p>
            <p xml:space="preserve">Der zweite Tagesordnungspunkt war die Rohstoffaktivit&#228;t, dort haben Dr.<lb/>
<name type="person" ref="#per__108609">Sterk</name> und <name type="person" ref="#per__108614">Weber</name> von der OB und dann Vizedirektor <name type="person" ref="#per__108610">Gattinger</name> von der Geolo<lb break="no"/>gischen Bundesversuchsanstalt &#252;ber das koordinierte Rohstoffprogramm be<lb break="no"/>richtet. Jetzt liegen davon 150 Berichte bei der geologischen Anstalt.<lb/>
Der finanzielle Aufwand ist 4 1/2 Mio. durch die Rohstoffsicherung und<lb/>
5 Mio. durch das Handelsministerium f&#252;r die Lagerst&#228;ttenerforschung er<lb break="no"/>g&#228;nzt <add>durch 5 Mio.</add> vom Wissenschaftsministerium zuz&#252;glich Forschungsauftr&#228;gen von<lb/>
20 Mio. Wissenschaftsministerium, zu denen dann noch von den L&#228;ndern ein<lb/>
&#228;hnlicher Betrag kommt. Erstmals also werden gr&#246;&#223;ere finanzielle Mittel<lb/>
zur Verf&#252;gung gestellt. Die Rohstoffimporte sind mengenm&#228;&#223;ig um 2,6 %<lb/>
auf 32 Mio. to zur&#252;ckgegangen. Der Wert aber ist um 12,8 % trotzdem auf<lb/>
136 Mrd. gestiegen. In Langau, Waldviertel, wurde Braunkohle 4 Mio., insge<lb break="no"/>samt also eine 15-j&#228;hrige Abbaum&#246;glichkeit festgestellt, im Lavanttal<lb/>
7 Mio., in Schwaz, Tirol, Fallerz, Kupfer in Dolomit, Antimon und Silber<lb/>
f&#252;r das nahegelegene Brixlegg ein wichtiges Erzvorkommen. Im Grazer<lb/>
Pal&#228;ozoikum wurden Blei und Zinkerze festgestellt und in Anger, Oststeier<lb break="no"/>mark, Feldspat f&#252;r die Quarzglasindustriebed&#252;rfnisse. Insbesondere wurde<lb/>
aber darauf verwiesen, da&#223; auch die Massenrohstoffe Kiese, Schotter,<lb/>
Sande, Tone f&#252;r Bausteine aufgrund der Raumordnungsbestimmungen gesichert<lb/>
werden m&#252;ssen. <choice><choice><sic>W&#228;rmiolyt</sic><corr>?</corr></choice></choice>, ein Klimakaolin, Antimon in Schlaining und<lb/>
Kreuzegg sind ebenfalls wichtige Ergebnisse.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion wurde dann insbesondere vom ORF ich gefragt, was ich<lb/>
zu der neuen Einwegflaschen resp. Aluminiumdosensteuer der Gemeinde<lb/>
Wien sage, ich erkl&#228;rte sofort dezidiert, wenn es sich um eine prohibi<lb break="no"/>tive Steuer handelt, dann soll man dies sofort jetzt erkl&#228;ren, denn<lb/>
dann w&#228;re es unverantwortlich die VMW Ranshofen in Nieder&#246;sterreich das<lb/>
gro&#223;e Dosenwerk jetzt errichten zu lassen. Es gen&#252;gt schon, wenn jetzt<lb/>
die V&#214;EST-Alpine in St. Aegyd auch als Arbeitsmarktgr&#252;nden die 2-Liter-<lb/>
Kunststoffflasche erzeugt.<lb/>
</p>
            <p xml:space="preserve">Beim Begr&#228;bnis von Senator <name type="person" ref="#per__97553">Hinteregger</name> habe ich daher Bgm. <name type="person" ref="#per__97488">Gratz</name> auf<lb/>
diese meine Stellungnahme besonders hingewiesen. Wenn man glaubt, da&#223;<lb/>
die V&#214;EST-Alpine oder VMW durch diese Verpackungszweige, die sie jetzt<lb/>
neu errichten, Supergewinne, ja &#252;berhaupt Gewinne erzielen, dann soll man<lb/>
sich die Kalkulationen ansehen, um an diesen Supergewinnen durch steuer<lb break="no"/>liche Belastungen Betr&#228;ge f&#252;r die M&#252;llbeseitigung absch&#246;pfen zu k&#246;nnen.<lb/>
<name type="person" ref="#per__97488">Gratz</name> selbst hat sofort erkl&#228;rt, daf&#252;r ist Stadtrat <name type="person" ref="#per__97913">Schieder</name> zust&#228;ndig<lb/>
und die VMW sollen sich mit ihm ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: GD <name type="person" ref="#per__116449">Streicher</name> <add>20.IX BM tel</add> mu&#223; jetzt initiativ werden.<lb/>
</p>
            <pb n="64-0439" facs="64_1982-04-19_0439.jpg"/>
            <p xml:space="preserve">Beim Wiener Vorstand der SP&#214; wurde der Rechnungsabschlu&#223; 81 und der<lb/>
Voranschlag 82 genehmigt. Die Ausgaben von 91 1/2 Mio. wurden im Vor<lb break="no"/>anschlag 82 mit 98,8 Mio. genehmigt. Jahr f&#252;r Jahr mu&#223; die Wiener Orga<lb break="no"/>nisation noch bis 84 6 Mio. S f&#252;r die Neue Zeit, der seinerzeitige Ver<lb break="no"/>such <name type="person" ref="#per__97963">Slaviks</name> eine eigene Zeitung aufzubauen, an Schulden zur&#252;ckzahlen.<lb/>
Ebenso mu&#223; f&#252;r die AZ 7,8 Mio. laufende St&#252;tzung in den Budgets aufgenom<lb break="no"/>men werden. Im Wiener Ausschu&#223; wurde dann noch &#252;ber den Wahlfonds f&#252;r<lb/>
das n&#228;chste Jahr diskutiert, die Zentralorganisation hat vorgeschlagen<lb/>
50 S pro Mitglied, f&#252;r sich allein im 79-er Jahr war die gesamte Summe<lb/>
50 S, wovon die Bundespartei 30 bekommen hat, die L&#228;nder 10 und der Be<lb break="no"/>zirk 10 S. Im Wiener Ausschu&#223; herrschte dann helle Emp&#246;rung, da&#223; die<lb/>
Bundespartei ganz einfach dekretiert 50 S pro Mitglied, obwohl alle, die<lb/>
an der Basis, also in den Bezirken arbeiten, genau wissen, da&#223; dies f&#252;r<lb/>
einzelne Bezirke ganz unm&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Landesparteitag mu&#223;te dann die Resolutions- und Antragserledigung<lb/>
des letzten Landesparteitages durchgegangen werden. Bei dieser Gelegen<lb break="no"/>heit kam auch die Frage des Radwegsnetzes in Wien zur Sprache. Teilweise<lb/>
mu&#223; die Stra&#223;enverkehrsordnung angepa&#223;t werden, teilweise werden z.B.<lb/>
allein f&#252;r Ampelumstellungen im Ring-Rundverkehr, d.h. &#252;ber Ring und Kai<lb/>
15 Mio. S notwendig sein. Wir einigten uns aber, da&#223; es besser ist,<lb/>
provisorische Radwege anzulegen, alle Bundesl&#228;nder machen jetzt nicht<lb/>
zuletzt wegen des Radlbaren &#214;sterreichs mehr f&#252;r die Radfahrer, als dies<lb/>
in der Vergangenheit in Wien geschehen ist. Bez&#252;glich des neuen Wohnungs<lb break="no"/>f&#246;rderungsprogrammes der Partei wurde von Stadtrat <name type="person" ref="#per__109290">Mayr</name> mitgeteilt, da&#223;<lb/>
man jetzt den Schl&#252;ssel 27,31 % aufgrund des Bev&#246;lkerungsstandes, Zu<lb break="no"/>wachs, Abgang und Steueraufkommen f&#252;r Wien von Seiten der Staatssekret&#228;r<lb/>
<name type="person" ref="#per__111408">Eypeltauer</name> um 1/2 % k&#252;rzen will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Ministerrat f&#252;r <name type="person" ref="#per__111741">Sekanina</name> erinnern.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschu&#223; wurde wie zuerst im Wiener Vorstand &#252;ber Organisations<lb break="no"/>fragen berichtet und dann &#252;ber UNO-Besichtigung mit Recht hart kriti<lb break="no"/>siert, da&#223; die dortigen UNO-F&#252;hrer, aber auch von der Gemeinde der Rund<lb break="no"/>fahrtenf&#252;hrer erkl&#228;rt, das Konferenzzentrum ist nicht notwendig zu er<lb break="no"/>richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Auch hier Ministerrat f&#252;r <name type="person" ref="#per__111741">Sekanina</name> informieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97899">Fr&#246;hlich-Sandner</name> berichtete dann &#252;ber die Vorkommnisse im autonomen<lb/>
Jugendzentrum Gassergasse. Beamte ihrer Stadtratsgruppe, insbesondere Dr.<lb/>
<name type="person" ref="#per__1137734">Tietz</name> hat mit den Jungen besten Kontakt. Am Spittelberg, Amerlinghaus<lb/>
<pb n="64-0440" facs="64_1982-04-19_0440.jpg"/>im dramatischen Zentrum auch jetzt in der Arena hat er keine Schwierig<lb break="no"/>keiten, auch in der Gassergasse wurde ein schalldichter Saal, ein Kino<lb/>
ein Kaffeehaus eine Schule ein Kindergarten und eine Fahrradgruppe von<lb/>
ihm betreut und hat sich bestens bew&#228;hrt. Von au&#223;erhalb wahrscheinlich<lb/>
mit Kontakt zur Z&#252;richer Jugendszene insbesondere soll ein Arztsohn<lb/>
aus dem 14. Bezirk sich gegen diese friedliche und f&#252;r die Jugend auch<lb/>
zweckm&#228;&#223;ige Entwicklungsstellen. Ein Benefizkonzert f&#252;r haftentlassene<lb/>
Frauen war der Krawallanla&#223;. Am Mittwoch soll jetzt eine Versammlung<lb/>
dieses autonomen Jugendzentrums erfolgen. Bgm. <name type="person" ref="#per__97899">Fr&#246;hlich-Sandner</name> wird<lb/>
durch ihre Beamten dort kl&#228;ren lassen, da&#223; es eine gewisse Autonomie ge<lb break="no"/>ben kann, da&#223; sie sich dann aber selbst gegen diese Rowdies sch&#252;tzen m&#252;s<lb break="no"/>sen. Bis jetzt waren sie dazu nicht imstande. Die weiche &#246;sterreichische<lb/>
Tour aber, keine Konfrontation mit Schl&#228;gereien, mit der Polizei beim L&#246;<lb break="no"/>schen der in Brand gesetzten Plakate haben auch die dortigen Demonstranten<lb/>
vom Wasser etwas abbekommen, bew&#228;hrt sich sicherlich besser als die harte<lb/>
Auseinandersetzung wie sie in Z&#252;rich erfolgte. Die Frage ist nur, wie<lb/>
lange diese Taktik beibehalten werden kann.<lb/>
</p>
            <p xml:space="preserve">Mit SC <name type="person" ref="#per__108322">Meisl</name> hatte ich neuerdings die best&#228;tigende Aussprache, da&#223; er<lb/>
aus gesundheitlichen Gr&#252;nden beim besten Willen nicht an den Staatsbe<lb break="no"/>suchen teilnehmen kann. Er ist mir gar nicht b&#246;se, da&#223; ich allein fahre<lb/>
ganz im Gegenteil, er erwartet immer, da&#223; ich allein weiterfahre, denn<lb/>
ansonsten m&#252;&#223;te er entweder seine eigenen Beamten mitschicken, was er<lb/>
bei einzelnen gar nicht zweckm&#228;&#223;ig h&#228;lt. Ich habe ihm daher zugesagt,<lb/>
nach wie vor, was f&#252;r mich auch gar kein Problem darstellt, ohne Beamte<lb/>
meine Staatsbesuch in Begleitung des Herrn Bundespr&#228;sidenten abzuwickeln.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108322">Meisl</name> hat die Kritik von OeNB-GD <name type="person" ref="#per__97627">Kienzl</name> zur Kenntnis genommen und wird<lb/>
jetzt wegen der Exportf&#246;rderung der Klein- und Mittelbetriebe die Be<lb break="no"/>sprechung einberufen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97627">Kienzl</name> hat mir andererseits wieder zugesagt, er wird wegen der Fern<lb break="no"/>sehwerbung, &#246;sterreichische Fremdenverkehrsausgaben im Ausland, der Schil<lb break="no"/>ling soll lieber in &#214;sterreich bleiben, mit Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__111736">Zolles</name> &#214;FVW so<lb break="no"/>fort Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__111736">Zolles</name> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;s. des Arbeiterbriefmarkenvereines <name type="person" ref="#per__1137735">Wagner</name> hat mir die getauschte<lb/>
erg&#228;nzte "&#214;sterreich bis 1. Republik"-Mappe gebracht, die mich sehr ge<lb break="no"/>freut hat. Bei dieser Gelegenheit erz&#228;hlte er SC <name type="person" ref="#per__97584">Jagoda</name> und mir, da&#223; ein<lb/>
<pb n="64-0441" facs="64_1982-04-19_0441.jpg"/>deutsche Markenbedarfsartikelfirma Lintner die Handelsgesellschaft des<lb/>
Arbeiterbriefmarkenvereines nicht mehr beliefern wird. Zum Unterschied<lb/>
von den anderen H&#228;ndlern die auf die deutschen Listenpreise 10 % Rabatt<lb/>
gew&#228;hren, damit also theoretisch die empfohlenen Listenpreise einhalten,<lb/>
hat seine Handelsgesellschaft eine eigene Preisliste f&#252;r ihre 15.000<lb/>
Mitglieder herausgegeben. Dort wurden die deutschen Listenpreise auto<lb break="no"/>matisch um 15 % verbilligt. Da diese Preise auch der Lieferfirma bekannt<lb/>
wurden, 10.000 Mitglieder deren Adresse er genau kennt wurden ja ange<lb break="no"/>schrieben, bedeutete dies f&#252;r die Deutschen wahrscheinlich eine deutlich<lb/>
sichtbare Unterbietung ihrer empfohlenen Letztverbraucherpreise. <name type="person" ref="#per__1137735">Wagner</name><lb/>
sagte zu Recht, einen Rabatt k&#246;nne und wolle er nicht geben, denn damit<lb/>
<choice><choice><sic>verst&#246;&#223;e</sic><corr>versto&#223;e? verst&#246;&#223;t?</corr></choice></choice> er gegen das Rabattgesetz. Nicht nur da&#223; diese deutsche Firma<lb/>
dann ihr Auslieferungslager in &#214;sterreich angewiesen hat, der Handels<lb break="no"/>firma des Vereines nichts mehr zu liefern, wurde auch gleichzeitig mit<lb/>
den 2 anderen Firmen Kontakt aufgenommen und auch diese veranla&#223;t, die<lb/>
Lieferung einzustellen. Dies ist das Ende der Handelsfirma. <name type="person" ref="#per__1137735">Wagner</name> hat<lb/>
sich sofort an die Handelskammer gewendet, dort hat man ihm die Auskunft<lb/>
gegeben, aufgrund des &#167; 4 Nahversorgungsgesetzes solle er eine entspre<lb break="no"/>chende Mitteilung an die Handelskammer geben und ev. Anzeige erstatten,<lb/>
der Arbeiterbriefmarkenverein kann aber keinesfalls diesen Musterprozess<lb/>
&#252;brigens erstmalig aufgrund des Nahversorgungsgesetzes f&#252;hren. SC <name type="person" ref="#per__97584">Jagoda</name><lb/>
hat vor einer solchen L&#246;sung auch aus finanziellen Belangen abgeraten. De<lb/>
Rechtsanwalt des Vereines wird jetzt ein diesbez&#252;gliches Schriftst&#252;ck<lb/>
f&#252;r die Handelskammer ausarbeiten, mit allen Unterlagen, die zur Verf&#252;gung<lb/>
stehen und mir gleichzeitig eine Kopie dieses Schreibens schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort an <name type="person" ref="#per__97584">Jagoda</name> dann weiterleiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0434_01" facs="64_1982-04-19_0434-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.4.1982</head>
         </div>
         <pb n="64_0434_02" facs="64_1982-04-19_0434-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
