<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800902">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  2. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-02">Dienstag, 2. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1074" facs="56_1980-09-02_1074.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 2. September 1980<lb/>
</p>
            <p xml:space="preserve">Unser Schuhbranchenreferent <rs type="person" ref="#per__114472">Giglinger</rs> best&#228;tigt mir, da&#223; die &#246;ster<lb break="no"/>reichische Schuhindustrie, Dachstein, Kastinger, K&#246;flach und Steffan<add>[?]</add>,<lb/>
ein Gewerbebetrieb im Lavanttal, die italienische Schischuhindustrie<lb/>
tats&#228;chlich aus dem Markt rausgeworfen haben. Diese g&#252;nstige Situ<lb break="no"/>ation ergab sich nur, weil sie als zweites Bein jetzt die Wander<lb break="no"/>schuhe haben und damit nicht nur eine Saison, sondern zwei Produkti<lb break="no"/>onssaisonen. Auch die andere Schuhindustrie ist gut ausgelastet mit<lb/>
ihren Qualit&#228;tserzeugnissen. Die italienischen Importe sind reine<lb/>
Pofelware, im Durchschnitt liegen die italienischen Preise bei<lb/>
11.000 Lire, nach &#214;sterreich werden nur bis 7.000 Lire Schuhe ex<lb break="no"/>portiert. Die Schuhindustrie hat also vom Wanderbaren &#214;sterreich sehr<lb/>
profitiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Nachdem die italienische Schuhindustrie hin<lb/>
ist, kann ich wieder meine alten Schischuhe ben&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Im Jour fixe mit der Handelskammer kommt nat&#252;rlich mein Sonntags<lb break="no"/>interview zur Sprache, obwohl weder <rs type="person" ref="#per__97893">Sallinger</rs> noch <rs type="person" ref="#per__112978">Kehrer</rs> es ge<lb break="no"/>sehen haben. Aus den Meldungen ist es ja dann so dargestellt worden,<lb/>
als h&#228;tte ich die Absicht aus dem Ministerium auszuscheiden. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
meint auch, er geht ja fr&#252;her oder sp&#228;ter, aber er k&#246;nnte es nicht<lb/>
verstehen, wenn ich tats&#228;chlich jetzt schon gehen w&#252;rde. Interessan<lb break="no"/>terweise wird im Laufe des Tages mir von allen Unternehmern, mit denen<lb/>
ich zusammenkomme, immer wieder gesagt, sie werden uns doch dies<lb/>
nicht antun.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> berichtet von der Leipziger Messe, <rs type="person" ref="#per__112978">Kehrer</rs> erg&#228;nzt, da&#223;<lb/>
<rs type="person" ref="#per__114104">Honecker</rs> nur bei zwei St&#228;nden war, beim franz&#246;sischen und beim<lb/>
&#246;sterreichischen. Dies glaube ich weniger, doch wurde dort <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
ebenfalls mitgeteilt, da&#223; f&#252;r 240 Mio. S Konsumg&#252;ter gekauft wer<lb break="no"/>den. Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> hat also sein Wort mir gegen&#252;ber gehalten.<lb/>
</p>
            <p xml:space="preserve">Zu einer Art Messe in Chile haben sich 70 &#246;sterreichische Firmen ge<lb break="no"/>meldet. Der Handelsdelegierte berichtet nun, da&#223; eine sehr schlech<lb break="no"/>te Stimmung gegen &#214;sterreich durch die Absage der Panzerlieferung<lb/>
in den Medien Chiles besteht und da&#223; man jetzt um die Sicherheit<lb/>
der Firmen f&#252;rchten m&#252;&#223;te. Dies glaube ich keineswegs, denn in<lb/>
<pb n="56-1075" facs="56_1980-09-02_1075.jpg"/>Diktaturen hat es den Vorteil, da&#223; Friedhofsstille herrscht, solange<lb/>
nicht von oben her entsprechende Ma&#223;nahmen gesetzt werden. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
wird dies auch mit <rs type="person" ref="#per__97668">Kreisky</rs> besprechen. Meine Meinung ist, wenn &#246;ster<lb break="no"/>reichische Firmen hingehen wollen, dann soll man sie gehen lassen.<lb/>
Sie machen es schlie&#223;lich auf ihr eigenes Risiko.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#167; 68 Staatswappenf&#252;hrung meint <rs type="person" ref="#per__112978">Kehrer</rs>, die Verquickung<lb/>
Himmelberger Zeug<add>[?]</add> Hammerwerk aus K&#228;rnten, an dem die Handelskammer<lb/>
interessiert ist, und <rs type="person" ref="#per__126837">Tauschitz</rs>, ein Eisenh&#228;ndler, an dem der Landes<lb break="no"/>hauptmann <rs type="person" ref="#per__98038">Wagner</rs> sehr interessiert ist, sollte nicht vorgenommen<lb/>
werden. <rs type="person" ref="#per__126837">Tauschitz</rs> bekommt jetzt am 10. Oktober den Kommerzialrats<lb break="no"/>titel aus dem Freiheitsk&#228;mpferkontingent, womit er eigentlich befrie<lb break="no"/>digt sein m&#252;&#223;te und ich sollte daher Himmelberger auf alle F&#228;lle<lb/>
machen. Ebenso wird neuerdings wegen <rs type="person" ref="#per__126902">Singer</rs>, ein Assanierungsunter<lb break="no"/>nehmen, Gebr&#252;der Henn und Prack &amp; Matzke, letztere drei sind jah<lb break="no"/>relang schon anh&#228;ngig, endg&#252;ltig positiv erledigt werden. Ich weise<lb/>
darauf hin, da&#223; auch in der Steiermark der Restaurantbetrieb <rs type="person" ref="#per__126512">Hitzl</rs>,<lb/>
gleichzeitig Ausbildungsst&#228;tte vom BFI in F&#252;rstenfeld, offen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie k&#246;nnen wir diese ganzen langj&#228;hrigen An<lb break="no"/>suchen jetzt endg&#252;ltig erledigen.<lb/>
</p>
            <p xml:space="preserve">Ich berichte der Handelskammer von der Aussprache mit den Chefh&#228;upt<lb break="no"/>ling <rs type="person" ref="#per__126892">Adamo</rs> aus Nigeria, der angeregt hat, wir sollten die &#246;sterrei<lb break="no"/>chisch-nigerianische Handelskammer in Lagos gr&#252;nden, damit dort ent<lb break="no"/>sprechende Gesch&#228;ftsbeziehungen angebahnt werden k&#246;nnen. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
meint, in Nigeria geht leider alles auch nur bei entsprechenden<lb/>
Anbahnungsspesen, sprich Schmiergelder, wie dies seines Wissens nach<lb/>
auch beim gro&#223;en Steyr-Daimler-Puch-Vertrag notwendig war. Im<lb/>
Vertrag selbst steht drinnen, wie ich auch als Zeuge damals unter<lb break="no"/>schreiben mu&#223;te, da&#223; keinerlei Provisionen bezahlt werden d&#252;rfen.<lb/>
Die Handelskammeridee werden sie mit ihren Handelsdelegierten und<lb/>
ihrer Au&#223;enhandelsabteilung besprechen. Da die Handelsdelegation<lb/>
in ein eigenes Haus, welches zu bauen w&#228;re, in Lagos &#252;bersiedeln<lb/>
m&#246;chte, hat man der Handelskammer allen Ernstes angeboten, sie<lb/>
bekommen dort einen Grund auf 99 Jahre, wenn gleichzeitig die<lb/>
nigerianische Botschaft hier von der Bundeshandelskammer das<lb/>
damals noch freie Grundst&#252;ck der &#214;BB am Schwarzenbergplatz schenkt!<lb/>
Man sieht, welche unm&#246;glichen Forderungen heute afrikanischen Staaten<lb/>
oft stellen.<lb/>
</p>
            <pb n="56-1076" facs="56_1980-09-02_1076.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> schl&#228;gt mir vor, ich sollte anstelle des Antrags der AK und<lb/>
&#214;GB, den Kaffeepreis jetzt amtlich preiszuregeln, dieses ganze Pro<lb break="no"/>blem noch einmal der Parit&#228;tischen Kommission zur&#252;ckverweisen. Ich<lb/>
erkl&#228;re, da&#223; dies nicht m&#246;glich ist. Da ein Antrag der AK und des<lb/>
&#214;GB vorliegt, habe ich das Verfahren einzuleiten. Im Verfahren<lb/>
selbst kann sich dann nat&#252;rlich ergeben, da&#223; &#252;bereinstimmend alle<lb/>
Interessensvertretungen feststellen, sie wollen die Frage doch lie<lb break="no"/>ber in der Parit&#228;tischen Kommission behandeln und l&#246;sen, die AK und<lb/>
der &#214;GB den Antrag zur&#252;ckziehen und dann w&#228;re eine solche M&#246;glichkeit<lb/>
auch gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: N&#228;chstes Jour fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Ich mache <rs type="person" ref="#per__112978">Kehrer</rs> darauf aufmerksam, da&#223; ich bez&#252;glich der Video<lb break="no"/>rekorder-Kontingente, die sicher fr&#252;her oder sp&#228;ter festgesetzt werden,<lb/>
dem Vorschlag der Handelskammer, 1/3 nur der &#246;sterreichischen Pro<lb break="no"/>duktion vorzubehalten, nicht zustimmen werde. Meiner Meinung nach<lb/>
gen&#252;gt vollkommen, wenn nicht wie vorgesehen 1/3 f&#252;r Japan, 1/3 f&#252;r<lb/>
die &#252;brige Welt, sondern eben f&#252;r Importware 1/3 reserviert wird<lb/>
und 2/3 die &#246;sterreichischen Produzenten Philips und Grundig zu<lb break="no"/>mindestens auf eine l&#228;ngere Zeit garantiert bekommen. <rs type="person" ref="#per__112978">Kehrer</rs> kannte<lb/>
dieses Problem &#252;berhaupt nicht und wird sich erkundigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; Dir vom Branchenreferat genau berichten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> war sehr ersch&#252;ttert, als er von mir h&#246;rte, da&#223; die Ausschrei<lb break="no"/>bungskommission einstimmig, ja sogar auf Vorschlag der Personalver<lb break="no"/>tretung f&#252;r die Sektion V <rs type="person" ref="#per__111001">Peyerl</rs>, einen Sozialisten, vorschl&#228;gt. Der<lb/>
MKV-Mann <rs type="person" ref="#per__123367">Hladik</rs> und der CVer <rs type="person" ref="#per__108609">Sterk</rs>, die sich ebenfalls qualifizierten,<lb/>
wurden von der Arbeitnehmerseite &#252;berhaupt nicht in Erw&#228;gung ge<lb break="no"/>zogen. Da <rs type="person" ref="#per__112978">Kehrer</rs> wahrscheinlich auch ein CVer ist, hat ihn alles sehr<lb/>
ersch&#252;ttert, <rs type="person" ref="#per__97893">Sallinger</rs> l&#228;chelte nur, weil er wieder einmal seine<lb/>
Theorie best&#228;tigt hat, die Arbeitnehmervertreter im Handelsministe<lb break="no"/>rium kommen zwar immer wieder zu ihnen sich beschweren, halten aber<lb/>
politisch &#252;berhaupt keine Verbindung resp. Solidarit&#228;t mit ihren<lb/>
eigenen Leuten.<lb/>
</p>
            <p xml:space="preserve">Ich habe aufgrund der Informationen aus der Gewerkschaft der Lebens<lb break="no"/>mittelarbeiter, wo die Brauer nicht einmal bereit sind, auf die<lb/>
jetzt f&#228;lligen Vertragsverhandlungen konkret einzugehen, <rs type="person" ref="#per__112978">Kehrer</rs> ge<lb break="no"/><pb n="56-1077" facs="56_1980-09-02_1077.jpg"/>fragt, ob dies die neue Politik ist. Der sozialpolitische Referent<lb/>
<rs type="person" ref="#per__126903">Martin Mayer</rs> hat in einem Pressegespr&#228;ch auch erkl&#228;rt, die Lohn<lb break="no"/>abschl&#252;sse m&#252;ssen unter dem Lebenshaltungskostenindex erfolgen und<lb/>
die Unternehmer hart bleiben, selbst dann wenn es Streik gibt.<lb/>
Dies bestreitet <rs type="person" ref="#per__112978">Kehrer</rs> auf das Entschiedenste. <rs type="person" ref="#per__126903">Martin Mayer</rs> hat<lb/>
nur demonstriert, da&#223; wenn man eine 6-%ige Indexsteigerung annimmt,<lb/>
2 1/2 % Produktivit&#228;tssteigerung, g&#228;be das eine Lohnforderung von<lb/>
8 1/2 %. Davon m&#252;&#223;te man aber abziehen die Pensions- und Abferti<lb break="no"/>gungsregelungen der Vergangenheit, die die Unternehmer jetzt erst<lb/>
belasten mit einen 1/2 %, Terms of trade aus der &#214;lpreissteigerung,<lb/>
das Argument, das ja <rs type="person" ref="#per__97311">Androsch</rs> immer wieder verwendet, wieder 1 1/2 %<lb/>
weniger, da man diese Lebenshaltungskostensteigerung nicht auf die<lb/>
Unternehmer &#252;berw&#228;lzen d&#252;rfte sowie einen Lohndrift von ca. 1/2 bis<lb/>
1 %, also um 3 % herum weniger als die 8 1/2 % ergibt eben 5 1/2 %<lb/>
maximale Lohnerh&#246;hung. Ich habe <rs type="person" ref="#per__112978">Kehrer</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> aufmerksam ge<lb break="no"/>macht, da&#223; bei den Brauern jetzt bei uns in der Gewerkschaft sich<lb/>
eine sehr harte Verhandlungsrunde ergeben wird.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsbesprechung habe ich Minister <rs type="person" ref="#per__97891">Salcher</rs> darauf<lb/>
aufmerksam gemacht, da&#223; wir keine Umweltvertr&#228;glichkeitspr&#252;fung<lb/>
f&#252;r die Donau erstellen werden. Umweltvertr&#228;glichkeitspr&#252;fungen, da&#223;<lb/>
hei&#223;t Umweltbelastungen, k&#246;nnen meiner Meinung nach nur dort gemacht<lb/>
werden, wo es bei Ausscheiden von Kohlekraftwerken, &#214;lkraftwerken,<lb/>
Atomkraftwerken usw. tats&#228;chlich die Umwelt belastet wird. Bei<lb/>
Wasserkraftwerken handelt es sich ausschlie&#223;lich um die <choice><choice><sic>Umwelt freu<lb break="no"/>digste</sic><corr>umweltfreundlichste</corr></choice></choice> Energieproduktion, die Problematik des Landschaftsschutzes<lb/>
kann nicht durch eine Pr&#252;fung erfolgen. Hier kommen die entsprechen<lb break="no"/>den Auflagen von der Wasserrechtsbeh&#246;rde und sonstigen Stellen, da&#223;<lb/>
die Landschaft weitestgehend wieder durch Begr&#252;nung, Aufpflanzung<lb/>
usw. hergestellt werden mu&#223;, und dies geschieht auch vorbildlich durch<lb/>
die DoKW. <rs type="person" ref="#per__97891">Salcher</rs> ist mit meiner Begr&#252;ndung einverstanden gewesen<lb/>
und erwartet ein diesbez&#252;gliches Schreiben von mir.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Antwortschreiben mit DoKW absprechen.<lb/>
</p>
            <p xml:space="preserve">Minister <rs type="person" ref="#per__98063">Wei&#223;enberg</rs> habe ich nach einer schweren Operation jetzt<lb/>
das erste mal wiedergesehen. Er schaut wirklich sehr schlecht aus.<lb/>
Auf meine Frage allerdings erkl&#228;rte er, er f&#252;hlt sich schon we<lb break="no"/>sentlich besser und es geht aufw&#228;rts.<lb/>
</p>
            <pb n="56-1078" facs="56_1980-09-02_1078.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hatte <rs type="person" ref="#per__97668">Kreisky</rs> erstmalig alle,<lb/>
die gefehlt haben und sich bei ihm entschuldigt haben, w&#246;rtlich auch<lb/>
gegen&#252;ber den Ministerratskollegen entschuldigt. <rs type="person" ref="#per__111741">Sekanina</rs> hat im<lb/>
Metallarbeiterverband wichtige Besprechungen, diese gro&#223;e Gewerk<lb break="no"/>schaft beschlo&#223; n&#228;mlich diese Lohnrunde mit 9,8 % Kollektivvertrags<lb break="no"/>lohnerh&#246;hung, um bei Istlohn eine gewisse Reduktion einzuleiten.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> ist in Alpbach, <rs type="person" ref="#per__110923">Lanc</rs> im Urlaub usw.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erinnerte daran, da&#223; <rs type="person" ref="#per__97444">Fischer</rs> eine Aufstellung gemacht hat,<lb/>
was aus dem Regierungsprogramm nicht erf&#252;llt ist und da&#223; fast alles<lb/>
noch offen sei. In der Klausur m&#252;sse man daher jetzt sofort dann<lb/>
festlegen, was geschehen mu&#223;. Es m&#252;ssen wieder politische Fragen be<lb break="no"/>sprochen werden, damit endlich man nicht nur &#252;ber die Skandale be<lb break="no"/>richtet, die jede Politik jetzt zudecken. Der gr&#246;&#223;te Skandal aber ist<lb/>
jetzt <rs type="person" ref="#per__126906">Rabelbauer</rs>. Die AZ hat vorz&#252;glich recherchiert. Daf&#252;r geb&#252;hrt<lb/>
ihnen Dank, insbes. <rs type="person" ref="#per__114541">Konecny</rs>, aber auch <rs type="person" ref="#per__126908">Sterk</rs>, der in Liechtenstein<lb/>
die Recherchen durchgef&#252;hrt hat, zum Unterschied von <rs type="person" ref="#per__97963">Slavik</rs>, der da<lb break="no"/>mals falsche Dokumente gegen Profil in die Hand gespielt bekommen<lb/>
hat und damit der Zeitung den gr&#246;&#223;ten Triumph lieferte. Steht jetzt<lb/>
schon fest, da&#223; <rs type="person" ref="#per__126906">Rabelbauer</rs> die 10 Mio., die er der &#214;VP gegeben hat,<lb/>
sehr dubios sind. <rs type="person" ref="#per__126906">Rabelbauer</rs> sei defacto existenzlos und lebe<lb/>
scheinbar nur von solchen Aff&#228;ren. Die Frage ist, ob ITT-Geld nach<lb/>
Liechtenstein gegangen ist, was jetzt wieder &#252;ber solchen Weg even<lb break="no"/>tuell auch zur&#252;ckgekommen ist. Der Untersuchungsausschu&#223; im Parla<lb break="no"/>ment macht nat&#252;rlich Politik. <rs type="person" ref="#per__97668">Kreisky</rs> glaubt, der ITT-Direktor hat<lb/>
nicht gelogen, sondern hat jetzt alles zur&#252;ckgenommen wegen Exi<lb break="no"/>stenzangst. LH <rs type="person" ref="#per__98038">Wagner</rs> hat immer schon sich gefragt, wie die Volks<lb break="no"/>parteizeitungen auch in den Bundesl&#228;ndern finanziert werden k&#246;nnen.<lb/>
Was eine Zeitung kostet, wei&#223; das Pr&#228;sidium ganz genau mit der<lb/>
Schwierigkeit der AZ-Finanzierung. Die Presse und Massenmedien wollen<lb/>
jetzt die 10.000.&#8211;&#8211; S K&#228;rnten vor 10 Jahre Dummheit, die <rs type="person" ref="#per__126907">Gallob</rs><add>[evtl. Falschidentifikation]</add> dort<lb/>
mit &#220;bernahme gemacht hat, gegen&#252;ber den 10 Mio. S Volkspartei gleich<lb/>
behandeln. Hier wird man besonders in Hinkunft darauf dr&#228;ngen, da&#223;<lb/>
alles genau untersucht wird.<lb/>
</p>
            <p xml:space="preserve">Pro Vorarlberg wird jetzt zu einer Aktion Pro Tirol f&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
m&#246;chte deshalb ein echtes Verwaltungsreformprogramm vorlegen. Der<lb/>
Rechnungshofbeamte <rs type="person" ref="#per__126852">Hintze</rs> hat in einer Abhandlung dargelegt, wo<lb/>
dringendst Reformen notwendig sind, dies hat <rs type="person" ref="#per__97668">Kreisky</rs> mit <rs type="person" ref="#per__111741">Sekanina</rs><lb/>
<pb n="56-1079" facs="56_1980-09-02_1079.jpg"/>besprochen. Das urspr&#252;ngliche Konzept von uns, n&#228;mlich gegen die<lb/>
Forderungen der L&#228;nder auf mehr Kompetenz f&#252;r den Bund, das <choice><choice><sic>Land<lb break="no"/>arbeiterrechung</sic><corr>Landarbeiterrecht?</corr></choice></choice> und Umweltschutz zu verlangen, m&#252;&#223;te erg&#228;nzt werden,<lb/>
insbesondere, da&#223; man auch die Stra&#223;enverwaltung jetzt besser orga<lb break="no"/>nisiert, sprich mehr oder minder im Bund einbindet. Ein weiteres<lb/>
wichtiges Problem ist das Wohnungsproblem. Hier hat es eine erste<lb/>
Sitzung der Kommission gegeben, wie man verbilligten Wohnbau fer<lb break="no"/>tigstellen kann. Derzeit liegt es so, da&#223; auch hier der Bund das<lb/>
Geld bringt und die L&#228;nder die Durchf&#252;hrung haben. Diese wichtigen<lb/>
Fragen, Stra&#223;e, Wohnung usw., m&#252;&#223;ten jetzt bundeskompetenzm&#228;&#223;ig ge<lb break="no"/>l&#246;st werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der wirtschaftlichen Situation liegen wir noch immer<lb/>
g&#252;nstig, aber gewisse Regionen sind nicht nur unterentwickelt, son<lb break="no"/>dern bilden auch ganz gro&#223;e Gefahren in der Zukunft. Dies gilt ins<lb break="no"/>besondere f&#252;r die Obersteiermark. Im Westen ist die Wirtschaft<lb/>
stark entwickelt, ja selbst in Wien und im Osten ist sie verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig stabil. Probleme gibt es eben nur im Waldviertel, M&#252;hlvier<lb break="no"/>tel, wie gesagt schon in der Obersteiermark und ganz besonders auch<lb/>
in K&#228;rnten, wo jetzt die Schw&#228;che durch den Tourismus &#252;berdeckt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111325">Mock</rs> hat die Volkspartei nicht in der Hand. Dort entscheiden <rs type="person" ref="#per__111712">Berg<lb break="no"/>mann</rs>, <rs type="person" ref="#per__116692">Steinbauer</rs> und solche Leute, wie ja auch der <rs type="person" ref="#per__126906">Rabelbauer</rs>-Skan<lb break="no"/>dal zeigt. &#220;berraschend ist, da&#223; sich <rs type="person" ref="#per__97641">Kohlmaier</rs> wieder in die<lb/>
erste Reihe vorgearbeitet hat.<lb/>
</p>
            <p xml:space="preserve">In Polen kann sich <rs type="person" ref="#per__97668">Kreisky</rs> nicht vorstellen, wie freie Gewerkschaf<lb break="no"/>ten in der Diktatur wirklich existieren k&#246;nnen. Der Vizeministerpr&#228;<lb break="no"/>sident <rs type="person" ref="#per__126911">Jagielski</rs>, der die Verhandlungen mit den Gewerkschaftern ge<lb break="no"/>f&#252;hrt hat, kann objektiv es ehrlich meinen, das System aber kann<lb/>
eine solche Entwicklung nicht verkraften. Die &#246;sterreichische sozi<lb break="no"/>alistische Partei hat im Hinblick auf die Entspannungspolitik und<lb/>
der Hoffnung, diese fortsetzen zu k&#246;nnen, gegen&#252;ber all diese Ost<lb break="no"/>staaten eine Appeasement-Politik betrieben, man kann nur hoffen, da&#223;<lb/>
dies auch Fr&#252;chte zeigt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Chile hat jetzt der chilenisch-christliche Politiker <rs type="person" ref="#per__126909">Frei</rs><lb/>
erkl&#228;rt, das <rs type="person" ref="#per__126910">Pinochet</rs>-Regime h&#228;lt keinerlei Vertr&#228;ge. Genau das<lb/>
<pb n="56-1080" facs="56_1980-09-02_1080.jpg"/>hat aber <rs type="person" ref="#per__97668">Kreisky</rs> auf dem Akt seinerzeit vermerkt, sofern sicherge<lb break="no"/>stellt wird, da&#223; die Ger&#228;te nicht im Inneren verwendet werden,<lb/>
k&#246;nnten die Panzer geliefert werden. Da eine solche Garantie eben<lb/>
nicht existiert, war aus diesem Grund schon so zu entscheiden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> fragte nach seinen Ausf&#252;hrungen, ob irgendwer etwas zu sagen<lb/>
h&#228;tte. So wie immer in den letzten 10 Jahren in kritischen Situationen<lb/>
schweigt alles. Die Regierungsvorbesprechung ist wahrscheinlich auch<lb/>
wirklich nicht der Ort, wo man &#252;ber Probleme redet, die heute die<lb/>
Partei und damit auch in weiterer Folge auch die Regierung ersch&#252;t<lb break="no"/>tern werden. Mir hat <rs type="person" ref="#per__97668">Kreisky</rs> beim Eintritt l&#228;chelnd gesagt, du tust<lb/>
mir was Sch&#246;nes an. Er war scheinbar &#252;ber meine Aussage im Presse<lb break="no"/>gespr&#228;ch falsch informiert, was mich in diesem Fall aber auch nicht<lb/>
st&#246;rt. Wenn er was will von mir, wird er sicherlich mit mir reden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde au&#223;er der 44 Punkte Tagesordnung, die einstimmig<lb/>
beschlossen wurden und keinerlei Probleme aufwarfen, au&#223;er der<lb/>
Bemerkung, der Pr&#228;sident des Verfassungsgerichtshofes <rs type="person" ref="#per__126912">Melichar</rs> f&#228;hrt<lb/>
f&#252;r 2 Vortr&#228;ge nach Breslau und Budapest 13 Tage auf Dienstreise.<lb/>
<rs type="person" ref="#per__98063">Wei&#223;enberg</rs> berichtete nur &#252;ber den Arbeitslosenstand Ende August,<lb/>
29.630, um 3.312 weniger als im Vorjahr und um 64 weniger als im<lb/>
Vormonat, Arbeitslosenrate 1 %, im Vorjahr 1,2 %. Eine gigantische<lb/>
Arbeitsmarktsituation. Die Gastarbeiter mit 182.582, um 5.500 mehr<lb/>
als im Vorjahr und um 1.747 mehr als im Vormonat. Damit ist eindeu<lb break="no"/>tig bewiesen, da&#223; <rs type="person" ref="#per__98063">Wei&#223;enberg</rs> unter dem Druck der Unternehmensfor<lb break="no"/>derung doch mehr Gastarbeiter reingelassen hat, als die vorj&#228;hrige<lb/>
Quote betrug. Auch dar&#252;ber gab es keinerlei Diskussion.<lb/>
</p>
            <p xml:space="preserve">Im Direktorium der &#214;FVW wurde ein Bericht von Gesch&#228;ftsf&#252;hrer<lb/>
<rs type="person" ref="#per__111736">Zolles</rs> vorgelegt. Der Winter hat mit + 6,3 % N&#228;chtigungszuwachs<lb/>
gut abgeschnitten. Den letzten Winter waren es ja nur 1,7 % mehr<lb/>
und man glaubte, der H&#246;hepunkt ist erreicht. Auch der Sommer l&#228;uft<lb/>
sehr gut. In Deutschland gab es einen, wegen der Devisenbilanz im<lb/>
Bundesrat einen Antrag eines Abgeordneten, man sollte den Inlands<lb break="no"/>urlaub steuerfrei stellen, weil dies angeblich auch in Frankreich<lb/>
der Fall ist. MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat sofort mit dem deutschen Wirtschaftsmi<lb break="no"/>nisterium gesprochen, dort beabsichtigt man auf diesen Vorschlag<lb/>
nicht einzugehen, auch in Frankreich gibt es keinerlei Steuerfrei<lb break="no"/>heit oder Absetzbetr&#228;ge f&#252;r Inlandsurlaubverbringung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Warum erfahren wir solche Aktivit&#228;ten nicht<lb/>
im Haus, sondern ich erst in der &#214;FVW.<lb/>
</p>
            <pb n="56-1081" facs="56_1980-09-02_1081.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Ortscomputer wird festgehalten, da&#223;, wie Dr. <rs type="person" ref="#per__118737">Schimka</rs>,<lb/>
HK-Vertreter, mitteilt, die HK die Information in ihrem Computer<lb/>
speichern kann und wird. Die Unterlagen braucht sie auch f&#252;r das<lb/>
Hotelbuch usw. Bez&#252;gl. der Buchhaltung, Adressenspeicherung, Schwarz<lb break="no"/>bildversand<add>[?]</add> und insbes. gesamten Versand aber wird eine neue EDV-<lb/>
Anlage in der FVW installiert, der jetzt vorhandene Nixdorf ist<lb/>
total veraltet und zu klein. Zwei Firmen haben sich darum beworben,<lb/>
Nixdorf und NCR, die konkreten Verhandlungen dar&#252;ber werden gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Zur 25-Jahr-Feier werden den Angestellten Golddukaten gegeben, denen,<lb/>
die seit 25 Jahren dabei sind 25 Jahren dabei sind, ein vierfacher<lb/>
Golddukaten. Gleichzeitig wird ein Essen am 8.9. um 18.00 im Inter<lb break="no"/>continental stattfinden. Der Aufwand der Belegschaft wird aus<lb/>
500.000 S im Budget vorgesehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte sehen, ob der Termin pa&#223;t.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <rs type="person" ref="#per__112618">Ortner</rs><add>[evtl. Falschidentifikation]</add> hat die Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__114587">K&#252;bler</rs> geklagt,<lb/>
eine vom Richter beabsichtigte Ehrenerkl&#228;rung hat er nicht angenom<lb break="no"/>men.</p>
            <p xml:space="preserve">Vorarlberg hat sein Nachtragsbudget jetzt durchgebracht und damit<lb/>
auch den Mitgliedsbeitrag an die &#214;FVW bezahlt.<lb/>
</p>
            <p xml:space="preserve">Die Lokalit&#228;ten-Er&#246;ffnung Los Angeles in Anwesenheit von <rs type="person" ref="#per__111736">Zolles</rs>,<lb/>
dann gleichzeitig Besichtigung der amerik. Tourismusb&#246;rse Pow-Wow<lb/>
die Ausstaffierung des neuen Pariser B&#252;ros, von <rs type="person" ref="#per__114587">K&#252;bler</rs> gepr&#252;ft, und<lb/>
ebenso in Tokio ein neues Lokal, mit der AUA wom&#246;glich, wird eben<lb break="no"/>falls zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">Die neue Betriebsvereinbarung wurde von der Gesch&#228;ftsf&#252;hrung durch<lb break="no"/>gerechnet. Da ich mit den Betriebsratsvertretern vereinbart habe,<lb/>
nach der n&#228;chsten Direktoriumssitzung werden wir uns damit besch&#228;f<lb break="no"/>tigen, wird im Detail nicht dar&#252;ber gesprochen. Das Direktorium ist<lb/>
einverstanden mit meiner Vorgangsweise, da&#223; selbstverst&#228;ndlich nur<lb/>
die Gesch&#228;ftsf&#252;hrung mit dem Betriebsrat tats&#228;chlich verhandeln kann,<lb/>
wir uns aber anh&#246;ren wollen, was noch alles gew&#252;nscht wird.<lb/>
</p>
            <pb n="56-1082" facs="56_1980-09-02_1082.jpg"/>
            <p xml:space="preserve">Dkfm. <rs type="person" ref="#per__126913">Mikulitsch</rs> wird von der &#214;FVW nach Manila fahren. Wenn eine<lb/>
governmental request, was sicherlich m&#246;glich ist, zu bekommen ist,<lb/>
dann wird <rs type="person" ref="#per__111367">W&#252;rzl</rs> und <rs type="person" ref="#per__126244">Oberl&#228;nder</rs> vom Ministerium mit governmental re<lb break="no"/>quest bei der SAS fliegen, <rs type="person" ref="#per__126913">Mikulitsch</rs> durch KLM oder Lufthansa, der<lb/>
Handelsdelegierte <rs type="person" ref="#per__126914">B&#246;hm</rs> dabei sein. Ich erkl&#228;re, da&#223; <rs type="person" ref="#per__111367">W&#252;rzl</rs> ja jetzt<lb/>
schon eine ganze Delegation zu einer aufwendigen und, wie ich glaube,<lb/>
gar nicht ergiebigen WDO-Sitzung<add>[?]</add> in Manila zur Verf&#252;gung hat.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;gl. &#196;nderung der Satzung und Gesch&#228;ftsordnung wird festgestellt,<lb/>
da&#223; noch immer nicht der Rechnungshofbericht vorliegt, dasselbe<lb/>
tritt auch umsatzsteuerlicher Behandlung der &#214;FVW vor. Solange ja<lb/>
der Rechnungshofbericht solche &#196;nderungen, die er m&#252;ndlich ja be<lb break="no"/>reits angek&#252;ndigt hat, schriftlich uns aber in einem Bericht noch<lb/>
nicht zur Verf&#252;gung gestellt hat, warten wir ab.<lb/>
</p>
            <p xml:space="preserve">In Stuttgart wurde jetzt ein Lokal gefunden, das &#228;u&#223;erst g&#252;nstig<lb/>
liegt. 170 m&#178; im 1. Stock, im Zentrum hat. Die Miete 2.300 DM, mit<lb/>
Kosten dann insgesamt dann auf 4.500 bis maximal 5.000 DM kommen<lb/>
wird, bei einer minimalen Investition von h&#246;chstens 1 Mio. S.<lb/>
</p>
            <p xml:space="preserve">Eine 73-j&#228;hrige Frau eines ehemaligen Bediensteten der &#214;FVW in<lb/>
Mailand kriegt jetzt keinerlei Pensionen und wir einigen uns ihr<lb/>
kapitalisiert einen gewissen Betrag freiwillig und widerruflich zur<lb/>
Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Unter Allf&#228;lligem ersucht <rs type="person" ref="#per__118737">Schimka</rs>, wir sollten Filme, die die &#214;FVW<lb/>
hat, einem Bundeshandelskammerfilm f&#252;r die &#214;sterreich-Woche zur<lb/>
Verf&#252;gung stellen. Dies wird selbstverst&#228;ndlich akzeptiert, wobei<lb/>
gleichzeitig gekl&#228;rt werden mu&#223;, da&#223; die Filmproduzenten auf ihre<lb/>
Urheberrechte verzichten.<lb/>
</p>
            <p xml:space="preserve">Der L&#228;ndervertreter Dr. <rs type="person" ref="#per__114709">Krebs</rs> beschwert sich, da&#223; die L&#228;nderchefs<add>[das]</add><lb/>
letzte Mal keine M&#246;glichkeit hatten, beim Werbebeirat wegen anderen<lb/>
Sitzungen teilzunehmen. Au&#223;erdem m&#252;ssen die Auslagen der &#214;FVW wenig<lb/>
auf die Einkaufsm&#246;glichkeiten hinweisen, aus Konkurrenzgr&#252;nden ist<lb/>
nat&#252;rlich auch die HK der Meinung, da&#223; dies weitestgehend unter<lb break="no"/>bleiben soll. <rs type="person" ref="#per__111736">Zolles</rs> hat die Auslagen dem Verein f&#252;r Trachtenmoden<lb/>
zur Verf&#252;gung gestellt, dieser gibt uns wieder Dirndl dann f&#252;r unsere<lb/>
<pb n="56-1083" facs="56_1980-09-02_1083.jpg"/>Angestellten. Bei einer Besichtigung stellt das Direktorium dann<lb/>
fest, da&#223; tats&#228;chlich die Verkaufsank&#252;ndigung od. Werbeank&#252;ndigung<lb/>
von gewissen Firmen nicht so gro&#223; erfolgen sollte.<lb/>
</p>
            <p xml:space="preserve">Die L&#228;ndervertreter wollen wissen, was das Biokonzept jetzt kosten<lb/>
wird. Eine solche genaue Kalkulation ist nicht m&#246;glich, bis jetzt<lb/>
waren die Vorbereitungskosten f&#252;r das Seminar in Baden usw. ca.<lb/>
100.000 S. Die Biowelle wird sicher kommen, nicht in dem Ausma&#223;,<lb/>
wie es manche vorstellen. Gewisse Aufwendungen wird man &#252;ber den<lb/>
Heilb&#228;der- und Kurorteverband machen m&#252;ssen, damit ist <rs type="person" ref="#per__114709">Krebs</rs> auch<lb/>
einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte versuch mit Masseur <rs type="person" ref="#per__126915">Dungl</rs> und unserer<lb/>
Fachabteilung diese neue Welle auch im Haus besser vorzubereiten.<lb/>
</p>
            <p xml:space="preserve">Beim Abendempfang der Mobil-Direktoren, woran auch von Mobil Europa<lb/>
Prominenz teilnimmt, diskutiere ich sehr lange noch dann allerdings<lb/>
mit BP und Esso und anderen Vertretern das &#214;lproblem. Interessant<lb/>
allein war, als ich mit den Mobil-Direktoren zu reden begonnen<lb/>
habe, sind sch&#246;n langsam dann auch die anderen &#214;lgesellschaften<lb/>
dazu gekommen. Erstens wollen sie sicher wissen, &#252;ber was wir spre<lb break="no"/>chen, und zweitens wollen sie nat&#252;rlich auch ihre W&#252;nsche entspre<lb break="no"/>chend deponieren. &#220;bereinstimmung herrschte, da&#223; die derzeitige<lb/>
&#214;l&#252;berschu&#223;produktion leider nicht f&#252;r alle ewige Zeiten so bleiben<lb/>
wird. Momentan k&#246;nnte selbst Saudi-Arabien 1 Mio. barrel per day<lb/>
reduzieren und es w&#252;rden noch immer die Lager voll sein und ein ge<lb break="no"/>wisser Preisdruck erfolgen. Spekulationen wie in vergangenen Jahren,<lb/>
die dann zu neuerlichen Preiserh&#246;hungen gef&#252;hrt haben, sind<lb/>
derzeit nicht zu erwarten. Die &#246;sterreichische Schwierigkeit<lb/>
liegt aber darin, da&#223; das teure Roh&#246;l durch die hohen Heiz&#246;l-<lb/>
schwer-Anteile in der Ausbeute unzul&#228;nglich gen&#252;tzt wird. Die<lb/>
&#214;lgesellschaften stimmten mit mir &#252;berein, da&#223; in &#214;sterreich viel<lb/>
zu sp&#228;t die deutschen Investitionen get&#228;tigt wurden, weshalb unsere<lb/>
Ausbeute verh&#228;ltnism&#228;&#223;ig sehr schlecht ist. Der neue Mobil-General<lb break="no"/>direktor erkl&#228;rte mir, er war geschockt, als er die &#246;sterr. <choice><choice><sic>Baletten<lb break="no"/>ziffern</sic><corr>Palettenziffern?</corr></choice></choice> sah. Der Fehler der &#214;MV in ihrer Investitionspolitik wurde<lb/>
von allen unterstrichen. Ihre Verarbeitungsvertr&#228;ge mit der &#214;MV<lb/>
k&#246;nnen ruhig unver&#228;ndert bleiben, wenn die &#214;MV zeitgerecht jetzt<lb/>
<pb n="56-1084" facs="56_1980-09-02_1084.jpg"/>endlich von dem 45-%igen Heiz&#246;l-schwer-Anteil auf ein wesentlich<lb/>
geringeres, wom&#246;glich deutsches Ausma&#223; zur&#252;ckgeht. Ein weiterer<lb/>
interessanterer Diskussionspunkt war, ob die &#246;sterr. Stra&#223;en in<lb/>
Beton oder nicht doch in Asphalt gebaut werden sollten. BP und auch<lb/>
<rs type="person" ref="#per__123208">Felsinger</rs>, der dort war und mit mir diskutierte, behaupteten, eine<lb/>
Sanierung der Autobahn k&#228;me &#252;berhaupt nur &#252;ber den Bitumensektor in<lb/>
Frage. BP hat das beste und preiswerteste Verfahren. Mein Hinweis,<lb/>
da&#223; ich jetzt von einem international anerkannten Fachmann ent<lb break="no"/>sprechendes Material bekommen werde, wonach Beton noch immer billi<lb break="no"/>ger ist, wurde nur bel&#228;chelt. Ich liege also in dieser Diskussion,<lb/>
wo ich<add>[mir?]</add> endlich ein Bild machen mu&#223;, zeitlich sehr richtig. Ob Beton<lb/>
oder Asphalt, wird fr&#252;her oder sp&#228;ter zu entscheiden sein, Gott sei<lb/>
dank allerdings nicht von mir, sondern von <rs type="person" ref="#per__111741">Sekanina</rs>. Die &#214;lgesell<lb break="no"/>schaft behauptet weiter, es gibt f&#252;r sie gar keine andere Produkti<lb break="no"/>onsm&#246;glichkeit als Bitumen zu erzeugen, weil nur dort das Schwefel<lb/>
aus dem Roh&#246;l gefunden wird. Mit entsprechendem Zusatz, Abfallstoffe,<lb/>
seien es Kunststoffe usw., gibt es heute ungeheuer preiswerte Bitumen<lb break="no"/>auflagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs> UND <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte die ganzen Systeme<lb/>
pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Eine durch einen Sandwichbetrieb in der Ruhe gest&#246;rte Frau, die<lb/>
jetzt auch in der Nacht bei mir anruft, m&#252;&#223;te man versuchen, umzu<lb break="no"/>siedeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Versuche eine L&#246;sung in dieser Richtung<lb/>
&#252;ber den Bezirk.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1073_01" facs="56_1980-09-02_1073-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.9.1980</head>
         </div>
         <pb n="56_1073_02" facs="56_1980-09-02_1073-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="56_1084_01" facs="56_1980-09-02_1084-01.jpg"/>
         <pb n="56_1084_02" facs="56_1980-09-02_1084-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 54. Ministerratssitzung, 2.9.1980</head>
            <gap reason="sampling"/>
            <pb n="56_1084_03" facs="56_1980-09-02_1084-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="56_1084_04" facs="56_1980-09-02_1084-04.jpg"/>
         </div>
         <pb n="56_1084_05" facs="56_1980-09-02_1084-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 54. Ministerratssitzung, 2.9.1980</head>
         </div>
         <pb n="56_1084_06" facs="56_1980-09-02_1084-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
