<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-22">Dienstag, 22. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0098" facs="19_1974-01-22_0098.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 22. J&#228;nner 1974</p><p xml:space="preserve">In der Ministerratsvorbesprechung erkl&#228;rt <rs type="person" ref="#per__97668">Kreisky</rs>, dass f&#252;r den<lb/>
Bericht an den Nationalrat nur 3 Gesichtspunkte, die Stabilit&#228;t,<lb/>
die Energiesituation und die Vollbesch&#228;ftigung herausarbeiten wird.<lb/>
Im Sommer wird er dann einen neuen Bericht, den er bereits ank&#252;ndigt<lb/>
"Versprochen-gehalten" nach vier Jahren Regierungst&#228;tigkeit dem<lb/>
Nationalrat vorlegen und damit umfassender berichten als jetzt<lb/>
m&#246;glich ist. Die Energiesituation wird er dazu ben&#252;zten, um<lb/>
der &#214;VP ihre Fehler und ihr Versagen in der Vergangenheit vorzu<lb break="no"/>werfen. Dies gilt insbesondere, dass er gegen jeden Widerstand<lb/>
darauf beharrte, dass die Sowjetunion beim Staatsvertragsabschluss<lb/>
auch die &#214;lfelder zur&#252;ckgeben m&#252;sste. Nach dem urspr&#252;nglich Entwurf<lb/>
h&#228;tten sie 30 Jahre nach Abschluss des Staatsvertrages resp. 25<lb/>
Jahre nach F&#252;ndigwerden jeder zuk&#252;nftigen Sonde das Recht gehabt,<lb/>
die &#214;lfelder gemeinsam mit &#214;sterreich auszubeuten. Selbst <rs type="person" ref="#per__97904">Sch&#228;rf</rs><lb/>
und <rs type="person" ref="#per__126904">Helmer</rs> h&#228;tten in einer gewissen Phase schon nachgeben wollen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte dann, es m&#252;sste jetzt dann auch einmal etwas gekl&#228;rt<lb/>
werden. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> h&#228;tte bei seinem Ausscheiden ihm noch einen<lb/>
Brief geschrieben, wo er sich bedankt hat und insbesondere die<lb/>
gute Zusammenarbeit in der Regierung hervorhob. Es k&#246;nne nat&#252;rlich<lb/>
Meinungsverschiedenheiten geben, dis sei gut und die seien auch<lb/>
entsprechend fair in der Regierung auszutragen. Im Interesse der<lb/>
Partei sei es aber notwendig, dass nicht wom&#246;glich dann kleine<lb/>
Giftmischer wie die Redakteure hier meinte er-besonders <rs type="person" ref="#per__140190">Nowotny</rs><lb/>
herangezogen werden, um dann wom&#246;lgich als Richter zu entscheiden.<lb/>
Hier k&#246;nne er nicht genug warnen, wem sagt er dies, und erw&#228;hnte<lb/>
dabei meinen Namen. Ich meldete mich nat&#252;rlich soofrt zu Wort<lb/>
und erkl&#228;rte, dass ich erstens <rs type="person" ref="#per__140190">Nowotny</rs> nicht bestellt habe, da<lb/>
ich normalerweise und &#252;blicherweise Gespr&#228;che mit Journalisten<lb/>
nur in meinem Pressefr&#252;hst&#252;ck, d.h. in &#214;ffentlichkeit mit allen<lb/>
anderen immer verhandle. Dass zweitens <rs type="person" ref="#per__140190">Nowotny</rs> sehr gut informiert<lb/>
war und die Gegens&#228;tze in der Frage zur L&#246;sung der &#214;lkrise unbe<lb break="no"/>dingt herausarbieten wollte. Ich habe sogar, um ihm keinerlei<lb/>
Anhaltspunkte zu geben, die wirkliche Differenz innerhalb der<lb/>
Regierung, wo ich n&#228;mlcih zeitgerecht Massnahmen setzen wollte,<lb/>
auch dann wenn sie nur optisch gewesen w&#228;ren, mitgeteilt. Drittens<lb/>
bemerkte ich, dass wenn in einer Kompetenz ein Problem zu behandeln<lb/>
<pb n="19-0099" facs="19_1974-01-22_0099.jpg"/>ist und eine Linie festgelegt ist, ich erwarte, dass man mit<lb/>
mir spricht, bevor man diese Linie &#228;ndert. <rs type="person" ref="#per__97668">Kreisky</rs> erwiderte,<lb/>
dass die Entwicklung mir ja recht gegeben hat, dass aber niemals<lb/>
eine Linie ge&#228;ndert wurde und erkl&#228;rte, warum ich urspr&#252;nglich als<lb/>
Landwirtschaftsminister vorgesehen war. Seiner &#220;berlegung nach<lb/>
h&#228;tte ich auf Grund meiner T&#228;tigkeit in den Fonds und als auch<lb/>
sonst mit den Landwirtschaftsproblemen sehr stark Besch&#228;ftigter<lb/>
dieses Ressort &#252;bernehmen sollen. Scheinbar hat ihn eine Bemerkung<lb/>
im Bericht des <rs type="person" ref="#per__140190">Nowotny</rs> doch meine wirklichen Freunde <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__98043">Wald<lb break="no"/>brunner</rs> verhinderten, dass ich eben Landwirtschaftsminister wurde<lb/>
und zum Handelsminister vorgeschlagen wurde, ihn am h&#228;rtesten ge<lb break="no"/>troffen. Was die Bewirtschaftungsfrage betrifft, so sei von der<lb/>
Regierung eben alles nur vorzubereiten gewesen und ganz besonders<lb/>
h&#228;tte er die Samstag-Besprechung in seiner Wohnung mit der &#214;MV er<lb break="no"/>geben, dass die alles notwendig sei. Ich konnte mich nicht<lb/>
zur&#252;ckhalten ohne in einem Zwischenruf zu sagen, dass er von fal<lb break="no"/>schen VOraussetzungen ausgegangen ist, sich von mir nichts sagen<lb/>
liess und wie ich glaube, von der &#214;MV abgelogen wurde. Er selbst<lb/>
meinte &#252;brigens, dass er immer gegen die Bewirtschaftung gewesen<lb/>
ist, was sicherlich in einer gewissen Phase stimmte, wogegen ich<lb/>
mich nur zur Wehr setzte und in Hinkunft auch mich zur Wehr<lb/>
setzen muss , ist dass in meine Kompetenz ohne mit mir zu reden,<lb/>
hineinregiert wird.</p><p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs>, mit dem ich &#252;er diese Frage sprach, meint, das ihn weniger<lb/>
das Verhalten <rs type="person" ref="#per__97668">Kreisky</rs> emp&#246;rte als der Versuch <rs type="person" ref="#per__97311">Androsch's</rs> in dieser<lb/>
Frage die Bewirtschaftung mit Gewalt durchzusetzen. Hier sei ihm be<lb break="no"/>sonders aufgefallen als <rs type="person" ref="#per__97311">Androsch</rs> bei einer Vorstandssitzung im<lb/>
ARB&#214;, wo er an meiner Stelle eingeladen war, und der ARB&#214; selbst woll<lb break="no"/>te auch die Bewirtschaftung, dort dezidiert erkl&#228;rte, man muss<lb/>
eben regieren als Vorwurf scheinbar gegen das Handelsministerium,<lb/>
das hier z&#246;gerte. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> fragte mich, wieso diese ganze<lb/>
Sache so tief gehen konnte und ich erkl&#228;rte ihm, dass es bei mir<lb/>
wohl sehr tief gegangen ist und wie weit <rs type="person" ref="#per__97668">Kreisky</rs> jetzt betroffen<lb/>
ist, kann ihc nicht feststellen. Nach seinen &#196;usserungen nachher<lb/>
legt er gr&#246;ssten Wert darauf, alles als bereinigt zu betrachten.<lb/>
Liebenswert war wirklich <rs type="person" ref="#per__97879">R&#246;sch</rs>, der sich schon seit Wochen bem&#252;ht,<lb/>
mit zu best&#228;tigen, dass er in jeder Beziehung mich unterst&#252;tzen<lb/>
w&#252;rde und immer wieder fragt, ob ich auf ihn auch b&#246;s bin.</p><pb n="19-0100" facs="19_1974-01-22_0100.jpg"/><p xml:space="preserve">Dazu h&#228;tte ich gar keinen Grund, wie ich ja &#252;berhaupt glaube<lb/>
weder einem selbst noch nat&#252;rlich die Regierung auch nur ein<lb/>
ST&#252;ck weiterbringt. Ich selbt war, wenn ich so sagen darf, immer<lb/>
ein sonniges Gem&#252;t, mit niemandem b&#246;s, weil ich glaube, die<lb/>
menschlichen Schw&#228;chen zu kennen und daher eigentlich immer alles<lb/>
entschuldigte. Fehler, die halt geschehen, ich niemals bei anderen<lb/>
sondern h&#246;chstens bei mir suchte und noch suche, sodass mir dies<lb/>
sicherlich allzu leicht als Schw&#228;che vielleicht sogar als Feigheit<lb/>
um einen Streit zu vermeiden, auslegen kann. Wichtig ist eines<lb/>
und das muss ich heute, nachdem ich ja durch die Entwicklung<lb/>
recht bekomme, mir selbst eingestehen, dass ich eine Phase gehabt<lb/>
habe, wo ich eigentlich nicht wusste, was zu tun sei, resp. meine<lb/>
Meinung nicht in eine vollkommen klare Haltung im ministeriellen<lb/>
Jargon "Weisung" zum Ausdruck brachte. Dies bedeutet dass sofort<lb/>
die Massenmedien erkennen, heir ist eine gewisse Schw&#228;che, diese<lb/>
n&#252;tzen auch,dann wenn sie einem wohlgesinnt sind und dann beginnt<lb/>
eben der unheilvolle Lauf. Ich glaube und bin fest &#252;berzeugt, dass<lb/>
die Informationen, die ich damals insbesondere von der &#214;MV bekommen<lb/>
habe unzul&#228;nglich waren, in vielen F&#228;llen sie mich sicherlich<lb/>
auch angelogen haben und dadurch auch die Glaubw&#252;rdigkeit meienr<lb/>
Aussagen sehr gelitten hat. Viele gute Freunde haben mir damals<lb/>
immer wieder gesagt, wie Du uns das erkl&#228;rst, kann es ja stimmen,<lb/>
aber der Anschein spricht gegen Dich.</p><p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtete, dass die Einf&#252;hrung der Sommerzeit 1974 vom<lb/>
Stnadpunkt der Bundesbahnen unm&#246;glich ist. <rs type="person" ref="#per__140642">Kalz</rs> hat zwar mir gegen<lb break="no"/>&#252;ber seine Behauptung, dass es zwar schwer aber ohne weiteres<lb/>
m&#246;glich ist, auch auf einer Information, die von dem Sachbear<lb break="no"/>beiter ihm vorgelegt wurde, dahingehend best&#228;tigt, dass er diese<lb/>
Information handschriftlich so ver&#228;nderte, dass aus dem unm&#246;glich<lb/>
ein "mit Schwierigkeiten verbundenes M&#246;glich" wurde. <rs type="person" ref="#per__110923">Lanc</rs> hat<lb/>
dann auch noch mit Sekt.Chef <rs type="person" ref="#per__97601">Jiresch</rs> &#252;ber die Aussprache, die ich<lb/>
mit <rs type="person" ref="#per__140642">Kalz</rs> bei den Spitzbuben hatte, wo <rs type="person" ref="#per__97601">Jiresch</rs> anwesend war und<lb/>
meine Behauptung best&#228;tigte, weitere Gespr&#228;che gef&#252;hrt, ich erfuhr<lb/>
aus diesem Gespr&#228;ch, dass <rs type="person" ref="#per__140642">Kalz</rs> sogar als ich schon weggegangen bin<lb/>
am Tisch noch immer gegen&#252;ber <rs type="person" ref="#per__97601">Jiresch</rs> auch betonte, dass seine<lb/>
Behauptung in der &#214;ffentlichkeit die Einf&#252;hrung der Sommerzeit<lb/>
sie m&#246;glich, tats&#228;chlich von ihm auch zu diesem Zeitpunkt noch<lb/>
vertreten wurde.</p><pb n="19-0101" facs="19_1974-01-22_0101.jpg"/><p xml:space="preserve">&#220;ber das 100 km-Tempo-Limit entspann sich eine reichliche Diskussion<lb/>
da <rs type="person" ref="#per__97372">Broda</rs> die Aufhebung f&#252;r die Autobahn wollte und <rs type="person" ref="#per__97668">Kreisky</rs> meinte,<lb/>
dass die Chauffeure unter einem riesigen Stress auf der Autobahn<lb/>
leiden. <rs type="person" ref="#per__110923">Lanc</rs> vertritt den richtigen Standpunkt, dass er vorerst<lb/>
abwarten muss, was die Arbeit des Kuratoriums f&#252;r Verkehrssicherheit<lb/>
bringt und dann im April &#252;ber diese Frage diskutieren wird, be<lb break="no"/>vor er eine endg&#252;ltige Entscheidung trifft. Da die Derzeitige<lb/>
Verordnung ja bis 1. Mai befristet ist, muss er auf alle F&#228;lle<lb/>
eine nue, auch wenn sie nur f&#252;r Bundesstrassen gelten soll, erlassen.<lb/>
werden. <rs type="person" ref="#per__98034">Veselsky</rs> verichtete, dass er im Einvernehmen mit dem Finanz<lb break="no"/>minister jetzt die Freigabe der ERP-Mittel in der Regierung bean<lb break="no"/>tragen wird.</p><p xml:space="preserve">Bei der Ministerratssitzung machte <rs type="person" ref="#per__97668">Kreisky</rs> aufmerksam, dass<lb/>
wenn f&#252;r die Herbstsession noch Gesetzesentw&#252;rfe ins Parlament<lb/>
kommen sollne, sie sp&#228;testens am 5. 2. dort eingelangt sein m&#252;ssen,<lb/>
weil dies die letzte Zuweisungssitzung sein w&#252;rde. <rs type="person" ref="#per__97311">Androsch</rs> be<lb break="no"/>richtete &#252;ber die Tagung in Rom und erg&#228;nzte, dass insbesondere<lb/>
natr&#252;lich die &#214;lfrage die Kreditfascilit&#228;ten f&#252;r dieses Problem<lb/>
zur Diskussion standen. Die Industriel&#228;nder m&#252;sstne 50 Mia $<lb/>
mehr aufwenden und ganz besonders f&#252;r die Entwicklungsl&#228;nder<lb/>
seien die 10 &#8211; 12 Mia $ , die sie f&#252;r die h&#246;heren &#214;lpreise<lb/>
bezahlen m&#252;sstne, unerschwinglich. Z.B. f&#252;r Indien sei<lb/>
dies eine Katastrophe. DIeser BEtrag f&#252;r die Entwicklungsl&#228;nder<lb/>
entspricht ann&#246;hernd der derzeitigen gesamten Entwicklungshilfe.<lb/>
&#220;ber den franz&#246;sischen Richtungswechsel sei er auch sehr erstaunt<lb/>
gewesen, denn in Rom h&#228;tte <rs type="person" ref="#per__114486">Giscard d'Estaing</rs> und <rs type="person" ref="#per__114106">Schmidt</rs> noch ver<lb break="no"/>einbart, dass die Deutschen einen Stand-by-Kredit den Franzosen<lb/>
geben w&#252;rden, damit diese festw&#252;rde ich sagen zentraleurop&#228;i<lb break="no"/>schen W&#228;hrungsblock bleiben. Die Franzosen, die sich ganz besonders<lb/>
gegen das Floaten bis jetzt ausgesprochen haben, haben aber dann<lb/>
letzten Endes im Ministerrat schenbar entgegen der Empfehlung von<lb/>
<rs type="person" ref="#per__114486">Giscard d'Estaing</rs> beschlossen, so wie Italien und England zum<lb/>
Floaten &#252;berzuwechseln.</p><p xml:space="preserve">In der Fraktion des Handelsausschusses, aber auch selbst beim<lb/>
Handelsausschuss wurden die zwei Gesetzentw&#252;rfe ohne besondere<lb/>
Probleme genehmigt. Es waren auch vollkommen uninteressante Mate<lb break="no"/>rien, die Meistbeg&#252;nstigung f&#252;r Bulgarien und ein internationales<lb/>
Strassen&#252;bereinkommen.</p><pb n="19-0102" facs="19_1974-01-22_0102.jpg"/><p xml:space="preserve">In der Fr&#252;h hat mich der ehemalige AK-Kollege und derzeitiges Vor<lb break="no"/>standsmitglied der NEWAG <rs type="person" ref="#per__135089">Jolly Riedl</rs> besucht und mich durch Zufall<lb/>
aufmerksam gemacht, dass um 9 Uhr die Strompreissitzung mit allen<lb/>
EVUs und Kammern abgehalten wird. Ich konnte mir nicht verkneifen, dort<lb/>
zu erscheinen, um einleitend insbesondere zu appellieren, dass mna<lb/>
doch versuchen sollte, einen Akkord zu erreichen. <rs type="person" ref="#per__109811">Burian</rs> und die<lb/>
Herren der Verkehrssektion waren dies sicherlich nicht gewohnt,<lb/>
denn sie erschienen erst um 1/4 10 Uhr, <rs type="person" ref="#per__112051">Singer</rs> dagegen war selbst<lb break="no"/>vert&#228;ndlich anwesend und f&#252;hrte dann auch den Vorsitz in der Verhand<lb break="no"/>lung. Nach dem Handelsausschuss kam ich nach vierst&#252;ndiger Debatte<lb/>
gerade zurecht als man von Seiten der EVUs sehr ungehalten war, dass<lb/>
eigentlich nur die Landwirtschaft sich zumindestens mit den 8 Groschen<lb/>
einverstanden erklr&#228;t hat, w&#228;hrend die Handelskammer, Industriellen<lb break="no"/>vereinigung aber auch die AK bis jetzt &#252;berhaupt nichts ssagten. Ncoh<lb/>
immer versuchten dann einzelne Redner der Elektrizit&#228;tswerke zumindestne<lb/>
10 Groschen zu bekommen,obwohl ich ihnen andeutete, dass dies wahr<lb break="no"/>scheinlich nicht m&#246;glich sein w&#252;rde. Die Hauptschwierigkeit sehe ich<lb/>
momentan darin, dass die Pr&#228;sidenten zwar im Prinzip zwar zuge<lb break="no"/>stimmt haben, dass wir auf dieser Linie operieren sollen aberschein<lb break="no"/>bar nicht bereit sind, ihren Kommissionsmitgiedern diese Empfehlung<lb/>
weiterzugeben, resp. sie best&#228;tigen zu lassen. Ich muss deshalb utner<lb/>
allen Umst&#228;nden insbesondere <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> auf dieses Kon<lb break="no"/>zept noch festlegen. <rs type="person" ref="#per__97581">Igler</rs> habe ich im Bristol getroffen, habe ihm<lb/>
von dieser Sitzung erz&#228;hlt und darauf hingewiesen, dass eine klare<lb/>
Entscheidung nontwendig ist. <rs type="person" ref="#per__97581">Igler</rs> erkl&#228;rte mir neuerdngs, er steht<lb/>
zu den 8 Groschen auch f&#252;r die Industrie.</p><p xml:space="preserve">Das von <rs type="person" ref="#per__97470">Geist</rs> gegebenen Mittagsessen f&#252;r <rs type="person" ref="#per__146051">Abs</rs>, an dem auch <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
<rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> und ein Direktor von Steyr-Daimler-Buch und<lb/>
scheinbar ein Begleiter von <rs type="person" ref="#per__146051">Abs</rs> teilnehmen, war f&#252;r mich insoferne<lb/>
interessant, weil <rs type="person" ref="#per__146051">Abs</rs> als Berater des Iran meinte, es best&#252;nde die<lb/>
M&#246;glichkeit, dass wir tats&#228;chlich mit ihnen zu einem Arrangement<lb/>
&#252;ber eine Raffinerie kommen k&#246;nnten. <rs type="person" ref="#per__97668">Kreisky</rs> bekr&#228;ftigte neuerdings,<lb/>
dass diese Raffinerie nur in &#214;sterreich gebaut werden kann und <rs type="person" ref="#per__146051">Abs</rs><lb/>
meinte, wenn dies als Modellfall f&#252;r die Perser interessant wird,<lb/>
k&#246;nnte er sich vorstellen, dass auch der Schah letzten Endes zustimmt.<lb/>
Mich itneresierte prim&#228;r, wieso die deutsche Konzeption noch<lb/>
nicht abgeschlossen ist und <rs type="person" ref="#per__146051">Abs</rs> erkl&#228;rte mir, weil sie in Deutschland<lb/>
mit einer Perfektion und in einer GR&#246;sse operierten, die einen solchen<lb/>
Abschluss erschweren. Die Deutschen m&#246;chten einen 25 Mio Raffinerie<lb/>
<pb n="19-0103" facs="19_1974-01-22_0103.jpg"/>hinstellen und die Frage ist, wie die von dort erzeugten halbferti<lb break="no"/>gen Produkte nach Deutschland transportiert und dann in deutschen<lb/>
Raffinerien neurdings auf Endprodukte verarbeitet weitergegeben wer<lb break="no"/>den solle, d.h. zu welchen Preisen es m&#246;glich ist, noch eine rentable<lb/>
Produktion in Persien und in Deutschland dann zu erm&#246;glichen.<lb/>
Das Projekt sei noch nicht gescheitert, aber je l&#228;nger mandar&#252;ber<lb/>
spricht, umo unwahrscheinlicher werde die Verwirklichung. Es ist also<lb/>
nicht, wie ich angenommen habe, an den Kreditbedingungen gescheitert,<lb/>
die Deutschen m&#252;ssen sie voll bezahlen und sind scheinbar dazu acuh<lb/>
bereit, sondern an der Unm&#246;&#246;glichkeit, kostenm&#228;ssig &#252;ber die Runden<lb/>
zu kommen. <rs type="person" ref="#per__146051">Abs</rs> erkl&#228;rte aber dezidiert, dass er Bonn im Iran<lb/>
nicht vertritt und daher auch keinerlei Einfluss auf deutsche Ge<lb break="no"/>sch&#228;fte in Iran nimmt, weil er eben als Berater des Schah nicht in<lb/>
doppelter Funktion t&#228;tig werden will. Er ist aber gerne bereit,<lb/>
f&#252;r &#214;sterreich ein Wort einzulegen. Interessant ist nur, dass<lb/>
mir <rs type="person" ref="#per__97581">Igler</rs>, den ich wie gesagt durch ZUfall traft, dann nachher<lb/>
sagte, er hofft, dass wir, wenn wir nach Iran fahren mit einem &#214;l<lb break="no"/>konzept nur auftreten. Ich versicherte ihm, dass dies sicher nicht<lb/>
der Fall sein wird, weil wir vorher noch eine entsprechende Aussprache<lb/>
im kleinsten Kreis der Kommissionsmitglieder mit der &#214;MV haben<lb/>
werden.</p><p xml:space="preserve">Im Parlamentsklub hat <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber seinen Bericht udn dann ganz be<lb break="no"/>sonders &#252;ber die Zeitungskonzentration Kronen-Zeitung und Kurier<lb/>
gesprochen, die bekanntlicherweise mit 35 % verschr&#228;nkt werden.<lb/>
sollen. Er meinte, dass besonders in n&#228;chster ZEit die Pressefreiheit<lb/>
wir-d diskutiert werden und viele Herausgeber in Wirklihckeit<lb/>
nur das Gesch&#228;ft sehen. Die Regierung und ganz besonders ihn m&#246;chte<lb/>
man jetzt in einem Kampf reinzeiehn, dessen Ziel er noch nicht<lb/>
klar und deutlich sieht, denn in den L&#228;ndern dominiert ja meistens<lb/>
auch eine Landeszeitung dund dieser Zustand ist gerade der sogenannten<lb/>
unabh&#228;ngigen Presse recht. Nur in dem Kampf gegen den zu erwartenden<lb/>
Giganten SOLL DIE Regierung wom&#246;glich allein auftreten und die<lb/>
Zeitungen selbst w&#252;rden dabei nur ihhr Gesch&#228;ft machen wollen.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtete, so wie in der Regierungsvorbesprechung und<lb/>
erg&#228; nzte nur, dass nicht die Absicht besteht, von der OeNB und gar nc<lb/>
nicht vor ihm, das jetzige System aufzugeben. &#214;sterreich wird<lb/>
deshalb zu den zentraleurop&#228;ischen W&#228;hrungen den wom&#246;glich festen<lb/>
Kurs beibehalten. Da der Franc nur mit 5 % Anteil darin fungiert,<lb/>
<pb n="19-0104" facs="19_1974-01-22_0104.jpg"/>spielt das keine entscheidende Rolle. Die &#246;sterr. Wirtschaft<lb/>
hat durch die Aufwertung des Dollar von 16 auf 21 S mit einem<lb/>
20 %-igen Anteil viel mehr profitiert als sie jetzt eventuell<lb/>
durch die Franc-Abwertung mit dem 5 %-igen Anteil verlieren<lb/>
k&#246;nnte. <rs type="person" ref="#per__97311">Androsch</rs> sprach sich auch ganz entschieden gegen den<lb/>
big bargain aus, weil darin nichts anderes als eine neuerliche<lb/>
Steuersenkung von ihm erwartet wird. Das Stabilisierungsabkommen<lb/>
l&#228;uft und er wird jetzt mit den Landesfinanzreferenten &#252;ber die<lb/>
Durchf&#252;hrung dieses Abkommens aber &#252;ber eventeulle Massnahmen<lb/>
Besprechungen f&#252;hren. In der Diskussion beschwerte sich <rs type="person" ref="#per__97828">P&#246;lz</rs><lb/>
dass die Ausfinanzierung der Kommunalbauten nicht m&#246;glich ist<lb/>
udn dass insbesondere bei den Wohnbauten die Mehrwertsteuerbe<lb break="no"/>lastung etzt auf die Mieter &#252;berw&#228;lzt werden muss von den Ge<lb break="no"/>nossenschaften und teilweise schon &#252;berw&#228;lzt wurde, war zu<lb/>
grosser Unruhe gef&#252;hrt hat. <rs type="person" ref="#per__98010">Teschl</rs> hat besonders auf die Nachfolge<lb break="no"/>wirkung der &#214;lpreiserh&#246;hung hingewiesen und <rs type="person" ref="#per__126223">Tull</rs> und <rs type="person" ref="#per__97803">Pansi</rs> be<lb break="no"/>schwerten sich insbesondere &#252;ber die zu erwartende Verteuerung<lb/>
des Nachtstromtarifes und <rs type="person" ref="#per__97803">Pansi</rs> ganz besonders &#252;ber die &#214;lpreis<lb break="no"/>erh&#246;hung f&#252;r Heiz&#246;l extra leicht. Da ich zitiert wurde setzte<lb/>
ich dem Klub die Preispolitik auseuinander und habe das GEf&#252;hl,<lb/>
dass ich sie doch &#252;berzeugen konnte. Ich werde nat&#252;rlich be<lb/>
strebt sein, den Heiz&#246;lpreis extra leicht nicht allzusehr anzu<lb break="no"/>heben, kann aber noch nichtskonkretes sagen, weil diesbez&#252;gliche<lb/>
Vorschl&#228;ge noch nicht bei mir eingelangt sind. <rs type="person" ref="#per__97337">Bauer</rs>, denich<lb/>
dann beim Empfang getroffen habe, hat mich ersucht, dass wir<lb/>
am Donnerstag im kleinsten Kreis zusammenkommen sollen. Die<lb/>
Anhebung des Nachtstromtarifes nicht an den Tagstromtarif sondern<lb/>
um denselben Groschenbetrag haben glaube ich alle eingesehen.<lb/>
<rs type="person" ref="#per__126223">Tull</rs> beschwerte sich auch, dsss man von 1.- S f&#252;r die Ge<lb break="no"/>sundheitssteuer sprach und dann sich herausstellt, dass nur 55<lb/>
Groschen &#252;brigblieben. <rs type="person" ref="#per__126223">Tull</rs> m&#246;chte &#252;berhaupt mehr, dass der<lb/>
Klub mit eigener Pressebetreuung st&#228;rker in ERscheiung trifft,<lb/>
was <rs type="person" ref="#per__97668">Kreisky</rs> dann in seinem Schlusswort als verst&#228;ndlich und<lb/>
unterst&#252;tzungsw&#252;rdig erw&#228;hnte. Dass der Finanzminister die<lb/>
Steueranteile sich von dem 1.- S Zigarettenpreiserh&#246;hung<lb/>
dringend braucht, hatner in seinem Schlusswort bemerkt, aber<lb/>
ganz besonders auch <rs type="person" ref="#per__98066">Robert Weisz</rs> darauf hingewiesne, dass<lb/>
er meinte, der Schilling mache 0,2 % aus und bedeutet, dass<lb/>
der Finanzminister durch die Index-Bindung der &#246;ffentlichen<lb/>
Geh&#228;lter daf&#252;r 100 Mill. S im Jahr aufbringen muss. Die &#220;ber<lb break="no"/><pb n="19-0105" facs="19_1974-01-22_0105.jpg"/>legung, die Heiz&#246;lverteuerung f&#252;r die Mindestrentner abzugelten,<lb/>
bedeutet auch, dass jede Rentenerh&#246;hung um 10 S und diese w&#252;rde<lb/>
nicht ann&#228;hernd ausreichen immerhim dem Finanzminister 56 Mill. S<lb/>
kostet.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Diese Index-Belastungen hat fr&#252;her in der Arbei<lb break="no"/>terkammer <rs type="person" ref="#per__133326">Kr&#228;mer</rs> immer bei Auftauchen des Problems errechnet. Bitte<lb/>
veranlasse, dass dies bei unsim Haus wahrscheinlich durch Dipl.Kfm.<lb/>
<rs type="person" ref="#per__111737">Marsch</rs> geschieht und mit <rs type="person" ref="#per__133326">Kr&#228;mer</rs> sofort immer an-gestimmt wird. Ich<lb/>
brauche dringenst immer diese konkreten Belastungen.</p><p xml:space="preserve">IN der Sektionsleitersitzung wurdeich &#228;hnlich bei den anschliessenden<lb/>
Stadtgespr&#228;chen nat&#252;rlich immer wieder &#252;ber Energiesituation gefragt.<lb/>
und man erwartet von mir , dass ich restlose Auskunft &#252;ber Probleme<lb/>
gebe, die ich beim besten Willen oft nicht geben kann. Ich glaube,<lb/>
dass die in Wirklichkeit der Grund des Missbehagens nicth nur &#252;ber<lb/>
die Situation, die die Bev&#246;lkerung trifft, sondern auch &#252;ber die schein<lb break="no"/>bar unbefriedigenden Antworten, die ich nur geben kann, Zum Gl&#252;ck hat<lb/>
mir die &#214;MV seinerzeit gesag,t sie br&#228;uchteunbedingt 200.000 t Benzin<lb break="no"/>reserve, sodass ihc auf Grund dieser Notwendigkeit der Bev&#246;lkerung die<lb/>
Pickerl-Aktion erkl&#228;ren kann. Dringend erscheint mir aber, alle<lb/>
Vorkehrungen zu treffen, dass man tats&#228;chlich, wenn dieses Lager<lb/>
erreicht ist, sofort die Aktion unterbricht. Da die &#214;MV es aber<lb/>
mehr oder minder in der Hand hat, durch zus&#228;tzliche Importe dieses<lb/>
Lager tats&#228;chlich frher zu schaffen als vielleicht aus ihrer Produktion<lb/>
m&#246;glich sit, glaube ich,dass hier eine neue Gefahrenquelle besteht.<lb/>
Die internationalen Gesellschaften haben keine M&#246;glichkeit Bevorratung<lb/>
anzulegen, ihre Lager sind als Manipulationslager meistens belegt,<lb/>
so verbleibt eigentlich nur die &#214;MV.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Wir m&#252;ssen uns unbedingt absichernund vielleicht<lb/>
kannst Du das &#252;ber andere Kan&#228;le kl&#228;ren, welche Intentionen die &#214;MV<lb/>
hier wirklich hat. Vielleicht kann <rs type="person" ref="#per__107936">Elsinger</rs> dies herausfinden.</p><p xml:space="preserve">Die Stadtgespr&#228;che, ob die Zukunft Zukunft hat, waren nat&#252;rlcih<lb/>
sofortin einer anderen Richtung gelaufen als <rs type="person" ref="#per__116209">Zilk</rs> dies beabsichtigt.<lb/>
Die meisten, um nicht zu sagen, die meisten Diskussionsredner inter<lb break="no"/>essierten sihc nat&#252;rlich f&#252;r die unmitelbare Pickerlaktion und die<lb/>
sogenannten Energiekrise und viel weniger &#252;ber die grossen Perspek<lb break="no"/>tiven ob die &#246;sterr. Wirtschaft und die Bev&#246;lkerung &#252;berhaupt eine<lb/>
Zukunft hat. Da aber auch zwischen den Politikern und Interessens<lb break="no"/><pb n="19-0106" facs="19_1974-01-22_0106.jpg"/>vertretungen in dieser Frag-e keine Differenz bestand, ja sogar<lb/>
<rs type="person" ref="#per__146358">Hanussen</rs>, ein Wahrsager, der vom ORF eingeladen wurde, auch er<lb break="no"/>kl&#228;rte, dass &#214;sterreich eine gute Zukunft hat, so gab es in Wirklichkeit<lb/>
gar kein Kontra sondern nur Pro. Der ORF hat aber vorher sogar noch<lb/>
eine Studie von IFES machen lassen, aus der doch hervorging, dass der<lb/>
Grossteil der &#246;sterreichischen Bev&#246;lkerung beruhigt in die Zukunft<lb/>
sieht aber mit einem gewissenGEf&#252;hl, es m&#252;sste etwas gesehen und so<lb/>
kann es nicht weitergehen, sein UNbehagen zumAusdruck bringt. Ich glabue<lb/>
ja &#252;berhaupt, dass die &#246;sterr. Bev&#246;lkerung nicht zuletzt durch die<lb/>
Massenmedien beeinflusst, zuest die Energiekrise &#252;berhaupt nicht<lb/>
zur Kenntnis nahm, dann am Rande gestreift davon betroffen wurde und<lb/>
jetzt sofortin die gegenteilige Meinung verf&#228;llt, wer weiss, was da<lb/>
noch alles geschehen muss und geschehen wird.. Einen MIttelweg<lb/>
zu finden, mag aber wirklich schwer sein.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="19_0097_03" facs="19_1974-01-22_0097-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.1.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0097_04" facs="19_1974-01-22_0097-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0106_01" facs="19_1974-01-22_0106-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 102. Ministerratssitzung, 22.1.1974</head>
            <gap reason="sampling"/>
            <pb n="19_0106_02" facs="19_1974-01-22_0106-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
