<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770802">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  2. August 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-08-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-08-02">Dienstag, 2. August 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0919" facs="37_1977-08-02_0919.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 2. August 1977<lb/>
</p>
            <p xml:space="preserve">Eine Delegation des Fachverbandes Nahrungs- und Genussmittel<lb break="no"/>industrie mit Firmenvertretern der Teigwarenerzeuger und auch<lb/>
Betriebsr&#228;te und Gewerkschaft Lebensmittelarbeiter interveniert<lb/>
wegen Sofortmassnahmen. Einleitend konnte ich feststellen,<lb/>
dass die Behauptung einzelner Funktion&#228;re und Beamten der Handels<lb break="no"/>kammer und auch von Teigwarenerzeugern, dass ich Massnahmen ver<lb break="no"/>z&#246;gert h&#228;tte, mit aller Entschiedenheit zur&#252;ckweise und fest<lb break="no"/>stelle, dass ich mich stets bem&#252;ht habe, mit dem Interessenver<lb break="no"/>tretungen einen gemeinsamen Weg zu finden. Die GATT-K&#252;ndigung<lb/>
f&#252;r Teigwaren-Z&#246;lle liegt zur Unterschrift noch immer in<lb/>
Br&#252;ssel, weshalb auch im Parlament erst im Herbst die entspre<lb break="no"/>chende Verordnungen eingebracht werden k&#246;nnen. Ein Antidumping<lb break="no"/>verfahren, vom Fachverband gew&#252;nscht, liegt noch immer in der<lb/>
Bundeshandelskammer ebenso der Antrag gegen die Ostimporte auf<lb/>
Grund des Marktst&#246;rungsgesetzes. Im Accordino wurde eine Aufstockung<lb/>
von 20 t auf die 400 t durchgef&#252;hrt, obwohl die Italiener und teilweise<lb/>
auch &#246;sterr. Stellen bis 100 t Aufstockung vorgesehen hatten. Auch<lb/>
hier wurde im Einvernehmen mit allen Beteiligten insbesondere der<lb/>
Tiroler und Vorarlberger Landesvertreter gehandelt. Der Wunsch<lb/>
Durumweizen entsprechender Qualit&#228;t zu bekommen, wurde durch<lb/>
mich bei entsprechender Erh&#246;hung des Erzeugerpreises f&#252;r den<lb/>
Bauern angeregt. Vor zwei Jahren habe ich gegen die gr&#246;ssten Be<lb break="no"/>denken der Handelskammer und vor allem der Landwirtschaftskammer<lb/>
die Abgabe an den Getreidefonds bei Durumweizen-Vermahlung aufge<lb break="no"/>hoben und dadurch den Erzeugerpreis um 54 Groschen erh&#246;hen k&#246;nne,<lb/>
ohne dass die M&#252;hlen einen h&#246;heren Preis bezahlen mussten. Inter<lb break="no"/>essanterweise wird auch jetzt der Bedarf von 30.000 t nur zu<lb/>
60 % durch heimische Erzeugung gedeckt. Der Rest muss importiert<lb/>
werden. Meiner Meinung nach ist dies darauf zur&#252;ckzuf&#252;hren,<lb/>
weil die Landwirtschaftskammer zuerst fast eine Gegenpropaganda<lb/>
gegen meine Aktion gestartet hat. Heuer muss es aber besser werden,<lb/>
denn durch die Einfuhr von italienischen Teigwaren, der Anteil<lb/>
hat sich von 4 % im Jahre 1967 auf 17 % im Vorjahr und heuer<lb/>
wird er 20 % betragen, erh&#246;ht, die inl&#228;ndische Produktion entsprechend<lb/>
senken. Angeblich werden die langj&#228;hrigen 20.000 t Erzeugung jetzt<lb/>
auf ca. 10.000 t absinken. Wenn dies zutrifft, m&#252;ssten wir mit dem<lb/>
Durumanbau in &#214;sterreich ohneweiters diesen Bedarf decken k&#246;nnen.<lb/>
</p>
            <pb n="37-0920" facs="37_1977-08-02_0920.jpg"/>
            <p xml:space="preserve">Kritisch f&#252;r die &#246;sterreichische Produktion ist nur, dass<lb/>
wir 8.- S f&#252;r den Durumgries bezahlen m&#252;ssen, w&#228;hrend die Deutschen<lb/>
nur 7.- und die Italiener sogar nur 4.30 S bezahlen. Die Italiener<lb/>
bekommen auch f&#252;r den Export 190 Lire Exportsubvention. Die Aus<lb break="no"/>gleichsabgabe in &#214;sterreich betr&#228;gt 5.30 und ist vollkommen unzu<lb break="no"/>l&#228;nglich. Die GATT-K&#252;ndigung ist jetzt h&#246;chste Zeit durchzuf&#252;hren,<lb/>
um die Ausgleichsabgaben erh&#246;hen zu k&#246;nnen. Die EG l&#228;sst auf Welt<lb break="no"/>marktpreis produzieren, kanadischer Durum 1.84 S cif Europa-Hafen.<lb/>
F&#252;r mich war bei dieser Aussprache so wichtig, dass die Betriebsr&#228;te<lb/>
feststellen konnten, die Angriffe gegen auch als Obmann der Lebens<lb break="no"/>mittelarbeiter, ich k&#252;mmere mich nicht um ihre Arbeitspl&#228;tze,<lb/>
vollkommen unberechtigt sind. Wir werden einen diesbez&#252;glichen<lb/>
Bericht auch in der Lebensmittelarbeiter-Zeitung schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte die Unterlagen Redakteur <name type="person" ref="#per__131971">Demel</name><lb/>
schicken und mit ihm besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Leitl hat f&#252;r Spannbeton die Preise nicht um die von<lb/>
der Parit&#228;tischen Kommission in Aussicht genommenen 4 % sondern<lb/>
um 6 % erh&#246;ht, der Antrag hat auf 9 % gelautet und k&#246;nnte durch<lb/>
betriebswirtschaftliche Unterlagen jederzeit nachgewiesen werden.<lb/>
Die Vertreter der Firma, der junge neue Chef Dr. <name type="person" ref="#per__149134">Christoph Leitl</name><lb/>
aber auch der Finanzreferent Komm.Rat <name type="person" ref="#per__149135">Wohlhart</name> und der Verkaufs<lb break="no"/>direktor <name type="person" ref="#per__149136">Rieger</name> wiesen mir an Hand von Bilanzen nach, dass sie<lb/>
1975 4 Mill., 1976 1,7 Mill. und im ersten Halbjahr 1977<lb/>
sogar 6 Mill. S Verlust haben. Sie gaben allerdings zu, dass<lb/>
durch die Erh&#246;hung jetzt um 6 % sie hoffen, heuer ohne Verlust<lb/>
herauszusteigen. In ihren zwei zugekauften Werken in H&#246;rsching<lb/>
und Gerling haben sie die f&#252;r den Ziegeleiverband zugestandenen<lb/>
3,8 % Preiserh&#246;hung nur verrechnet. Die 6 % in ihrem Stammwerk<lb/>
m&#252;ssen sie aber haben, weil ansonsten die 2/3 an den Betrieben<lb/>
beteiligten Besch&#228;ftigten heuer nicht nur keine Pr&#228;mie bekommen<lb/>
w&#252;rden sondern weiterhin Substanz verlorengehen w&#252;rde. Der Umsatz<lb/>
betr&#228;gt jetzt 130 Mill. S. Meiner Meinung nach w&#228;re es ungl&#252;cklich,<lb/>
w&#252;rde die Arbeiterkammer und der &#214;GB darauf bestehen, dass ich<lb/>
Tats&#228;chlich den &#167; 4 des Preisgesetzes zur Anwendung bringe.<lb/>
In diesem Fall k&#246;nnte mir die Firma unverz&#252;glich nachweisen,<lb/>
dass betriebswirtschaftlich diese Erh&#246;hung notwendig war. Ausserdem<lb/>
k&#246;nnten die Firma der Sekret&#228;r <name type="person" ref="#per__126970">Marcon</name> von der AK und der Sekr. des<lb/>
Gewerkschaftsbundes <name type="person" ref="#per__149137">M&#252;hl</name> h&#228;tten im Preisunterausschuss zu erkennen<lb/>
gegeben, dass sie die Unterlagen anerkennen, nur auf h&#246;here<lb/>
Weisung dagegen stimmen m&#252;ssen.<lb/>
</p>
            <pb n="37-0921" facs="37_1977-08-02_0921.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte Jour fixe AK &#8211; Habsburg und Leitl<lb/>
in Tagesordnung aufnehmen, Unterlagen von <name type="person" ref="#per__114161">Salomon</name> verlangen.<lb/>
</p>
            <p xml:space="preserve">Mit Sekt.Chef <name type="person" ref="#per__107937">Frank</name> konnte bei einer Aussprache mit <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__98040">Wais</name><lb/>
und mir die offenen Fragen bereinigt werden. <name type="person" ref="#per__97543">Heindl</name> hat sich hier<lb/>
wirklich sehr eingeschaltet, um insbesondere den zu Unrecht<lb/>
von <name type="person" ref="#per__107937">Frank</name> so hart attackierten <name type="person" ref="#per__97819">Plesch</name> zu entlasten. In der Personal<lb break="no"/>frage wurde ohne unsere Taktik zu verlassen, keine generellen<lb/>
Zusagen zu machen sondern notwendige Einstellungen, wenn die<lb/>
entsprechenden Bewerber vorliegen, dann einzeln durchzuf&#252;hren, die<lb/>
offenen Fragen bereinigt. F&#252;r <name type="person" ref="#per__149138">Brunner</name> von der Finanzprokuratur<lb/>
wurde ein Werkvertrag f&#252;r 50.000 S, f&#252;r einen Mustervertrag Erd<lb break="no"/>&#246;lgesellschaft RAG und &#214;MV vereinbart, wobei <name type="person" ref="#per__107937">Frank</name> jetzt erkennt,<lb/>
dass die Schwierigkeiten nicht von <name type="person" ref="#per__97819">Plesch</name> kommen sondern von der<lb/>
Personalabteilung <name type="person" ref="#per__114994">B&#246;hm</name> oder der Budgetabteilung <name type="person" ref="#per__97722">Marhold</name>. Dasselbe<lb/>
gilt f&#252;r <name type="person" ref="#per__149139">Schmidt</name>, der einen Konsulentenvertrag f&#252;r die Lagerst&#228;tten<lb break="no"/>untersuchungen bekommen soll. Mit <name type="person" ref="#per__146381">Hinterhuber</name> von der Uni Innsbruck<lb/>
wird jetzt ebenfalls ein Vertrag abgeschlossen, damit er die<lb/>
entsprechenden Kontrollen der Bergbeh&#246;rden vornimmt und entsprechende<lb/>
Reorganisationsvorschl&#228;ge macht. In unseren bergbaupolizeilichen<lb/>
Verordnungen muss eine neue Elektrotechnische Verordnung nun<lb/>
erlassen werden. Min.Rat <name type="person" ref="#per__110981">Pelzl</name> hat wahrscheinlich auf Vorschlag von<lb/>
Sekt.Chef <name type="person" ref="#per__107937">Frank</name> vorgeschlagen, wir sollten damit den Verein f&#252;r &#246;sterr.<lb/>
<choice><choice><sic>Elektrizit&#228;tssicherungstechnische</sic><corr>Elektrotechnik?</corr></choice></choice>, &#214;VE beauftragen. Ich halte eine<lb/>
solche Vorgangsweise f&#252;r unm&#246;glich, denn man kann nicht ein Verordnungs<lb break="no"/>recht ja sogar die Verordnungspflicht einer Abteilung an einen<lb/>
Verein delegieren, weil man nicht selbst imstande ist, eine<lb/>
solche Verordnung zusammenzuschreiben. Sekt.Chef <name type="person" ref="#per__107937">Frank</name> behauptet,<lb/>
dass der Entwurf von <name type="person" ref="#per__110981">Pelzl</name> unbrauchbar sei. Zu diesem Zweck wollte<lb/>
er dem Verein einen Werkvertrag geben. Dieser hat ein Anbot auf<lb/>
48.000 S daf&#252;r gestellt. <name type="person" ref="#per__97543">Heindl</name> als Abgeordneter und Jurist<lb/>
sagte <name type="person" ref="#per__107937">Frank</name>, dass dies vollkommen unm&#246;glich ist. Wir einigten<lb/>
uns dann darauf, dass eine Arbeitsgruppe im Ministerium Oberste<lb/>
Bergbeh&#246;rde eingesetzt wird, wo der Verein als Konsulent zuge<lb break="no"/>zogen wird, daf&#252;r eine Subvention von 45.000 S bekommt und sozusagen<lb/>
einen Entwurf des Ministeriums begutachtet, erarbeitet oder wie<lb/>
immer man sagen will. Der Entwurf stammt aber dann nicht von<lb/>
dem Verein sondern ist ein Ergebnis der Arbeitsgruppe beruhend auf<lb/>
einem Vorschlag vom Ministerium. Es gen&#252;gt vollkommen, wenn formell<lb/>
dieser Weg eingehalten wird und von <name type="person" ref="#per__110981">Pelzl</name> nichts anderes stammt als<lb/>
die &#220;berschrift dieser Verordnung. Ich glaube allerdings nicht, dass<lb/>
<pb n="37-0922" facs="37_1977-08-02_0922.jpg"/>der Verordnungsentwurf von <name type="person" ref="#per__110981">Pelzl</name> so schlecht ist, dass er nicht<lb/>
als Grundlage dienen kann.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__107937">Frank</name> h-t mir gleichzeitig mitgeteilt, dass ich unbedingt<lb/>
zur Ministertagung der Internationalen Energieagentur am 5./6.<lb/>
Oktober nach Paris fahren muss. Ich verspreche mir von dieser Minister<lb break="no"/>ratstagung nicht einen grossen materiellen Erfolg sondern nur wie<lb/>
&#228;hnlich bei der Tokio-GATT-Ministertagung oder bei den EFTA-Minister<lb break="no"/>ratssitzungen eine grosse optische Wirkung. IN den seltensten F&#228;llen<lb/>
habe ich erlebt, dass bei solchen Tagungen Entscheidendes in den<lb/>
Sitzungen oder sogar in den Couloirs besprochen oder gar erreicht<lb/>
wurde. Die Internationale Energieagentur muss nur auf der einen<lb/>
Seite ihre Aktivit&#228;t best&#228;tigen lassen, aber der anderen Seite<lb/>
auch auf einem h&#246;heren Niveau als sonst nur die Beamtendelegationen<lb/>
in Erscheinung treten. Bei allen solchen internationalen Konferenzen<lb/>
kann es ja nur immer &#252;ber das kleinste gemeinsame Vielfache zu<lb/>
entsprechenden Beschl&#252;ssen kommen. Dies sieht in der Praxis so<lb/>
aus, dass wenig konkrete Formulierungen, viel allgemein gehaltene<lb/>
Deklarationen aber dann letzten Endes beschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit dem neuen Bergbauminister Polens <name type="person" ref="#per__114956">Lejczak</name><lb/>
auf Einladung des Vertreters der Polkarbon Komm.Rat <name type="person" ref="#per__97880">Rosenstrauch</name><lb/>
in der Krainerh&#252;tte, war insoferne erfolgreich, als ich <name type="person" ref="#per__114956">Lejczak</name><lb/>
mitteilen konnte, &#214;sterreich wird sich an einer Studiengesell<lb break="no"/>schaft &#252;ber eine Kohlenpipeline Polen-&#214;sterreich beteiligen.<lb/>
Ich habe vorher mit Gen.Dir. <name type="person" ref="#per__97315">Apfalter</name> von der V&#214;EST gesprochen,<lb/>
der mir mitteilte, dass sie zwar nicht ihre Kohlenbez&#252;ge aus<lb/>
Polen vergr&#246;ssern k&#246;nnen, wohl aber auch an einer solchen Studiengesell<lb break="no"/>schaft teilnehmen werden. Die V&#214;EST bezieht jetzt 2 Mill. t<lb/>
Kohle zu je fast einem Drittel aus Polen, Sowjetunion und der<lb/>
CSSR. Eine Umschichtung dieser Menge nach Polen kommt auch nicht<lb/>
in Frage, weil sie mit der CSSR daf&#252;r fest Anlagen-Vertr&#228;ge und<lb/>
mit der UdSSR insbesondere Kompensationsgesch&#228;fte wie z.B.<lb/>
200.000 t Bleche gegen Kohlenlieferungen festgelegt haben.<lb/>
Die 5 Mill. t, die wir, um die Pipeline rentabel zu gestalten,<lb/>
aus Polen beziehen m&#252;ssen, k&#246;nnten daher nur durch zus&#228;tzliche<lb/>
Mengen, die die Chemie-Linz f&#252;r die Vergasung oder die Elektrizit&#228;ts<lb break="no"/>wirtschaft f&#252;r die Stromerzeugung bezieht, verbrauchen. Ich bin aber<lb/>
selbst &#252;berzeugt, dass es fr&#252;her oder sp&#228;ter insbesondere, wenn der<lb/>
Rhein-Main-Donau-Kanal fertig sein wird, rentabel wird, eine<lb/>
solche Kohlenpipeline in Betrieb zu haben. Die Bef&#252;rchtung von<lb/>
<pb n="37-0923" facs="37_1977-08-02_0923.jpg"/>den Polen, dass jetzt V&#214;EST-Alpine amerikanische Kohle<lb/>
importieren wird, ist nicht zutreffend. <name type="person" ref="#per__97315">Apfalter</name> ver<lb break="no"/>sicherte mir und ich habe dies auch weiter gegeben, dass<lb/>
die 750.000 t, die in Amerika Waschkohle produziert wird,<lb/>
bei einer Investition von 500 Mill. S durch die V&#214;EST nur in<lb/>
Amerika verkauft wird. Diese Investitionen der V&#214;EST wurden aus<lb break="no"/>schliesslich deshalb gemacht, weil 1974 die Polen f&#252;r ihre Kohlen<lb break="no"/>lieferungen von der V&#214;EST entsprechende Vorauszahlungen, Zuschl&#228;ge,<lb/>
verbilligte Kredite f&#252;r einen Betrag von fast 800 Mill. S<lb/>
verlangt haben, um ihre Kohlenst&#228;tten auszubauen. Damals bedurfte<lb/>
es nicht nur meiner Intervention sondern letzten Endes sogar der<lb/>
dezidierten Erkl&#228;rung <name type="person" ref="#per__97668">Kreiskys</name> gegen&#252;ber dem polnischen<lb/>
Ministerpr&#228;sidenten <name type="person" ref="#per__142442"><choice><choice><sic>Sierankiewicz</sic><corr>Cyrankiewicz</corr></choice></choice></name> <add>[1974 war allerdings nicht Cyrankiewicz, sondern <name type="person" ref="#per__97591">Jaroszewicz</name> Ministerpr&#228;sident, Anm.]</add>, dass letzten Endes dann<lb/>
Weglokoks auf diese Bezahlung verzichtete. <name type="person" ref="#per__114956">Lejczak</name> legte<lb/>
grossen Wert darauf, dass ich bei meinem Polen-Besuch Anfangs<lb/>
September im Zuge der Gemischten Kommission von Warschau dann<lb/>
auch nach Kattowitz fahre, damit ich dort die entsprechenden<lb/>
Kohlengruben aber auch das neu errichtete Staatswerk be<lb break="no"/>sichtige. Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> wird die entsprechenden Vereinbarungen<lb/>
und Termine vorbereiten. Mir erschien die Gelegenheit besonders<lb/>
wichtig, um auch <name type="person" ref="#per__114956">Lejczak</name> den Wunsch &#214;sterreichs zu sagen,<lb/>
in Polen Atomm&#252;ll lagern zu k&#246;nnen. Komm.Rat <name type="person" ref="#per__97880">Rosenstrauch</name> hat<lb/>
den Polen &#252;ber das Ergebnis der <name type="person" ref="#per__97668">Kreisky</name>-Aussprache mit den<lb/>
Waldviertler B&#252;rgermeistern berichtet. Damals erkl&#228;rte<lb/>
<name type="person" ref="#per__97880">Rosenstrauch</name>, wie er jetzt wiederholte, h&#228;tte der Kanzler<lb/>
1 Mia. S f&#252;r das Waldviertel angeboten, doch wurde dies von den<lb/>
B&#252;rgermeistern abgelehnt. Ohne dass <name type="person" ref="#per__97880">Rosenstrauch</name> dies deutlich<lb/>
zumindestens bei der jetzigen Aussprache sagte, hat es angeklungen,<lb/>
dass &#214;sterreich auch bereit w&#228;re, den Polen f&#252;r einen solchen<lb/>
Betrag Kredite oder teils sogar Subsidien zu geben. Zu dieser<lb/>
&#196;usserung habe ich &#252;berhaupt nichts bemerkt sondern <choice><choice><sic>so</sic><corr>sie?</corr></choice></choice> geflissent<lb break="no"/>lich &#252;berh&#246;rt. Ich bin &#252;berzeugt, dass wir uns &#252;ber eine<lb/>
entsprechende Hilfe f&#252;r Polen einigen w&#252;rden, dass die<lb/>
Elektrizit&#228;tswirtschaft sicherlich auch entsprechende Betr&#228;ge<lb/>
zahlen m&#252;sste und w&#252;rde, wenn die Polen allerdings nur mit Ge<lb break="no"/>nehmigung Russlands die abgebrannten Brennst&#228;be oder gar<lb/>
den Atomm&#252;ll abnehmen w&#252;rden. <name type="person" ref="#per__114956">Lejczak</name> liess sich im Detail<lb/>
informieren, insbesondere was ich ach schon vorher mit Bot<lb break="no"/>schafter und anderen Ministern besprochen hatte und wird dieses<lb/>
Problem, welches er sofort sagt, das &#228;usserst schwierig ist,<lb/>
<pb n="37-0924" facs="37_1977-08-02_0924.jpg"/>in Warschau besprechen. Wenn es nach den Polen ginge, bin ich &#252;ber<lb break="no"/>zeugt, w&#252;rden sie sehr wohl eine solche L&#246;sung anstreben.<lb/>
Dass dieses Problem f&#252;r die &#246;sterrr. Regierung ein sehr grosses ist,<lb/>
kann jetzt die Ostseite dadurch ersehen, dass jeder Minister &#8211;<lb/>
<name type="person" ref="#per__97442">Firnberg</name> mit den Ostdeutschen, ich mit den Polen und anderen<lb/>
Staaten, zuletzt sogar mit Aussenhandelsminister <name type="person" ref="#per__112951">Patolitschew</name><lb/>
&#8211; dieses Problem bei jeder Gelegenheit immer wieder zur Sprache ge<lb break="no"/>bracht wird und entsprechende Antworten dringendst erbeten werden.<lb/>
Ich bin &#252;berzeugt, dass <name type="person" ref="#per__97668">Kreisky</name> mit dem polnischen Ministerpr&#228;sidenten<lb/>
<name type="person" ref="#per__97591">Jaroszewicz</name> dieses Problem ebenfalls im September besprechen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte <name type="person" ref="#per__97469">Gehart</name> &#252;ber unsere Intervention bei dem<lb/>
polnischen Maschinenbauminister und jetzt dem Bergbauminister wegen<lb/>
Atomm&#252;ll-Lagerung zu informieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0918_01" facs="37_1977-08-02_0918-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.8.1977</head>
         </div>
      </back>
   </text>
</TEI>
