<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-02-09">Mittwoch, 9. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0170" facs="68_1983-02-09_0170.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 9. Februar 1983<lb/>
</p>
            <p xml:space="preserve">Im Integrationsausschu&#223; des Parlaments wurde das Abkommen zwischen<lb/>
&#214;sterreich und der EG, das Versandverfahren und dann im Zusammenhang<lb/>
gleich drei &#246;sterreichische Bundesgesetze zu dessen Durchf&#252;hrung ein<lb break="no"/>stimmig beschlossen. Auch hier war f&#252;r mich wieder der Beweis, wie wir<lb/>
aus der Verrechtlichung unserer Gesellschaft Ma&#223;nahmen bis ins letzte<lb/>
Detail durch Gesetze abdecken m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Da die Opposition ja kaum eine M&#246;glichkeit hat aufgrund der Gesch&#228;fts<lb break="no"/>ordnung des Nationalrates mich &#252;ber wirtschaftliche Fragen, die die<lb/>
Integration betreffen, zu interpellieren, n&#252;tzt sie nat&#252;rlich erwartungs<lb break="no"/>gem&#228;&#223; die M&#246;glichkeit bei jedem Integrationsausschu&#223; Auskunft &#252;ber Akti<lb break="no"/>vit&#228;ten zu verlangen. Diesmal war es die Holzfrage, die die landwirt<lb break="no"/>schaftlichen Abgeordneten besonders interessierte. In der Vorbesprechung<lb/>
hatte Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name> des Freien Wirtschaftsverbandes mir gegen&#252;ber<lb/>
schon erkl&#228;rt, manchmal fragt man sich, ob diese Fragen &#252;berhaupt zul&#228;ssig<lb/>
w&#228;ren, weil sie kaum mit der Tagesordnung etwas zu tun haben. Ich pers&#246;n<lb break="no"/>lich lege allerdings gr&#246;&#223;ten Wert darauf, da&#223; alle diese Fragen kommen<lb/>
k&#246;nnen und auch dann von mir meist sogar spielend beantwortet werden.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschu&#223; wurde der Bericht des Unterausschusses &#252;ber den<lb/>
Schutz vor gef&#228;hrlichen Produkten, Produktsicherheitsgesetz, einstimmig<lb/>
beschlossen. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> freute sich sehr, als insbesondere<lb/>
die &#214;VP-Abg. <name type="person" ref="#per__122900">Tichy-Schreder</name> ihr Dank und Anerkennung ausgesprochen hat.<lb/>
Durch geschicktes, wenn auch langes Verhandeln ist es m&#246;glich gewordene,<lb/>
da&#223; jetzt dieses Gesetz einstimmig beschlossen wird und die Wirtschaft<lb/>
es sogar begr&#252;&#223;t. Auch der freiheitliche Abg. <name type="person" ref="#per__131047">Murer</name> in Vertretung des<lb/>
erkrankten <name type="person" ref="#per__111721">Stix</name> dankte ebenfalls <name type="person" ref="#per__109808">Albrecht</name>.<lb/>
</p>
            <p xml:space="preserve">Die Novelle zum Patentanwaltsgesetz wurde ebenfalls einstimmig geneh<lb break="no"/>migt, unwahrscheinlich ist, da&#223; die freiheitlichen Abgeordneten bestens<lb/>
pr&#228;parierte Unterlagen f&#252;r die Diskussion von einer unscheinbaren Klub<lb break="no"/>sekret&#228;rin im freiheitlichen Abg.-Klub immer bekommen. Ich habe bei der<lb/>
Begr&#252;&#223;ung schon etliche Male dieser Kollegin meine Anerkennung ausge<lb break="no"/>dr&#252;ckt. Die gro&#223;e Oppositionspartei oder gar vor allem die SP&#214; <del>Partei</del><lb/>
hat wesentlich mehr Mitarbeiter, die &#214;VP dann noch die Handelskammer und<lb/>
Landwirtschaftskammer, die SP&#214;-Seite die Regierung momentan und doch<lb/>
auch AK und &#214;GB. Die Freiheitlichen sind wirklich nur auf sich selbst<lb/>
gestellt.<lb/>
</p>
            <pb n="68-0171" facs="68_1983-02-09_0171.jpg"/>
            <p xml:space="preserve">Auch der Vertrag zum Schutz der Herkunftsangaben wurde einstimmig ge<lb break="no"/>nehmigt, die FP&#214; fragte nur an, ob der Mozartkugelkrieg zwischen<lb/>
Deutschland und &#214;sterreich nicht anders beigelegt werden kann, als eben<lb/>
jetzt im Vertrag durch Schutz dieses Namens f&#252;r &#214;sterreich gegen eine<lb/>
gro&#223;e deutsche Schokoladenfabrik in Berchtesgaden beendet werden konnte.<lb/>
Der FDP-Landwirtschaftsminister <name type="person" ref="#per__97420">Ertl</name> hat scheinbar hier auch seine Par<lb break="no"/>teifreunde informiert. Ich erkl&#228;rte dezidiert, da&#223; eine andere L&#246;sung<lb/>
als die jetzt im Vertrag vorgesehene nicht m&#246;glich ist. Neuaufnahmen<lb/>
der Verhandlungen &#252;ber dieses Problem w&#252;rden das ganze Geb&#228;ude, das<lb/>
m&#252;hsamst in jahrelangen Verhandlungen errichtet wurde, zum Zusammensturz<lb/>
bringen.<lb/>
</p>
            <p xml:space="preserve">Die Au&#223;enhandelsgesetznovelle, in meinen Augen auch wieder so ein typi<lb break="no"/>sches Gesetz, wo man aus rechtsstaatlichen und verfassungsrechtlichen Gr&#252;n<lb break="no"/>den Ma&#223;nahmen, die im Au&#223;enhandel notwendig sind und die wir eigentlich<lb/>
wahrscheinlich normalerweise durch Verordnungen regeln h&#228;tten m&#252;ssen,<lb/>
bei uns gesetzlich verankert werden. Der Freiheitliche <name type="person" ref="#per__131047">Murer</name> fragte so<lb break="no"/>gar, warum wir nicht die Vorschl&#228;ge des Verfassungsdienstes aufgenommen<lb/>
haben, zwischenstaatliche Vereinbarungen jeder Art im Gesetz zu regeln.<lb/>
Dar&#252;ber wurde seinerzeit zwischen dem Verfassungsdienst, dem Handelsmini<lb break="no"/>sterium lang beraten. MR <name type="person" ref="#per__112956">Schwarz</name> von unserer Pr&#228;sidialabteilung hat<lb/>
sich dann Gott sei Dank durchgesetzt, der Verfassungsdienst hat zwar<lb/>
seine Bedenken im Gutachten aufrechterhalten, aber nicht gegen die jetzt<lb/>
vorgeschlagene L&#246;sung Einspruch erhoben. W&#228;ren die Vorschl&#228;ge des Ver<lb break="no"/>fassungsdienstes durchgegangen, h&#228;tten wir auch f&#252;r jedes Fremdenverkehrs<lb break="no"/>abkommen, das meistens ja nichtssagend ist, nur f&#252;r Staatshandelsl&#228;nder<lb/>
meistens von Bedeutung ist, einen Gesetzesbeschlu&#223; ben&#246;tigt. Hier war<lb/>
ich &#252;berrascht, da&#223; die Freiheitlichen nicht zustimmten, sondern sich<lb/>
vorbehielten, noch in ihrer Klubvollversammlung zu beraten und dann im<lb/>
Haus bei der Abstimmung sich erst endg&#252;ltig zu entscheiden.<lb/>
</p>
            <p xml:space="preserve">Der Industrieminister <name type="person" ref="#per__1138539">Makoni</name> von Simbabwe kam mit dem selben Flugzeug<lb/>
aus Paris, wo auch <name type="person" ref="#per__97668">Kreisky</name> zur&#252;ckkam. Die Journalisten hatten <name type="person" ref="#per__97668">Kreisky</name><lb/>
in gr&#246;&#223;erer Zahl aufgelauert und umdr&#228;ngten das Flugzeug, Vizekanzler<lb/>
<name type="person" ref="#per__113083">Sinowatz</name> war zu seiner Begr&#252;&#223;ung erschienen. Als er die gangway herun<lb break="no"/>ter kam, bemerkte man, zumindestens f&#252;r mich auch deutlich sichtbar, da&#223;<lb/>
diese Reise f&#252;r ihn sehr anstrengend gewesen sein mu&#223;. Die Berichte<lb/>
von seinen zwei Tagen, die er privat in New York verbrachte, angef&#252;llt<lb/>
mit Besprechungen, stundenlangen Fernsehdiskussionen wurden selbst von<lb/>
der gegnerischen Seite als m&#246;rderisch bezeichnet. Ich bin &#252;berzeugt,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mutet sich hier viel zu viel zu. Genauso &#252;berzeugt bin ich aber<lb/>
auch, da&#223; ihn niemand davon abhalten kann.<lb/>
</p>
            <pb n="68-0172" facs="68_1983-02-09_0172.jpg"/>
            <p xml:space="preserve">Unser Handelsverkehr mit Simbabwe, ehem. Rhodesien, ist nicht bedeutend,<lb/>
310 Mio. S Importe, 130 Mio. Exporte, im vergangenen Jahr sogar ein R&#252;ck<lb break="no"/>gang um 13 % auf beiden Seiten. Die V&#214;EST-Alpine ist nur daran brennendst<lb/>
interessiert, mit diesem Industrieminister Kontakt zu haben, denn seiner<lb break="no"/>zeit hat sie nach Rhodesien ein Stahlwerk geliefert, jetzt kann sie<lb/>
es weiter betreuen und hofft auf einen Auftrag f&#252;r 3 Mrd. S Ausbau und<lb/>
Verbesserung. Die Hauptschwierigkeit <choice><choice><sic>wird es</sic><corr>wird, da&#223;</corr></choice></choice> die deutsche Konkurrenz<lb/>
&#252;ber die Kreditanstalt f&#252;r Wiederaufbau Kredite um 0,75 % f&#252;r 30 Jahre<lb/>
gibt. Die Finanzierungsfrage wird sehr schwer zu l&#246;sen sein.<lb/>
</p>
            <p xml:space="preserve">Die V&#214;EST-Alpine hat aber Simbabwe jetzt ein Trainingsprogramm versprochen.<lb/>
25 V&#214;ESTler kommen ins Stahlwerk, der Aufwand von 10 Mio. daf&#252;r wird<lb/>
durch 5 Mio. Entwicklungshilfe, BKA, 1 1/2 Mio. durch die Handelskammer und<lb/>
der Rest durch &#246;rtliche Subvention der dortigen Regierung finanziert.<lb/>
Ein weiteres Trainingsprogramm sieht vor, da&#223; 20 Simbabwer nach Linz<lb/>
zur V&#214;EST auf 6 Wochen kommen. Auch daf&#252;r sind 7 Mio. aufzuwenden, die<lb/>
gr&#246;&#223;tenteils die Entwicklungshilfe aus dem BKA finanziert. Gro&#223;e Lie<lb break="no"/>ferm&#246;glichkeiten g&#228;be es durch die ungeheuren Kohlenvorkommen, die Simbabwe<lb/>
jetzt erschlie&#223;en m&#246;chte. Der Transport dieser Kohle ist aber durch die<lb/>
umliegenden Staaten zeitweise mehr als fraglich. &#214;sterreich braucht<lb/>
au&#223;erdem derzeit nicht ann&#228;hernd von diesem Gebiet gr&#246;&#223;ere Kohlenmengen.<lb/>
</p>
            <p xml:space="preserve">LH-Stv. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und auch dann der AK-Pr&#228;sident <name type="person" ref="#per__127164">Quantschnig</name> haben mich<lb/>
wegen des beabsichtigten Schlie&#223;ens der Brauerei in Bleiburg interpelliert.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> insbesondere h&#228;tte erwartet, da&#223; die LUGA heftigst gegen diese<lb/>
Schlie&#223;ung protestiert und eine machtvolle Demonstration bis zu Kampf<lb break="no"/>ma&#223;nahmen dar&#252;ber f&#252;hrt. Dies, erkl&#228;rte ich <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, ist gar nicht so<lb/>
einfach, denn die Brauerei ist von der steirischen Gruppe gepachtet,<lb/>
Puntigamer und G&#246;sser m&#246;chten aber am liebsten die 85.000 hl, die die<lb/>
Brauerei erzeugen kann und erzeugt, auch auf ihre anderen Betriebe auf<lb break="no"/>teilen. Die dortigen Betriebsr&#228;te sind daher sehr wohl f&#252;r eine Schlie<lb break="no"/>&#223;ung der im gemischtsprachigen Gebiet liegenden K&#228;rntner Brauerei.<lb/>
Die Brauerei, erkl&#228;rt die steirische Gruppe ist veraltet, der Gro&#223;teil<lb/>
der Besch&#228;ftigten soll als Bierdepot weiter dort Arbeit finden. 35<lb/>
aber m&#252;&#223;ten gek&#252;ndigt werden.<lb/>
</p>
            <p xml:space="preserve">Der Leiter des BFI, Berufsf&#246;rderungsinstitut, <name type="person" ref="#per__114577">Ingrisch</name>, ersuchte mich um<lb/>
neuerliche Genehmigung ihrer Sonderprogrammfinanzierung f&#252;r 2 Mio. S<lb/>
in diesem Jahr, genauso wie es bereits im Vorjahr prinzipiell schon ge<lb break="no"/>nehmigt wurde. Eine Aussprache mit dem zust&#228;ndigen Referenten <name type="person" ref="#per__126948">Vondruska</name><lb/>
ergab, da&#223; er dies beabsichtigt. Schwierigkeiten macht nur der Gruppen<lb break="no"/>leiter MR <name type="person" ref="#per__111367">W&#252;rzl</name>.<lb/>
</p>
            <pb n="68-0173" facs="68_1983-02-09_0173.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte die vorj&#228;hrige Zusage sofort erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Der neu gew&#228;hlte Vizepr&#228;sident der Enit wurde von Enit-Vertreter <name type="person" ref="#per__122903">Borto<lb break="no"/>luzzi</name> mir vorgestellt. Er kommt aus der Lombardei und ist eine Art<lb/>
Landesvertreter in der zentralen Fremdenverkehrsorganisation Enit.<lb/>
Im Laufe des Gespr&#228;ches erfuhr ich dann auch, da&#223; er sozialdemokratischer<lb/>
Funktion&#228;r ist, der in Begleitung des Verkehrsvereines-Brescia-Vertre<lb break="no"/>ters erschien. Wir unterhielten uns &#252;ber die Entwicklung im Fremdenver<lb break="no"/>kehr. Die Rezession macht sich auch auf diesem Gebiet jetzt in Italien<lb/>
so wie auch in &#214;sterreich bemerkbar. Noch gehen die Leute auf Urlaub,<lb/>
noch reisen sie k&#252;rzer aber und geben weniger aus. &#220;ber die Fremdenver<lb break="no"/>kehrsbedeutung nicht nur f&#252;r die Wirtschaft, sondern auch, wenn man will,<lb/>
so f&#252;r die Friedenssicherung einigten wir uns sehr leicht. Ich erw&#228;hnte,<lb/>
da&#223; ich Sonntag bei der Begr&#252;&#223;ung des gro&#223;en Friedenskongresses zwischen<lb/>
West und Ost, organisiert allerdings und bezahlt von der sowjetischen Seite,<lb/>
darauf verwies, da&#223; die j&#228;hrlichen V&#246;lkerwanderungen dazu beitragen, da&#223;<lb/>
sich die Menschen besser kennenlernen. Ob es so leicht zum ersten Welt<lb break="no"/>krieg gekommen w&#228;re, h&#228;tte damals schon dieser Massentourismus schon<lb/>
bestanden, erkl&#228;re ich ihm am italienisch-&#246;sterreichischen Beispiel.<lb/>
In &#214;sterreich h&#228;tte man die Italiener kaum als die Katzlmacher und in<lb/>
Italien die Deutschen nicht als Crucco so abwertend und feindbildm&#228;&#223;ig<lb/>
einfach darstellen k&#246;nnen. Vizepr&#228;sident <name type="person" ref="#per__1138544">Crisafulli</name> w&#228;re insbesondere<lb/>
an einem Jugendaustausch zwischen Italien und &#214;sterreich interessiert.<lb/>
Nebenbei wurde selbstverst&#228;ndlich auch ich wieder eingeladen endlich<lb/>
einen offiziellen Besuch in Italien abzuhalten. Ich bedankte mich f&#252;r<lb/>
diese Einladung der ENIT, stellte aber fest, da&#223; ich kaum werde kommen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstra&#223;e hatte ich Gelegenheit bei der Frauenjahreskonferenz<lb/>
&#252;ber die politische und wirtschaftliche Situation zu berichten. Die<lb/>
Funktion&#228;rin<add>[nen]</add> kenne ich zum gr&#246;&#223;ten Teil aus meiner jahrzehntelangen<lb/>
T&#228;tigkeit und ich kann in aller Bescheidenheit sagen, da&#223; ich ihnen<lb/>
immer schon sehr sympathisch war. Unbefriedigend f&#252;r mich ist nur, da&#223;<lb/>
unsere Funktion&#228;rinnen halt mit mir alt geworden sind, alle schon jahr<lb break="no"/>zehntelang in der Partei arbeiten und verh&#228;ltnism&#228;&#223;ig wenig junge Funkti<lb break="no"/>on&#228;rinnen uns zur Verf&#252;gung stehen. Die &#220;beralterung unseres Funktion&#228;rs<lb break="no"/>apparates, da wir ja doch ein, wie ich immer sage, sterbender Bezirk sind,<lb/>
die jungen Leute ziehen ja meistens in Neubauwohnungen aus dem Bezirk<lb/>
weg, ist scheinbar unaufhaltsam.<lb/>
</p>
            <p xml:space="preserve">Ich appellierte aber ganz besonders an diese Funktion&#228;rinnen, da&#223; sie<lb/>
im jetzigen Wahlkampf uns so wie immer durch ihre pers&#246;nliche Propa<lb break="no"/><pb n="68-0174" facs="68_1983-02-09_0174.jpg"/>ganda unterst&#252;tzen sollen. Nur mit Hilfe unseres altgedienten und von<lb/>
allen anderen Parteien beneideten Vertrauenspersonenapparats k&#246;nnen wir<lb/>
&#252;berhaupt diese Wahlen schlagen. Daf&#252;r und f&#252;r ihre jahrelange T&#228;tig<lb break="no"/>keit habe ich ihnen dann auch als Bezirksobmann herzlichst gedankt.<lb/>
</p>
            <p xml:space="preserve">Die Kammeroper, kleines Musiktheater, welches nat&#252;rlich gr&#246;&#223;tenteils von<lb/>
Subventionen leben mu&#223;, hat die erste <name type="person" ref="#per__127102">Mozart</name>-Oper Die Liebeslist, die er<lb/>
mit 12 Jahren schrieb, aufgef&#252;hrt, die Musiker und S&#228;nger sehr engagiert,<lb/>
f&#252;r mich ein &#252;berraschend guter Erfolg. Der Leiter der B&#252;hne, Prof. <name type="person" ref="#per__1137854">Gabor</name>,<lb/>
diskutierte mit mir in der Pause, wie er auf der einen Seite von Unter<lb break="no"/>richtsminister <name type="person" ref="#per__113083">Sinowatz</name> entsprechende Unterst&#252;tzung bekommen k&#246;nnte und<lb/>
andererseits auch wir im Handelsministerium helfen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was bekommt er von uns Subvention.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht und sehr ver&#228;rgert war ich dann &#252;ber eine Nachricht und In<lb break="no"/>terview im Nachtjournal im Rundfunk. Dort wurde mitgeteilt, da&#223; sich<lb/>
jetzt GR <name type="person" ref="#per__130519">Fux</name> aus Salzburg entschlossen hat auf der <name type="person" ref="#per__112571">Tollmann</name>-Liste f&#252;r<lb/>
den Nationalrat zu kandidieren. In einem Interview dar&#252;ber sagte er,<lb/>
wenn sie in den Nationalrat einziehen, und das ist er fest davon &#252;berzeugt,<lb/>
werden sie keiner Koalition beitreten oder eine unterst&#252;tzen. Ihre Auf<lb break="no"/>gabe wird es sein, und jetzt kam das f&#252;r mich Emp&#246;rende, den Ministern<lb/>
sozusagen auf die Finger zu schauen, dagegen w&#228;re gar nichts einzuwenden,<lb/>
im Gegenteil, die Bemerkung <add>[von]</add> <name type="person" ref="#per__130519">Fux</name> aber, in &#214;sterreich k&#246;nne sich niemand<lb/>
vorstellen, da&#223; ein Minister eingesperrt wird, und das sei sein Ziel,<lb/>
hat mich aber tief bewegt. Vielleicht ist das darauf zur&#252;ckzuf&#252;hren, weil<lb/>
ich einmal wegen meiner politischen T&#228;tigkeit sowohl von den Schwarzen<lb/>
als auch von den Braunen schon eingesperrt gewesen bin, mir jetzt so<lb break="no"/>zusagen, wenn nicht auf meine Person bezogen, so doch auf das Amt, sagen<lb/>
lassen zu m&#252;ssen, die wichtigste T&#228;tigkeit von <name type="person" ref="#per__130519">Fux</name> wird es sein Minister<lb/>
ins H&#228;fen kommen zu lassen, fand ich richtig emp&#246;rend. <name type="person" ref="#per__112571">Tollmann</name>, der Listen<lb break="no"/>f&#252;hrer, als Universit&#228;tsprofessor erkl&#228;rt, die Politik ist genauso dreckig,<lb/>
wie er sie sich vorgestellt hat. <name type="person" ref="#per__130519">Fux</name> sein neuer Mitstreiter erkl&#228;rt<lb/>
als Saubermann, es ist sozusagen nur die Aufgabe alle diese Oberen einzu<lb break="no"/>sperren, das wird eine sch&#246;ne Entwicklung in &#214;sterreich, wenn diese<lb/>
Leute wirklich gr&#246;&#223;eren Einflu&#223; gewinnen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte verschaff mir den genauen Wortlaut seiner<lb/>
Aussage.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0166_01" facs="68_1983-02-09_0166-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.2.1983</head>
         </div>
         <pb n="68_0166_02" facs="68_1983-02-09_0166-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
