<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821023">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 23. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-10-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-10-23">Samstag, 23. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1238" facs="67_1982-10-23_1238.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 23. Oktober 1982<lb/>
</p>
            <p xml:space="preserve"><sic>...</sic> KR <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> hat besonders darauf verwiesen, da&#223; die Verschuldung<lb/>
der Gastronomie st&#228;ndig zunimmt, w&#228;hrend 1980 38 Mrd. Kredite aufgenom<lb break="no"/>men wurden, sind es heuer bereits 45 Mrd., Zinsenleistung dazu 5,5 Mrd.<lb/>
pro Jahr, die aus den Ertr&#228;gen kaum mehr zu decken sind. Nach einem<lb/>
Mikrozensus und Erhebungen der Fachgruppe ist derzeit 1,9 % vom Umsatz<lb/>
der Ertrag. Die Kapitalbilanz ist mit &#8211; 5,6 % bereits negativ. 7,8 % ist<lb/>
der Cashflow vom Umsatz und 8,2 % betragen aber die Investitionen. Ent<lb break="no"/>scheidend ist, und da stimme ich mit <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> &#252;berein, da&#223; der Reallohn<lb break="no"/>bruttoinlandsproduktanteil von 5,4 im Jahre 1978 auf 3 % 1981 zur&#252;ckge<lb break="no"/>gangen ist und wahrscheinlich derzeit noch geringer ist. <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> wen<lb break="no"/>dete sich dann auch gegen die Subventionierung von Luxushotels, die in<lb/>
Wien errichtet werden. Derzeit 5.000 Betten geplant, wovon 2.000 jetzt<lb/>
bereits realisiert wurden. Diese Kritik kann ich zwar vom Standpunkt des<lb/>
Fachgruppenobmannes verstehen, kann sie aber als Handelsminister nicht<lb/>
akzeptieren. Wir wissen alle sehr genau und das wei&#223; auch <rs type="person" ref="#per__97459">Fr&#246;hlich</rs>, da&#223;<lb/>
gerade die Qualit&#228;tsbetten A I, A und ev. B gefragt sind. Diese haben<lb/>
auch eine verh&#228;ltnism&#228;&#223;ig bessere Auslastung als die durchschnittlich<lb/>
56 %, auf die er verwiesen hat. Unm&#246;glich sind bei uns in Wien noch immer<lb/>
die gro&#223;e Anzahl von schlechter Qualit&#228;t, Betten die kaum nachgefragt<lb/>
sind. H&#246;chstens in der Hochsaison, wenn keine andere M&#246;glichkeit mehr der<lb/>
Unterbringung besteht, k&#246;nnen diese Betten mit entsprechendem Belag rech<lb break="no"/>nen. Im Preis-Leistungs-Verh&#228;ltnis schneiden sie &#252;brigens auch sehr<lb/>
schlecht ab. F&#252;r so ein Bett wird 500 bis 700,-- verlangt und dies ent<lb break="no"/>spricht keinesfalls der Leistung.<lb/>
</p>
            <p xml:space="preserve">Die Ausstellung selbst gliedert sich eigentlich in zwei Teile. Die K&#246;che<lb/>
haben eine Schau vorbereitet und machen t&#228;glich Lehrkochen, die Konditoren<lb/>
dagegen haben &#252;berhaupt die Idee, nicht nur in einem Kaffeehaus ihre Pro<lb break="no"/>dukte, die ebenfalls dort t&#228;glich frisch produziert und verkauft werden,<lb/>
sondern eine Tortenausstellung und Wettbewerb zu veranstalten. Eine<lb/>
Jury hat die besten Wiener Torten gew&#228;hlt und dann auch pr&#228;miert. Den<lb/>
Wiener Konditoren <choice><choice><sic>schwebte</sic><corr>?</corr></choice></choice> es vor, da&#223;, &#228;hnlich wie ich bei meiner Ansprache<lb/>
ja dann sagte, man in den L&#228;ndern <choice><choice><sic>Pschorpackerln</sic><corr>?</corr></choice></choice> mitgibt, man vielleicht<lb/>
bei den Wiener Torten sogenannte Mitbringsel einf&#252;hrt. Anstelle von Blu<lb break="no"/>men Torten halte ich zukunftstr&#228;chtig. Die Voraussetzung daf&#252;r w&#228;re aller<lb break="no"/>dings, da&#223; man endlich dazu &#252;bergeht, bestimmte Torten, die in Wien neu<lb/>
geschaffen wurden, auch mit Wiener Namen bezeichnet. Sicherlich wird man<lb/>
der Sachertorte so leicht nicht Konkurrenz machen k&#246;nnen. Trotzdem glau<lb break="no"/>be ich aber, da&#223; es m&#246;glich sein m&#252;&#223;te, diese Mitbringsel auch mit einem<lb/>
gewissen Trademark, d.h. bei einer gewissen Bezeichnung bekanntzumachen.<lb/>
</p>
            <pb n="67-1239" facs="67_1982-10-23_1239.jpg"/>
            <p xml:space="preserve">Die Ausstellung dann von Hotel- und Gastst&#228;tteneinrichtungen f&#228;llt bez&#252;g<lb break="no"/>lich des Besuches nat&#252;rlich betr&#228;chtlich ab. W&#228;hrend sich oben bei den<lb/>
Konditoren und K&#246;chen die Leute dr&#228;ngten, waren unten in den anderen<lb/>
Ausstellungsr&#228;umen kaum Besucher festzustellen. Wenn sich dies nicht<lb/>
bessert, wird die INTERHOGA eine Katastrophe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ich m&#246;chte bitte dar&#252;ber einen genauen Bericht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1237_01" facs="67_1982-10-23_1237-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.10.1982</head>
         </div>
      </back>
   </text>
</TEI>
