<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-13">Donnerstag, 13. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1301" facs="28_1975-11-13_1301.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 13. November 1975<lb/>
</p>
            <p xml:space="preserve">Durch Zufall traf ich Min.Rat <name type="person" ref="#per__98075">Willenpart</name> und bat <name type="person" ref="#per__108322">Meisl</name> auch<lb/>
zu mir wegen der Strumpfhosen. Ich hielt <name type="person" ref="#per__98075">Willenpart</name> vor, da&#223;<lb/>
er nicht selbst an den Sitzungen teilgenommen hat und da&#223; die<lb/>
Stellungnahme seiner Abteilung nicht entsprechend rechtzeitig<lb/>
mit <name type="person" ref="#per__112973">Hillebrandt</name> koordiniert wurde. Dadurch entstand der Eindruck<lb/>
in der Handelskammer, da&#223; zuerst von der internationalen Seite<lb/>
her alles geregelt erscheint und die Strumpfhosen-Mindestpreis<lb break="no"/>verordnung ohne weiteres m&#246;glich ist, w&#228;hrend jetzt die gro&#223;en<lb/>
Bedenken kommen, In einer schriftlichen Stellungnahme meint nun<lb/>
<name type="person" ref="#per__98075">Willenpart</name> an <name type="person" ref="#per__112973">Hillebrandt</name>, wo er alle Wenn und Aber aufz&#228;hlt,<lb/>
man m&#252;sse abwarten, ob ich definitiv entscheide, da&#223; tats&#228;chlich<lb/>
diese Mindestpreise-Verordnung erlassen wird. Ich hatte aber von<lb/>
allem Anfang keinen Zweifel gelassen, da&#223; wenn eine &#220;berein<lb break="no"/>stimmung zwischen den Interessensvertretungen erzielt wird, ich<lb/>
selbstverst&#228;ndlich gar keinen anderen Ausweg mehr habe als<lb/>
gegen meinen Willen diesen Mindestpreise-Verordnung zu erlassen.<lb/>
<name type="person" ref="#per__98075">Willenpart</name> und auch <name type="person" ref="#per__112973">Hillebrandt</name> und seine Leute wollen sich nun<lb/>
auf die formelle Seite zur&#252;ckziehen und erkl&#228;ren, das Kompromi&#223;<lb/>
sei nicht die im Gesetz vorgesehene Vorgangsweise. Ich verlangte<lb/>
von <name type="person" ref="#per__108322">Meisl</name>, aber ganz besonders von <name type="person" ref="#per__98075">Willenpart</name>, sie m&#252;&#223;ten jetzt<lb/>
im engsten Einvernehmen mit der Handelskammer die notwendigen Schrit<lb break="no"/>te bei der EG, EFTA und GATT &#252;berlegen und was immer sie unter<lb break="no"/>nehmen, vorerst diesen Schritt mit der Handelskammer koordinieren.<lb/>
<name type="person" ref="#per__108322">Meisl</name> ist n&#228;mlich, so wie ich, fest davon &#252;berzeugt, da&#223; diese<lb/>
Verordnung in k&#252;rzester Zeit wird wieder aufgehoben werden m&#252;s<lb break="no"/>sen. Er w&#252;nschte es sogar, sollte n&#228;mlich diese Verordnung tats&#228;ch<lb break="no"/>lich von den internationalen Organisationen akzeptiert werden,<lb/>
dann bef&#252;rchtet er, da&#223; noch ein ganzes Dutzend von anderen<lb/>
Mindestpreisverordnungen von der Handelskammer zu erwarten sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: UND <name type="person" ref="#per__97469">GEHART</name>: Personell ist es mal Vorsitz<lb/>
<name type="person" ref="#per__108322">Meisl</name> und inhaltlich Grundsatzgruppe, m&#252;ssen solche Entscheidun<lb break="no"/>gen besser vorbereitet sein.<lb/>
</p>
            <p xml:space="preserve">In der Arbeitsgemeinschaft Messen regte ich an, die Prospekte,<lb/>
immerhin 75.000 St&#252;ck um 306.000 S anders zu gestalten, die<lb/>
Vertreter der Messen haben eindeutig erkl&#228;rt, da&#223; der jetzt<lb/>
herausgekommene Prospekt wesentlich besser ist als der in den<lb/>
vergangenen Zeiten, weil ich auch schon bisher die allein graphisch<lb/>
sehr ung&#252;nstigen Prospekte kritisiert habe. Trotzdem schlug<lb/>
<pb n="28-1302" facs="28_1975-11-13_1302.jpg"/>ich vor, sie sollen sich &#252;berlegen, ob der Prospekt sich an die<lb/>
Aussteller oder an die Besucher richtet. Richtet er sich an die<lb/>
Besucher, dann ist er anders zu gestalten, aber auch wenn er, was<lb/>
ich annehme, an die Aussteller sich richtet, m&#252;&#223;te mehr Infor<lb break="no"/>mation drin sein. Als Beispiel, allerdings auf einem anderen Ge<lb break="no"/>biet und f&#252;r einen anderen Personenkreis, zeigte ich ihnen die<lb/>
von der &#214;sterreichischen Fremdenverkehrswerbung herausgegebene<lb/>
Zusammenfassung der Informationsmappe f&#252;r die ausl&#228;ndischen Reise<lb break="no"/>b&#252;ros.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: <name type="person" ref="#per__136790">Wagner</name> oder <name type="person" ref="#per__140282">Dr&#246;ssler</name> sollen f&#252;r sich selbst<lb/>
einmal eine solche Zusammenstellung der Leistungen der &#246;sterrei<lb break="no"/>chischen Messen in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve">Nach einer langen Diskussion wegen des Salzburger Ausstellungszen<lb break="no"/>trums hatte ich den Eindruck, da&#223; es schwer sein wird, momentan<lb/>
dies in die Arbeitsgemeinschaft einzugliedern. Derzeit wird dieses<lb/>
Ausstellungszentrum von Dir. <name type="person" ref="#per__141663">Gross</name> des Kongre&#223;hauses mitverwaltet.<lb/>
Die Stadt, das Land und die Handelskammer haben 25 Millionen<lb/>
Schillinge beigebracht. 80 Millionen aber wurden aus Krediten,<lb/>
die jetzt zur&#252;ckgezahlt werden m&#252;ssen, finanziert. Im Ausstellungs<lb break="no"/>zentrum gibt es vier bis f&#252;nf Ausstellergruppen, die auf Teufel<lb/>
komm raus, da sie ja keinen finanziellen R&#252;ckhalt der Ausstellungs<lb break="no"/>gesch&#228;fte betreiben. Nat&#252;rlich beschweren sich die anderen wegen<lb/>
der Konkurrenz, vielleicht in einzelnen F&#228;llen sogar wirklich der<lb/>
Schmutzkonkurrenz. Weder die Themen noch die Termine werden abge<lb break="no"/>stimmt. Im Ausstellungszentrum ist auch niemand, der als Messeleitung<lb/>
in Erscheinung treten k&#246;nnte. Es gibt dort angeblich nur einen Haus<lb break="no"/>meister und eine Schreibkraft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Wenn ich das n&#228;chste Mal mit Salzburgern<lb/>
zusammenkomme, bitte mich an dieses Problem zu erinnern, damit ich<lb/>
es mit ihnen bespreche.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgemeinschaft wird sich jetzt Statuten geben und dadurch<lb/>
noch straffer organisiert sein als bisher. Eigentlich haben wir<lb/>
in den f&#252;nf Jahren einen sehr sch&#246;nen Erfolg auf diesem Gebiet.<lb/>
Fr&#252;her waren die Messen, die nat&#252;rlich gegeneinander konkurren<lb break="no"/>zieren, sehr verfeindet.<lb/>
</p>
            <pb n="28-1303" facs="28_1975-11-13_1303.jpg"/>
            <p xml:space="preserve">Die Vertreter der Welser Messe kamen dann zu mir, verst&#228;rkt durch den<lb/>
B&#252;rgermeister <name type="person" ref="#per__97975">Spitzer</name>, um mich um Unterst&#252;tzung zu ersuchen, damit<lb/>
auch sie als Internationale Messe anerkannt werden. Die Wiener, die<lb/>
Einzigen in dieser internationalen Union sind, haben bis jetzt sich<lb/>
dagegen ausgesprochen und dadurch den Beitritt von Wels verhindert.<lb/>
Jetzt hat es angeblich zwischen Wels und Wien Kontaktgespr&#228;che ge<lb break="no"/>geben und die Welser hatten gehofft, da&#223; alle Bedenken der Wiener<lb/>
ausger&#228;umt sind. Dies trifft aber nicht zu.<lb/>
</p>
            <p xml:space="preserve">Bei meiner Amts&#252;bernahme hatte ich mich dagegen ausgesprochen, da&#223;<lb/>
die Messen ganz ohne irgendwelchen Konzept Subventionen bekommen.<lb/>
Ich schlug deshalb damals vor, wir w&#252;rden die Planungskosten von<lb/>
Umbauten und Neubauten &#252;bernehmen, oder zumindestens einen Teil<lb/>
davon, weil gerade auf diesem Gebiet meistens ges&#252;ndigt, d.h.<lb/>
oftmals auch gespart wird. Nun stellt sich in Wels heraus, da&#223;<lb/>
dort keine Planungskosten insoferne auflaufen, als die Beamten des<lb/>
Magistrats selbst als Planungsfachleute auch f&#252;r die Messe diese<lb/>
Arbeit &#252;bernehmen. Daf&#252;r bezahlt die Messe 400.000, dies nicht nur<lb/>
f&#252;r die Planung als Abgeltung der Leistung des Magistrats. Rein<lb/>
formell hat nun <name type="person" ref="#per__136790">Wagner</name> Bedenken, da keine Rechnungen gelegt wer<lb break="no"/>den k&#246;nnen, f&#252;r Wels eine Subvention zu geben. <name type="person" ref="#per__97722">Marhold</name>, den wir<lb/>
dann dazugerufen haben, hat sofort eine entsprechende L&#246;sung ge<lb break="no"/>funden. Gr&#246;&#223;ere Sorgen bereitet es <name type="person" ref="#per__97722">Marhold</name>, da&#223; er jetzt erst<lb/>
erfuhr, da&#223; die Welser Messe gar keine eigene Gesellschaft ist,<lb/>
sondern ein Unternehmen der Gemeinde, ohne Rechtspers&#246;nlichkeit.<lb/>
Dadurch d&#252;rfte er eigentlich nur &#252;ber den Finanzausgleichsansatz<lb/>
irgendwelche Unterst&#252;tzung geben. <name type="person" ref="#per__97722">Marhold</name> meinte aber gro&#223;z&#252;gig,<lb/>
vergessen wir dies.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit dem Minister <name type="person" ref="#per__141664">Kusalik</name> und <name type="person" ref="#per__113617">Mucha</name> brachte keiner<lb break="no"/>lei neue Erkenntnisse und Ergebnisse. Beide sind von der Aufnahme,<lb/>
die sie bei den Firmen erleben, sehr beeindruckt. Dies hatten sie mir<lb/>
schon gestern erz&#228;hlt und auch &#252;ber die Absicht, die die tschechische<lb/>
Seite jetzt mit weiteren Lieferungen und Kooperationen hat. Ich<lb/>
selbst bin auch &#252;berzeugt, da&#223; jetzt nachdem die politische Seite<lb/>
in Ordnung ist, die Wirtschaft noch gr&#246;&#223;ere Ergebnisse wird<lb/>
erzielen k&#246;nnen als zur Zeit der gespannten Verm&#246;gensverhandlungen,<lb/>
Grenzzwischenf&#228;lle usw.<lb/>
</p>
            <pb n="28-1304" facs="28_1975-11-13_1304.jpg"/>
            <p xml:space="preserve">Beim Mittagessen kam nicht nur <name type="person" ref="#per__97570">Hrdlitschka</name>, sondern auch <name type="person" ref="#per__97581">Igler</name>.<lb/>
Da <name type="person" ref="#per__113617">Mucha</name> zwischen uns sa&#223;, kamen wir nat&#252;rlich auch auf die V&#246;s<lb break="no"/>lauer zu sprechen, die die tschechische Delegation auch besucht hat.<lb/>
<name type="person" ref="#per__97581">Igler</name> hofft, da&#223; es m&#246;glich ist eine Kooperation zu erreichen,<lb/>
wo wir die <choice><choice><sic>&#252;bernumerierten</sic><corr>?</corr></choice></choice> Garne liefern und aus der CSSR daf&#252;r<lb/>
niedrige beziehen. <name type="person" ref="#per__113617">Mucha</name> h&#228;lt eine solche L&#246;sung w&#252;nschenswert.<lb/>
<name type="person" ref="#per__97581">Igler</name> ist auf Grund seiner Verbindungen und seiner regen T&#228;tig<lb break="no"/>keit und nicht zuletzt durch seinen Flei&#223; auf allen<lb/>
Gebieten irgendwie verbandelt und n&#252;tzt nat&#252;rlich jede Gelegen<lb break="no"/>heit um hier aktiv in Erscheinung zu treten. Dies wird ihm sicher<lb break="no"/>lich von vielen sehr &#252;bel genommen, nicht zuletzt spielt ja der<lb/>
Neidkomplex auch in diesen Kreisen eine bedeutende Rolle, soda&#223;<lb/>
ich fast &#252;berzeugt bin, fr&#252;her oder sp&#228;ter wird das deshalb zu<lb/>
Fall kommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97581">Igler</name> erkl&#228;rte mir auf meine Frage, da&#223; er mit der Chefredaktion im<lb/>
Kurier gro&#223;e Schwierigkeiten hat. <name type="person" ref="#per__126601">Feichtlbauer</name> hat nach seiner<lb/>
Meinung zu wenig Verbindung und Kenntnis von der &#246;sterreichischen<lb/>
Wirtschaft gehabt, deshalb sei er abgel&#246;st werden. Auch <name type="person" ref="#per__141665">L&#246;bl</name> hat<lb/>
diese nicht, <choice><choice><sic>worauf</sic><corr>woraus</corr></choice></choice> ich schlie&#223;e, da&#223; auch sie ihn wieder er<lb break="no"/>setzen werden. Ob allerdings <name type="person" ref="#per__97326">Bacher</name> diese Wirtschaftsbeziehungen<lb/>
und vor allem mal Kenntnisse gehabt hat, wei&#223; ich nicht. Ich<lb/>
glaube, da&#223; immer mehr von den 500 Kommanditisten zur &#220;berzeugung<lb/>
kommen, da&#223; sie ihr Geld nie mehr wieder sehen werden. Ob sie,<lb/>
wenn der Kurier wirklich in rote Zahlen kommt, wenn er nicht schon<lb/>
drinnen ist, was ich fast annehme, bereit sein werden dann nachzu<lb break="no"/>schie&#223;en, bezweifle ich sehr.<lb/>
</p>
            <p xml:space="preserve">Der Redakteur <name type="person" ref="#per__129949">Waldstein</name> vom Trend macht eine Zuckerreportage und<lb/>
hat deshalb einige Details von mir gew&#252;nscht. Selbstverst&#228;ndlich<lb/>
sind bei diesem Interviews jetzt immer <name type="person" ref="#per__111699">Puffler</name>, in diesem Fall<lb/>
sogar auch <name type="person" ref="#per__98040">Wais</name> anwesend. Ich fragte <name type="person" ref="#per__129949">Waldstein</name> gleich einlei<lb break="no"/>tend unverbl&#252;mt wie lange noch Trend erscheinen wird. Er meinte<lb/>
nach dem 5. Oktober h&#228;tten sie einen ungeheuren Zulauf an Inseraten<lb/>
gehabt, der allerdings jetzt wieder abgerissen ist. Ich begr&#252;ndete<lb/>
meine Skepsis damit, da&#223; ich sagte, ich kenne kein anderes Wirt<lb break="no"/>schaftsmagazin, das so aufwendig gedruckt wird, als der Trend.<lb/>
Von &#214;konomist ganz zu schweigen, der wirklich &#246;konomisch herge<lb break="no"/>stellt wird, bis zu den deutschen Kapital, das auch nicht ann&#228;hernd<lb/>
so aufwendig produziert wird. <name type="person" ref="#per__129949">Waldstein</name> ist zumindestens nach au&#223;en<lb/>
<pb n="28-1305" facs="28_1975-11-13_1305.jpg"/>hin sehr optimistisch, die Zeitschrift aufrechterhalten zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Vertreter des Stickereiverbandes unter F&#252;hrung von Konsul <name type="person" ref="#per__141666">Fend</name><lb/>
aus Vorarlberg, Dr. <name type="person" ref="#per__141667">Hagen</name> und anderer, sowie insbesondere be<lb break="no"/>gleitet von Dr. <name type="person" ref="#per__127889">Koch</name>, Bundeskammer, und Textilverband, <name type="person" ref="#per__140608">Huber</name>,<lb/>
wollten eine Aussprache wegen der Exporte nach Nigeria. Zirka<lb/>
1,4 Milliarden Produktion gehen zu 97 % in den Export. Der gr&#246;&#223;te<lb/>
Teil davon nach Nigeria. Vom Septemberexport 175 Millionen allein<lb/>
110 nach Nigeria. Dort werden diese Luxusstoffe, dar&#252;ber kann es<lb/>
ja gar keinen Zweifel geben, mit 100 % Zoll belegt. Da die Importeure<lb/>
dort aber hochgestellte Pers&#246;nlichkeiten der Regierung sind, resp.<lb/>
zumindestens Verwandte, wird durch entsprechende andere Deklaration<lb/>
diese Zollbestimmung weitestgehend umgangen. Am Anfang, als vor eini<lb break="no"/>gen Jahren diese Exportm&#246;glichkeit erschlossen wurde, glaubte man,<lb/>
da&#223; es sich hier nur am faule Gesch&#228;fte handelt. In Wirklichkeit<lb/>
k&#246;nnen die aber mit der 10 %-igen Zollbelastung, &#246;sterreichische Ge<lb break="no"/>setze werden ja dadurch nicht verletzt, einen riesigen Export auf<lb break="no"/>bauen. Auf meine Intervention wie sie erkl&#228;rten, hat sich auch jetzt die<lb/>
Kontrollbank bereit erkl&#228;rt, sie mehr zu unterst&#252;tzen als bisher.<lb/>
Sie haben eine so gro&#223;e Auftragslage, da&#223; sie die Schweizer<lb/>
Firmen als Lieferanten heranziehen m&#252;ssen. Ein gro&#223;es Problem f&#252;r<lb/>
sie stellt aber jetzt der Transport nach Nigeria dar. Der Hafen<lb/>
ist total verstopft, dort warten die Schiffe monatelang bis sie<lb/>
entladen werden und deshalb mu&#223; alles &#252;ber die Luft transportiert<lb/>
werden. Die Schweizer Speditionsfirma Transhelvetia ? hat nun kein<lb/>
Interesse mehr die &#246;sterreichischen Transporte durchzuf&#252;hren, da<lb/>
sie mit den Schweizer Transporten vollkommen ausgelastet ist. Ich<lb/>
erkl&#228;re mich sofort bereit, da&#223; ich einen diesbez&#252;glichen Brief<lb/>
an die &#246;sterreichische Filiale mit einer entsprechenden Beschwerde<lb/>
richten werden.<lb/>
</p>
            <p xml:space="preserve">Die Stickereifirmen &#214;sterreichs aber auch aus der Schweiz und<lb/>
andere Westeuropas, haben einen eigenen Musterschutz sich aufgebaut.<lb/>
Darin werden ca. 50.000 Designs durch 5 Jahre gesch&#252;tzt, f&#252;r<lb/>
jedes Design 60 Groschen pro Jahr zu bezahlen. Die Westeurop&#228;er,<lb/>
ganz besonders aber die &#214;sterreicher f&#252;rchten nun, da&#223; aus Hongkong<lb/>
und Korea solche nachgemachte Designs Billigware kommen k&#246;nnten.<lb/>
</p>
            <pb n="28-1306" facs="28_1975-11-13_1306.jpg"/>
            <p xml:space="preserve">Der Fachverbandsekret&#228;r Dr. <name type="person" ref="#per__140608">Huber</name> meinte, wir sollten die Muster<lb break="no"/>schutzorganisation vom Ministerium unterst&#252;tzen, d.h. subventio<lb break="no"/>nieren, damit sie gegebenenfalls in Korea oder Hongkong entsprechende<lb/>
gerichtliche Schritte unternehmen k&#246;nne. Ich erkl&#228;rte sofort,<lb/>
da&#223; wir daf&#252;r keine M&#246;glichkeit haben und ich auch das f&#252;r<lb/>
ganz sinnlos halte. Wenn in diesen Staaten dort jemand gegen die<lb/>
Vereinbarung oder das Musterschutzrecht verst&#246;&#223;t, auch wenn sie<lb/>
nicht Mitglieder dieser Vereinigung sind, wird dies sicherlich<lb/>
eine gro&#223;e Firma so machen, da&#223; sie kaum gefa&#223;t werden kann.<lb/>
Gegen unbedeutend kleinere kann man aber auf gar keinen Fall vor<lb break="no"/>gehen, weil die irgendwo wieder rausschl&#252;pfen oder sich sonst wie<lb/>
behelfen. Der Schutz k&#246;nne nur im Inland resp. in Westeuropa oder<lb/>
anderen M&#228;rkten so gefunden werden, da&#223; man die Importeure an das<lb/>
Abkommen bindet. Wir werden aber das Ganze &#252;berdenken und unter<lb break="no"/>suchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Die Industriesektion soll mit dem Patentamt<lb/>
diesbez&#252;gliche Untersuchungen und Vorschl&#228;ge ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__97772">Nekula</name> und Gen.Dir. <name type="person" ref="#per__97865">Reisinger</name> kommen, um <name type="person" ref="#per__97584">Jagoda</name> und mir<lb/>
die Gaspreiserh&#246;hung zu unterbreiten. B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> hat das<lb/>
letzte Mal gew&#252;nscht, da&#223; wir die Preisfestsetzung an ihn delegie<lb break="no"/>ren. Diesmal aber m&#246;chte er, da&#223; auf alle F&#228;lle das Handelsministerium<lb/>
die Preispr&#252;fung und Erh&#246;hung vornimmt. Dazu bin ich selbstverst&#228;nd<lb break="no"/>lich bereit, weil <name type="person" ref="#per__97488">Gratz</name> scheinbar aus dem Schu&#223;feld, da&#223; er alles<lb/>
verteuert, herauskommen m&#246;chte. <name type="person" ref="#per__97772">Nekula</name> wird die Unterlagen auch der<lb/>
Arbeiterkammer zuschicken. Um die Verkehrsbetriebe ein wenig zu<lb/>
entlasten, haben die Stadtwerke sowohl beim Strompreis als auch<lb/>
bei den Gaswerken Kostenbestandteile untergebracht. Dies sagte ich<lb/>
sofort den beiden auf den Kopf zu. Da aber die Elektrizit&#228;tswerke<lb/>
und die Gaswerke, wenn sie keine Preiserh&#246;hung bekommen w&#252;rden,<lb/>
ihre Investition einschr&#228;nken m&#252;&#223;ten, weil die finanziellen Mittel<lb/>
dort nicht vorhanden w&#228;ren, glaube ich, da&#223; wir auf alle F&#228;lle<lb/>
&#252;ber diese, vielleicht preisrechtlich nicht ganz einwandfreie<lb/>
Vorgangsweise hinwegsehen sollen. Wenn die Arbeiterkammer oder die<lb/>
anderen Interessenvertretungen dies nicht besonders herausstreichen,<lb/>
sehe ich gar keine Begr&#252;ndung meinerseits hier scharf vorzugehen.<lb/>
Ich bin auch &#252;berzeugt, da&#223; man dies gar nicht so leicht entdecken<lb/>
wird.<lb/>
</p>
            <pb n="28-1307" facs="28_1975-11-13_1307.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97865">Reisinger</name> berichtete mir auch von den Preisverhandlungen im<lb/>
Elektrizit&#228;tsverband und meint, sie w&#252;rden sich doch jetzt<lb/>
auf eine entsprechende Formel einigen. Jedes Land wird extra<lb/>
einreichen und es wird gigantische Preiserh&#246;hungen von &#252;ber 30 %<lb/>
teilweise geben. Alle sind sich &#252;berdies klar, da&#223; ich nicht an<lb break="no"/>n&#228;hernd eine solche Preiserh&#246;hung genehmigen werde.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung vom Modehaus F&#252;rnkranz in der Favoritenstra&#223;e gab<lb/>
mir Gelegenheit, auf die Leistung dieser Firma hinzuweisen. Schon<lb/>
der vor mir sprechende neue Kammerpr&#228;sident <name type="person" ref="#per__107940">Dittrich</name>, der ja alle<lb/>
pers&#246;nlich kennt und mit ihnen befreundet ist, hatte es in dieser<lb/>
Beziehung leichter. Trotzdem hatte ich durch die Detailinformation<lb/>
die M&#246;glichkeit sehr famili&#228;r, teilweise sogar lustig, auf alle<lb/>
F&#228;lle sehr pers&#246;nlich, dort zu sprechen. Dies ist was ich gerne<lb/>
mache und f&#252;hrt sicherlich auch dazu, da&#223; der Ruf des Handels<lb break="no"/>ministers in diesen Kreisen ein ganz guter ist. Nach der Ansprache<lb/>
sagte man mir zumindestens von Genossen, die dort waren, f&#228;llt<lb/>
auf, da&#223; man jetzt immer von unserem Handelsminister spricht und<lb/>
nicht von <choice><choice><sic>der</sic><corr>dem?</corr></choice></choice> Handelsminister. Sicherlich ein Fortschritt gegen<lb break="no"/>&#252;ber den 5 1/2 Jahren, als wir begonnen haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1300_01" facs="28_1975-11-13_1300-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.11.1975</head>
         </div>
      </back>
   </text>
</TEI>
