<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770223">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-02-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-23">Mittwoch, 23. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0214" facs="35_1977-02-23_0214.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. Feber 1977<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97777">Nenning</name> wird Gesch&#228;ftsf&#252;hrer der Medienkommission. <name type="person" ref="#per__97668">Kreisky</name><lb/>
schl&#228;gt vor, so wie seinerzeit bei den diversen Programmen, dass<lb/>
jetzt wieder hunderte von Mitarbeitern &#252;ber alle Formen der Medien<lb/>
diskutieren. <name type="person" ref="#per__97777">Nenning</name> kam eigentlich, weil er in der neuen Linie<lb/>
des Neuen Forums gr&#246;ssere Unterst&#252;tzung von seiten des Gewerk<lb break="no"/>schaftsbundes, aber auch vom Handelsministerium w&#252;nscht. <name type="person" ref="#per__97346">Benya</name><lb/>
erz&#228;hlte er mir, war sehr ersch&#252;ttert, dass das Neue Forum wieder<lb/>
in die alte Pornographiewelle zur&#252;ckgefallen ist. <name type="person" ref="#per__97777">Nenning</name> war<lb/>
einmal nicht anwesend und seine Redakteure ben&#252;tzten die Gelegen<lb break="no"/>heit einen ganz flachen Pornoartikel zu starten. <name type="person" ref="#per__97777">Nenning</name> selbst<lb/>
sagt, seinerzeit hat er und auch <name type="person" ref="#per__140776">Brandstaller</name> wissenschaftliche<lb/>
Artikel &#252;ber Pornographie gebracht. Dar&#252;ber hinaus haben sie klassi<lb break="no"/>sche Pornographie teils &#252;bersetzt, teils abgedruckt. Dieser Artikel<lb/>
aber hat selbst <name type="person" ref="#per__97777">Nenning</name> angewidert, weil er nicht nur der neuen<lb/>
Linie widersprochen hat, sondern wirklich nichts als Kitsch war.<lb/>
In der Zukunft hofft <name type="person" ref="#per__97777">Nenning</name> k&#246;nnte dies nicht mehr passieren,<lb/>
weil er die Redakteure schriftlich auf seine neue Linie verpflichtet<lb/>
hat. <name type="person" ref="#per__97346">Benya</name>, der gewohnt ist, dass im Gewerkschaftsbund, selbst wenn<lb/>
er im Ausland ist, kein Spatz vom Dach f&#228;llt, ohne dass er davon<lb/>
weiss Mitteilung bekommt und letzten Endes entscheidet, kann nicht<lb/>
verstehen, dass es in der Redaktion des Neuen Forums anders sein<lb/>
sollte. Ich habe <name type="person" ref="#per__97777">Nenning</name> versprochen ich werde diesbez&#252;glich<lb/>
mit <name type="person" ref="#per__97346">Benya</name> sprechen. Die Unterst&#252;tzung des Handelsministeriums hat<lb/>
<name type="person" ref="#per__114508">Tieber</name> ganz richtig erkannt, besteht oder k&#246;nnte haupts&#228;chlich darin<lb/>
bestehen, befreundeten Firmen Inseratempfehlungen zu geben. <name type="person" ref="#per__114508">Tieber</name><lb/>
wird dies intensiv betreiben.<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97777">Nenning</name> jetzt parteim&#228;ssig wieder sehr stark eingeschaltet wird<lb/>
und als Mediengesch&#228;ftsf&#252;hrer sicherlich ein neue Programm auch<lb/>
auf diesem Gebiet ausarbeiten wird, habe ich mit ihm unsere Film<lb break="no"/>f&#246;rderung besprochen. Meine Konzeption als Handelsminister nur<lb/>
f&#252;r die Besch&#228;ftigung der Filmstudios mich zust&#228;ndig zu f&#252;hlen,<lb/>
findet seine Zustimmung. Ein Filmgesetz, wie es mir vorschwebt,<lb/>
sollte das Handelsministerium ausschliesslich als Vorpr&#252;fungsstelle<lb/>
stimmen, welche daf&#252;r zu sorgen hat, dass die &#246;sterreichischen<lb/>
Studios und die dort Besch&#228;ftigten Arbeit haben. Wenn dies wie<lb/>
jetzt sowieso der Fall ist, dann k&#246;nnte das Unterrichtsministerium<lb/>
alle Mittel der Filmf&#246;rderung ausschliesslich f&#252;r Zusch&#252;sse oder<lb/>
<pb n="35-0215" facs="35_1977-02-23_0215.jpg"/>Garantien f&#252;r kulturell wertvolle Filme verwenden. Sind die<lb/>
&#246;sterreichischen Studios unterbesch&#228;ftigt, dann m&#252;sste der Un<lb break="no"/>terrichtsminister auf meinen Vorschlag, die Mittel, die er zur<lb/>
Verf&#252;gung hat, wieder ausschliesslich nach dem Gesichtspunkt<lb/>
verwenden, dass die Produzenten nach &#214;sterreich kommen, um hier<lb/>
ihre Filme ganz egal welcher Art, drehen. <name type="person" ref="#per__97777">Nenning</name> verglich meine<lb/>
Idee mit einem Topf. Ist der Topf voll, dann kann <name type="person" ref="#per__113083">Sinowatz</name> mit<lb/>
den Filmf&#246;rderungsmittel machen was er will. Ist der Topf leer,<lb/>
oder entleert er sich, dann m&#252;ssten die Mittel ausschliesslich<lb/>
daf&#252;r verwendet werden, dass sich der Topf wieder f&#252;llt. <name type="person" ref="#per__97777">Nenning</name><lb/>
meinte, meine Idee sei typisch sozialdemokratisch. Pragmatisch<lb/>
f&#252;r die Arbeiterschaft zweckm&#228;ssig, nicht ambitioniert, f&#252;r ihn<lb/>
aber voll verst&#228;ndlich und auch akzeptabel. <name type="person" ref="#per__114508">Tieber</name> und <name type="person" ref="#per__97777">Nenning</name><lb/>
werden sich genauer &#252;ber die M&#246;glichkeit der Durchf&#252;hrung meiner<lb/>
Idee unterhalten. Ich erwarte, dass <name type="person" ref="#per__97777">Nenning</name> in der Mediendiskussion<lb/>
vielleicht diesen Gedanken so stark vertritt und durchsetzt, dass<lb/>
letzten Endes daraus der neue Vorschlag einer solchen Filmf&#246;r<lb break="no"/>derung kommt. <name type="person" ref="#per__114508">Tieber</name> wird sich auch darum bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte versuche auch das B&#252;ro <name type="person" ref="#per__113083">Sinowatz</name> davon<lb/>
zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__141076">Horwitz</name> von der Presse machte ein Stundeninterview. An und f&#252;r sich<lb/>
erkl&#228;rte ihm sowohl <name type="person" ref="#per__114508">Tieber</name> als auch RR <name type="person" ref="#per__111699">Puffler</name>, dass normalerweise<lb/>
mont&#228;glichen Pressefr&#252;hst&#252;cks f&#252;r die Informationen der Journa<lb break="no"/>listen allen offenstehen und ich daher nicht sehr gerne Sonder<lb break="no"/>interviews gebe. Hier hat es sich aber tats&#228;chlich um eine umfang<lb break="no"/>reiche Auskunft oder Aussprache gehandelt, von der ich aller<lb break="no"/>dings nicht &#252;berzeugt bin und weiss was jetzt davon herauskommen<lb/>
wird. Ich konnte bei dieser Gelegenheit viele falsche Meinungen,<lb/>
wie z.B. dass ich f&#252;r die 2 %-ige Lehrlingssteuer oder Umlage<lb/>
eintrete, richtigstellen. Seit Bad Kleinkirchheim der Regierungs<lb break="no"/>klausur versuche ich schon immer wieder den Zeitungsleuten zu<lb/>
erkl&#228;ren, dass dies eine Forderung der Gewerkschaftsjugend ist,<lb/>
die nicht einmal der Gewerkschaftsbund so extrem vertritt. Rechtzeitig<lb/>
versuchte ich auch klar zu machen, dass durch die Beh&#246;rdenorgani<lb break="no"/>sation, die derzeit besteht, eine &#196;nderung nur als Verfassungsbestim<lb break="no"/>mung im Parlament wegen der Lehrlingsausbildung durchgehen kann.<lb/>
Ich setzte klar und deutlich voraus, dass ich mich mit der Handels<lb break="no"/>kammer &#252;ber ein Kompromiss einigen muss, weil ich ansonsten mit<lb/>
Sicherheit rechnen muss, dass die &#214;VP im Parlament nicht zustimmt.<lb/>
</p>
            <pb n="35-0216" facs="35_1977-02-23_0216.jpg"/>
            <p xml:space="preserve">Obwohl <name type="person" ref="#per__141076">Horwitz</name> ein Tonband mitlaufen liess und sich umfangreiche<lb/>
Aufzeichnungen machte, bin ich sehr gespannt, was letzten Endes<lb/>
in der Presse zu lesen sein wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107938">Leodolter</name> hat f&#252;r die Aussprache mit <name type="person" ref="#per__112031">Maurer</name> ihre Beamten und mich<lb/>
ersucht, eine Vorbesprechung wegen der Atomm&#252;llagerung zu machen.<lb/>
Die Verfassungssituation ist auf Grund des Strahlungsschutz<lb break="no"/>gesetzes und der dort vorgesehenen Kompetenzen politisch g&#252;nstiger<lb/>
als ich erwartete. F&#252;r die Endlagerung, ja f&#252;r jeder Lagerst&#228;tte<lb/>
ist soweit sie nicht direkt beim Kernkraftwerk sich befindet, der<lb/>
Landeshauptmann als erste Instanz zust&#228;ndig. <name type="person" ref="#per__112031">Maurer</name> muss deshalb<lb/>
entweder zustimmen, oder es k&#246;nnte theoretisch keine Betriebsge<lb break="no"/>nehmigung des Tullnerfeldes GKT geben. Die Endlagerung wird<lb/>
n&#228;mlich sicherlich nicht beim Kernkraftwerk sein. Immer wieder<lb/>
aber ergibt sich die Frage, ob eine Betriebsgenehmigung f&#252;r die Null<lb break="no"/>leistung jetzt schon gegeben werden kann. Die GKT hat nur zwei<lb/>
Seiten Antrag ohne irgendwelche Informationen und Detailunterlagen<lb/>
Mitte J&#228;nner dieses Jahres beim Gesundheitsministerium eingereicht.<lb/>
<name type="person" ref="#per__107937">Frank</name> sieht darin nur eine Best&#228;tigung wie schlecht gef&#252;hrt und<lb/>
&#252;berbezahlt diese Gesellschaften arbeiten. Ich selbst kann mir<lb/>
sehr gut vorstellen &#8211; und <name type="person" ref="#per__110944">Zluwa</name> hat mir dies auch ohne es zu sagen &#8211;<lb/>
allein durch nicken best&#228;tigt, dass die GKT nur irgendein Ansuchen<lb/>
an das Gesundheitsministerium gerichtet hat, weil sie st&#228;ndig<lb/>
von <name type="person" ref="#per__107937">Frank</name> mit Recht gedr&#228;ngt wird, endlich den wichtigen Schritt<lb/>
zu machen, n&#228;mlich f&#252;r die Lagerung entsprechende Vorschl&#228;ge zu<lb/>
erstatten. F&#252;r <name type="person" ref="#per__107938">Leodolter</name> und f&#252;r mich steht fest, dass ohne einer<lb/>
Betriebsgenehmigung der Endlagerst&#228;tte, zumindestens was die Zwi<lb break="no"/>schenlagerung betrifft, keine endg&#252;ltige Betriebsgenehmigung des<lb/>
Kernkraftwerkes gegeben wird. Dies hat auch <name type="person" ref="#per__97668">Kreisky</name> immer wieder<lb/>
erkl&#228;rt. Ich f&#252;rchte, dass die ganzen gesetzlich vorgesehenen<lb/>
Kontrollmassnahmen, die Er&#246;ffnung des Kernkraftwerkes, selbst die<lb/>
Genehmigung zur Nulleistung noch weiter hinausziehen wird, als dies<lb/>
jetzt geplant ist. Bis jetzt war nur die Versch&#228;rfung der Kontroll-<lb/>
und Sicherheitseinrichtungen teilweise eine Ausrede f&#252;r das Nicht<lb break="no"/>fertigwerden der baulich und technischen Einrichtung des Kernkraft<lb break="no"/>werkes. Die Baufirma KWU w&#228;re selbst, wenn sich an den Sicher<lb break="no"/>heitsbestimmungen nichts ge&#228;ndert h&#228;tte, niemals terminm&#228;ssig fertig<lb break="no"/>geworden. Die KWU ist glaube ich &#252;berrascht, dass die &#246;sterreichi<lb break="no"/>sche Beh&#246;rde jetzt bereits so scharfe Sicherheitsbestimmungen<lb/>
w&#228;hrend der Bauphase st&#228;ndig &#228;ndert und neu einf&#252;hrt, worauf sie<lb/>
<pb n="35-0217" facs="35_1977-02-23_0217.jpg"/>&#252;berhaupt nicht vorbereitet war. Trotzdem die Sicherheitsbe<lb break="no"/>stimmungen sehr streng sind, musste ich bei meinem Besuch in<lb/>
Zwentendorf feststellen, dass auch f&#252;r mich als Laie optisch<lb/>
gesehen nicht alles 100 %-ig eingehalten wird. Wenn man das<lb/>
Containment, also die Sicherheitskugel betritt, bekommt man zwar<lb/>
&#220;berschuhe, wie dies auf Wandzetteln dort &#252;berall verlangt wird.<lb/>
Betritt man aber die Lagerr&#228;ume kontaminierter Zellen und<lb/>
Einrichtungen, wo die entsprechenden Reinigungsarbeiten vorge<lb break="no"/>nommen werden, so sind auch dort die Wandzettel, doch k&#252;mmert<lb/>
sich scheinbar niemand darum. Ich habe dies nicht nur dort bean<lb break="no"/>standet, sondern sofort auch jetzt <name type="person" ref="#per__107938">Leodolter</name> und ihrem Fachmann<lb/>
Dipl.Ing. <name type="person" ref="#per__111739">Vychytil</name> gemeldet. &#220;berhaupt habe ich angeregt, man soll<lb/>
jetzt in die Auflagen, die das Kraftwerk zu erf&#252;llen hat, alle<lb/>
Schulungsmassnahmen im Detail anf&#252;hren und verlangen. Zu meiner<lb/>
gr&#246;ssten Verwunderung hat die GKT &#252;berhaupt noch keine diesbez&#252;gli<lb break="no"/>chen Pl&#228;ne eingereicht. Die Mannschaft wird zwar auf normalen Betrieb<lb/>
geschult, mir erschien es aber viel wichtiger, so wie dies auch<lb/>
bei Pilotenausbildung ist, dass man alle nur denkbar m&#246;glichen<lb/>
St&#246;rf&#228;lle durchexerziert und st&#228;ndig &#252;bt. Sicherlich ist unsere<lb/>
Beh&#246;rde und auch <name type="person" ref="#per__107938">Leodolter</name> und ich &#252;berempfindlich was Sicherheit<lb/>
betrifft, weil wir eigentlich erstmalig mit Atomproblemen konfron<lb break="no"/>tiert sind. In der Bundesrepublik gibt es schon nicht nur mehrere<lb/>
Kernkraftwerke, sondern eine jahrzehntelange Atombombenlagerung<lb/>
und auch nur im milit&#228;rischen Bereich Handlungen von Aufbewahrung<lb/>
Transport usw. Dieser Zustand in &#214;sterreich ist deshalb f&#252;r die<lb/>
berichtende Firma KWU unangenehm, weil sie unsere Beh&#246;rde jetzt<lb/>
mit st&#228;ndig neuen versch&#228;rften Vorschriften &#252;berrascht die es<lb/>
nicht einmal in der Bundesrepublik gibt. Ich verstehe vollkommen<lb/>
die Einstellung der Beamten des Gesundheitsministeriums, die eben<lb/>
weil sie noch keine praktische Erfahrung haben, sehr vorsichtig<lb/>
sind. Meiner Meinung nach kann man aber gar nicht genug vorsichtig<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0213_05" facs="35_1977-02-23_0213-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.2.1977</head>
         </div>
      </back>
   </text>
</TEI>
