<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801104">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-04">Dienstag, 4. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1364" facs="57_1980-11-04_1364.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 4. November 1980<lb/>
</p>
            <p xml:space="preserve">Wie erwartet hat Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> beim Jour fixe sofort gefragt,<lb/>
wo Staatssekr. <name type="person" ref="#per__109808">Albrecht</name> bleibt. Diese hat als Pr&#228;sidiumsmitglied<lb/>
der Wr. SP&#214; und Frauen-Obm&#228;nnin an der Geburtstagsgratulation<lb/>
f&#252;r Bgm. <name type="person" ref="#per__97488">Gratz</name> teilgenommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> teilte mir mit, da&#223; NR <name type="person" ref="#per__111723">Wiesinger</name> vor langer Zeit f&#252;r sein<lb/>
Kurhotel in Strobl einen Investitionskredit bei der Hoteltreuhand<lb/>
eingereicht hat und 3 Mio. am 26.6. die ERP-Ersatzaktion genehmigt<lb/>
bekommen hat. <name type="person" ref="#per__112978">Kehrer</name> ging dem nach und stellte fest, da&#223;, weil an<lb break="no"/>geblich keine Schreibkr&#228;fte zur Verf&#252;gung stehen, 40 bis 50 F&#228;lle<lb/>
schon genehmigt sind und keine Ausfertigung erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__112949">KAZDA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Ich w&#252;nsche sofort einen<lb/>
genauen Bericht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> hatte auch den Artikel in der Kronen-Zeitung, wo die Fa.<lb/>
Elmar in St. P&#246;lten erkl&#228;rt, sie w&#252;rde jetzt auf ein Staatswappen<lb/>
verzichten, selbst wenn man es ihr schenken w&#252;rde, weil die AK<lb/>
bis jetzt, da die Firma keinen Betriebsrat hat, dagegen Einspruch<lb/>
erhoben hat, u. d. Handelsministerium nicht genehmigte. Er urgierte<lb/>
neuerdings wegen den Firmen Singer, Prack &amp; Matzke, Br&#252;der Henn,<lb/>
Eva<add>[?]</add>, wegen Qualetta<add>[?]</add> und <name type="person" ref="#per__127104">Resi Hammerer</name>. Ich versprach neuerdings<lb/>
diese F&#228;lle mit der AK endg&#252;ltig zu bereinigen. Rechtzeitig teilte<lb/>
ich mit, da&#223; die Wiener Molkerei den 68er bekommt, da der Milch<lb break="no"/>wirtschaftsfonds keine Klassifizierung als f&#252;hrendes Unternehmen<lb/>
durchf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: N&#228;chstes Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Die SU hat 20 LKW mit &#246;sterreichischen G&#252;tern an die Grenze ge<lb break="no"/>schickt, obwohl dort keine Transportgenehmigung mehr vorgewiesen<lb/>
werden konnte, da das Kontingent bereits ersch&#246;pft ist. BR <name type="person" ref="#per__110995">Pisec</name><lb/>
hat &#252;berall interveniert, derzeit verhandelt eine sowjetisch-&#246;sterr.<lb/>
Kommission &#252;ber die Regelung. Die Sowjets geben zwar &#246;sterreichi<lb break="no"/>schen Firmen entsprechende Genehmigungen, aber verhindern, da&#223; Ge<lb break="no"/>genfracht von der Sowjetunion nach &#214;sterreich transportiert werden<lb/>
kann. Dadurch werden die Transporte finanziell uninteressant.<lb/>
</p>
            <pb n="57-1365" facs="57_1980-11-04_1365.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__97426">F&#228;lbl</name> soll sich erkundigen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die HK, da&#223; jetzt der Ladenschlu&#223;ausschu&#223; zusammen<lb break="no"/>tritt und da&#223; wir letzten Endes die Studie, die vor 3 Jahren von den<lb/>
Interessensvertretungen und dem Handelsministerium bezahlt wurde, den<lb/>
Journalisten und insbes. den Abgeordneten Gen.Sekr. <name type="person" ref="#per__97686">Lanner</name> und Dr.<lb/>
<name type="person" ref="#per__111721">Stix</name> zur Verf&#252;gung stellen m&#252;ssen. <name type="person" ref="#per__112978">Kehrer</name> meinte, der FP&#214;-Vorschlag,<lb/>
der 50 Stunden offenhalten, nach freiem Ermessen der Firma<add>[beinhaltet,]</add> stammte<lb/>
von der Jungen Wirtschaft und wurde dann von der Freiheitlichen Partei<lb/>
&#252;bernommen. In diesem Fall k&#246;nnte z.B. Gerngross und Herzmansky, beide<lb/>
geh&#246;ren dem selben Unternehmer, ihre Arbeitszeit so einteilen, da&#223; sie<lb/>
jeder zwar nur 50 Stunden in der Woche offen hat, aber durch zeitliche<lb/>
Verschiebung eine &#228;u&#223;erst g&#252;nstige lange Offenhaltenszeit bek&#228;men.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> war sehr erfreut von mir zu h&#246;ren, da&#223; selbst das Sonntagsruhe<lb break="no"/>gesetz durch die gute L&#246;sung von SC <name type="person" ref="#per__97584">Jagoda</name> dazu f&#252;hren wird, da&#223; wir<lb/>
das Ladenschlu&#223;gesetz nicht novellieren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die entsprechenden Verhandlun<lb break="no"/>gen einleiten.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete, da&#223; der Gremialobmann <name type="person" ref="#per__121792">Steidl</name> sich wegen des Antidumping<lb break="no"/>gesetzes, Verordnungserm&#228;chtigung des Handelsministeriums r&#252;ckwirken<lb break="no"/>de Abgaben festzulegen, bei mir intervenierte. Namens des Handels wollte<lb/>
er, da&#223; ich diese r&#252;ckwirkende Regelungsm&#246;glichkeit aus der Regierungs<lb break="no"/>vorlage herausnehmen sollte. Dies lehnte ich ab, denn ich werde die<lb/>
jetzt im GATT-Codex mir gegebenen M&#246;glichkeiten unbedingt wahrnehmen.<lb/>
Ich erkl&#228;rte mich aber sofort bereit, einen Briefwechsel zwischen<lb/>
Handelskammer und Handelsministerium zu akzeptieren, wo ich diese<lb/>
Bestimmung als Rute im Fenster nur unter ganz gewissen, &#228;u&#223;erst selten<lb/>
anzuwendenden Bedingungen festgelegt werden sollen. Ich habe von die<lb break="no"/>ser Aussprache sofort SC <name type="person" ref="#per__108322">Meisl</name> informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn die Handelskammer will, kann ein solcher<lb/>
Briefwechsel vereinbart werden.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die HK &#252;ber den Vorschlag des Energiesprechers der &#214;VP,<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name>, bez&#252;glich der Kohleimportpolitik. Ich stellte mit aller Deut<lb break="no"/>lichkeit fest, da&#223; der inl&#228;ndische Bergbau unter allen Umst&#228;nden ge<lb break="no"/>sch&#252;tzt werden mu&#223;. <name type="person" ref="#per__112978">Kehrer</name> glaubt, die beste L&#246;sung w&#228;re, die inl&#228;ndi<lb break="no"/>sche Kohle wird von der &#246;sterreichischen E-Unternehmungen &#252;bernommen,<lb/>
alles andere wird dann frei importiert. Dies geht deshalb nicht, weil<lb/>
<pb n="57-1366" facs="57_1980-11-04_1366.jpg"/>die Hausbrandkohle f&#252;r die Elektrizit&#228;t zum Verstromen zu teuer ist.<lb/>
</p>
            <p xml:space="preserve">Wir diskutierten dann lange &#252;ber die Kluberkl&#228;rung des Handelskammer<lb break="no"/>pr&#228;sidenten <name type="person" ref="#per__97487">Graf</name>. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> gaben zu, da&#223; sich die Haupt<lb break="no"/>angriffe ausschlie&#223;lich gegen den Bundeskanzler und Finanzminister<lb/>
richteten. Mit dem Handelsminister wird nicht nur gut kooperiert, son<lb break="no"/>dern sie k&#246;nnen mir &#252;berhaupt keine konkreten Vorw&#252;rfe machen. Eine<lb/>
lange Debatte nahm nat&#252;rlich neuerdings die Urlaubsverl&#228;ngerung von<lb/>
4 auf 5 Wochen Mindesturlaub dabei ein. <name type="person" ref="#per__97893">Sallinger</name> erkl&#228;rte, da&#223; er<lb/>
keine Chance sieht, da&#223; die katholische Kirche bereit ist, Donnerstag-<lb/>
Feiertage auch nur zu verschieben, geschweige denn abzuschaffen.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> meinte, durch die Urlaubsverl&#228;ngerung kommt es zu keiner Entla<lb break="no"/>stung des Arbeitsmarktes.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__111740">Dallinger</name> dann &#252;ber die derzei<lb break="no"/>tige Arbeitsmarktsituation berichtet. Im Oktober gab es 50.400 Arbeits<lb break="no"/>lose, um 580 mehr als im Vorjahr, gleichzeitig aber um 6600 Gastarbei<lb break="no"/>ter mehr, insgesamt 185.000. Die Arbeitslosenrate ist 1,7 %. Mit den<lb/>
Arbeitsmarktf&#246;rderungsbetr&#228;gen, die durch die Erh&#246;hung der Arbeitslo<lb break="no"/>senversicherungen 1/2 % zus&#228;tzliche Mittel bekommen, m&#246;chte er 500<lb/>
Mio. S f&#252;r Strukturverbesserungen geben. Im schwebt vor 160.000 S pro<lb/>
Arbeitsplatz. Die Antr&#228;ge, die jetzt bei ihm einlaufen, sind F&#228;lle,<lb/>
die schon 2- oder 3-mal solche AMF-Betr&#228;ge bekommen haben. Hier han<lb break="no"/>delt es sich um reine Konservierung von Arbeitspl&#228;tzen, die fr&#252;her<lb/>
oder sp&#228;ter doch nicht zu halten sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort mit dem Sozialministe<lb break="no"/>rium &#252;ber diese neue Idee Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> f&#252;hrte den Vorsitz und gab &#252;berhaupt keinen Bericht, sondern<lb/>
fragte <name type="person" ref="#per__97444">Fischer</name>, wie es im Parlament jetzt weitergeht. Da der Abg. <name type="person" ref="#per__126223">Tull</name><lb/>
abgesprungen ist, sind jetzt durch 6 Kranke in der SP&#214; die Mehrheits<lb break="no"/>verh&#228;ltnisse sehr kritisch. In der n&#228;chsten Sitzung wird auch das Pri<lb break="no"/>vilegiengesetz beschlossen. Da die Parteifinanzierungsgesetze nicht<lb/>
mehr zeitgerecht verabschiedet werden k&#246;nnen, ersucht <name type="person" ref="#per__97444">Fischer</name>, da&#223;<lb/>
das Finanzministerium einer Erh&#246;hung der Klubfinanzierung um 2 Mio. S<lb/>
zustimmt. <name type="person" ref="#per__108223">Lausecker</name> wird die &#214;BB-Tariferh&#246;hung im Hauptausschu&#223; ge<lb break="no"/>nehmigt bekommen. Das Sozialministerium mu&#223; bis Ende November alle<lb/>
ihre Vorlagen bringen, das Gehaltsgesetz soll am 18.11. im Minister<lb break="no"/>rat sein. Wenn ein Ministerium noch Gesetze in diesem Jahr durchbringen<lb/>
mu&#223;, m&#252;ssen sie auch sp&#228;testens im November ins Parlament kommen.<lb/>
</p>
            <pb n="57-1367" facs="57_1980-11-04_1367.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was sagt MR <name type="person" ref="#per__112956">Schwarz</name>, m&#252;ssen wir noch einbringen.<lb/>
</p>
            <p xml:space="preserve">In diesem Jahr mu&#223; unbedingt der Minimalkonsens zwischen dem Gesund<lb break="no"/>heitsministerium und den einzelnen Ministerien &#252;ber die Kompetenz&#252;ber<lb break="no"/>tragung in die Begutachtung gehen. Das seinerzeitige Versprechen <name type="person" ref="#per__97668">Krei<lb break="no"/>skys</name>, in diesem Jahr wird die Kompetenzfrage geregelt, kann sowieso<lb/>
nicht mehr im Parlament erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Sind die Abgrenzungen jetzt mit<lb/>
dem GuSch im Detail erledigt?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> fragte an, ob er dem Redakteur <name type="person" ref="#per__127105">Pfitzner</name> ein Interview geben<lb/>
soll. Dieser hat ihn in Schladming angesprochen, da&#223; nach dem neuen<lb/>
Privilegiengesetz, wo auch die volle Besteuerung der Minister und Abge<lb break="no"/>ordneten vorgesehen ist, er bereit w&#228;re &#252;ber die privaten Mittel und<lb/>
Verdienste Auskunft zu geben. <name type="person" ref="#per__110923">Lanc</name> war sehr &#252;berrascht zu erfahren,<lb/>
da&#223; die Meinungsumfrage der <name type="person" ref="#per__97627">Kienzl</name>-Gesellschaft ergeben hat, da&#223; 71 %<lb/>
der Minister zu viel verdienen. Nur bei <name type="person" ref="#per__97668">Kreisky</name> wurde gesagt, sei<lb/>
sein Verdienst entsprechend. <name type="person" ref="#per__97311">Androsch</name> meinte mit Recht, und dies war<lb/>
dann die &#252;berzeugende Meinung alle, da&#223; wer immer ein Interview gibt,<lb/>
dabei nur das Negative in den Zeitungen und Massenmedien herausgestri<lb break="no"/>chen wird. Da es sich bei diesem Privilegienabbaugesetz um einen Ini<lb break="no"/>tiativantrag der 3 Parteien im Parlament handelt, sollen auch die Par<lb break="no"/>teien resp. die Abgeordneten entsprechende Interviews geben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> bemerkte, da&#223; jetzt mit der Zinsenzuschu&#223;aktion, 9 1/2 % Kre<lb break="no"/>dith&#246;chstgrenze kaum ein Geld zu bekommen w&#228;re. <name type="person" ref="#per__110169">Nu&#223;baumer</name> korrigierte,<lb/>
da&#223; in der Zinsenzuschu&#223;aktion der Bundesregierung ja die bewegliche<lb/>
Regelung jetzt der Anleihezinsfu&#223; plus 3/4 %, also 10,25 % jetzt die<lb/>
die Obergrenze ist. Viel kritischer ist, da&#223; der Zinsfu&#223; bei Genehmi<lb break="no"/>gung f&#252;r die Laufzeit des Antrages gilt. Wenn daher die Zinsen stei<lb break="no"/>gen, aber auch, wenn die Zinsen einmal fallen, mu&#223; der Unternehmer den<lb/>
seinerzeit vereinbarten Zinssatz weitertragen. Jetzt seien mehr An<lb break="no"/>tr&#228;ge vorhanden, als Mittel zur Verf&#252;gung stehen. <name type="person" ref="#per__97311">Androsch</name> meinte, die<lb/>
k&#246;nne es nicht geben, verwies aber im Besonderen darauf, da&#223; immer<lb/>
von den Unternehmern erkl&#228;rt wird, seine Hartw&#228;hrungspolitik h&#228;tte<lb/>
zu den schlechten Investitionen oder gar zu den Au&#223;enhandelsdefizit<lb/>
gef&#252;hrt. Die Schweizer und die Deutschen haben aber in einer Zeit, wo<lb/>
der Dollar gefallen ist, ihre W&#228;hrung also wesentlich h&#228;rter wurde,<lb/>
die gr&#246;&#223;ten Exporterfolge gehabt. Jetzt steigt der Dollar, daher m&#252;&#223;te<lb/>
die gegenteilige Entwicklung in &#214;sterreich einsetzen und dies trifft<lb/>
<pb n="57-1368" facs="57_1980-11-04_1368.jpg"/>auch nicht zu.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde die Tagesordnung wie vorgelegt genehmigt. Vertei<lb break="no"/>digungsminister <name type="person" ref="#per__97879">R&#246;sch</name> bemerkte nur, da&#223; es sich bei der Ausfuhr von<lb/>
den 50 Panzern nicht um neue, sondern um seinerzeit geschenkte ameri<lb break="no"/>kanische alte Panzer handelt, die diese jetzt zur&#252;ckhaben wollen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> ruft an und meint, ich sollte Heiz&#246;l schwer aus der Preisre<lb break="no"/>gelung &#252;berhaupt herausnehmen. Ich erkl&#228;rte ihm sofort, da&#223; ich nur<lb/>
f&#252;r die amtlichen Preise zust&#228;ndig bin, Heiz&#246;l schwer ist jetzt in<lb/>
der Parit&#228;tischen Kommission und er m&#252;&#223;te dies mit den Interessensver<lb break="no"/>tretungen vereinbaren. <name type="person" ref="#per__97337">Bauer</name> sieht Schwierigkeiten in der Heiz&#246;l schwer-<lb/>
Versorgung. Ich hatte ihm sofort einleitend mitgeteilt, da&#223; ich nicht<lb/>
mehr Telefongespr&#228;che oder Plaudereien mit ihm abhalten m&#246;chte, sondern<lb/>
in konkreten Versorgungsfragen schriftliche Unterlagen von ihm verlan<lb break="no"/>ge.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Er hat erkl&#228;rt, mir einen Brief dar&#252;ber zu<lb/>
schreiben.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__126565">Ratauscher</name> von den Planseewerken, den ich wegen der Reuttener<lb/>
Textilwerke fragte, teilte mir mit, sie werden von den 100 freigestell<lb break="no"/>ten Arbeitskr&#228;ften 75 &#252;bernehmen. Im Reuttener Bezirk wird man bestrebt<lb/>
sein, alle unterzubringen. Die neue Schwermetallgranatenproduktion, die<lb/>
streng vertraulich zwischen V&#214;EST-Alpine, 75 %, und Planseewerk, 25 %,<lb/>
</p>
            <p xml:space="preserve">neuer Gesellschaft in Liezen aufgenommen werden soll, lauft gut an.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__127106">Huber</name> von der Fa. Wibeba und ein dort besch&#228;ftigter Ingenieur<lb/>
<name type="person" ref="#per__127107">Kitzwegerer</name> haben die Idee, man soll auf der Donau eine Elektrifi<lb break="no"/>zierung der Schiffe vornehmen. Mit Hilfe einer Oberleitung w&#252;rden E-<lb/>
Schiffe anstelle der Dieselschiffe fahren, weniger Umwelt verschmutzen,<lb/>
besser Energie ausn&#252;tzen und daher rentabel sein. Ich halte diese<lb/>
Idee derzeit f&#252;r vollkommen undurchf&#252;hrbar. Niemand wird die unge<lb break="no"/>heuren Investitionen durchf&#252;hren. Die Landschaftssch&#252;tzer w&#252;rden sich<lb/>
au&#223;erdem wahrscheinlich noch mehr aufregen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Du h&#228;ttest sie sofort zu Dir. <name type="person" ref="#per__126256">Luczensky</name>, DDSG,<lb/>
schicken sollen.<lb/>
</p>
            <p xml:space="preserve">Aus der DDR ist Dr. <name type="person" ref="#per__125951">Reh</name>, der Handelsdelegierte, gekommen, um die Be<lb break="no"/><pb n="57-1369" facs="57_1980-11-04_1369.jpg"/>sprechungen mit <name type="person" ref="#per__114101">Mittag</name>, <name type="person" ref="#per__97343">Beil</name> und mir zu fixieren. Gleichzeitig urgiert<lb/>
er neuerdings, da&#223; ich unbedingt an dem Dienstag-Gegenessen teilnehmen<lb/>
sollte. Ich hatte keine Gelegenheit oder werde mich kaum vor diesem<lb/>
sinnlosen protokollarischen Essen dr&#252;cken k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">In Tansania, Uganda und Burundi wird behauptet, ist das gro&#223;e Stau<lb break="no"/>stufenprojekt in der Hand der &#214;sterreicher. Die DDR w&#252;rde sich hier<lb/>
f&#252;r eine Kooperation sehr interessieren. &#214;sterreich soll mit den Nie<lb break="no"/>derl&#228;ndern, Belgiern und Kanada sozusagen der Generalunternehmer<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Essen zusagen und<add>[&#252;ber]</add> dieses Projekt sofort<lb/>
berichten lassen.<lb/>
</p>
            <p xml:space="preserve">Der chinesische Au&#223;enhandelsminister <name type="person" ref="#per__117632">Li Qiang</name> ist zwar zu sp&#228;t gekom<lb break="no"/>men, dann mit mir nur ins Hotel gefahren. Da in unseren Zeitungen ge<lb break="no"/>rade drinnensteht, da&#223; die Viererbande vor Gericht nicht bereit ist,<lb/>
insbesondere die Witwe <name type="person" ref="#per__127108">Maos</name>, ihre Schuld zu bekennen und daher der Pro<lb break="no"/>ze&#223; unterbrochen werden soll, erz&#228;hlte ich ihm dies. Er hat sich das<lb/>
mit Interesse angeh&#246;rt und dann, wie immer bei Chinesen, keinerlei<lb/>
Kommentar abgegeben, sondern nur eine Bemerkung gemacht, die mir der<lb/>
&#220;bersetzer nicht &#252;bersetzte. Da die Chinesen ja bei jeder Frage irgend<lb break="no"/>wie dann vielsagend oder, besser gesagt, nichtssagend l&#228;cheln, dies ge<lb break="no"/>h&#246;rt zur chinesischen Sprache, wei&#223; man bei ihnen ja nie, wie man dran<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Bei der Generalversammlung der deutschen HK hat Staatssekret&#228;r <name type="person" ref="#per__127095">Schlecht</name><lb/>
vom Wirtschaftsministerium einen interessanten Vortrag gehalten.<lb/>
Er meinte, im n&#228;chsten Jahr wird in Deutschland der Verbraucherpreis<lb break="no"/>index von 5 % im Durchschnitt auf 4 % fallen. Die Bruttoinlandspro<lb break="no"/>duktion wird aber nicht wachsen. Das Leistungsbilanzdefizit, das<add>[mit]</add><lb/>
18 Mrd. DM 78 positiv war, wird heuer auf &#8722;30 Mrd. DM steigen. Die<lb/>
Arbeitslosigkeit wird mit 7 Mio. in der EG wahrscheinlich noch h&#246;her<lb/>
werden. Allein vom &#214;lverbrauch m&#252;&#223;te, wenn der IEA-Plan durchgeht<lb/>
und sie nur bis 2 1/2 % mehr verbrauchen, die Arbeitslosigkeit auf<lb/>
4 % und mehr steigen. Die derzeitige Korrelation Energie zu BIP 0,8<lb/>
m&#252;&#223;te in den 90-er Jahren auf 0,6 gesenkt werden. Am interessante<lb break="no"/>sten aber waren dann seine Ausf&#252;hrungen &#252;ber Japan. Er meint, wir<lb/>
m&#252;&#223;ten uns h&#252;ten ein Japan-Syndrom zu erreichen. Die Japaner haben auf<lb/>
die &#214;lkrise nur so reagiert, wie eben die Wirtschaftspolitiker in den<lb/>
<pb n="57-1370" facs="57_1980-11-04_1370.jpg"/>Industriel&#228;ndern reagieren sollten: Konsenspolitik mit den Interessens<lb break="no"/>vertretungen, Konzentrationspolitik, Handelsh&#228;user geschaffen, kleine<lb/>
Importquoten festlegen, keine Selbstverschr&#228;nkungen. Bei diesen Aus<lb break="no"/>f&#252;hrungen ging ein deutliches Raunen durch die deutschen Unternehmer.<lb/>
Der neben mir sitzende Pr&#228;sident <name type="person" ref="#per__125559">Rodenstock</name> hat dann deutlich gesagt,<lb/>
so geht es nicht. Das deutsche Wirtschaftsministerium m&#246;chte gegen<lb/>
die japanische &#220;berhandnehmung der Importe keinerlei Ma&#223;nahmen setzen.<lb/>
Die deutsche Industrie kann aber am japanischen Markt aus verschieden<lb break="no"/>sten Gr&#252;nden nicht ankommen. Das Konzept Staatssekret&#228;r <name type="person" ref="#per__127095">Schlechts</name> war<lb/>
Strukturen ver&#228;ndern, kein Dirigismus, Qualit&#228;tsarbeit und Exportenga<lb break="no"/>gement, Ausn&#252;tzung der komparativen Kosten. Die Wirtschaftspolitik<lb/>
mu&#223; die Rahmenbedingungen schaffen, in der Sozialpolitik mu&#223; man zu<lb break="no"/>r&#252;ckhaltend sein, die Investition hat Priorit&#228;t. Die Mikroprozessoren<lb/>
sind keine Benachteiligung der Angestellten, sondern, im Gegenteil, die<lb/>
Zukunft. Die Stabilit&#228;tspolitik mu&#223; fortgesetzt werden, die Deutsche<lb/>
Bundesbank mu&#223; die Hartw&#228;hrungspolitik durchziehen, eine Lockerung<lb/>
w&#228;re eventuell derzeit m&#246;glich, aber die Zinsendifferenz verbietet es.<lb/>
Mit der Finanzierungs- und Neuverschuldung mu&#223; man &#228;u&#223;erst vorsichtig<lb/>
vorgehen, im Budget werden um 4 % mehr Ausgaben vorgesehen, aber die<lb/>
Subventionen m&#252;ssen gek&#252;rzt werden. Es kommt zu einer gr&#246;&#223;eren Steuer<lb break="no"/>senkung. Die Sozialpartner w&#228;ren auf ihre Verpflichtung festzulegen,<lb/>
der Welthandel mu&#223; frei bleiben. Auch in der EG mu&#223; es bei der Stahl-,<lb/>
Agrar- und Textilproblematik <choice><choice><sic>eine freiere</sic><corr>zu einer freieren</corr></choice></choice> Wirtschaftsl&#246;sung kommen.<lb/>
</p>
            <p xml:space="preserve">In der Direktoriumssitzung der &#214;FVW gab es als wichtigsten Punkt eine<lb/>
lange Diskussion &#252;ber das Budget. Die L&#228;ndervertreter hatten einstim<lb break="no"/>mig beschlossen, es sollen von der Inlandswerbung, die mit 9 Mio. vor<lb break="no"/>gesehen ist, und von dem allgemeinen Werbebudget diese Betr&#228;ge ge<lb break="no"/>k&#252;rzt und 4 1/2 Mio. auf die Zweigstellen aufgestockt werden. <name type="person" ref="#per__111736">Zolles</name><lb/>
war daf&#252;r nicht bereit. Nach langer Diskussion haben wir uns dann auf<lb/>
2,3 Mio. S Umschichtung geeinigt.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschu&#223; gab es eine lange Diskussion &#252;ber die Bezirksfrage<lb/>
der Wohnungsbauten. Teilweise kennen oder vergessen unsere Genossen<lb/>
Informationen, die sie bekommen, oder kennen sie nicht und kritisie<lb break="no"/>ren daher sehr ungerecht. <name type="person" ref="#per__97543">Heindl</name>, der den Vorsitz hatte, mu&#223;te sich<lb/>
sehr &#228;rgern und ich selbst war auch &#252;berrascht &#252;ber manche Aussagen.<lb/>
&#220;ber den wirtschaftspolitischen Bericht gab es dagegen wesentlich we<lb break="no"/>niger Kritik.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1363_01" facs="57_1980-11-04_1363-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TAgesprogramm, 4.11.1980</head>
         </div>
         <pb n="57_1363_02" facs="57_1980-11-04_1363-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="57_1370_01" facs="57_1980-11-04_1370-01.jpg"/>
         <pb n="57_1370_02" facs="57_1980-11-04_1370-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 62. Ministerratssitzung, 4.11.1980</head>
            <gap reason="sampling"/>
            <pb n="57_1370_03" facs="57_1980-11-04_1370-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="57_1370_04" facs="57_1980-11-04_1370-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
