<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-06">Donnerstag, 6. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1398" facs="18_1973-12-06_1398.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 6. Dezember 1973</p><p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> verliert ebenfalls seine Flasche Milch. Er<lb/>
behauptet steif und fest, dass die B&#228;cker die M&#246;glichkeit haben,<lb/>
ab sofort den Semmelpreis zu erh&#246;hen. Er vergisst ganz, dass in<lb/>
der seinerzeitigen Vereinbarung festgelegt wurde, dass wenn<lb/>
sich die Parit&#228;tische Kommission nicht einigt, nach f&#252;nf Wochen<lb/>
erste der Preis resp. der Lohn frei sit. Er wettet des halb<lb/>
mit einer Flasche Whisky und meint grossz&#252;gig, ich m&#252;sste ja<lb/>
nicht die teuerste kaufen und verliert prompt. Die Preissituation<lb/>
auf dem Geb&#228;ck- und Brotsektor ist auch die Hauptdiskussion resp.<lb/>
die Lohnbewegung in unserer Gewerkschaft. Der Vorstand nimmt<lb/>
meinen Bericht zur Kenntnis und ich lasse das Pr&#228;sidium erm&#228;chti<lb break="no"/>gen alle M&#246;glichkeiten von Massnahmen zu setzen, damit unsere<lb/>
Kollegen noch im Dezember dem Lohn ausbezahlt bekommen. <rs type="person" ref="#per__97346">Benya</rs> ht<lb/>
<rs type="person" ref="#per__97357">Bl&#252;ml</rs> angerufen und vorgeschlagen, wir sollten gegebenenfalls eine<lb/>
ao. Unterst&#252;tzung den B&#228;ckerkollegen f&#252;r Dezember bezahlen in der<lb/>
H&#246;he der Lohndifferenz von 15 % neuer Lohn gegen&#252;ber dem derzeitig<lb/>
Lohn. Er h&#228;tte dies auch seinerzeit bei den Metallarbeitern getan<lb/>
als die Verhandlungen ins Stocken gerieten. Diesen Vorschlag<lb/>
haben wir bei uns im Vorstand erst gar nicht gebracht, da schon<lb/>
Koll. <rs type="person" ref="#per__111702">Deutsch</rs>, BRO von den Vereinigten Nahrungsmittelindustrie<lb/>
ehemalige Ankerbrot und mein Stellvertreter so etwas katego<lb break="no"/>risch abgelehnt hat. Technisch ist es unm&#246;glich durchzuf&#252;hren, da<lb/>
nahher wenn die Unternehmer den Lohn ausbezahlen und meistens<lb/>
r&#252;ckwirkend eine R&#252;ckverrechnung auf die Kollegen &#228;usserst<lb/>
schwierig w&#228;re. Ausserdem erscheint es ihm und auch mir und<lb/>
<rs type="person" ref="#per__97357">Bl&#252;ml</rs> ein gef&#228;hrliches Pr&#228;judiz, wenn bei uns die anderne Gruppen<lb/>
Schwierigkeiten haben und dies ist immer der Flal, w&#252;rden sie<lb/>
dann ebenfalls auf die Idee verfallen, dass die Gewerkschaft<lb/>
zuerst die Lohndifferenz bezahlen sollte.</p><p xml:space="preserve"><rs type="person" ref="#per__97769"><sic>Mussol</sic></rs> irrt auch bez&#252;glich der Einbeziehung der Semmeln in die<lb/>
Preisregelung. <rs type="person" ref="#per__112956">Schwarz</rs> gibt mir ein Gutachten, wonach durch Verord<lb break="no"/>nung so wie seinerzeit durch Verordnung die Preisregelung f&#252;r Sem<lb break="no"/>meln ohne Befristung ausgesetzt wurde, jetzt durch die neuerliche<lb/>
Verordnung Semmeln wieder in die Preisregelung einbezogen werden<lb/>
kann. <rs type="person" ref="#per__97769">Mussil</rs> behauptet und hier d&#252;rfte er mehr recht haben, dass<lb/>
diesnicht so eindeutig ist. <rs type="person" ref="#per__112011">Kurzel</rs> hat &#252;brigend dezidiert hie der<lb/>
Parit&#228;tischen Kommission erkl&#228;rt, dass dies gesetzlich nichtm&#246;glich<lb/>
<pb n="18-1399" facs="18_1973-12-06_1399.jpg"/>sei. WEnn durch Verordnungen Artikel aus der Preisregelung<lb/>
herausgenommen ist, dann erst wieder durhc eienn Gesetzesbeschluss<lb/>
der der Zweidrittelmehrheit bed&#252;rfe und daher in der jetzigen<lb/>
Phase garantiert nicht zu bekommen w&#228;re, dieser Artikel wieder<lb/>
in die Preisregelung einbezogen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte die rechtliche SEite genau verfolgen<lb/>
und durch <rs type="person" ref="#per__97584">Jagoda</rs> pr&#252;fen lassen.</p><p xml:space="preserve"><rs type="person" ref="#per__107939">R&#246;mer</rs>, der f&#252;r die Durchf&#252;hrung des Rohstofflenkungsgesetzes ver<lb break="no"/>antwortlich ist und von mir sowie <choice><sic>Mon.</sic></choice> <rs type="person" ref="#per__112946">Schleifer</rs> neuerding-s<lb/>
aufgefordert wird, alle Voraussetzungen f&#252;r eine eventeulle<lb/>
Bewirtschaftung zu treffen, erkl&#228;rt mir rundwegs, dass er ausser<lb break="no"/>stande sein nicht zuletzt infolge Personalmangel die notwendigen<lb/>
Vorarbeiten zu leisten. Ich verwiese ihn an das Pr&#228;sidium &#8211; <rs type="person" ref="#per__97915">Schip<lb break="no"/>per</rs>,<lb/>
mit dem ich &#252;brigens eine Aussprache wegen der Amts&#252;bernahme<lb/>
der Gesch&#228;fte von Min.Rat <rs type="person" ref="#per__125823">Hanisch</rs> habe. <rs type="person" ref="#per__97915">Schipper</rs> erkl&#228;rt rundwegs,<lb/>
dass er keine M&#246;glichkeit sieht, dass auf friedlichem Wege eine<lb/>
geordnete &#220;bergabe erfolgen w&#252;rde, da <rs type="person" ref="#per__125823">Hanisch</rs> nach seiner Auf<lb break="no"/>fassung dazu nicht bereit sei.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: In diese Auseinandersetzung werden wir uns<lb/>
nicht dreinmischen, aber bitte alle Detail<lb break="no"/>vorg&#228;nge registrieren, da wir sie sicher<lb break="no"/>lich einmal gebrauchen werden.</p><p xml:space="preserve">Der B&#252;rgermeister von Mattighofen kommt mit einer Dele<lb break="no"/>gation der Lederindustrie und vor allem mit der Fa. Vogel, da dies<lb/>
pleite ist. Sie hat durh Rohh&#228;ute-Eink&#228;ufe 14 Mill. durch<lb/>
Stornierung 10 Mill., durch Preisnachl&#228;sse 6 Mill. S Defizit<lb/>
1973 erwirtschaftet, insgesamt 100 Mill. S jetzt bei einem<lb/>
Umsatz von 166 Mill., wovon 83 in den Export gehen. Der Ober<lb break="no"/>bank schuldet sie 63 Mill. S der Rest auf 100 sind Lieferanten<lb break="no"/>kredite. Die Oberbank ht die Kredite zwar nicht f&#228;llig gestellt,<lb/>
und ein Moratorium bis zum 28. Feber 1974 mit den Lieferanten<lb/>
und anderen Schuldnern vereinbart, doch m&#246;chte die Firma einen<lb/>
30 Mill. Kredit auf 50 Jahre mit verbilligten Zinsen. Der B&#252;rger<lb break="no"/>meister weist noch darauf hin, dsss die 5.000 Sch&#228;fchen seiner<lb/>
Gemeinde zwei grosse Verdienstm&#246;glichkeiten haben, 600 pendeln<lb/>
nach Deutschland aus, obwohl sich das jetzt auch sehr bald &#228;ndern<lb/>
wird und 400 sind bei Vogel besch&#228;ftigt. Davon 80 Jugoslawen.</p><pb n="18-1400" facs="18_1973-12-06_1400.jpg"/><p xml:space="preserve">Insgesamt hat er 500 Jugoslawen und meint, dass er diese,</p><p xml:space="preserve">wenn erst einmal die Mattighofer nicht mehr in Bayern arbeiten<lb/>
k&#246;nnen und dies erwartet er im n&#228;chsten Jahr, von einem<lb/>
Teil davon zumindestens von ihnen, trotzdem in seiner Gemeinde<lb/>
verbleiben werden. Die einzige M&#246;glichkeit, die ich habe und<lb/>
sehe ist, dass das Handelsministerium &#228;hnlich wie seinerzeit von<lb/>
beim Junior-Werk, Steiermark, &#167; 35 Arbeitsmarktf&#246;rderung eine<lb/>
L&#246;sung versucht wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Min.Rat <rs type="person" ref="#per__117026">Schuster</rs> ist damit schon befasst<lb/>
lass Dir bitte entsprechende Informationen<lb/>
der Durchf&#252;hrung dann geben.</p><p xml:space="preserve">Ich versprach dem B&#252;rgermeister und der Firmenvertretung mit<lb/>
Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs> &#252;ber dieses Problem zuj sprechen, <rs type="person" ref="#per__97525">H&#228;user</rs> ver<lb break="no"/>sichert mir, dass soweit es in seiner MAcht liegt, er bis zur<lb/>
&#228;ussersten Grenze des Gesetzes gehen wird, da er derzeit noch<lb/>
hunderte Millionen ausgeben kann.</p><p xml:space="preserve">Beim Besuch des polnischen Maschinenbauministers beim Bundes<lb break="no"/>pr&#228;sidenten kann ich nur wieder einmal <rs type="person" ref="#per__97607">Jonas</rs> bewundern. es d&#252;rfte<lb/>
ihm jetzt ein bisschen besser gehen, er kam, wie es das Protokoll<lb/>
verlangt, in den Vorraum und holte den Maschinenminister sozusagen<lb/>
pers&#246;nlich in sen Zimmer, diskutierte eine Viertelstunde auch<lb/>
mit ih, doch f&#228;llt ihm das GAnze sichtbar sehr schwer.</p><p xml:space="preserve">Beim Gegenessen der polnischen Botschaft war auch <rs type="person" ref="#per__98034">Veselsky</rs> an<lb break="no"/>wesend. Als ich nach dem Essen, wo beabsichtigt war, noch einen<lb/>
Puch Pinzgauer zu besichtigen, der vor dem Rathaus aufgefahren war<lb/>
nahm der Botschafter den Minister und erkl&#228;rte laut, es m&#252;sste jetzt<lb/>
zwischen <rs type="person" ref="#per__98034">Veselsky</rs> und ihnen ein Sechs-Augen-Gespr&#228;ch stattfinden.<lb/>
Einige Zeit warteteich zu und dann aber verabschiedete ichmich<lb/>
rundwegs. <rs type="person" ref="#per__98034">Veselsky</rs>, der mit mir mitfahren wollte, kam dann anchge<lb break="no"/>laufen und meinte, er h&#228;tte den Minister siher im Auftrag von<lb/>
grossen Zampano als Spezialbotschafter ben&#252;tzt, damit eine<lb/>
Einladung vom Klub von Rom, n&#228;chstes Jahr, wo <rs type="person" ref="#per__97668">Kreisky</rs> als<lb/>
Hausherr fungieren wird, nicht nur die Staatsf&#252;hrer von westlichen<lb/>
L&#228;ndern sondern auch vom Osten wom&#246;glich <rs type="person" ref="#per__134100">Gierek</rs> aus Polen und<lb/>
auch andere kommen sollte. Ich erkl&#228;rte ihm rundwegs, das inter<lb break="no"/>essiert mich nicht, da es nciht mehr Kaffee ist, fragte nur,<lb/>
<pb n="18-1401" facs="18_1973-12-06_1401.jpg"/>ob wengistens der Aussenminister davon etwas weiss, was<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> bejahte. Das GAnze soll &#228;usserst streng vertraulich be<lb break="no"/>handelt werden. Ob dies der richtige Weg ist, bezweifle ich.<lb/>
Doch ist es Gott sei Dank nicht meine Angelegenheit.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> konnte sich den ganzen Tag, obwohl wir einige Mal dar&#252;ber<lb/>
diskutiert hatten, nicht dazu durchringen, wie wir das Problem de<lb/>
autofreien Tage l&#246;sen sollten. <rs type="person" ref="#per__97647">Koren</rs> erkl&#228;rte mir, dass ihm<lb/>
die Handelskammer einen riesigen Wirbel gemacht hat, weil er<lb/>
auch nur in Aussicht stelle, dass auch nur die Verwendung im<lb/>
Rohstofflenkungsgesetz verankert werden soll. Dadurch k&#246;nnte<lb/>
ich ja alle Produkte, auch der Industrie, lenken und zwar<lb/>
durch Verwendungsbestimmung udn das erscheint hier ungeheuer ge&#228;<lb/>
lich. <rs type="person" ref="#per__97647"><sic>KOren</sic></rs> machte sich unter vier Augen mir gegen&#252;ber &#228;usserst<lb/>
lustig &#252;ber eine solche, wie er sagte, unbegr&#252;ndete Angst.<lb/>
Dr. <rs type="person" ref="#per__97444"><sic>Fischrer</sic></rs> vom Klub versuchte ich davon zu &#252;berzeugen,<lb/>
dass es das beste ist, es wird jetzt der Handelsausschuss einberu<lb/>
die &#214;VP verweigert bis jetzt die Zustimmung f&#252;r einen Termin<lb/>
noch in diesem Jahr, dort k&#246;nnte die Strassenverkehrsordnungs<lb break="no"/>novelle behandelt werden. d,, die Tagesordnung w&#228;re gegeben.<lb/>
Wird mein Plan akzeptiert, dann wir esin &#167; 42 a in die Strassen<lb break="no"/>verkehrsordnungsnovelle mit verfassungsm&#228;ssiger Absicherung<lb/>
eingebaut, wird der Plan der Verfassungsjuristen akzeptiert,<lb/>
dann kann der Ausschuss einen Bericht und Antrag ans Plenum<lb/>
richten, wonach der Rohstofflenkungsgesetz novelliert wird<lb/>
Durch diese Massnahme k&#246;nnten wir noch zeitgerecht heuer die not<lb break="no"/>wendigen gesetzlichen &#196;nderungen beschliessen. Montag will<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> dies im Pr&#228;sidium zur Sprache bringen und ich hoffe,<lb/>
dass sich <rs type="person" ref="#per__97769"><sic>MUssil</sic></rs> bis dorthin zu einer Auffassung durchge<lb break="no"/>rungen hat. Niemand n&#228;mlich wird mir einmal, wenn ich Mass<lb break="no"/>nahmen setzen sollte und ich habe keine gesetzliche Handhabe<lb/>
obwohl ich dann nachweisen kann, dass es nicht mein Ver<lb break="no"/>schulden ist, die Verantwortung daf&#252;r abnehmen.</p><p xml:space="preserve">In dem vom Landesverteidigungsausschuss eingesetzten Komitee<lb/>
<rs type="person" ref="#per__97752">Mondl</rs>. <rs type="person" ref="#per__127586">T&#246;dling</rs>, <rs type="person" ref="#per__97515">Hanreich</rs> und mir kam es nun endg&#252;ltig &#252;ber<lb/>
die wirtschaftliche Landesverteidigungsdoktrin zu einem Ein<lb break="no"/>vernehmen. <rs type="person" ref="#per__127586">T&#246;dling</rs> hat gorsse Angst, dass vielelcith doch die<lb/>
Interessensvertreungen von mir in Hinkunft ausgeschaltet werden<lb/>
und er versuchte eine diesbez&#252;gliche Zusicherung, nachdem es ja<lb/>
<pb n="18-1402" facs="18_1973-12-06_1402.jpg"/>nicht m&#246;glich sit, dies im Papier bereits zu verankern. Ich<lb/>
habe ihm dies umso leichter geben k&#246;nnen, da ich selbst nicht<lb/>
zueltzt auf Grund der Erfahrung, die ich jetzt gemachthabe,<lb/>
neimals Massnahmen ohne Handelskammerzustimmung setzen w&#252;rde.<lb/>
WEnn man hier gegen die Handelskammer entscheidet, m&#252;sste man<lb/>
einen so starken Beamtenapparat haben, wie dies der Finanzminister<lb/>
mit seiner B&#252;rokratie hat. Mit deiser unf&#228;higen B&#252;rokratie, die as<lb/>
ausschliesslich im Handelsministerium nur als Durchf&#252;hrungs<lb break="no"/>organ der Handelskammer seit eh und je fungiert hat,kann man<lb/>
beim besten Willen nich gegen diese Institutionen in konkreter<lb/>
Durchf&#252;hrung auftreten. <rs type="person" ref="#per__97752">Mondl</rs> wird nun diese Vereinbarung, da er<lb/>
den zweiten Ausschuss, der unter Vorsitz <rs type="person" ref="#per__97632">Kirchschl&#228;gers</rs> tagen wird,<lb/>
angeh&#246;rt, dort deponieren, dann wird ein gemeinsames Papier von<lb/>
diesem verfasst, dem Landesverteidigungsrat vorgelegt und der<lb/>
wird, wenn er sich geeinigt hat, dann im Parlament diese Doktrin<lb/>
beschliessen lassen und als eine Art Entschliessung des NR die<lb/>
Regierung damit verpflichten, Massnahmen zusetzen. DAnn beginnt<lb/>
die konkrete Durchf&#252;hrung und das wird zumindestens auf dem<lb/>
Sektor der wirtschaftlichen Landesverteidigung eine ungeheure<lb/>
Aufgabe vor der mir jetzt schon graut.</p><p xml:space="preserve">Ein Sektionschef <rs type="person" ref="#per__149119">Urban</rs> vom Wissenschaftsministerium, den ich<lb/>
nicht kannte, urgiert bei mir, ob ich nicht seinen Freund<lb/>
Dr. <rs type="person" ref="#per__148980">Peschek</rs> vom internationalen Patentinstitut im Den Haag<lb/>
empfangen &#246;chte. Ich sage dies zu, verlange nur gleichzeitig,<lb/>
dass derneue Pr&#228;sident des Patentamtes Dr. <rs type="person" ref="#per__97688">Leberl</rs> dabei anwesend<lb/>
sein m&#252;sste. Die Aussprache verlief &#228;usserst unbefriedigend.<lb/>
<rs type="person" ref="#per__148980">Peschek</rs> hat seinerzeit <rs type="person" ref="#per__97668">Kreisky</rs> und auch andere Stellen informiert<lb/>
dass er sich sehr einsetzt, damit &#214;sterreich als Zweigstelle des<lb/>
Internationalen Patentinstituts von den Haag anerkannt wird.<lb/>
Angeblich hat er zwar ohne Auftrag damit aber umso heftiger als Aus<lb break="no"/>lands&#246;sterreicher eine Stelle gef&#252;hrdet und sich eben f&#252;r &#214;sterreich<lb/>
exponiert. Jetzt m&#246;chte er von mir die Zusicherung, dass er als der<lb/>
offizielle Vertreter &#214;sterreichs im Internationalen Patentinstitut<lb/>
auftreten kann, da ihm sonst, wie er sich ausdr&#252;ckt, seine<lb/>
T&#228;tigkeit bis jetzt Kopf un Kragen kostet. <rs type="person" ref="#per__97688">Leberl</rs> hat mich vor<lb break="no"/>her bereits informiert, dass die Aussprache, die er mit <rs type="person" ref="#per__146279">Finis</rs><lb/>
dme Chef des Internationalen Patentinstitutes gef&#252;hrt hat,<lb/>
auf freundschaftlichster Basis in Hinkunft ide Beziehungen<lb/>
zwischen dem Patentamt in Wien und in Den Haag aufgetaut werden<lb/>
k&#246;nnen. Er sieht die gr&#246;sste Gefahr darin, wenn man <rs type="person" ref="#per__146279">Finis</rs><lb/>
<pb n="18-1403" facs="18_1973-12-06_1403.jpg"/>ver&#228;rgert, dass damit eine neue fruchtbar &#196;ra, die er ein<lb break="no"/>leiten m&#246;chte, zerst&#246;rt wird. Ich erkl&#228;re ihm deshalb auch<lb/>
rundweg ich habe keine M&#246;glichkeit, ihm zum offiziellen aber<lb/>
auch nicht inoffiziellen Vertreter &#214;sterreichs dort zu er<lb break="no"/>nennen, da er weder mein Angestellter ist noch ich oder jemand<lb/>
vom Haus ihm irgendwelche Auftr&#228;ge oder auch nur Erm&#228;chtigungen<lb/>
gegeben habe. Er legt mir einige Briefe von <rs type="person" ref="#per__97668">Kreisky</rs> und seinem<lb/>
B&#252;ro vor, die allerdings auch nichts sehr konkretes sagen<lb/>
ja von <rs type="person" ref="#per__97668">Kreisky</rs> &#252;berhaupt nur, dass er die ganze Angelegenheit<lb/>
dem Fachminister &#252;berweisen wird, aus denen aber <rs type="person" ref="#per__148980">Peschek</rs> scheinbr<lb/>
sich best&#228;tigt f&#252;hlt, das s er f&#252;r &#214;sterreich jetzt t&#228;tig wird<lb/>
Da ich zum Bundeskanzler berufen werde, kann ich diese uhnlieb<lb break="no"/>same Diskussion abbrechen und <rs type="person" ref="#per__97688">Leberl</rs> verhandelt mit <rs type="person" ref="#per__148980">Peschek</rs><lb/>
weiter.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte &#252;ber den weiteren Vorgang genau<lb/>
informieren lassen.</p><p xml:space="preserve"><rs type="person" ref="#per__97337"><sic>Bauern</sic></rs> hat dem Bundeskanzler mitgeteilt, dass die grosse Gefahr be<lb break="no"/>steht, dass die 1,6 Mill. t Roh&#246;l, die n&#228;chstes Jahr aus<lb/>
Libyen bezogen werden sollen, doch nicht so fix sind, da die<lb/>
Libyer jetzt entsprehcnede Gegenlieferungen und Projektew&#252;n<lb break="no"/>schen, ohne genau zu sagen, wa ssie sich vorstellen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wird deshalb am Samstag um 1/2 12 Uhr bei ihm eine entsprechende<lb/>
Aussprache scheinbar mit &#214;MV-Vertretern und mir, ich weiss<lb/>
nicht, wen er sonst noch laden wird, durchf&#252;hren.</p><p xml:space="preserve">Im Bundesrat wird die Gewerbeordnung ebenfalls einstimmig und<lb/>
zwar ebenfals in nicht ganz einer halben Stunde nach einer<lb/>
stundenlangen Diskussion &#252;ber das Strafgesetz angenommen.<lb/>
Der Wirtschaftsb&#252;ndler <rs type="person" ref="#per__122904">Gerber</rs> verweist auf die Vorarbeit<lb/>
von <rs type="person" ref="#per__97358">Bock</rs> und <rs type="person" ref="#per__97749"><sic>MItterer</sic></rs>, anerkannt aber, dass ich letzten Endes<lb/>
doch auch ein klein wenig dazu beigetragen habe, die Sozialisten<lb/>
<rs type="person" ref="#per__146140">Brunner</rs> verweist mit recht darauf, dass <rs type="person" ref="#per__97769">Mussil</rs> zwar meinte,<lb/>
es sei ein reines Gl&#252;ck gewesen, dass aber doch die Sozialisten<lb/>
jetzt die Gewerbeordnung finalisierten und Ing. <rs type="person" ref="#per__97409">Eder</rs>, der Bauern<lb break="no"/>b&#252;ndler spricht &#252;ber das Landwirtschaftsinteresse an der jetzigen<lb/>
Gewerbeordnungsregelung. Ich kann mit ruhigem Gewissen zum<lb/>
Schluss ein Jahrhundertgesetz kann man wahrscheinlich nicht<lb/>
ohne zumindestens eine Bemerkung im Bundesrat gemacht zu haben,<lb/>
beschliessen lassen, auf den Kompromisscharakter der Gewerbeordnung<lb/>
<pb n="18-1404" facs="18_1973-12-06_1404.jpg"/>hin und bekomme, nachdem ich allen gedankt habe, auch<lb/>
dem Bundesrat, tats&#228;chlich wieder Applaus auch von der &#214;VP-<lb/>
Seite. Ich erinnere mich noch sehr gut, als seinerzeit <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dne Bericht &#252;ber die Abschl&#252;sse mit der EWG mit mir diskutierte,<lb/>
hatte er sich vorgenommen und dann auch durchgef&#252;hrt, e wird<lb/>
die Vorarbeiten der &#214;VP-ler ebenfalls w&#252;rdigen. Er meinte, dann<lb/>
sollen sie es sich &#252;berlegen, ob sie applaudieren, und er war<lb/>
fest davon &#252;berzeugt, dass sie dies tun w&#252;rden. Zu seiner<lb/>
gr&#246;ssten Entt&#228;uschung glaube ich, haben sie aber<lb/>
ihm nicht den Gefallen getan. Ich habe eigentlich niemals<lb/>
beabsichtigt, mit dieser mir nur selbstverst&#228;ndlich erscheinen<lb break="no"/>den Loyalit&#228;t meiner Amtsvorg&#228;nger und insbesondere der<lb/>
tats&#228;chlichen Mitarbeit und Mitwirkung der Interessensvertretung<lb/>
insbesondere der Handelskammer f&#252;r die Nachwelt, wenn dies &#252;ber<lb break="no"/>haupt ein itnerssanter PUnkt einmal sein wird, was <rs type="person" ref="#per__98053">Wanke</rs> z.B.<lb/>
immer wieder behaupet, die Tatsachen im Protokoll eben zu<lb/>
verankern. F&#252;r mich war es wieder nur ein Beweis, dass wenn man<lb/>
etwas anlegt, um etwas zu erreichen, man oft Schiffbruch erleide<lb/>
dagegen sehr oft zur gr&#246;ssten &#220;berraschung man einen Erfolg er<lb break="no"/>reichen kann, nur auf GRund der einfachen lauteren Gesinnung<lb/>
die einem zu einem Handeln zwingt, weil vielleciht wirklich er<lb break="no"/>kannt wird, dass damit keinerlei hintergr&#252;ndige Absichten<lb/>
verbunden sind. Politik ist in meinen Augen halt doch mehr<lb/>
als nur geschickte &#220;berlegungen, wie man auch optisch oder<lb/>
propagandistische Erfolge erzielen, n&#228;mlich der VErsuch, ge<lb break="no"/>steckte Ziele zu erreichen, wobei den anderen den politischen<lb/>
Gegnern eine M&#246;glichkeit gegeben werden muss, sich in fairer<lb/>
Weise damit nicht nur auseinanderzusetzen, sondern weinn<lb/>
m&#246;glich durch ein Kompromiss ihn daran teilnehmen zu lassen.<lb/>
Ich gebe zu, dass aber eine solche Kompromissbereitschaft<lb/>
dzu f&#252;hrt, dass die gesteckten Ziele dann entweder wesent<lb break="no"/>lich sp&#228;ter erst erreicht werden k&#246;nnen, wenn n&#228;mlich der<lb/>
politische Gegner mehr oder minder dieses gesteckte Ziel<lb/>
dann auch zu seinem erkl&#228;rt hat und auch das Ziel, welches<lb/>
man anstrebt, sich im Laufe der Zeit &#228;ndert. Dies gilt f&#252;r veil<lb/>
soz. Ideen, die heute die konservative &#214;VP auch &#252;bernommen hat,<lb/>
das gilt aber auch f&#252;r die Ziele der konservativen &#214;VP, dieh<lb/>
heute Eingang in die soz. Zielvorstellung gefunden haben.<lb/>
Nur ein Beispiel f&#252;r viele: die urspr&#252;nglich soz. Idee einer<lb/>
Planwirtschaft wird heute durch das konservative Ziel<lb/>
<pb n="18-1405" facs="18_1973-12-06_1405.jpg"/>einer Marktwirtschaft, die reformiert geh&#246;rt und wird,<lb/>
acuh von den Sozialisten in &#214;sterreich vertreten, w&#228;hrend die<lb/>
soz. Zielvorstellung in der Sozialpolitik heute weitestgehend<lb/>
auch die konservative &#214;VP &#252;bernommen hat.</p></div>
      </body>
      <back>
         <pb n="18_1397_01" facs="18_1973-12-06_1397-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.12.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1397_02" facs="18_1973-12-06_1397-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
