<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-10">Mittwoch, 10. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0016" facs="14_1973-01-10_0016.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 10. J&#228;nner 1973</p><p xml:space="preserve">Min.Rat <name type="person" ref="#per__135640">Lissbauer</name>, Dr. <name type="person" ref="#per__114586">Zedek</name> wollen <name type="person" ref="#per__97543">Heindl</name> und mir die Idee eingeben,<lb/>
dass wir auch f&#252;r die Inlandswerbung beim Fremdenverkehr Beihilfe<lb/>
geben wollen. Im Kuratorium will <name type="person" ref="#per__114586">Zedek</name> die L&#228;nder daf&#252;r gewinnen,<lb/>
dass sie einer Inlandswerbung des Kuratoriums zustimmen. Ich verwahre<lb/>
mich aus zwei Gr&#252;nden ganz entschieden: 1. haben wir finanziell kaum<lb/>
Mittel daf&#252;r frei und 2. f&#252;rchte ich, dass wir dann doch mit den L&#228;ndern<lb/>
in Konflikt kommen. <name type="person" ref="#per__114586">Zedek</name> meint, man m&#252;sste zumindestens f&#252;r N&#214; und<lb/>
Steiermark, die vom Inlandsfremdenverkehr meistens betroffen sind, Wer<lb break="no"/>bemittel und Werbung durchf&#252;hren. In diesem Fall erkl&#228;re ich, dass<lb/>
dann die anderen L&#228;nder ganz entschieden wieder auch Konkurrenzgr&#252;nden<lb/>
gegen das Bundesministerium Stellung nehmen w&#252;rde, weil es dadurch<lb/>
einseitig zwei L&#228;nder bevorzugt. Eine europ&#228;ische Fremdenverkehrsgruppe<lb/>
zu schaffen und europ. Fremdenverkehrsprobleme zu besprechen, stimme<lb/>
ich dagegen zu. Im Rahmen der OECD resp. ECE gibt es jetzt Ans&#228;tze<lb/>
und wenn es gelingt, irgendwelche Kongresse und Seminare oder gar In<lb break="no"/>stitutionen zu schaffen, die sich mit dem westeurop&#228;ischen Fremdenver<lb break="no"/>kehr insbesondere besch&#228;ftigen, glaube ich ist wirklich dagegen nichts <lb/>
einzuwenden. Die Handelskammer m&#246;chte andererseits eine Appartementhaus<lb/>
Studie, die 675.000 S kosten soll, wovon das Bundesministerium 45 %<lb/>
das sind ca. 300.000 S bezahlen sollte, anregen. Die Studie soll<lb/>
die Fremdenverekehrsberatungsstelle, die fr&#252;her <name type="person" ref="#per__135640">Lissbauer</name> und derzeit<lb/>
Komm.Rat <name type="person" ref="#per__97459">Fr&#246;hlich</name> f&#252;hrt, durchf&#252;hren. Scheinbar ist die Fremdenver<lb break="no"/>kehrsberatungsstelle nicht ausgelastet, resp. k&#246;nnte sie einen finan<lb break="no"/>ziellen Zuschuss ben&#246;tigen. Ich erkl&#228;re und auch <name type="person" ref="#per__111367">W&#252;rzl</name>, der der Sitzung<lb/>
beigezogen war, dass die Studie zu aufwendig ist und wir unter gar kei<lb break="no"/>nen Umst&#228;nden einen solchen Betrag freimachen k&#246;nnen. <name type="person" ref="#per__111367">W&#252;rzl</name> selbst hat<lb/>
&#252;ber dieses Problem bereits mit <name type="person" ref="#per__114586">Zedek</name> lange Verhandlungen gef&#252;hrt, da<lb/>
die urspr&#252;nglichen Summen doch h&#246;her n&#228;mlich &#252;ber 1 Mill. S betragen hat<lb/>
Bei dieser Besprechung komme ich neuerdings auf die Aktion von <name type="person" ref="#per__97459">Fr&#246;hlich</name><lb/>
und <name type="person" ref="#per__135640">Lissbauer</name> bez&#252;glich der Entlastung von Bierpreis zu sprechen. <name type="person" ref="#per__114586">Zedek</name><lb/>
muss mir nun endg&#252;ltig best&#228;tigt, dass sowohl <name type="person" ref="#per__135640">Lissbauer</name> als auch er<lb/>
von der Flugblattaktion zwar gewusst haben, aber nicht im konkreten<lb/>
den Entwurf des Aufrufes gesehen haben. Sie distanzieren sich in aller<lb/>
Form von dieser Vorgangsweise, bitten aber um strengstvertrauliche Be<lb break="no"/>handlung dieser Mitteilung, von der ich frech behaupte, dass ich sie<lb/>
schon gewusst habe. <name type="person" ref="#per__114586">Zedek</name> erteilt mit auch mit, dass die Handelskammer<lb/>
<pb n="14-0017" facs="14_1973-01-10_0017.jpg"/>ganz offiziell <name type="person" ref="#per__127903">Lukas</name> als Nachfolger von <name type="person" ref="#per__97684">Langer-Hansel</name> sehen m&#246;chte.<lb/>
Die Handelskammer verurteilt die Stellungnahme Vorarlbergs und Salzburgs<lb/>
zum jug. Fremdenverkehrsabkommen. Sie teilt vollkommen meine Meinung,<lb/>
dass wir sehr wohl aus aussenpolitischen Gr&#252;nden aber auch weil das<lb/>
Fremdenverkehrsabkommen den &#246;sterreichischen Fremdenvekehr &#252;berhaupt<lb/>
nicht schadet, auch aus fremdenverkehrspolitischen Gr&#252;nden sehr wohl<lb/>
ein &#246;sterr.-jug. Abkommen abschliessen sollen. <name type="person" ref="#per__111367">W&#252;rzl</name> &#252;bernimmt es,<lb/>
mit den L&#228;ndervertretern f&#252;r den Fremdenverkehrs, wenn es in den n&#228;chsten<lb/>
Tagen zu einer Aussprache kommt, den Standpunkt des Ministeriums dort<lb/>
zu vertreten. Ich bin bereit, wenn die L&#228;ndervertreter dies w&#252;nschen,<lb/>
selbst zu erscheinen, um eventuelle Bedenken auszur&#228;umen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich f&#252;rchte, dass die Vorschl&#228;ge, <name type="person" ref="#per__127903">Lukas</name> zum<lb/>
Nachfolger von <name type="person" ref="#per__97684">Langer-Hansel</name> zu bestellen, auch<lb/>
von den L&#228;nderkammern aufgegriffen werden. Und<lb/>
vor allem aber von den Landesfremdenverkehrs<lb break="no"/>referenten. Ich glaube, dass wir sch&#246;n langsam<lb/>
eine Phalanx unserer L&#228;ndervertreter offiziell<lb/>
gegen diesen Vorschlag opponieren lassen m&#252;ssen.</p><p xml:space="preserve">Beim Hinausgehen versichert mit <name type="person" ref="#per__135640">Lissbauer</name> aber auch <name type="person" ref="#per__114586">Zedek</name>, dass die<lb/>
L&#228;ndervertreter die meisten Fremdenverkehrsreferenten gehen jetzt in<lb/>
die Pension, in den seltensten F&#228;llen mit Ausnahme von Salzburg als<lb/>
Fremdenverkehrsfachleute angesprochen werden k&#246;nnen. Meistens ist<lb/>
es so wie in Wien wo Prof. <name type="person" ref="#per__137437">Minarz</name> in Pension ging und man daf&#252;r <name type="person" ref="#per__114709">Krebs</name>,<lb/>
de bisher die Informationsstelle der Gemeinde Wien leitete, an die<lb/>
Fremdenverkehrsstelle abgeschoben hat. Aus dieser Bemerkung sehe ich,<lb/>
dass die Handelskammer mit dem Nachfolger nicht zufrieden ist, dies<lb/>
ist f&#252;r uns die M&#246;glichkeit, diese jungen Leute st&#228;rker zu beeinflus<lb break="no"/>sen und vielleicht als Gruppe zusammenzufassen, auch dann, wenn sie<lb/>
uns politisch nicht n&#228;herstehen.</p><p xml:space="preserve">Im Ministerrat wird ein Memorandum und ein Aide Memoire gegen jugoslawische<lb/>
Note vorher einzeln von jedem gelesen, bevor es der Ministerrat be<lb break="no"/>schliesst. <name type="person" ref="#per__97668">Kreisky</name> bringt einige Retuschen an dem Entwurf von <name type="person" ref="#per__97632">Kirchschl&#228;<lb break="no"/>ger</name> an. Als ehemaliger Aussenminister ist die Aussenpolitik nat&#252;rlich<lb/>
noch immer seine Herzensangelegenheit. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> aber hat sich in<lb/>
seinem Ressortbereich sehr wohl durchgesetzt.</p><p xml:space="preserve">Nach der Ministerratssitzung hat <name type="person" ref="#per__97311">Androsch</name> darauf verwiesen, dass die<lb/>
Bundeshaftung f&#252;r das Taiwaner Stahlgesch&#228;ft und den seinerzeit be<lb break="no"/>schlossenen Auflagen nicht zustandekommen kann. In der letzten Mini<lb break="no"/><pb n="14-0018" facs="14_1973-01-10_0018.jpg"/>sterratsvorbesprechung haben wir beschlossen, dass &#214;sterreich nur dieselbe<lb/>
Haftung &#252;bernimmt als dies andere Staaten, die am Gesch&#228;ft beteiligt sind,<lb/>
tun. Belgien ist nun ausgesprochen und die BRD hat ihren Haftungsrahmen<lb/>
auf 1/3 reduziert. Wenn &#214;sterreich dasselbe tut, kann meinen Meinung<lb/>
nach die Linzer V&#214;EST das Gesch&#228;ft nicht abschliessen. <name type="person" ref="#per__97668">Kreisky</name> stimmt<lb/>
aber zu, dass wir den seinerzeitigen Beschluss aufrechterhalten. Ich<lb/>
informiere <name type="person" ref="#per__97315">Apfalter</name>, der sich bei <name type="person" ref="#per__97543">Heindl</name> &#252;ber das Ergebnis erkundigt<lb/>
hat und er ruft abends dann noch zur&#252;ck und erkl&#228;rt, dass jetzt die Fran<lb break="no"/>zosen und sogar die Amerikaner eventuell bereit w&#228;ren, sich an der<lb/>
Finanzierung zu beteiligen. <name type="person" ref="#per__97315">Apfalter</name> m&#246;chte unbedingt einen positiven<lb/>
Entscheid des Beirates herbeif&#252;hren. Ich sehe dazu auf Grund der Beschl&#252;sse<lb/>
des Ministerrates keine Chancen. <name type="person" ref="#per__97315">Apfalter</name> wird deshalb neuerdings<lb/>
mit <name type="person" ref="#per__97311">Androsch</name> verhandeln.</p><p xml:space="preserve"><name type="person" ref="#per__97755">Moser</name> hat mir einen Brief geschrieben und interveniert, dass der Rennweg<lb/>
mit 25 Mill. S Verkauf des BAWAG-Hauses zu teuer ist. Er ersucht, dass<lb/>
ich bei <name type="person" ref="#per__114047">Fl&#246;ttl</name> intervenieren sollte. <name type="person" ref="#per__114047">Fl&#246;ttl</name> selbst ist &#252;ber den Kaufpreis<lb/>
im Detail gar nicht informiert, weil er behaupetet, dass nur eine einige Ver<lb break="no"/>handlung mit seinen Herren und dem Bautenministerium stattgefunden hat.<lb/>
ich ersuche <name type="person" ref="#per__114047">Fl&#246;ttl</name>, mit <name type="person" ref="#per__97755">Moser</name> direkt Kontakt aufzunehmen, was dieser zusagt.</p><p xml:space="preserve">An der Sektionsleiter-Besprechung nimmt nach l&#228;ngerer Zeit wieder einmal<lb/>
Sektionchef <name type="person" ref="#per__97867">Reiterer</name> teil. Er beanstandet und ist sehr aggressiv, weil das<lb/>
Finanzministerium <name type="person" ref="#per__133317">Horst Knapp</name> veranlasst hat, eine Europa-Brosch&#252;re zu<lb/>
schreiben, welche das Finanzministerium herausgegeben hat. Auf Seite 42<lb/>
hat <name type="person" ref="#per__133317">Knapp</name> nun seine Europa-Politik skizziert. <name type="person" ref="#per__97867">Reiterer</name> meint, dass dies<lb/>
unbedingt den davon betroffenen Aussen- resp. ganz besonders Handelsmini<lb break="no"/>sterium vorbehalten h&#228;tte bleiben m&#252;ssen. Sowohl <name type="person" ref="#per__98053">Wanke</name> als auch ich nehmen<lb/>
aber die Stellungenahme ein, dass sehr wohl ein Ministerium auch eine<lb/>
Brosch&#252;re herausgeben kann, wenn der Autor zeichnet und damit die Ver<lb break="no"/>antwortung f&#252;r den Inhalt ausschliesslich nat&#252;rlich den Autor trifft.<lb/>
<name type="person" ref="#per__97867">Reiterer</name> h&#228;tte wahrscheinlich sehr gerne gesehen, dass wir &#252;ber diesen<lb/>
sehr ungl&#252;cklichen Entschluss des Finanzministers diese Brosch&#252;re zu<lb/>
finanzieren, wom&#246;glich &#252;ber ihn hergefallen w&#228;ren. Dieses Schauspiel<lb/>
sind wir nat&#252;rlich nicht bereit <name type="person" ref="#per__97867">Reiterer</name> oder anderen &#214;VP-lers zu geben.<lb/>
Dass die Herausgabe dieser Brosch&#252;re nicht zweckm&#228;ssig war, steht<lb/>
auf einem anderen Blatt. Ich m&#246;chte n&#228;mlich wissen, was <name type="person" ref="#per__97311">Androsch</name> wirklich<lb/>
sagen w&#252;rde, wenn wir einen Arbeiterkammermann beauftragen w&#252;rden, eine<lb/>
Steuerbrosch&#252;re zu schreiben und dann herauszugeben. Da die Sektion III<lb/>
<pb n="14-0019" facs="14_1973-01-10_0019.jpg"/>Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name> berichtet &#252;ber die Schwierigkeiten, die durch die Koopera<lb break="no"/>tion zwischen &#214;ster. Firmen und Ostfirmen beim Export in die EG entstehen,<lb/>
scheinbar nicht vorher <name type="person" ref="#per__97867">Reiterer</name> verst&#228;ndigt haben, beginnt er grosse<lb/>
Schwierigkeiten zu machen. Die Handelskammer hat nun zugestimmt und <name type="person" ref="#per__97311">An<lb break="no"/>drosch</name> hat mich nach der Ministerratssitzung darauf aufmerksam gemacht,<lb/>
dass seine Abteilung Min.Rat <name type="person" ref="#per__97715">Manhart</name>, der ihm einen Akt vorlegen wird,<lb/>
wo er &#8211; obwohl <name type="person" ref="#per__97715">Manhart</name> sich davon distanziert &#8211; best&#228;tigen wird, dass<lb/>
die Kooperation durch die neue Vorgangsweise gedeckt ist. <name type="person" ref="#per__97311">Androsch</name> be<lb break="no"/>f&#252;rchtet, dass der Rechnungshof bei einer sp&#228;teren Kontrolle diese Vor<lb break="no"/>gangsweise heftigst kritisieren wird. <name type="person" ref="#per__97867">Reiterer</name> m&#246;chte nun, dass &#252;berhaupt<lb/>
davon Abstand genommen wird und mit den Europ&#228;ischen Gemeinschaften Ver<lb break="no"/>handlungen aufgenommen werden, damit sie den Export von Kooperationsg&#252;tern<lb/>
von Oststaatenfirmen mit &#246;sterr. Firmen die Zollbeg&#252;nstigung geben.<lb/>
Auch dann, wenn der Anteil nicht den Ursprungsregeln entspricht. Eine<lb/>
solche Vorgangsweise &#8211; n&#228;mlich Zustimmung durch die EG daf&#252;r zu bekommen<lb/>
&#8211; ist meiner Meinung nach vollkommen sinnlos. Die EG wird dies niemals<lb/>
tun. <name type="person" ref="#per__97867">Reiterer</name> m&#246;chte nun weiteren Bestemm machen, nur weil er scheinbar<lb/>
nicht prim&#228;r mit dieser Frage besch&#228;ftigt ist sondern das Kooperations<lb break="no"/>referat der Sektion III. Zuletzt zieht er sich dann nur auf eine Unter<lb break="no"/>suchung, die er anstellen wird und mir dann vortragen wird, zur&#252;ck.<lb/>
Er meint, es m&#252;sste m&#246;glich sein, nicht nur die Kooperation mit Steyr-Daim<lb break="no"/>ler-Puch und den Oststaaten sondern fast alle Kooperationen unter die<lb/>
derzeitigen Vertragsbestimmungen subsummieren zu k&#246;nnen. Ich glaube, das<lb/>
ist eine glatte Illusion, denn wenn dies m&#246;glich w&#228;re, h&#228;tte das<lb/>
Finanzminister Min.Rat <name type="person" ref="#per__97715">Manhart</name> dies l&#228;ngst gemacht und nicht <name type="person" ref="#per__97311">Androsch</name><lb/>
vorgeschlagen, dass er mit einem Akt jetzt eine Vorgangsweise der Finanz<lb break="no"/>b&#252;rokratie abdeckt, die nat&#252;rlich gegen derzeitigen Verstimmungen ver<lb break="no"/>st&#246;sst.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleicht kann <name type="person" ref="#per__115656">Steiger</name> uns eine detaillierte<lb/>
Information geben, die allerdings nicht schriftlich<lb/>
sein soll, damit dieses Problem nicht auch noch bei<lb/>
uns aktm&#228;ssig aufscheint.</p><p xml:space="preserve"><name type="person" ref="#per__126284">Leherb</name> wollte unbedingt mit mir noch einmal bevor er abreist sprechen<lb/>
und ich habe ihn nicht zuletzt, um ihm meine Verbundenheit zu zeigen<lb/>
zu uns mit seiner Frau eingeladen. Die Unterhaltung, die dann von<lb/>
5 Uhr bis &#252;ber 10 Uhr dauerte, war sehr interessant und anregend. <name type="person" ref="#per__126284">Leherb</name><lb/>
aber auch <name type="person" ref="#per__136839">Lotte Profohs</name> sind ganz normale Menschen und ich glaube, dass<lb/>
wenn er nicht in der &#214;ffentlichkeit Theater spielt und man ihn genauer<lb/>
kennt, nicht nur als grossen Maler sondern auch als grossen Menschen<lb/>
sch&#228;tzen lernt. Er lehnt jetzt die Herausgabe von Posters ab, weil<lb/>
<pb n="14-0020" facs="14_1973-01-10_0020.jpg"/>er meint, dass der Aufwand, den er dadurch haben w&#252;rde, in keinem<lb/>
Verh&#228;ltnis zu dem maximalen Ertrag von 2 &#8211; 300.000 S stehen w&#252;rde.<lb/>
Gefallen hat ihm als ich ihm berichtete, dass bei <name type="person" ref="#per__97893">Sallinger</name> im Spital<lb/>
jetzt Prof. <name type="person" ref="#per__140770">Salem</name> pers&#246;nlich seine Plakate, die er mit Widmung <name type="person" ref="#per__97893">Sallinger</name><lb/>
mir fr&#252;h morgens geschickt hat, im Krankenzimmer aufgemacht hat.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> erz&#228;hlte jedem Besucher, u.a. auch Landesrat <name type="person" ref="#per__117875">Peltzmann</name>, der<lb/>
gleich vorweg erkl&#228;rt, er k&#246;nnte sich mit den Plakaten zwar anfreunden,<lb/>
m&#246;chte aber kein Urteil abgeben, dass dies eine Idee von <name type="person" ref="#per__97985">Staribacher</name><lb/>
gewesen ist, sie ihm zu bringen und im Spital jetzt aufzumachen.<lb/>
Ich bin &#252;berzeugt, dass <name type="person" ref="#per__97893">Sallinger</name> dies jedem Besucher &#8211; und er<lb/>
bekommt Dutzende &#8211; erz&#228;hlen wird. F&#252;r mich war beeindruckend, dass seine<lb/>
Tochter, die im Wilhelminenspital in der internen Abteilung arbeitet<lb/>
und nach einem Nachtdienst sich von ihm verabschieden kann , die Plakate<lb/>
als hervorragend bezeichnete und das Anbot von <name type="person" ref="#per__97893">Sallinger</name>, dass er sie<lb/>
ihr schenkt nicht nur angenommen hat, sondern gleich erkl&#228;rte, sie<lb/>
wird sie in ihrem Zimmer aufh&#228;ngen. <name type="person" ref="#per__97893">Sallinger</name> hat mir bei diesem Besuch<lb/>
auch auf meine Intervention mitgeteilt, dass er wegen <name type="person" ref="#per__137215">Hecke</name>, damit er in<lb/>
der der Bundeskammer bleibt, bereits mit <name type="person" ref="#per__97769">Mussil</name> gesprochen hat und hofft,<lb/>
dass eine positive L&#246;sung m&#246;glich ist. <name type="person" ref="#per__137215">Hecke</name> selbst, mit dem ich vor<lb/>
einem Tag &#252;ber dieses Problem gesprochen habe, m&#246;chte n&#228;mlich sehr wohl<lb/>
in der Bundeskammer bleiben, wenn er dort eine Abteilung bekommt oder<lb/>
zumindestens die Aussicht in den Apparate besser verankert zu werden.</p><p xml:space="preserve"><name type="person" ref="#per__126284">Leherb</name> beschwerte sich nicht bei mir, hat aber doch zu erkennen gegeben,<lb/>
dass immer wieder fremde Herren mit ihm von der Fremdenverkehrswerbung<lb/>
Besprechungen f&#252;hren u.a. hat er auch seine Spesen noch nicht einmal<lb/>
bevorschusst bekommen. Allerdings hat er selbst zugegeben, dass auch<lb/>
auch nicht nicht entg&#252;ltig abgerechnet hat. <name type="person" ref="#per__126284">Leherb</name> behauptet, dass<lb/>
er den Auftrag niemals angenommen h&#228;tte, wenn nicht damals bei der Soiree<lb/>
die <name type="person" ref="#per__136839">Profohs</name> gegeben hat, ich ihn mit dem Wiener Schm&#228;h &#252;bernommen h&#228;tte.<lb/>
Damals hat <name type="person" ref="#per__126284">Leherb</name> und ganz besonders <name type="person" ref="#per__136839">Profohs</name> sich bei mir beschwert,<lb/>
dass man ihm f&#252;r das Kunstwerk, das er schaffen soll, einen l&#228;cherlichen<lb/>
Betrag von 200.000 S abgeboten hat. Ich selbst erkl&#228;rte damals, dass<lb/>
dies ein Skandal ist, denn <name type="person" ref="#per__126284">Leherb</name> kann man kein Geld anbieten, er ist<lb/>
unbezahlbar. Da <name type="person" ref="#per__126284">Leherb</name> aber mit Institutionen nichts zu tun haben will<lb/>
und auch nichts anfangen kann, hat er dann die &#214;FVW bei mir personifiziert<lb/>
und war mit dieser Entscheidung eigentlich einverstanden. Jetzt versi<lb break="no"/>cherte ich <name type="person" ref="#per__126284">Leherb</name>, dass eigentlich nur <name type="person" ref="#per__146166">Dali</name> f&#252;r Spanien und die franz.<lb/>
Eisenbahnen eine solche Werbung durchgef&#252;hrt hat. Da <name type="person" ref="#per__146166">Dali</name> ein Ateliernachbar<lb/>
in Paris von ihm ist, zweifelsohne auch ein bedeutender, vielleicht<lb/>
sogar ein bedeutenderer K&#252;nstler wie <name type="person" ref="#per__126284">Leherb</name>, befindet er sich doch<lb/>
<pb n="14-0021" facs="14_1973-01-10_0021.jpg"/>mit dieser Aktion jetzt in einer angenehmen Gesellschaft. Ich glaube,<lb/>
dass es eine gute Idee war, dass man sie aber kaum nicht zuletzt aus<lb/>
finanziellen Gr&#252;nden wiederholen d&#252;rfte und k&#246;nnte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte versuche, dass die &#214;FVW so schnell wie m&#246;g<lb break="no"/>lich die Spesen tats&#228;chlich abrechnet.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="14_0015_02" facs="14_1973-01-10_0015-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0021_01" facs="14_1973-01-10_0021-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 54. Ministerratssitzung, 10.1.1973</head>
            <gap reason="sampling"/>
            <pb n="14_0021_02" facs="14_1973-01-10_0021-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0021_03" facs="14_1973-01-10_0021-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0021_04" facs="14_1973-01-10_0021-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0021_05" facs="14_1973-01-10_0021-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="14_0021_06" facs="14_1973-01-10_0021-06.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
