<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750306">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-06">Donnerstag, 6. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0285" facs="25_1975-03-06_0285.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 6. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97781">Neubauer</name>, der ehemalige Zentralsparkassendirektor, ist<lb/>
der aktivste Mann der von ihm gegr&#252;ndeten Kommunalkredit AG<lb/>
neben <name type="person" ref="#per__140395">Grenz</name>, <name type="person" ref="#per__114084">Schramke</name> und <name type="person" ref="#per__97907">Schaumayer</name>. Wie diese kleine Kredit AG<lb/>
vier Vorstandsmitglieder vertr&#228;gt, ist mir nicht ganz klar. Die<lb/>
Kommunalkredit hat nun ein &#196;rztezentrum in Bad Gastein, welches<lb/>
von einer deutschen Gesellschaft begonnen wurde und finanziell<lb/>
ausgetrocknet ist, weil die Nationalbank Transfers von Deutschland<lb/>
nach &#214;sterreich f&#252;r diese Zwecke nicht genehmigt, &#252;bernehmen.<lb/>
Dieses Hotel soll 260 Betten haben und braucht jetzt zur Ausfinan<lb break="no"/>zierung 30 Mill. ERP-Kredit und dann auch noch entsprechende Zusch&#252;s<lb break="no"/>se von der Hausaktion. In den Hotel soll eine besondere &#228;rztliche<lb/>
Betreuung m&#246;glich sein, weil man beabsichtigt, dort alle Unter<lb break="no"/>suchungseinrichtungen zu schaffen. Der gesamte Komplex soll angeb<lb break="no"/>lich 200 Mill. S kosten. Ich erkl&#228;rte <name type="person" ref="#per__97781">Neubauer</name> rundweg, dass<lb/>
30 Mill. ERP-Kredit nicht in Frage kommt, weil wir insge<lb break="no"/>samt nur 150 Mill. zur Verf&#252;gung haben und dies sicherlich nicht<lb/>
nur f&#252;r dieses einzige Projekt in Bruck bei Bad Gastein gegeben<lb/>
wird. <name type="person" ref="#per__97781">Neubauer</name> war sicherlich sehr entt&#228;uscht, aber ich kann mir<lb/>
auch gar nicht vorstellen, dass die Kommission einen solchen Beschluss<lb/>
fassen w&#252;rde. Ich habe ihm nur versprochen, dass <name type="person" ref="#per__111367">W&#252;rzl</name> sich mit ihm<lb/>
ins Einvernehmen setzen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte lass Dir von <name type="person" ref="#per__111367">W&#252;rzl</name> den Fall berichten.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__116019">Weiser</name>, Bunzl &amp; Biach, <name type="person" ref="#per__114472">Giglinger</name> und <name type="person" ref="#per__113038">Reim</name> besprachen den<lb/>
Ausbau der Recycling-Organisation. Die &#246;sterr. Produktionsf&#246;rderungs<lb break="no"/>gesellschaft, die sich haupts&#228;chlich mit der Wiedergewinnung von<lb/>
Altpapier besch&#228;ftigt und wo die Fa. Spiess und Bunzl &amp; Biach<lb/>
die gr&#246;ssten Anteilnehmer sind, soll jetzt durch eine Industriege<lb break="no"/>sellschaft, die neu gegr&#252;ndet wird, und wo Leykam, Bunzl &amp; Biach,<lb/>
Mayr-Melnhof und Hamburger, der FP&#214;-ler <name type="person" ref="#per__110997">Prinzhorn</name> beteiligt sein<lb/>
sollen, erg&#228;nzt werden. Bis jetzt gibt es zwischen den H&#228;ndlern<lb/>
und der Industrie grosse Spannungen und <name type="person" ref="#per__116019">Weiser</name> hofft, dass dies<lb/>
durch neue Gesellschaft verbessert wird. F&#252;r die &#246;sterr. Produktions<lb break="no"/>f&#246;rderungsgesellschaft m&#246;chte er den Vorstand erweitern, derzeit<lb/>
Bunzl &amp; Biach &#8211; <name type="person" ref="#per__116019">Weiser</name>, Papiertreuhand &#8211; <name type="person" ref="#per__138743">Mairhuber</name>, und bei Mayr-<lb/>
Melnhof ist jemand nur kooptiert, um auch hier eine breitere Basis<lb/>
<pb n="25-0286" facs="25_1975-03-06_0286.jpg"/>zu schaffen. Dar&#252;ber sollte ein Kuratorium gesetzt werden aus<lb/>
dem Gesundheitsministerium, den Landeshauptleuten, der Handels<lb break="no"/>kammer &#8211; <name type="person" ref="#per__97893">Sallinger</name>, und des &#214;GB &#8211; <name type="person" ref="#per__97346">Benya</name>. Ich sollte Vorsitzender<lb/>
des Kuratoriums werden. Da es sich hier um keine kommerzielle Ge<lb break="no"/>sellschaft sondern wirklich um eine im Interesse der Rohstoffver<lb break="no"/>sorgung notwendige handelt, habe ich dieses Angebot akzeptiert.<lb/>
Da sich <name type="person" ref="#per__114472">Giglinger</name> mit diesen Fragen sehr intensiv besch&#228;ftigt,<lb/>
aber auch einen sehr guten Ruf auf diesem Gebiet hat und sehr<lb/>
initiativ ist, habe ich vorgeschlagen, dass man entsprechende M&#246;g<lb break="no"/>lichkeiten sucht, um <name type="person" ref="#per__114472">Giglinger</name> auch in die Gesellschaften einzu<lb break="no"/>schalten. <name type="person" ref="#per__116019">Weiser</name> wird dies noch mit <name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__114472">Giglinger</name> sowie<lb/>
<name type="person" ref="#per__113038">Reim</name> im Einzelnen besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte das Projekt unbedingt weitertreiben<lb/>
und so schnell wie m&#246;glich zu einem Abschluss zu bringen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116019">Weiser</name> erz&#228;hlte dann, dass die Bunzl/Biach-Leute sich nach England<lb/>
zur&#252;ckgezogen haben und ihn beauftragten, wie ich ihn rundwegs frag<lb break="no"/>te, die Firma zu verkaufen. Sie stellen sich vor, 400 Mill. S daf&#252;r<lb/>
zu bekommen. <name type="person" ref="#per__98010">Teschl</name> hatte irgendetwas davon geh&#246;rt, ging in die<lb/>
&#214;ffentlichkeit und <name type="person" ref="#per__116019">Weiser</name> ist dar&#252;ber sehr ungl&#252;cklich, weil na<lb break="no"/>t&#252;rlich solche Verkaufsverhandlungen nur strengst vertraulich ge<lb break="no"/>f&#252;hrt werden k&#246;nnen. Am liebsten w&#228;re <name type="person" ref="#per__116019">Weiser</name>, wenn er mit <name type="person" ref="#per__114976">Heinzel</name>,<lb/>
Laakirchen, einig werden k&#246;nnte. <name type="person" ref="#per__98003">Taus</name> ist mit 10 % an Laakirchen<lb/>
beteiligt und die Girozentrale k&#246;nnte gegebenenfalls ein potenter<lb/>
K&#228;ufer sein. Genau dasselbe gilt aber auch f&#252;r die CA. Leykam will<lb/>
jetzt mit Bunzl &amp; Biach ein Sulfitzellstoffabkommen im Zuge der Zell<lb break="no"/>stoffausbau- und Umweltschutzfinanzierung treffen. Durch die Ver<lb break="no"/>kaufsger&#252;chte sind die 2.800 Besch&#228;ftigen sehr beunruhigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte feststellen, was <name type="person" ref="#per__108746">Haffner</name> von diesen ganzen<lb/>
Transaktionen weiss. Dies ist ein guter Testfall, um zu kontrollie<lb break="no"/>ren, wieweit unsere Branchenreferate &#252;ber solche wichtige Informati<lb break="no"/>onen verf&#252;gen.<lb/>
</p>
            <p xml:space="preserve">Bei den Wirtschaftspublizisten waren ein halbes Dutzend aktive<lb/>
und wenigstens einigermassen potente Schreiber anwesend. Das letzte<lb/>
Mal waren es mindestens dreimal so viele. Ich f&#252;hre dies aber doch<lb/>
prim&#228;r darauf zur&#252;ck, dass ich mit meinen Montagsgespr&#228;chen mir<lb/>
jede zus&#228;tzliche Informations- oder Pressegespr&#228;chsbasis zerst&#246;ren.<lb/>
</p>
            <pb n="25-0287" facs="25_1975-03-06_0287.jpg"/>
            <p xml:space="preserve">Wenn man jeden Montag Gelegenheit hat, mit mir &#252;ber alle Probleme<lb/>
zu reden, dann hat man keinen Grund zu einer zus&#228;tzlichen Veran<lb break="no"/>staltung zu kommen. Andererseits w&#228;re es nat&#252;rlich sehr gut, wenn<lb/>
es gel&#228;nge, z.B. Prof. <name type="person" ref="#per__133317">Knapp</name> zu meinen Montagsgespr&#228;chen zu brin<lb break="no"/>gen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>, <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__97646">KOPPE</name>: Wir m&#252;ssten versuchen,<lb/>
dass wir die Qualit&#228;t unserer Montagrunde heben.<lb/>
</p>
            <p xml:space="preserve">Bei diesen Wirtschaftsgespr&#228;chen ist es &#252;blich, dass man alles<lb/>
als vertraulich behandelt und reine Backgroundinformationen gibt,<lb/>
ich habe aber bereits bei meinen fr&#252;heren Aussagen dort dezidiert<lb/>
erkl&#228;rt, dass alles zur Ver&#246;ffentlichung frei ist und nur wenn<lb/>
ich wirkliche vertrauliche Informationen gebe, die ich besonders<lb/>
betone, dann m&#246;chte ich, dass es nicht unbedingt wortw&#246;rtlich<lb/>
von mir zitiert in der Zeitung steht. Auch dies sage ich nur des<lb break="no"/>halb und Journalisten w&#252;nschen dies eben, um dem Ganzen einen ge<lb break="no"/>wissen Anstrich von strengst vertraulichen Informationen auch<lb/>
zu geben. Das Ganze kommt mir so l&#228;cherlich vor, da mir voll<lb break="no"/>kommen klar ist, dass sowieso in &#214;sterreich alles bekannt ist, bekannt<lb/>
wird, hier bin ich &#252;berzeugt verwendet man diese Taktik nur, um<lb/>
gewisse M&#246;glichkeiten mit der Presse zu spielen sich offen zu hal<lb break="no"/>ten. Wenn man einen Journalisten wahrscheinlich unter strengst<lb/>
vertraulich etwas mitteilt, dann f&#252;hlt er sich irgendwie gebauch<lb break="no"/>pinselt. Wenn das noch unter vier Augen und allein gesagt wird,<lb/>
dann f&#252;hlt er sich &#252;berhaupt als der Machatschek. Da ich eine<lb/>
solche Taktik nie verfolgt habe, auch in Hinkunft nicht beabsichti<lb break="no"/>ge es nicht zu tun, werde ich weitestgehend immer in Kreisen,<lb/>
wo mehrere Journalisten eben von mir eingeladen sind oder zu<lb break="no"/>sammenkommen, freiz&#252;gig sprechen. Die Diskussion war ganz interes<lb break="no"/>sant, wobei insbesondere <name type="person" ref="#per__140397">Bogner</name> von der Presse und ein zweiter<lb/>
Redakteur, dessen Namen ich nicht kannte, von mir wissen wollten,<lb/>
was ich dazu beitrage, um die Unternehmer moralisch und geistig<lb/>
aufzur&#252;sten. Sie bemerkten und dies ist sicherlich richtig, dass<lb/>
der Elan der Unternehmer in der letzten Zeit nachgelassen hat.<lb/>
Die Ursache sehen sie darin, dass die Unternehmer konzentrisch<lb/>
von den Interessenvertretern der Konsumenten aber auch von den<lb/>
Gewerkschaften aber auch ganz besonders von der SP&#214; angegriffen<lb/>
werden.<lb/>
</p>
            <pb n="25-0288" facs="25_1975-03-06_0288.jpg"/>
            <p xml:space="preserve">Im Vorstand der Lebensmittelarbeitergewerkschaft kam auch diesmal<lb/>
Dr. <name type="person" ref="#per__97627">Kienzl</name> als Obmann der Kontrollkommission des &#214;GB. Er hatte sich<lb/>
vorgenommen, als er das letzte Mal beim Kongress gew&#228;hlt wurde,<lb/>
er w&#252;rde alle Gewerkschaften besuchen und nun stellte er fest, dass<lb/>
er knapp vor dem n&#228;chsten Gewerkschaftskongress im September gar<lb/>
nicht die Gewerkschaften auch nur ein einziges Mal besucht hatte.<lb/>
Nach meinem Wirtschaftsreferat und insbesondere den Aktivit&#228;ten<lb/>
unserer Organisation oder Probleme, die uns besonders betreffen, hat<lb/>
er dann das Wort genommen, um &#252;ber die Organisationsdichte des<lb/>
&#214;GB referieren. Nach seinen Berechnungen ist diese von 62 % auf 59 %<lb/>
zur&#252;ckgegangen. Er glaubt nun, es sollte durch eine Werbeanstren<lb break="no"/>gung aller Gewerkschaften dieses Manko ausgeglichen werden. In der<lb/>
Diskussion wurde ihm auseinandergesetzt, welche Schwierigkeiten es<lb/>
in unserer Organisation gibt. Die Grossbetriebe sind gut organisiert<lb/>
meistens zu 100 % aber die vielen Mittel- und Kleinbetriebe sind<lb/>
&#252;berhaupt nicht zu erfassen. Insbesondere aber hat <name type="person" ref="#per__97357">Bl&#252;mel</name> darauf<lb/>
verwiesen, wie die Schwierigkeiten mit der Abgrenzung zwischen Ar<lb break="no"/>beitergewerkschaft und Angestelltengewerkschaft ist. Das Industrie<lb break="no"/>gruppenprinzip ist ja nur am Papier seinerzeit beschlossen <choice><choice><sic>wurde</sic><corr>worden</corr></choice></choice>,<lb/>
eine Hauptursache ist, dass auch oft Gewerkschaften sich um Mit<lb break="no"/>glieder bem&#252;hen, die sie bekommen m&#246;chten und dadurch dann die Mit<lb break="no"/>glieder &#252;berhaupt verlorengehen. Ich erkl&#228;rte, da jetzt ein grosser<lb/>
Streit zwischen der Privatangestelltengewerkschaft und der Metall<lb break="no"/>arbeiter wegen der Angestelltenfunktionen aller Arbeiter bei Eumig<lb/>
ausgebrochen ist, wird dieses Problem zumindestens jetzt einmal<lb/>
diskutiert. Eine L&#246;sung pers&#246;nlich sehe ich gar nicht weil letzten<lb/>
Endes das Industriegruppenprinzip bei uns in &#214;sterreich nur dazu<lb/>
f&#252;hren w&#252;rde sowie in der BRD dann wahrscheinlich eine eigene<lb/>
Angestelltenorganisation Fuss fassen k&#246;nnte. Angestellte &#252;berhaupt<lb/>
der Gewerkschaft verloren gehen. Welche konkrete L&#246;sung am Gewerk<lb break="no"/>schaftstag getroffen wird, weiss niemand, ich glaube, wir werden<lb/>
nur wieder einen papierenen Beschluss dar&#252;ber fassen. <name type="person" ref="#per__97357">Bl&#252;mel</name> hat<lb/>
sich auch dar&#252;ber beschwert, dass die Aktivit&#228;ten der einzelnen Ge<lb break="no"/>werkschaften durch doch mehr oder minder f&#252;hlbaren Einfluss des<lb/>
Gewerkschaftsbundes, wie z.B. in der Lohnpolitik, dass dies &#252;ber<lb/>
die Parit&#228;tische Kommission geleitet werden muss, oder in der Mit<lb break="no"/>sprache bei Entscheidungen des Gewerkschaftsbunds, wo doch die<lb/>
gr&#246;sseren Gewerkschaften ausschlaggebend sind bis zu einem gewissen<lb/>
Grad hemmen. Hier teile ich die Meinung von <name type="person" ref="#per__97357">Bl&#252;mel</name> nur teilweise.<lb/>
</p>
            <pb n="25-0289" facs="25_1975-03-06_0289.jpg"/>
            <p xml:space="preserve">Da <name type="person" ref="#per__97627">Kienzl</name> in seinem Schlusswort unbedingt darauf beharrte,<lb/>
wir sollten uns doch auch anstrengen, um mehr Mitglieder bis zum<lb/>
September zu werben, habe ich ihm erkl&#228;rt, dass wir ohne weiteres<lb/>
2.000 Mitglieder zus&#228;tzlich werden neue Anmerkungen liefern k&#246;nnen.<lb/>
Dies wird aber gar keine besondere Leistung oder gar ein Erfolg<lb/>
sein, denn wir stellen j&#228;hrlich fest, dass wir bis zu 5.000 Mitglieder<lb/>
und mehr werben, das heisst bei unserer Organisation beitreten, aber<lb/>
eine viel gr&#246;ssere Anzahl dann ausscheidet. Dies gilt erstens durch<lb/>
Absterben der Mitglieder und zweitens aber dass dann wenn sie den<lb/>
Beruf wechseln eben f&#252;r uns sofort verloren sind. Da die Lebens<lb break="no"/>mittelarbeiter verh&#228;ltnism&#228;ssig noch immer nicht sehr gut be<lb break="no"/>zahlt werden, versuchen nat&#252;rlich die Arbeitskr&#228;fte in unserer Branche<lb/>
sich eine bessere Verdienstm&#246;glichkeit zu suchen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> haben mich aussertourlich zu einer Besprechung<lb/>
eingeladen und ich war dar&#252;ber sehr &#252;berrascht, weil ich angenommen<lb/>
habe, es wird es besonderes wichtiges Problem zu besprechen sein.<lb/>
In Wirklichkeit wollte nur <name type="person" ref="#per__97769">Mussil</name> mir neuerdings mitteilen, was<lb/>
<name type="person" ref="#per__97893">Sallinger</name> bei letzten Jour fixe schon getan hat, dass sie jetzt<lb/>
nicht mehr zur Erhebung &#252;ber die Ladenschlussfrage stehen. Sie werden<lb/>
dieses Problem in ihrem Vorstand noch einmal besprechen. Ich selbst<lb/>
erkl&#228;rte sofort, seinerzeit hat die Handelskammer mir versichert,<lb/>
ich soll unverz&#252;glich die Erhebung einleiten, sie selbst werden &#8211;<lb/>
so wie das Handelsminister &#8211; bis 700.000 S bezahlen, auch dann wenn<lb/>
die Arbeiterkammer nicht mittut. Jetzt h&#228;tte ich mit der Arbeiter<lb break="no"/>kammer Gespr&#228;che gef&#252;hrt und diese sei bereit, wieder einen finan<lb break="no"/>ziellen Aufwand zu leisten, wenn auch nicht 700.000 S. <name type="person" ref="#per__97769">Mussil</name> und auch<lb/>
<name type="person" ref="#per__97893">Sallinger</name> war dies sehr peinlich und sie schlugen vor, man soll jetzt<lb/>
von der Erhebung Abstand nehmen. Nachdem auch <name type="person" ref="#per__97647">Koren</name> durch Zufall dazu<lb break="no"/>kam, habe ich auch ihm dezidiert erkl&#228;rt, dass die Vereinbarung zwischen<lb/>
<name type="person" ref="#per__97893">Sallinger</name>/<name type="person" ref="#per__97769">Mussil</name> und mir von Anfang gelautet hat, dass in dieser<lb/>
Legislaturperiode das Ladenschlussproblem nicht angegriffen werden<lb/>
soll. Ich werde deshalb keinen Antrag im Parlament bringen, auch dann<lb/>
wenn jetzt einzelne H&#228;ndlergruppen dies von mir verlangen. Dies war<lb/>
unsere seinerzeitigen Vereinbarung und dabei bleibt es. Ob eine Er<lb break="no"/>hebung jetzt durchgef&#252;hrt wird oder nicht, ist f&#252;r mich prim&#228;r gar<lb/>
nicht wichtig &#8211; ich muss nur Zeit gewinnen, bis die Legislaturperiode<lb/>
im Juli zu Ende ist. Bei dieser Gelegenheit habe ich auch die Herren<lb/>
der Handelskammer aber auch <name type="person" ref="#per__97647">Koren</name>, der ja zum Wirtschaftsbund jetzt<lb/>
<pb n="25-0290" facs="25_1975-03-06_0290.jpg"/>delegiert ist und als Wirtschaftsb&#252;ndler gilt, darauf aufmerksam ge<lb break="no"/>macht, dass <name type="person" ref="#per__97917">Schleinzer</name> jetzt einen besonderen Schutz f&#252;r die &#228;lteren<lb/>
Arbeiter und Angestellten w&#252;nscht und daher <name type="person" ref="#per__97525">H&#228;user</name> dies sofort durch<lb break="no"/>f&#252;hren wird. <name type="person" ref="#per__97769">Mussil</name> hat sich n&#228;mlich beschwert, dass jetzt wieder<lb/>
eine sozialpolitische Welle anlaufen soll. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>,<lb/>
aber auch <name type="person" ref="#per__97647">Koren</name> haben von dem <name type="person" ref="#per__97917">Schleinzer</name>-Vorschlag gar nichts ge<lb break="no"/>wusst, ihm dies allerdings sofort zugetraut und waren dar&#252;ber inner<lb break="no"/>lich sehr ersch&#252;ttert. Ich hatte es wirklich leicht, darauf hinzu<lb break="no"/>weisen, dass das Links&#252;berholen einer sozialistischen Regierung<lb/>
wirklich unm&#246;glich ist. Ich verwies auch ganz besonders darauf,<lb/>
dass ich in der letzten Regierungsvorbesprechung wegen dieses<lb/>
Verhaltens von <name type="person" ref="#per__97917">Schleinzer</name> den Vorwurf einstecken musste, mein sozial<lb break="no"/>partnerschaftliches Verhalten n&#252;tzt hier scheinbar gar nichts.<lb/>
W&#228;hrend <name type="person" ref="#per__97525">H&#228;user</name> eine vern&#252;nftige Sozialpolitik in den f&#252;nf Jahren ge<lb break="no"/>macht hat, wird eben jetzt von der Opposition ganz einfach lizitiert.<lb/>
Dazu kommen dann noch unqualifizierte Angriffe und das Ganze muss<lb/>
mehr oder minder ich verteidigen. Was die Zuwendungen der Wirt<lb break="no"/>schaft zur Presse bedeutet, so ist es so, dass die Handelskammer<lb/>
einen Agitationsfonds oder Pressefonds hat und dort 18 % dem<lb/>
Freien Wirtschaftsverband gibt und die 82 % zumindestens einen Teil<lb/>
davon &#252;ber einen Verein an die Presse. Auch die Wiener Handelskammer<lb/>
und die N&#214; sind daran beteiligt. Einen absoluten Betrag konnte<lb/>
ich nicht erfahren, weil auf meine Frage dies seien 10 Mill., dies<lb/>
als zu hoch bezeichnet wurde, aber nicht eine genaue Ziffern genannt<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleicht kannst Du als Beamter &#252;ber die Rech<lb break="no"/>nungsabschl&#252;sse und die Kontrolle die durchgef&#252;hrt werden m&#252;sste,<lb/>
vom Handelsministerium eine Ziffer erfahren.<lb/>
</p>
            <p xml:space="preserve">Der Vortrag und die Diskussion bei Unidata war insbesondere f&#252;r die<lb/>
deutschen G&#228;ste, die den Wiener Schm&#228;h ja nicht kennen, glaube ich<lb/>
sehr interessant. Wie man mir selbst nachher versicherte, war es<lb/>
einmal weil ich doch auch die Wirtschaftsprobleme analysierte aber<lb/>
immer mit pers&#246;nlichen Bemerkungen, Gags und Erfahrungen auflockerte.<lb/>
Insbesondere in der Diskussion, wo <name type="person" ref="#per__117098">Vogler</name> von der Zuckerfabrik<lb/>
Tulln in Erscheinung trat, war dies eine richtiggehende Doppel<lb break="no"/>conference allerdings zu meinen Gunsten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0284_01" facs="25_1975-03-06_0284-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.3.1975</head>
         </div>
         <pb n="25_0284_02" facs="25_1975-03-06_0284-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
