<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750910">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-10">Mittwoch, 10. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0967" facs="27_1975-09-10_0967.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. September 1975<lb/>
</p>
            <p xml:space="preserve">In der Gewerkschaft gibt es das grosse Problem dass 70 Markthelfer<lb/>
in St. Marx jetzt ihre Lizenz verlieren werden, weil die sie nicht<lb/>
mehr freie Unternehmer, sondern Gemeindeangestellte werden sollen.<lb/>
Offiziell behaupten die Markthelfer sie haben 950.&#8211; Schillinge<lb/>
Einkommen pro Monat. Nur jetzt wo 20.000 Schweine aufgetrieben werden,<lb/>
haben sie 1.150.&#8211;. Als Facharbeiter bekommen sie 5.800.&#8211; bis 6.900.&#8211;<lb/>
Schilling, die Differenz liegt darin, dass Vordienstzeiten ange<lb break="no"/>rechnet werden. Als Markthelfer, wenn sie keinen Beruf erlernt haben<lb/>
4.900.&#8211; bis 5.700.&#8211; Schilling. Trotzdem wollen sie nur teilweise,<lb/>
nicht einmal die H&#228;lfte, in den Gemeindedienst gestellt werden.<lb/>
Sie haben in Wirklichkeit durch Trinkgeld und vor allem durch Frei<lb break="no"/>zeit den gr&#246;sseren Gewinn bei ihren niedrigeren Einkommen, als wenn<lb/>
sie fixe Angestellte werden. Stadtrat <name type="person" ref="#per__109290">Mayr</name>, der zweimal verhandelt<lb/>
hat, hat durch seinen Sekret&#228;r sagen lassen, dass er keine Verhand<lb break="no"/>lungen mehr f&#252;hrt. Ich habe mit Stadtrat <name type="person" ref="#per__109290">Mayr</name> vereinbart, dass er<lb/>
selbstverst&#228;ndlich bereit ist, ein neues Gespr&#228;ch zu f&#252;hren. Anderer<lb break="no"/>seits erwartet er von mir, dass ich mich f&#252;r den Wiener Markt einsetze.<lb/>
Angeblich soll es eine Bestimmung geben, im EG-Vertrag oder sonst wo,<lb/>
wonach ich Vieh in &#214;sterreich auf M&#228;rkte lenken kann, resp. verhindern<lb/>
kann, dass es woanders aufgetrieben wird. Da ich dies &#252;berhaupt nicht<lb/>
kenne, habe ich verlangt, dass ich von <name type="person" ref="#per__118960">Jurcik</name>, dass ist der Leiter<lb/>
des Marktes St. Marx und des Schlachthofes, angerufen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97357">BL&#220;MEL</name>: Bitte mach mit <name type="person" ref="#per__109290">Mayr</name> einen neuen Termin aus und<lb/>
erkundige Dich, was <name type="person" ref="#per__118960">Jurcik</name> in der zweiten Angelegenheit m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Wiener Herbstmesse hat mich <name type="person" ref="#per__97488">Gratz</name> vorher<lb/>
verst&#228;ndigt, dass er und wie ich nachher feststellen konnte extempo<lb break="no"/>rierend, ein bisschen polemisieren wird. Er verlangte n&#228;mlich, dass<lb/>
die Unternehmer nicht nur bei einer Rezession vom Staat entsprechende<lb/>
Auftr&#228;ge verlangen sollen und in normalen Zeiten dann immer sofort<lb/>
von Lenkung und Eingriffe des Staates sprechen, wenn er entsprechende<lb/>
Auftr&#228;ge vergibt, oder anders disponiert als der Unternehmer erwartet.<lb/>
Ausserdem hat <name type="person" ref="#per__97488">Gratz</name> auch eine optimistischere Haltung ganz allgemein<lb/>
verlangt.<lb/>
</p>
            <pb n="27-0968" facs="27_1975-09-10_0968.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat sehr objektiv versucht zu berichten. Er hat nur ange<lb break="no"/>deutet, dass die Wirtschaftslage anders ist, vielleicht die Anstren<lb break="no"/>gung der Unternehmer bei der Messeausstellung sich zeigt. Dort gibt<lb/>
es n&#228;mlich viel Aufwand und grosses Bem&#252;hen, sodass nach den optischen<lb/>
Eindruck alles in sch&#246;nster Ordnung ist.<lb/>
</p>
            <p xml:space="preserve">Ich selbst habe dann versucht, durch Ziffern die Tatsache, dass es<lb/>
in &#214;sterreich wirklich noch gar nicht so schlecht ist, meine optimisti<lb break="no"/>sche Grundhaltung erkl&#228;rt. Interessant ist, dass auch die Presse in<lb/>
einer Glosse meinte, dass ich alles rosarot sehe, dass aber <name type="person" ref="#per__97311">Androsch</name><lb/>
jetzt der gr&#246;ssere Optimist sei als der Handelsminister. Ich wehrte<lb/>
mich gegen diese rosarote, angeblich falsche Darstellung und habe<lb/>
nat&#252;rlich meine optimistische Linie beibehalten. Ich habe gar keinen<lb/>
Grund sie jetzt vielleicht vor den Wahlen zu &#228;ndern, weil andere<lb/>
mich jetzt &#252;bertreffen, oder weil gar jetzt doch auch die anderen<lb/>
einsehen, dass man unter allen Umst&#228;nden immer auf die Tatsachen ver<lb break="no"/>weisend, Optimist sein kann.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterschrift des Dachvertrages zum POL-MOT-Steyr Abkommen<lb/>
habe ich mich sehr ge&#228;rgert. Die polnische Seite ist mit fast<lb/>
ein Dutzend Leuten erschienen, w&#228;hrend bei uns sage und schreibe <name type="person" ref="#per__97426">F&#228;lbl</name>,<lb/>
seine Mitarbeiterin MR Frau Dr. <name type="person" ref="#per__131763">Pschorn</name>, Dr. <name type="person" ref="#per__114601">Sachs</name> und von der Handels<lb break="no"/>kammer <name type="person" ref="#per__137384">Deuring</name> erschienen ist. Nicht einmal <name type="person" ref="#per__108322">Meisl</name> war anwesend, ge<lb break="no"/>schweige denn andere Beamte, die sonst aber garantiert alle zum Essen<lb/>
kommen. Ich habe sofort veranlasst, dass wenigsten aus unserem B&#252;ro<lb/>
die Kollegen her&#252;berkommen, um optisch ein besseres Bild zu bieten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte in Hinkunft zu versuchen, wieviel Aus<lb break="no"/>l&#228;nder bei Unterzeichnungen erscheinen und dann daf&#252;r sorgen, dass<lb/>
irgendjemand vom Haus sich dazustellt.<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97668">Kreisky</name> &#252;ber den Vertrag eine Information wollte, habe ich er<lb break="no"/>sucht, man soll das was das Haus dazu geleistet hat, zusammenstellen.<lb/>
Nach einigen Tagen bekam ich dann eine Unterlage von Steyr-Daimler-<lb/>
Puch direkt zugeschickt, d.h. <name type="person" ref="#per__108322">Meisl</name> oder irgendein Beamter hat<lb/>
nichts anderes gemacht, als Steyr-Daimler-Puch aufgefordert, man<lb/>
soll darstellen wie es zu dem Vertrag gekommen ist. Als ich <name type="person" ref="#per__108322">Meisl</name><lb/>
ersuchte, man soll doch eine andere Darstellung geben, als dass auf<lb/>
Firmenpapier die Entwicklung geschrieben steht wie es Steyr-Daimler-<lb/>
<pb n="27-0969" facs="27_1975-09-10_0969.jpg"/>Puch sieht, habe ich dann ein neues Papier bekommen, wo nichts<lb/>
anderes ge&#228;ndert wurde, als dass anstelle des Steyr-Daimler-Puch-AG-<lb/>
Kopfes, Bundesministerium f&#252;r Handel, Gewerbe und Industrie, der Leiter<lb/>
der Sektion Aussenhandel und Integration stand. Keinerlei Erg&#228;nzungen,<lb/>
keinerlei Informationen was wirklich von unserem Haus f&#252;r den Ver<lb break="no"/>trag geschah. Ich weiss nat&#252;rlich, dass wir an und f&#252;r sich sehr<lb/>
wenig Einfluss haben und dass wir auch noch weniger wissen. Dass<lb/>
aber gar nichts dazu zu sagen w&#228;re, hat mich sehr verwundert. Ich<lb/>
habe dann MR <name type="person" ref="#per__97426">F&#228;lbl</name> ersucht, er soll darstellen, wie weit das Ministerium<lb/>
entsprechend bei der Vertragserstellung mitgewirkt hat. Auch diese<lb/>
Information ist nicht sehr &#252;berw&#228;ltigend, sondern schreibt eben nur was<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> und teilweise ich in Polen an Gespr&#228;chen gef&#252;hrt habe. <name type="person" ref="#per__97377">Bukowski</name><lb/>
hat leider den ersten Teil von der Abschrift <name type="person" ref="#per__108322">Meisls</name> an <name type="person" ref="#per__115595">Reiter</name>,<lb/>
Kabinett des Bundeskanzlers weitergegeben. Ich habe dann <name type="person" ref="#per__115595">Reiter</name><lb/>
den zweiten Teil ebenfalls bei der Parit&#228;tischen Kommission als<lb/>
Erg&#228;nzung gegeben. Es ist aber besch&#228;mend, wie wenig unsere Leute<lb/>
wissen, resp. wie sie unf&#228;hig sind, irgend etwas zu erfahren. Mir<lb/>
ist es innerhalb von 10 Minuten gelungen, wenigsten zu erfahren dass<lb/>
der Kreditrahmen 4,3 Milliarden Schilling ist, dass 2,6 Milliarden<lb/>
Schilling daf&#252;r ben&#252;tzt werden, um 700 LKW durch 5 Jahre aus &#214;sterreich<lb/>
zu liefern. Das bedeutet dass 25 % der Produktionskapazit&#228;t von<lb/>
Steyr-Daimler-Puch ausgelastet sind. Steyr braucht daher diesen<lb/>
Vertrag um &#252;berhaupt &#252;berleben zu k&#246;nnen. Die Handelskammer hat Be<lb break="no"/>denken, ohne dass sie dies allerdings sagt, weil auch sie einsieht,<lb/>
dass Steyr diesen Vertrag braucht. Sie meint nur, dass nur 55 %<lb/>
&#246;sterreichischer Produktionsanteil ist und dass mit 8.5 % Verzinsung<lb/>
und tilgungsfreien 3 Jahren, den Polen eine ganz besondere Kredit<lb break="no"/>kondition gegeben wurde. Da aber die CA scheinbar jetzt die hauptfe<lb break="no"/>derf&#252;hrende Bank ist, die &#214;sterreichische Kontrollbank ja nur eine ge<lb break="no"/>wisse Haftung &#252;bernimmt, will die Handelskammer dagegen auch nicht<lb/>
auftreten. Mir kann niemand erkl&#228;ren, dass es nicht m&#246;glich ist,<lb/>
innerhalb von einigen Tagen, immerhin waren zwei Tage Zeit, eine<lb/>
gr&#246;ssere Information zu bekommen, als man letzten Endes mir nichts<lb break="no"/>sagend ab- und zusammengeschrieben hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Wir m&#252;ssen wirklich, wie Du richtig gesagt hast<lb/>
das System wesentlich &#228;ndern. Schlimmstenfalls sofort Weisungen geben,<lb/>
Kurzberichte verlangen, zur&#252;ckschicken, wieder Berichte verlangen und<lb/>
dass unter Hinweis, dass der Minister die dringend braucht und wenn<lb/>
nicht geliefert wird, es einen Riesenkrach gibt.<lb/>
</p>
            <pb n="27-0970" facs="27_1975-09-10_0970.jpg"/>
            <p xml:space="preserve">W&#228;hrend des Mittagessens hat mich <name type="person" ref="#per__111400">Malzacher</name> von der Steyr-Daimler-<lb/>
</p>
            <p xml:space="preserve">Puch angerufen und gemeint, es gibt die M&#246;glichkeit, dass ein Unter<lb break="no"/>h&#228;ndler bei der Auslegung des Vertrages jetzt sich an seinen polnischen<lb/>
Minister wendet, weil es noch Differenzen gibt &#252;ber die Lieferung und<lb/>
Bezahlung. Steyr-Daimler-Puch verlangte Kassabezahlung, dann hat<lb/>
man sich auf Dokumentenbezahlung geeinigt. Jetzt wollen die Polen aber<lb/>
noch eine schlechtere Kondition obwohl der Vertrag paraphiert ist.<lb/>
Ich habe <name type="person" ref="#per__111400">Malzacher</name> sofort erm&#228;chtigt, wenn der Unterh&#228;ndler auf die<lb/>
Minister anspielt, zu sagen, dass er mit mir gesprochen hat und ich<lb/>
auf dem Standpunkt stehe, der Vertrag ist paraphiert und wir haben das<lb/>
Dachabkommen ebenfalls schon unterschrieben, wo steht, dass die Ver<lb break="no"/>einbarungen zwischen der Kreditanstalt und Bank Handlowy endg&#252;ltig<lb/>
sind und von uns begr&#252;sst werden. Ich hatte sofort &#252;ber dieses<lb/>
Telefongespr&#228;ch sowohl <name type="person" ref="#per__97426">F&#228;lbl</name> als auch Gen.Dir. <name type="person" ref="#per__97854">Rabus</name> informiert. <name type="person" ref="#per__97854">Rabus</name><lb/>
meinte, sie h&#228;tten nur einen kleinen Vorteil, den scheinbar die Polen<lb/>
jetzt, nachdem sie draufgekommen sind, wieder korrigieren m&#246;chten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97426">F&#196;LBL</name>: Bitte die Angelegenheit weiter verfolgen und die<lb/>
Vertragsentwicklung, wenn die Industriesektion ihn nicht verfolgt, dann<lb/>
bei ihnen registrieren.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission, die <name type="person" ref="#per__97668">Kreisky</name> diesmal selbst pr&#228;sentierte,<lb/>
gab es keinerlei Schwierigkeiten, ausser dass man darauf hinwies, wenn<lb/>
die Fahrschulen sich nicht an die Beschl&#252;sse der Parit&#228;tischen Kom<lb break="no"/>mission halten, dann soll der Handelsminister die &#167;-3b-Delegierung<lb/>
an die L&#228;nder aussprechen. <name type="person" ref="#per__97769">Mussil</name> wehrte sich dagegen, meinte sie<lb/>
seien einverstanden, wenn ich die entsprechenden Preise festsetzen<lb/>
w&#252;rde, weil sie einheitlich in ganz &#214;sterreich sind. Das dies nicht<lb/>
stimmt, ist er selbst &#252;berzeugt, m&#246;chte aber scheinbar, dass ich<lb/>
nicht wieder so wie bei Fleisch und bei Kraftfahrzeugen die L&#228;nder<lb/>
belaste. Ich dagegen stehe selbstverst&#228;ndlich auf dem Standpunkt und<lb/>
habe es dort auch dezidiert erkl&#228;rt, dass bei den Fahrschulen die ver<lb break="no"/>schiedensten Tarife verlangt werden und dass daher eine Delegierung<lb/>
notwendig ist. Ich hoffe und erwarte aber, dass es m&#246;glich sein<lb/>
wird eine einvernehmliche L&#246;sung zu erzielen, gegebenenfalls unter<lb/>
meinem Vorsitz. Anschliessend an die Parit&#228;tische Kommission habe<lb/>
ich mit <name type="person" ref="#per__114075">Schmidt</name>, Gewerkschaftsbund, und <name type="person" ref="#per__112010">Blaha</name>, Arbeiterkammer, sowie<lb/>
<name type="person" ref="#per__111737">Marsch</name> die weitere Vorgangsweise bei den Fahrschulen besprochen.<lb/>
Wien, Burgenland, K&#228;rnten und Vorarlberg hat sich an die 13 %-ige<lb/>
Genehmigungserh&#246;hung der Parit&#228;tischen Kommission gehalten. Bei<lb/>
den anderen Bundesl&#228;ndern liegt aber kein abgestimmtes Verhalten nach<lb/>
<pb n="27-0971" facs="27_1975-09-10_0971.jpg"/>den Kartellgesetzverboten vor, weil sie doch verschiedene Preis<lb break="no"/>erh&#246;hungen, allerdings &#252;ber 13 % vorgenommen haben. <name type="person" ref="#per__111737">Marsch</name> wird die<lb/>
Details sammeln und ich werde eine Sitzung nach 8 Tagen wenn es der<lb/>
Bundeskammer nicht gelingt die Unternehmer zur Vernunft zu bringen,<lb/>
einberufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__111737">Marsch</name> Details besprechen und<lb/>
Termin festlegen.<lb/>
</p>
            <p xml:space="preserve">Beim Bundespr&#228;sidenten berichtete der polnische Minister <name type="person" ref="#per__140791">Wrzaszczyk</name>,<lb/>
dass er mit seinen Besuch sehr zufrieden ist und er unterstrich insbe<lb break="no"/>sondere auch die Kooperationsbereitschaft und Unterst&#252;tzung und Gast<lb break="no"/>freundschaft durch mich. Ich habe die Anwesenheit des Ministers dazu<lb/>
ben&#252;tzt um ihm nicht nur auf die weitere Zusammenarbeit anzusprechen,<lb/>
sondern auch auf die Tatsache, dass jetzt z.B. von der Firma<lb/>
Schmidt-Stahlwerk Ybbs die Polen die 50.000 Tonnen Kn&#252;ppel bestellt<lb/>
haben und kontraktlich verpflichtet sind abzunehmen, nur 10.000 wegen<lb/>
Devisenmangel nehmen wollen. Der stellvertretende Minister<lb/>
<name type="person" ref="#per__140612">Strzelecki</name>, der mit war, wird sofort nach R&#252;ckkunft nach Warschau<lb/>
in seinem Handelsministerium den Fall genau pr&#252;fen. Er sagte, Kontrakt<lb/>
ist Kontrakt. Auf Wunsch der Andritzer habe ich auch darauf hingewiesen,<lb/>
dass diese das Sodaprojekt als Teillieferant erwartet und dadurch einen<lb/>
Auftrag von 133 Millionen Schilling bekommt. Betreffend des Stahl<lb break="no"/>kredites konnte ich den Polen mitteilen, dass sie mit einem 10-Millio<lb break="no"/>nen-Dollar-Kredit rechnen k&#246;nnen, der allerdings erst zwischen einem<lb/>
Bankenkonsortium und der Handlowy ausgehandelt werden muss. Auf alle<lb/>
F&#228;lle sind wir bereit Ihnen bei den Zahlungskonditionen entsprechend<lb/>
entgegen zu kommen. Ich beschwerte mich auch noch dar&#252;ber dass beim<lb/>
GATT jetzt die Aufnahme von Konzentrationen mit &#214;sterreich &#252;ber nicht<lb/>
tarifarische Handelshemmnisse angek&#252;ndigt werden, obwohl man weder<lb/>
mir in Polen bei der Gemischten Kommission noch sonstig bei den vielen<lb/>
Kontakten &#252;ber diese Vorgangsweise etwas gesagt. <name type="person" ref="#per__140791">Wrzaszczyk</name> hat erkl&#228;rt,<lb/>
er wird alle diese F&#228;lle genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__108322">MEISL</name> und <name type="person" ref="#per__97426">F&#196;LBL</name>: Bitte sich &#252;ber den Handelsdelegierten<lb/>
zu informieren resp. gegebenenfalls von den Firmen Berichte verlangen,<lb/>
was aus unseren Interventionen wurde.<lb/>
</p>
            <pb n="27-0972" facs="27_1975-09-10_0972.jpg"/>
            <p xml:space="preserve">Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> diskutiert mit mir die Problematik,<lb/>
dass die Russen von ihm ein Kooperationsabkommen f&#252;r 50.000<lb/>
t Acryl-Trockenfaser m&#246;chten Er w&#252;rde mit der Fa. Zimmer<lb/>
&amp; Salzgitter in Deutschland eine solche Fabrik errichten,<lb/>
daf&#252;r 20 Mill. S j&#228;hrlich Lizenz bekommen. <name type="person" ref="#per__97938">Seidl</name> ist sich nur<lb/>
nicht ganz klar, ob es zweckm&#228;ssig ist, den Russen das Know-how<lb/>
dieser Acryl-Trockenfaser-Fabrik zu geben. Ich schlug <name type="person" ref="#per__97938">Seidl</name><lb/>
vor, nachdem nur noch 3 andere Firmen in der Welt Acryl-Trocken<lb break="no"/>faser erzeugen, n&#228;mlich Bayer, Hoechst und Dupont, Gespr&#228;che<lb/>
mit <name type="person" ref="#per__112951">Patolitschew</name> aufzunehmen, ohne dass endg&#252;ltig entschieden<lb/>
ist. <name type="person" ref="#per__97938">Seidl</name> selbst muss n&#228;mlich zugeben, dass die grosse<lb/>
Gefahr ist, dass Hoechst auf alle F&#228;lle diese Fabrik in Russ<lb break="no"/>land errichten wird. Wenn dies H&#246;chst macht, dann sehe ich<lb/>
keinen Grund, dass nicht auch wir uns um diese Fabrik bem&#252;hen<lb/>
sollten. <name type="person" ref="#per__97938">Seidl</name> ersuchte mich, ich soll einen Brief an <name type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</name> richten und ihn damit akkreditieren und gleichzeitig da<lb break="no"/>rauf hinweisen, dass solche Gespr&#228;che jetzt beginnen sollten.<lb/>
Dadurch ist <name type="person" ref="#per__97938">Seidl</name> gedeckt, wenn einmal irgendwo jemand<lb/>
von Hoechst oder einer anderen Gesellschaft ihn anschiesst, dass er<lb/>
bereits Gespr&#228;che begonnen hat. Ich erkl&#228;rte, er soll mir sogar<lb/>
damit ja der Brief so ist wie er ihn w&#252;nscht einen diesbez&#252;glichen<lb/>
Entwurf machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__97426">F&#196;LBL</name>: Bitte sich sofort mit <name type="person" ref="#per__97938">Seidl</name> ins<lb/>
Einvernehmen setzen und den Brief absprechen.<lb/>
</p>
            <p xml:space="preserve">In Durchf&#252;hrung der &#220;berlegungen von <name type="person" ref="#per__98053">Wanke</name>, dass man den Leuten<lb/>
konkretere Auftr&#228;ge geben muss, werde ich in Hinkunft und man<lb/>
bemerkt es schon an diesen Tagesbuchnotizen, dass ich jetzt<lb/>
direkt den Beamten Auftr&#228;ge gebe und nicht mehr nur &#252;bers B&#252;ro.<lb/>
Das B&#252;ro hat scheinbar so viele zu tun, dass es ausserstande ist,<lb/>
dies genau zu kontrollieren. Spezialauftr&#228;ge, die unmittelbar<lb/>
erledigt werden m&#252;ssen, glaube ich kann man daher, wie <name type="person" ref="#per__98053">Wanke</name> vorge<lb break="no"/>schlagen hat, direkt an die Beamten weitergeben. Damit entsteht<lb/>
automatisch eine gewisse st&#228;rkere Verantwortung der Beamten,<lb/>
die Angelegenheit zu erledigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: &#220;berlegt euch aber bitte, wie wir bei diesem<lb/>
System von <name type="person" ref="#per__98053">Wanke</name> dann doch noch einigermassen die Kontrolle haben,<lb/>
ob die Beamten dann tats&#228;chlich die Auftr&#228;ge ausf&#252;hren.<lb/>
</p>
            <pb n="27-0973" facs="27_1975-09-10_0973.jpg"/>
            <p xml:space="preserve">Die Pensionistenversammlung auf der Landstrasse war diesmal<lb/>
am besten besucht, seitdem wir diese Versammlungen und dies ist<lb/>
jetzt schon Jahrzehnte her, machen. Sogar der obere Saal war<lb/>
gut gef&#252;llt. Es herrschte, so wie dies allerdings dort meistens<lb/>
der Fall ist, eine Bombenstimmung und mit einigen Wiener Schm&#228;h<lb/>
kann man wirklich die Versammlungsteilnehmer nicht nur ganz gut<lb/>
unterhalten sondern auch auf Stimmung bringen. Dabei gen&#252;gen ein paar<lb/>
Argumente, wenige Zahlen und halt dann einige Gags, die sich im<lb/>
Laufe der Wahlreisen immer wieder anbieten. Ich weiss, dass man<lb/>
dies nicht mit einer ernsten Diskussion im Fernsehen z.B. vergleichen<lb/>
kann. Trotzdem h&#228;tte ich liebend gern anstelle von <name type="person" ref="#per__97727">Marsch</name> am Abend<lb/>
mit <name type="person" ref="#per__109293">Busek</name> diskutiert. <name type="person" ref="#per__109293">Busek</name> hat viele gute Argumente auf seiner<lb/>
Seite und versteht sie hervorragend zu bringen. <name type="person" ref="#per__97727">Marsch</name> wieder<lb/>
hat zwar auch gute Gegenargumente, aber hat des grossen Nachteil,<lb/>
dass er gleich einmal ganz leise und wie alle immer sagen wie<lb/>
ein Pfarrer oder Hofrat zu sprechen beginnt. Das ging sogar meiner<lb/>
Frau so auf die Nerven, dass sie sich niederlegte. Ich wollte schon<lb/>
anrufen und verlangen, dass der Techniker den Ton lauter stellt,<lb/>
wenn <name type="person" ref="#per__97727">Marsch</name> spricht. Dann allerdings ist mir eingefallen, dass<lb/>
dies auch nicht geht, weil dadurch Zwischenrufe von anderen oder<lb/>
wieder Reden der anderen &#252;berlaut gesteuert werden. Auf dem Tisch<lb/>
gab es n&#228;mlich keine Richtmikrophone, sondern es war scheinbar ein<lb/>
ganz normales Mikrophon f&#252;r alle Teilnehmer auf dem Galgen vorge<lb break="no"/>sehen. Auf Grund dieser Fernsehdiskussion kann ich mir jetzt schon<lb/>
ermessen, was die Mitglieder und insbesondere Funktion&#228;re mir<lb/>
wieder &#252;ber diese Diskussion erz&#228;hlen werden. Wie ich <name type="person" ref="#per__97727">Marsch</name> in<lb/>
dieser Beziehung verteidige, wo ich selbst nicht &#252;berzeugt bin,<lb/>
dass diese Art gut ist, muss ich mir erst besonders &#252;berlegen<lb/>
und ich hoffe, dass wir dabei etwas einf&#228;llt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0966_03" facs="27_1975-09-10_0966-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.2.1975</head>
         </div>
         <pb n="27_0966_04" facs="27_1975-09-10_0966-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
