<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801224">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. Dezember 1980 bis Montag, der  5. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1980-12-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-12-24" to="1981-01-05">Mittwoch, 24. Dezember 1980 bis Montag, 5. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0001" facs="58_1980-12-24_1981-01-05_0001.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Weihnachten 1980/81 bis Montag, 5. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">Die Weihnachts- und Neujahrsdiskussion am Rei&#223;eck war gekennzeichnet<lb/>
durch den <name type="person" ref="#per__97311">Androsch</name>-R&#252;cktritt. Nat&#252;rlich wurde &#252;ber die wirtschaftliche<lb/>
Situation ebenfalls diskutiert. Alle sind sehr pessimistisch. GD <name type="person" ref="#per__97498">Gr&#252;n<lb break="no"/>wald</name>, &#214;IAG, hat aufgrund der Situation der verstaatlichten Betriebe<lb/>
auch allen Grund dazu. Dir. Dr. <name type="person" ref="#per__97676">Lachs</name> vom Konsum mu&#223; auch zugeben,<lb/>
da&#223; <name type="person" ref="#per__128043">Vedea</name> nicht die Reserven, die er jetzt aufl&#246;sen kann, dennoch<lb/>
nicht aus den roten Zahlen heraus ist. Die Zusammenlegung aller Kon<lb break="no"/>sumgenossenschaften &#214;sterreichs zum Zentralkonsum war dringendst<lb/>
notwendig, sonst w&#228;ren einzelne, insbesondere in westlichen und s&#252;d<lb break="no"/>lichen Bundesl&#228;ndern, schon im Konkurs. Das kann der Konsumbewegung<lb/>
aber nur so schaden, da&#223; man sich trotz aller Schwierigkeiten ent<lb break="no"/>schlossen hat, alle zusammenzulegen mit Ausnahme von zwei oder drei<lb/>
Kleinen, die bis jetzt sich erfolgreich dagegen gewehrt haben. Ich<lb/>
selbst mu&#223; zugestehen, da&#223; ich niemals angenommen habe, da&#223; verh&#228;lt<lb break="no"/>nism&#228;&#223;ig so schnell die Organisation abgeschlossen werden kann.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r a.D. <name type="person" ref="#per__98034">Veselsky</name> ist auf der einen Seite gl&#252;cklich, da&#223;<lb/>
er jetzt das Wiener Mandat hat und nicht mehr als Ktn. Nationalrat,<lb/>
wo man ihn sicher das n&#228;chste Mal nicht mehr aufgestellt h&#228;tte, fun<lb break="no"/>gieren mu&#223;. Trotzdem ist er sehr frustriert.<lb/>
</p>
            <p xml:space="preserve">Die K&#228;rntner Firma Ilbau, welche die in Konkurs gegangene Ktn. Firma<lb/>
Soravia aufgenommen hat und jetzt sich neuerdings bem&#252;ht in Libyen<lb/>
Bauauftr&#228;ge zu bekommen, ersuchte ich auch im Inland zu intervenieren.<lb/>
Sie beschweren sich bei mir, da&#223; alle Bundesl&#228;nder bei dem Kraftwerks<lb break="no"/>kettenausbau an der Donau beteiligt sind, nur die K&#228;rntner haben kei<lb break="no"/>ne M&#246;glichkeit. Die Arbeitsgemeinschaft, die jetzt Kraftwerksstufe<lb/>
&#252;ber Kraftwerksstufe zugeschlagen bekommt, ist nicht bereit die K&#228;rnt<lb break="no"/>ner aufzunehmen. Ich verspreche ihnen nur, mit Dir. <name type="person" ref="#per__114580">Kobilka</name> von der<lb/>
DoKW dar&#252;ber zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name><add>-&gt; Martin</add>: Bitte mit <name type="person" ref="#per__114580">Kobilka</name> eine Verbindung herstellen.<lb/>
</p>
            <p xml:space="preserve">Bei dem gro&#223;en Auftrag der Mobil f&#252;r ihre Generaldirektion am Schwar<lb break="no"/>zenbergplatz wurde die Ilbau nicht einmal zur Ausschreibung zuge<lb break="no"/>lassen. Trotz gr&#246;&#223;ten Bem&#252;hens war es ihnen nicht m&#246;glich, die Aus<lb break="no"/>schreibungsunterlagen zu erhalten. Auch hier erkl&#228;re ich mich nur<lb/>
bereit, da ich ja indirekt gar keine andere M&#246;glichkeit habe, mit dem<lb/>
GD der Mobil &#214;sterreich zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte verbinden.<lb/>
</p>
            <pb n="58-0002" facs="58_1980-12-24_1981-01-05_0002.jpg"/>
            <p xml:space="preserve">&#220;berrascht bin ich, da&#223; in der Konkursfrage der Firma Kneissl im<lb/>
Gl&#228;ubigerausschu&#223; auch ein Vertreter der Gewerkschaft aufgenommen<lb/>
wird. Ein Ferngespr&#228;ch mit LH <name type="person" ref="#per__98048">Walln&#246;fer</name> von Tirol bringt mir einiger<lb break="no"/>ma&#223;en Klarheit. Bei <name type="person" ref="#per__98048">Walln&#246;fer</name> haben am 2. J&#228;nner die Betriebsr&#228;te vor<lb break="no"/>gesprochen. Er hat dazu den Masseverwalter Dr. <name type="person" ref="#per__127774">Prutscher</name> zugezogen.<lb/>
Die Betriebsr&#228;te haben erkl&#228;rt, bis 31. M&#228;rz 1981 sind die L&#246;hne der<lb/>
Kneissl-Arbeiter gesichert, allerdings m&#252;&#223;te daf&#252;r ein Kredit aufge<lb break="no"/>nommen werden, wof&#252;r Zinsen von 2&#8211;2,5 Mio. S auflaufen w&#252;rden. Die<lb/>
neue Schweiz-deutsche-&#246;sterr. Gesellschaft, die sich f&#252;r Kneissl in<lb break="no"/>teressiert, hat <name type="person" ref="#per__98048">Walln&#246;fer</name> erkl&#228;rt, sie br&#228;uchten keine Subvention.<lb/>
Da sie S 50 Mio. Grundkapital, 70 Mio. Fremdmittel garantieren k&#246;nnen,<lb/>
au&#223;erdem aus der Masse 150.000 Paar Ski jetzt noch zum Verkauf hier<lb/>
w&#228;ren, k&#246;nnten sie den Betrieb ohne jedwede staatliche oder L&#228;nder<lb break="no"/>unterst&#252;tzung aufnehmen. Ich habe <name type="person" ref="#per__98048">Walln&#246;fer</name> sofort erkl&#228;rt, da&#223; die<lb break="no"/>se Gruppe aber mir gegen&#252;ber dezidiert erkl&#228;rte, die Sozialversiche<lb break="no"/>rungsnachfolge, S 30 Mio. sind unbedingt zu bezahlen, nicht leisten<lb/>
k&#246;nnen. Die Regierung hat in einer Vorbesprechung festgehalten, da&#223;<lb/>
ohne Pr&#228;judiz und vor allem mal nicht als Abgeltung f&#252;r diese<lb/>
30 Mio. eine Subvention 1/3 der Bund, 1/3 das Land und 1/3 die CA<lb/>
in Frage kommt. <name type="person" ref="#per__98048">Walln&#246;fer</name> versprach sich mit dem Masseverwalter<lb/>
noch einmal zu besprechen, er hat genau wie ich ein einziges Interesse,<lb/>
da&#223; am 18. J&#228;nner die Kneissl-Arbeiter wieder zu arbeiten beginnen<lb/>
k&#246;nnen. Derzeit ist dies keinesfalls so sicher, als es den Anschein<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Sektion IV soll die Frage dringendst wei<lb break="no"/>ter behandeln.<lb/>
</p>
            <p xml:space="preserve">Die Saure-Gurken-Zeit f&#252;r die Massenmedien bedingt, da&#223; man sich jeder<lb/>
kleinen Frage besonders annimmt, eine Redakteurin der APA <choice><choice><sic>nimmts</sic><corr>?</corr></choice></choice>, die<lb/>
mich aus Lech von dem letzten &#214;FVW-Treffen angeblich gut bekannt, er<lb break="no"/>kundigt sich, wie es jetzt mit der Erh&#246;hung der Textileinfuhrschein<lb break="no"/>grenze von S 4.000,&#8211;&#8211; auf S 25.000,&#8211;&#8211; steht. Vor allem will sie von<lb/>
mir die dezidierte Erkl&#228;rung der Ablehnung pers&#246;nlich auch h&#246;ren.<lb/>
Ich verweise darauf, da&#223; nicht nur die AK und der &#214;GB, sondern vor<lb/>
allem auch die Textilindustrie eine Erh&#246;hung ganz entschieden ablehnt.<lb/>
Die Bundesl&#228;ndervertreter, die ja die Textileinfuhrscheine admini<lb break="no"/>strieren m&#252;ssen, erkl&#228;rten ebenfalls, da&#223; eine Erh&#246;hung gleichbedeutend<lb/>
w&#228;re mit einer Auflassung. Meine stereotype Antwort ist daher, da&#223;<lb/>
die Frage noch nicht endg&#252;ltig entschieden ist, es aber zu keiner<lb/>
Erh&#246;hung kommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__114663">Fischer</name> soll einen genauen Bericht geben.<lb/>
</p>
            <pb n="58-0003" facs="58_1980-12-24_1981-01-05_0003.jpg"/>
            <p xml:space="preserve">Meine erste Besprechung in der Gewerkschaft der Lebensmittelarbeiter<lb/>
war insofern &#252;berraschend positiv, weil jetzt der lange Streit zwi<lb break="no"/>schen Zentralsekret&#228;r <name type="person" ref="#per__97357">Bl&#252;mel</name> und dem Betriebsratsobmann der Konsumge<lb break="no"/>nossenschaft <name type="person" ref="#per__110999">Serini</name> scheinbar beigelegt ist. <name type="person" ref="#per__110999">Serini</name> erkl&#228;rte, sie<lb/>
werden jetzt die Beitr&#228;ge zeitgerecht abf&#252;hren, <name type="person" ref="#per__97357">Bl&#252;mel</name> hat sich mit<lb/>
ihm &#252;ber die Frage der Schulung seiner Betriebsr&#228;te und sonstiger<lb/>
Aktivit&#228;ten geeinigt. Die Gewerkschaft wird entsprechende Zusch&#252;sse<lb/>
dazu leisten. Ich hoffe, da&#223; sich damit auch im Vorstand der Lebens<lb break="no"/>mittelarbeiter die Stimmung gegen <name type="person" ref="#per__110999">Serini</name> ein wenig bessert. Die Aus<lb break="no"/>einandersetzungen waren wirklich unerfreulich. F&#252;r mich waren sie<lb/>
auch deshalb zu bedr&#252;ckend, weil mein System der weichen Linie in<lb/>
diesem Fall scheinbar total Schiffbruch erlitten hat. Ein hartes<lb/>
Durchgreifen, davon bin ich aber heute mehr denn je &#252;berzeugt, h&#228;tte<lb/>
uns nichts gebracht. Die Verstimmung mit dem Konsumbetriebsrat w&#228;re<lb/>
noch &#228;rger geworden, richtig ist allerdings, da&#223; die Beschwerden der<lb/>
anderen Vorstandsmitglieder mir gegen&#252;ber, da kann sich jeder heraus<lb break="no"/>nehmen, was er will, berechtigt sind. <name type="person" ref="#per__110999">Serini</name> hat <name type="person" ref="#per__97357">Bl&#252;mel</name> jetzt zu einer<lb/>
Jubil&#228;umsfeier eingeladen und alles, wie man so sch&#246;n sagt, ist Liebe<lb/>
und Waschtrog. F&#252;r mich ergibt sich nur eine Frage, wie lange?<lb/>
</p>
            <p xml:space="preserve">Sts. <name type="person" ref="#per__109808">Albrecht</name> ist nach wie vor der Meinung, da&#223; aus den Tagebuchauf<lb break="no"/>zeichnungen seit 1970 wom&#246;glich jetzt ein Buch werden sollte. Ich<lb/>
selbst halte dies f&#252;r vollkommen unm&#246;glich. Ich glaube auch kaum, da&#223;<lb/>
jemand imstande w&#228;re, diese X-tausenden Seiten nur zu lesen, geschwei<lb break="no"/>ge denn, f&#252;r einen Druck einzurichten. Die einzige Chance, die ich<lb/>
sehe, ist, da&#223; z.B. der jetzt in Pension befindliche Sekt.Chef <name type="person" ref="#per__98053">Wanke</name>,<lb/>
ein Mitarbeiter aus der Kammer, der mich jahrzehntelang begleitet hat,<lb/>
die Aufzeichnungen durchliest und wahrscheinlich den gr&#246;&#223;ten Teil da<lb break="no"/>von aussortiert. Man darf nicht vergessen, da&#223; diese Aufzeichnungen<lb/>
ausschlie&#223;lich gemacht wurden, die Mitarbeiter genau zu informieren,<lb/>
Tatbest&#228;nde festzuhalten und nat&#252;rlich auch gewisse &#220;berlegungen zu<lb/>
fixieren.<add>[Der]</add> &#220;berwiegende Teil davon ist vollkommen uninteressant, war<add>[als]</add><lb/>
Tagesereignis wahrscheinlich nicht einmal wert festgehalten zu werden.<lb/>
Diese Aussortierung kann nur jemand machen, der wie <name type="person" ref="#per__98053">Wanke</name> diese Zeit<lb/>
mitgemacht hat, jetzt einen entsprechenden Abstand besitzt und even<lb break="no"/>tuell daf&#252;r zu haben ist. Ein zweiter Mann, der dies noch k&#246;nnte, a<lb break="no"/>ber kaum daf&#252;r die Zeit aufbringen wird, w&#228;re Dr. <name type="person" ref="#per__97646">Koppe</name>. Beide haben<lb/>
seit 1970 jahrelang im Sekretariat gearbeitet, beide kennen meinen<lb/>
Stil, beide wissen auch, was ich mit diesen Aufzeichnungen bezweckte,<lb/>
beide haben jetzt die notwendige Distanz zu den 70er Jahren. Trotzdem<lb/>
glaube ich aber, da&#223; niemand sich dieser Aufgabe unterziehen wird.<lb/>
</p>
            <pb n="58-0004" facs="58_1980-12-24_1981-01-05_0004.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__109808">Albrecht</name> hat nat&#252;rlich als fast lebenslange Redakteurin auch entspre<lb break="no"/>chende Erfahrungen. Sie geht aber mit viel zu gro&#223;em Idealismus und<lb/>
Optimismus an diese Arbeit heran. Niemand ist wahrscheinlich auch<lb/>
nur imstande, diese tausenden Seiten zu lesen. Ich bin dar&#252;ber auch<lb/>
gar niemanden b&#246;se. Selbst wenn ich gelegentlich einmal, und das ist<lb/>
bis jetzt h&#246;chstens ein paar Mal vorgekommen, etwas gesucht habe, so<lb/>
war f&#252;r mich die Masse der Seiten grauenhaft. Wie soll es einem ande<lb break="no"/>ren dann besser ergehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Wie soll es nach &#252;berschlafen weitergehen?<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
