<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731102">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-02">Freitag, 2. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1197" facs="18_1973-11-02_1197.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 2. November 1973</p><p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> wurde von Stadtrat <rs type="person" ref="#per__123210">Heller</rs>, dem Regierungskommissar f&#252;r die WIG 74<lb/>
zur Besichtigung eingeladen und nachem <rs type="person" ref="#per__97627">Kienzl</rs> und ich ihn sprechen wollten<lb/>
habe wir uns angeschlossen. <rs type="person" ref="#per__97346">Benya</rs> erschien mit dem Pr&#228;sidium und einigen<lb/>
Sekret&#228;ren des &#214;GB. Es war also eine Veranstaltung des &#214;GB. Ich habe des<lb break="no"/>halb auch sofort abgelehnt, dort als Minister in ERscheinung zu treten<lb/>
sondern als &#214;GB-Vorstandsmitglied. Dieses Milliardenprojekt, es wird<lb/>
ungef&#228;hr 500 Mill. der Gemeinde f&#252;r die WIG und dann in weiterer Folge<lb/>
f&#252;r das Kurhaus, das Bad und sonstige Anlagen etliche weitere 100 Millionen<lb/>
kosten, dazu noch das Hotel von <rs type="person" ref="#per__112968">Jahn</rs>, sodass man insgesamt sagen kann,<lb/>
dieses Milliardenprojekt wird nat&#252;rlich in weiterer Folge sich bezahlt<lb/>
machen. Da in Oberlaa der Kurhausbetrieb &#8211; die Quelle soll,.einen<lb/>
f&#252;nffach so starken Schwefelgehalt haben als Baden &#8211; ganz gross ausgebaut<lb/>
wird, wird dann der Kurpark als solcher wird die WIG in Hinkunft dienen,<lb/>
wesentlich dazu beitragen, Wien als B&#228;derstadt bekannt zu machen. Bei<lb/>
dieser Gelegenheit erfuhr ich, dass auch die Arbeiterversicherung<lb/>
um 150 Mill. S 150 Betten auf das WIG-Gel&#228;nde stellen wird und mit<lb/>
einer eigenen Wasserversorgung rechnen kann. Dort wird &#8211; so wie<lb/>
dies in Alland der Fal-l ist, Rheumakranken durch wenn notwendig monate<lb break="no"/>lange Behandlung versucht werden, von ihrem Leiden zu befreien und<lb/>
damit ein ganz nueer WEg beschritten. Bei dieser Gelegenheit erfuhr<lb/>
ich, Und <rs type="person" ref="#per__149285">Seda</rs>, der wenn <rs type="person" ref="#per__146912">Koller</rs> nicht hier ist gleichzeitig Baudirektorstv.<lb/>
ist, best&#228;tigte es mir, dass es &#228;usserst shcwierig ist, ein solches Pro<lb break="no"/>jekt mit der Gemeinde Wien zu verwirklichen. <rs type="person" ref="#per__97386">Czettel Adi</rs> beschwerte sich<lb/>
mit REcht, wir waren ja nur Sozialisten unter uns, dass die Verhand<lb break="no"/>lungen mit der Gemeinde Wien fast zwei Jahren in ANspruch genommen haben.<lb/>
Bis jetzt sei noch keinerlei konkrete Zusage und die PV-Arb. hat Beschl&#252;s<lb break="no"/>se gefastt , ohne dass sie eigentlich eine konkrete ZUsagen von der Ge<lb break="no"/>meinde hat. <rs type="person" ref="#per__123210">Heller</rs> wies darauf hin, das-s dies nur mehr an <rs type="person" ref="#per__115005">Hintschik</rs> als<lb/>
f&#252;r den Grundverkehr zust&#228;ndigen Stadtrat liegt. und dort auch bereits<lb/>
monatelang entschieden sein m&#252;sste. <rs type="person" ref="#per__149285">Seda</rs> hat mir gefl&#252;stert, dass dies<lb/>
der grosse Nachteil der Gemeindeverwaltung ist. Es wird &#252;berhaupt<lb/>
nichts delegiert, alles muss ununterbrochen in gegenseitigem Einvernehmen<lb/>
und durch Vorschreibung des Aktes an Dutzende Stellen scheinbar koordi<lb break="no"/>niert werden, in Wirklichkeit geht dabie nichts weiter. Seiner Auffassung<lb/>
nach m&#252;sste es nicht nur zu einer entsprechenden Bereinigung der Kom<lb break="no"/>petenzen kommen sondern was noch viel wichtiger ist, auch die Verant<lb break="no"/>wortung delegiert werden. Ob un inwieweit es <rs type="person" ref="#per__97488">Gratz</rs> gelingt, dies zu<lb/>
erreichen, traut er sich und kann er nicht sagen.</p><pb n="18-1198" facs="18_1973-11-02_1198.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97386">Adi Czettel</rs> teilte mir mit, dass <rs type="person" ref="#per__111741">Sekanina</rs> vor l&#228;ngerer ZEit ihn f&#252;r</p><p xml:space="preserve">einen Stadtrat vorgeschlagen h&#228;tte, er dies aber ablehnt, weil er nach<lb/>
wie vor der Meinung ist, in der Arbeiterkammer sein wichtiges<lb/>
Bet&#228;tigungsfeld zu haben. In weiterer Folge h&#228;tte dann <rs type="person" ref="#per__111741">Sekanina</rs> selbst<lb/>
Inetersse gezeigt, dann aber &#8211; da er nicht gleicheztitig auch die Kranken<lb break="no"/>kasse und ie Gewerkschaft weiterf&#252;hren k&#246;nne, sich wieder zur&#252;ckgezogen.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> selbst best&#228;tigte, dass er als Stadtrat nicht in Frage kommt.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> meinte mir gegen&#252;ber ob ich Mitglied des Wiener Ausschusses bin,<lb/>
damit ich mich f&#252;r dne Stadtrat <rs type="person" ref="#per__123210">Heller</rs> einsetze. <rs type="person" ref="#per__97346">Benya</rs> ist der Meinung, dass<lb/>
die jungen Leute heute ohne R&#220;cksicht auf die Verdienste und das Wissen<lb/>
der alten Stadtratsfraktion verzichten. Ich selbst bin nicht im Wiener<lb/>
Ausschuss, sondern von 3. Bezirk wurde <rs type="person" ref="#per__97543">Heindl</rs> nominiert, da ich zu dieser<lb/>
se&#246;ben Zeit immer Regierungsvorbesprechung habe. Im Wiener Vorstand<lb/>
sitzt <rs type="person" ref="#per__97582">Jacobi</rs> und wir haben in unseren Gremien diese Personaldiskussion<lb/>
wie das Ganze ausgeht, kann ihc derzeit noch nicht sagen. Auf alle<lb/>
F&#228;lle f&#252;hlen wir uns sehr benachteilgt.</p><p xml:space="preserve">Gartenbaudirektor <rs type="person" ref="#per__97317">Auer</rs> war &#252;ber die Mitteilung, dass die Japaner eventuell<lb/>
ein Feuerwerk an Stelle der Chinesen machen, sehr erfreut. Er wird sich un<lb break="no"/>verz&#252;glich mit der japanischen Botschafter ins Einvernehmne setzen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die japanische Botschaft ersuchen, sich<lb/>
mit Gartenbaudirektor <rs type="person" ref="#per__97317">Auer</rs> zu verst&#228;ndigen, damit viel<lb break="no"/>leicht doch ein Feuerwert zustandekommt.</p><p xml:space="preserve">Da <rs type="person" ref="#per__97627">Kienzl</rs> nach der Besichtigung keine Zeit mehr hatte, wurde, die Be<lb break="no"/>sprechung mit <rs type="person" ref="#per__97346">Benya</rs> und mir auf einen Parlamentstag verschoben. Ich<lb/>
will mit <rs type="person" ref="#per__97346">Benya</rs> vor alem die weitere Vorgangsweise f&#252;r die &#214;lpreisfestsetzung<lb/>
besprechen.</p><p xml:space="preserve">Gen. Dir. <rs type="person" ref="#per__97337">Bauer</rs>, der mich unter vier Augensprechen wollte, teilte mit<lb/>
mit, dass er beim libyschen Botschafter war, der ihm mitteilte &#252;ber das<lb/>
Verhalten von &#246;sterr. Spitzenpolitikern ersch&#252;ttert zu sein. Die Sympathie<lb break="no"/>erkl&#228;rungen f&#252;r Israel und die absolute Ablehnung der arabischen Stellung<lb break="no"/>nahme macht es ihm furchtbar schwer, f&#252;r &#214;sterreich einzutreten. Er h&#228;tte<lb/>
mit <rs type="person" ref="#per__123182">Gaddafi</rs>, bevor er wieder nach Wien zur&#252;ckkehrte, Besprechungen gef&#252;hrt<lb/>
und sich dort sehr f&#252;r &#214;sterreich exponiert. Alles, was er jetzt mit<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> bespricht, k&#246;nnte durch das &#246;sterr. VErhalten in Frage gestellt wer<lb break="no"/>den. Ich habe <rs type="person" ref="#per__97337">Bauer</rs> sofort erk&#228;rt, dass er dies mit dem Aussenminister<lb/>
besprechen muss und nicht mit mir. <rs type="person" ref="#per__97337">Bauer</rs> kam dann auch auf den neuer<lb break="no"/>lichen VOrstaoss von <rs type="person" ref="#per__97470">Geist</rs> zu sprechen, der mit den Iranern gemeinsam<lb/>
in &#214;sterreich eine Raffinerie errichten m&#246;chte. Der &#246;sterreichische<lb/>
<pb n="18-1199" facs="18_1973-11-02_1199.jpg"/>Partner k&#246;nnte die &#214;MV oder wenn diese ablehnt, eventuell die Linz-<lb/>
Chemie sein. <rs type="person" ref="#per__97337">Bauer</rs> selbst meit, dass dies unzweckm&#228;ssig ist und die<lb/>
&#214;MV sogar mit der Idee spielt, mit den Libyern gemeinsam die deutsche<lb/>
Raffinerie Burghausen zu erwerben. Sie hat derzeit 3 Mill. t und k&#246;nnte<lb/>
auf das Doppelte leicht ausgebaut werden. Diese Mitteilung war strengst<lb/>
vertraulich, da sie nicht einmal noch in der &#214;MV durchdiskutiert ist.<lb/>
Ich selbst meinte nur, dass ein &#228;hnliche Projekt die internationalen<lb/>
Gesellschaften verfolgten, indem sie der &#214;MV zumindestens <rs type="person" ref="#per__97739">Mieling</rs> hat<lb/>
das angeduetet, die M&#246;glichkeit verschaffen wollten sich in Ingolstadt<lb/>
an internationalen Raffinerien sich zu beteiligen. IN beiden F&#228;llen<lb/>
glaube ich, m&#252;sste von &#246;sterr. Versorgungsstandpunkt aber auch letzten<lb/>
Endes vom kapitalm&#228;ssigem Standpunkt ein solches Projekt nicht zuletzt<lb/>
wegen eventuellen Schwierigkeiten in Krisensituationen sehr ganu &#252;berlegt<lb/>
werden. Ich selbst bin eher negativ eingestellt, denn nat&#252;rlich kann<lb/>
sich die &#214;MV an ausl&#228;ndischen Firmen beteiligen, gegebenenfall diese<lb/>
erwerben, aber dnan kann man nicht sagen, dass sies im &#246;sterr. Interesse<lb/>
gescheieht. Eine Raffinerie im einem Nato-Staat gelegen, bedeutet bei<lb/>
wirklich kritischer Situation, dass die Verf&#252;gungsm&#246;glichkeit &#252;ber diese<lb/>
Produkte sehr eingeschr&#228;nkt, wenn nicht gar unm&#246;glich gemacht wird.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> wird sich das Ganze noch einmal &#252;berlegen, m&#246;chte aber unter<lb/>
allen Umst&#228;nden verhindern, dass <rs type="person" ref="#per__97470">Geist</rs> mit seinem Iran-Projekt st&#228;rker in<lb/>
der &#214;ffentlichkeit oder gar vielleicht mit Unterst&#252;tzung des Bundeskanzlers<lb/>
die &#214;MV pr&#228;judiziert. Dies ist allerdings ein Problem, das die &#214;MV betriff<lb/>
und l&#246;sen muss, wie ich ihm dezidiert erkl&#228;rte.</p><p xml:space="preserve">Bez&#252;glich einer Bevorratung, meint <rs type="person" ref="#per__97337">Bauer</rs>, h&#228;tten sie Untersuchungen<lb/>
angestellt, dass es zweckm&#228;ssig w&#228;re, an der TAG liegende stillgelegte<lb/>
Bergwerke f&#252;r Roh&#246;llager auszubauen. Dies sei ungemein billig und er<lb/>
wird mir ein Projekt unverz&#252;glich diesbez&#252;glich zuleiten.</p><p xml:space="preserve">Die Aussprache zwischen &#214;MV und AFG ergab insoferne eine &#220;bereinstimmung<lb/>
als in die AFG jetzt die 3 &#8211; 400 Mill. m3 &#252;bernehmen muss, die &#214;MV<lb/>
dadurch nicht pr&#228;judiziert wird, d.h. dass von dieser Zusage nichts<lb/>
weiss, resp. nicht die Zustimmung gibt. Die &#214;MV m&#246;hcte dann f&#252;r die<lb/>
Verhandlungen wegen der Transport . <choice><choice><sic>MOKA</sic><corr>?</corr></choice></choice></p><p xml:space="preserve">Die Bedarfs&#252;berpr&#252;fung und Anmeldungen ergab, dass 1974 zus&#228;tzlich 970<lb/>
Mill. m3 und f&#252;r 1980 sogar zus&#228;tzlich 3,750 Mia m3 notwendig sind.<lb/>
Ich glaube nicht, dass wenn wir diese Gasmengen tats&#228;chlich zur Ver<lb break="no"/>f&#252;gung h&#228;tten, wir sie ohne weiteres absetzen k&#246;nnten. Seitdem der Roh<lb break="no"/>&#246;l-Heiz&#246;lpreis steigt und das Gas bleibt im Preis unver&#228;ndert. F&#252;r die<lb/>
&#214;MV erhebt sich n&#228;mlich auf die dauer das Problem, wie sie ihre Gasmengen<lb/>
<pb n="18-1200" facs="18_1973-11-02_1200.jpg"/>und ihre Heiz&#246;l-schwer-Mengen aufeinander abstimmt. Wenn tats&#228;chlich<lb/>
eine zweite Raffinerie mit 6 Mill. jato in &#214;sterreich errichtet werden<lb/>
sei es mit Iran oder eventuell mit anderen westlichen Gesellschaften,<lb/>
wenn weiters dann Schwechat 14 Mill. t verarbietet ca. von den 20 Mill.<lb/>
insgesamt Roh&#246;lverarbeitung 10 Mill. t Heiz&#246;l schwer anfallen. Diese<lb/>
Menge muss dann auch in &#214;sterreich verbraucht werden.Aus diesem Grunde<lb/>
ist es notwendig &#228;usserst schnell eine Energiekonzeption zu entwickeln,<lb/>
die auf diese Tatsache R&#252;cksicht nimmt, resp. in den Plan eben einbauen.<lb/>
Dies ist mit einer der Gr&#252;nde, warum ich immer darauf dr&#228;nge, dass<lb/>
immer Min.Rat <rs type="person" ref="#per__107937">Frank</rs> anwesend ist. Ich habe auch angeregt, man soll<lb/>
jetzt, nachdem auch die Edelstahlwerke jetzt erkl&#228;ren, sie br&#228;uchten<lb/>
das Gas um die Qualit&#228;t erzeugen zu k&#246;nnen</p><p xml:space="preserve">... muss man nach Abnehmern die Gasmengen klassifizieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die entsprechendne Vorarbeiten veranlassen.</p><p xml:space="preserve">Abschliessend hat <rs type="person" ref="#per__97337">Bauer</rs>, <rs type="person" ref="#per__97429">Feichtinger</rs>, <rs type="person" ref="#per__97671">Kreutler</rs> mich ersucht, ich soll<lb/>
mich jetzt sofort einsetzen, damit ein irakische-&#246;sterreichische Dele<lb break="no"/>gation Verhandlungen zu einem Wirtschaftsabkommen aufnimmt. Der iraki<lb break="no"/>sche &#214;lminister <rs type="person" ref="#per__97512">Hammadi</rs> kommt am 23. November nach Wien und m&#246;hcte<lb/>
hier ein solches Abkommen bereits unterschreiben. Ich habe sofort</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Die &#214;MV</p><p xml:space="preserve">Fortsetzung auf dem Band leider nicht verst&#228;ndlich .</p><p xml:space="preserve"> <rs type="person" ref="#per__98072">Wiesinger</rs> </p></div>
      </body>
      <back>
         <pb n="18_1196_01" facs="18_1973-11-02_1196-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.11.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
