<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801002">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  2. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-10-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-10-02">Donnerstag, 2. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1212" facs="56_1980-10-02_1212.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 2. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit GD <name type="person" ref="#per__97453">Fremuth</name> erl&#228;utert Dr. <name type="person" ref="#per__110944">Zluwa</name>, da&#223; die Umbesetzung<lb/>
des Aufsichtsrates in der Verbund, bisheriger Vertreter des Land<lb break="no"/>wirtschaftsministeriums <name type="person" ref="#per__126406">Grabmayr</name>, der in Pension ist, und der jetzige<lb/>
Leiter der Wasserwirtschaft, Dr. <name type="person" ref="#per__116698">Oberleitner</name>, aufgrund des Beschlusses<lb/>
des Ministerrates automatisch durchgef&#252;hrt werden mu&#223;. In der n&#228;chsten<lb/>
Aufsichtsratssitzung ist <name type="person" ref="#per__116698">Oberleitner</name> auf alle F&#228;lle schon durch<lb/>
Regierungsbeschlu&#223; bestellt. Ein Dekret, wie Pr&#228;s. <name type="person" ref="#per__97769">Mussil</name> glaubte, be<lb break="no"/>kommt bei der Aufsichtsratsbestellung niemand. Vor allem aber hat<lb/>
das Dekret &#252;berhaupt keine konstituierende Wirkung. <name type="person" ref="#per__97453">Fremuth</name> wird<lb/>
dieses Problem mit Pr&#228;s. <name type="person" ref="#per__97769">Mussil</name> besprechen, da <name type="person" ref="#per__97769">Mussil</name> angedroht<lb/>
hat, da&#223; der Bundeskammervertreter GD <name type="person" ref="#per__113818">Gehart</name> von der Handelskammer<lb/>
abberufen wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Bestellung von SC <name type="person" ref="#per__111001">Peyerl</name>, wird, was immer dann bei der Umbe<lb break="no"/>setzung in der Energiesektion geschieht, auf alle F&#228;lle das Wasser<lb break="no"/>recht zu Dr. <name type="person" ref="#per__110944">Zluwa</name> kommen.<lb/>
</p>
            <p xml:space="preserve">Ich informiere <name type="person" ref="#per__97453">Fremuth</name> &#252;ber die Aussprache mit LH <name type="person" ref="#per__98048">Walln&#246;fer</name> und<lb/>
Pr&#228;s. <name type="person" ref="#per__97769">Mussil</name> &#252;ber das Projekt Osttirol. <name type="person" ref="#per__97453">Fremuth</name> teilt die Meinung,<lb/>
da&#223; der Ausbau der Kraftwerke Westtirols, 2 Mrd. kWh, nicht als Kom<lb break="no"/>pensation f&#252;r das Zugest&#228;ndnis des 51 % Anteils an der Osttiroler<lb/>
Ausbaugesellschaft akzeptiert werden kann. <name type="person" ref="#per__97453">Fremuth</name> schwebt eine<lb/>
gemeinsame Gesellschaft f&#252;r Ost- und Westtirolausbau vor. Die liebste<lb/>
L&#246;sung w&#228;re ihm allerdings, auch wenn sich Tirol st&#228;rker an der TKW<lb/>
beteiligen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Wenn im Projekt Mittlere Salzach jetzt durch Miteigentum zwischen<lb/>
Safe und TKW 50 und 50 geteilt wird, ist dies kein Pr&#228;judiz f&#252;r<lb/>
Tirol, denn dort wird keine eigene Gesellschaft gegr&#252;ndet. Hier er<lb break="no"/>folgt der Ausbau &#228;hnlich wie bei der Oberen Drau, wo ebenfalls<lb/>
zwischen Kelag und &#214;DK zu 50 zu 50 jede Kraftwerksstufe ausgebaut<lb/>
wird. In diesen beiden Wasserl&#228;ufen besteht sonst die Gefahr, da&#223;<lb/>
die Landesgesellschaften sich die besseren Projekte herausnehmen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlung &#252;ber das Kraftwerksprojekt Polen, 1,7 Mrd. $ Kredit<lb/>
Polenwunsch gegen&#252;ber &#214;sterreichvorschlag ein Konsortium zu gr&#252;nden,<lb/>
<pb n="56-1213" facs="56_1980-10-02_1213.jpg"/>um dort ein Kraftwerk zu errichten, wird <name type="person" ref="#per__97453">Fremuth</name> bei den n&#228;chsten<lb/>
Verhandlungen im Sinne des <name type="person" ref="#per__97668">Kreisky</name>-Vorschlages behandeln lassen.<lb/>
Die Polen haben diesen aber bis jetzt st&#228;ndig abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Verbund soll ihr Verhandlungskonzept<lb/>
schriftlich <name type="person" ref="#per__97668">Kreisky</name> entweder direkt oder &#252;ber uns mitteilen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> informiert mich, da&#223; er in einer Pressekonferenz nicht ge<lb break="no"/>sagt hat, da&#223; die Verbund sich jetzt eine eigene Kohlenmine kaufen<lb/>
wird. Die E-Wirtschaft &#252;berlegt nur, eine zentrale Einkaufsgesell<lb break="no"/>schaft f&#252;r ihre Kohlen zu gr&#252;nden, sie wird zuk&#252;nftig wahrscheinlich<lb/>
einer der gr&#246;&#223;eren Kohlenimporteure sein. Dar&#252;ber hinaus hat <name type="person" ref="#per__97453">Fremuth</name><lb/>
nur verwiesen, da&#223; die V&#214;EST-Alpine, die &#214;MV, Shell, Mobil und an<lb break="no"/>dere sich jetzt an Kohlenminen beteiligen und auch eine solche<lb/>
&#220;berlegung die Verbund anstellt. Konkret hat er mit niemand dar&#252;ber<lb/>
verhandelt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Kraftwerkes im Burgenland informiere ich <name type="person" ref="#per__97453">Fremuth</name>, da&#223;<lb/>
eine R&#252;cksprache mit Gesundheitsminister <name type="person" ref="#per__97891">Salcher</name> ergeben hat, nach<lb break="no"/>dem jetzt eine Entschwefelungsanlage eingebaut wird, er nicht auf<lb/>
einer Umweltvertr&#228;glichkeitsstudie unbedingt beharren wird. SC<lb/>
<name type="person" ref="#per__111378">Pindur</name> hat bei einer Aussprache bei der bgld. Landesregierung erkl&#228;rt,<lb/>
dies sei zwischen dem Handelsminister und Gesundheitsminister bereit<lb/>
fix vereinbart. Die bgld. LReg. m&#246;chte darauf verzichten, weil an<lb break="no"/>sonsten eine jahrelange Verz&#246;gerung eintreten wird. Das Ergebnis<lb/>
kann &#252;brigens auch nichts anderes sein als eben eine Entschwefelungs<lb break="no"/>anlage zu bauen, die ja jetzt schon zugesichert wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> berichtet, da&#223; bei den letzten Verhandlungen mit den Ungarn<lb/>
&#252;ber den Kohlenpreis diese anstelle der 105 S bei Gratisr&#252;cknahme<lb/>
der Asche jetzt 140 S f&#252;r die Kohle verlangen plus 4 S Ascher&#252;ck<lb break="no"/>nahme. Das urspr&#252;ngliche Angebot &#214;sterreichs k&#246;nnte noch nicht zu<lb break="no"/>letzt infolge der Rauchgasentschwefelungsanlage auf max. 110 bis<lb/>
112 erh&#246;ht werden. Auch der vorgesehene Finanzkredit von 156 Mio $<lb/>
wurde jetzt von den Ungarn zuerst auf 450 Mio und jetzt auf 300 Mio $<lb/>
erh&#246;ht. Strittig ist vor allem noch die Verzinsung. Auf Dollarbasis<lb/>
gibt es jetzt eine Berechnung von 7 % Zinsen auf 20 Jahre, eine dies<lb break="no"/>bez&#252;gliche Zusage soll es von SC <name type="person" ref="#per__107937">Frank</name> geben. Die Verbund kann aber<lb/>
nur auf floating rate abschlie&#223;en. Hier wird es auch noch gro&#223;e<lb/>
<pb n="56-1214" facs="56_1980-10-02_1214.jpg"/>Schwierigkeiten der &#220;berbr&#252;ckung geben.<lb/>
</p>
            <p xml:space="preserve">Im Zollausschu&#223; im Parlament, wo eigentlich das Finanzministerium<lb/>
zust&#228;ndig ist und Staatssekret&#228;r <name type="person" ref="#per__97614">Karl</name> den Finanzminister vertritt,<lb/>
ist es leider Tradition, da&#223; Angelegenheiten des GATT vom Handels<lb break="no"/>ministerium vertreten werden. Dies betrifft die 12. Verl&#228;ngerung des<lb/>
provisorischen Beitritts von Tunesien und die neue Zollwertregelung.<lb/>
Beide werden einstimmig genehmigt, nachdem einige Vorfragen in der<lb/>
Diskussion gekl&#228;rt werden m&#252;ssen. Vom Standpunkt der Legistik hatten<lb/>
wir in den letzten Jahren wirklich im Handelsministerium &#252;berhaupt<lb/>
keine gro&#223;en Probleme in Angriff genommen. &#220;berall handelt es sich<lb/>
um Routinegesetze, die sich durch die Tagesarbeit ergeben. Dieser<lb/>
Zustand ist mir pers&#246;nlich sehr recht, f&#252;hrt aber sicherlich dazu,<lb/>
da&#223; man fr&#252;her oder sp&#228;ter sagen wird, im Handelsministerium ge<lb break="no"/>schieht nichts.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Swarovski hat eine eigene kleine Produktionsst&#228;tte und insbes.<lb/>
ein Auslieferungslager f&#252;r ihre Produkte im 10. Bez. er&#246;ffnet. Zur<lb/>
Er&#246;ffnung kam ich durch die Ausschu&#223;sitzung zu sp&#228;t. Doch habe ich<lb/>
mir den Betrieb dann noch angeschaut. Insbes. die neue mit Laser<lb break="no"/>technik und Firmen, die dort ihre Produkte und das know how anbie<lb break="no"/>ten und darlegen, wird Swarovski, glaube ich, tats&#228;chlich eine gute<lb/>
zuk&#252;nftige Produktion aufziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Wie weit ist das Branchenreferat eingeschal<lb break="no"/>tet?</p>
            <p xml:space="preserve">Der russische Vizeminister <name type="person" ref="#per__126517">Ossipow</name> war, wie ich aus den Aussprachen<lb/>
dann entnehmen konnte, sehr &#252;berrascht, da&#223; ich schon bei Beginn<lb/>
der Verhandlungen ihn zu einer Aussprache gebeten hatte. GD <name type="person" ref="#per__97337">Bauer</name><lb/>
berichtete &#252;ber die bisherigen Gespr&#228;che und da&#223; es nicht m&#246;glich<lb/>
war, &#252;ber die Gaspreise ein Einvernehmen bis jetzt zu erzielen.<lb/>
Die Russen wollten prim&#228;r &#252;ber den 4. Erdgasvertrag verhandeln. Ihrer<lb/>
Auffassung nach war es in Moskau bereits zwischen der &#214;MV und der<lb/>
Sojusgasexport, GD <name type="person" ref="#per__115018">Baranowski</name>, bereits zu einem Einvernehmen gekommen.<lb/>
<name type="person" ref="#per__97337">Bauer</name> hatte dort nur einen Vorbehalt gemacht. Jetzt teilte <name type="person" ref="#per__97337">Bauer</name><lb/>
mit, da&#223; er eben, wie auch bereits in einem Fernschreiben der sowj.<lb/>
Seite bekannt, nicht durchgedrungen ist und da&#223; man daher &#252;ber den<lb/>
Gaspreis f&#252;r die ersten 3 jetzt laufenden Gasliefervertr&#228;ge ver<lb break="no"/>handeln mu&#223;. Er schlug vor, die &#214;MV w&#252;rde 5 % Preissteigerung pro<lb/>
<pb n="56-1215" facs="56_1980-10-02_1215.jpg"/>Jahr akzeptieren, was bedeutet, da&#223; 1985 der Gaspreis 5,49 $ w&#228;re.<lb/>
Ab ersten Oktober 80 m&#252;&#223;te er 4,29 $ sein. <name type="person" ref="#per__126517">Ossipow</name> meinte, es<lb/>
m&#252;&#223;ten die Verhandlungen schnell gef&#252;hrt werden, denn die Gaslie<lb break="no"/>ferungen sollten bereits 1984 mit dem neuen Vertrag beginnen, 1981<lb/>
m&#252;&#223;te mit der Produktion der Gasleitung begonnen werden. Eine Ein<lb break="no"/>kaufsgesellschaft unter Leitung <name type="person" ref="#per__116351">Suslows</name><add>evtl. Falschidentifikation</add> ist jetzt in Europa, um die<lb/>
Rohre, Kompressorstationen, Baumaschinen usw. in Deutschland, Ita<lb break="no"/>lien und Frankreich zu kaufen. &#220;ber die Finanzierung dieses Prob<lb break="no"/>lems besteht bereits Einvernehmen mit den Franzosen und auch die<lb/>
Deutschen sind im Prinzip mit der Kreditgew&#228;hrung und Rohrliefe<lb break="no"/>rung bereits einverstanden. Bei dieser Gelegenheit verwies ich dar<lb break="no"/>auf, da&#223; auch die Fa. Haid sich an dieser Produktion beteiligen<lb/>
will. Unterlagen hat die Fa. Haid mir zwar zugesagt, dann aber lei<lb break="no"/>der zu sp&#228;t geliefert. Aus den Unterlagen konnte ich dann entnehmen,<lb/>
da&#223; Haid nicht, wie GD <name type="person" ref="#per__116997">Dautzenberg</name> mir angek&#252;ndigt hat, sich direkt<lb/>
an dem Gasgesch&#228;ft beteiligen will, sondern nur als Kompensation<lb/>
f&#252;r die Gasbezahlung andere Maschinen und Einrichtungen in die SU<lb/>
liefern will. <name type="person" ref="#per__126517">Ossipow</name> hat n&#228;mlich klar und deutlich zu erkennen ge<lb break="no"/>geben, er kann sich nicht vorstellen, da&#223; Kompressoren jetzt von<lb/>
mehreren L&#228;ndern bezogen werden. Die Sowjets wollen einheitlich ein<lb/>
System bauen, das bereits sich bew&#228;hrt hat und fehlerfrei produziert.<lb/>
Ich selbst appellierte an <name type="person" ref="#per__126517">Ossipow</name>, da&#223; tats&#228;chlich die exorbitanten<lb/>
Gaspreissteigerungen von der &#246;sterreichischen Wirtschaft nicht ver<lb break="no"/>kraftet werden k&#246;nnen und daher GD <name type="person" ref="#per__97337">Bauer</name> mit Recht diesen Vorbehalt<lb/>
gemacht hat. Auch beim neuen Gasvertrag, wo 3&#8211;5 Mrd. m&#179; von den<lb/>
Sowjets f&#252;r &#214;sterreich reserviert w&#252;rden werden, glaubt <name type="person" ref="#per__97337">Bauer</name> nur,<lb/>
da&#223; maximal 3 Mrd. m&#179; zus&#228;tzlich abgenommen werden. <name type="person" ref="#per__97337">Bauer</name> verwies<lb/>
darauf, da&#223; mit Ruhrgas, Snam und Eni so gute pers&#246;nliche Kontakte<lb/>
bestehen, da&#223; er wei&#223;, &#214;sterreich zahlt jetzt an die Sowjets den<lb/>
h&#246;chsten Gaspreis. <name type="person" ref="#per__126517">Ossipow</name> meinte neuerdings, man m&#252;sse die jetzt<lb/>
laufenden Verhandlungen in Wien abwarten. Sollte es zu keiner Eini<lb break="no"/>gung kommen, dann k&#246;nnte man noch immer mir gemeinsam berichten.<lb/>
<name type="person" ref="#per__126517">Ossipow</name> teilte mir auch mit, da&#223; Au&#223;enhandelsminister <name type="person" ref="#per__112951">Patolitschew</name><lb/>
schwer erkrankt ist, derzeit im Spital liegt und l&#228;ngere Zeit aus<lb break="no"/>gefallen ist und noch ausfallen wird. In der sowjetischen F&#252;hrungs<lb break="no"/>spitze ist jetzt endg&#252;ltig Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> krankheits<lb break="no"/>halber ausgefallen. Durch die &#220;beralterung dieser ganzen Regierungs<lb break="no"/>mannschaft kommt es zu wirklich st&#228;ndigen Arbeitsbehinderungsl&#252;cken.<lb/>
Meinen neuerlicher Wunsch an <name type="person" ref="#per__126517">Ossipow</name>, da&#223; die Sowjetunion mehr Waren<lb/>
<pb n="56-1216" facs="56_1980-10-02_1216.jpg"/>aus &#214;sterreich bezieht, die ersten 7 Monate zeigen 7,4 Mrd. Import ge<lb break="no"/>gen 3,2 Mrd. Export, insbesondere aber die Schiffsauftr&#228;ge dringendst<lb/>
in &#214;sterreich gebraucht werden, wird <name type="person" ref="#per__126517">Ossipow</name> an die zust&#228;ndigen<lb/>
Stellen weitergeben. Bez&#252;glich der Papiermaschinen wurde mit Voith<lb/>
Gespr&#228;che aufgenommen und hier wird es zu einer Lieferung kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Dir. <name type="person" ref="#per__114552">Hager</name>, Schiffswerft Korneu<lb break="no"/>burg, verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Dekretes &#252;ber die Sektionsleitung an<lb/>
MR <name type="person" ref="#per__111001">Peyerl</name> habe ich eindringlich darauf verwiesen, da&#223; jetzt wichti<lb break="no"/>ge Arbeiten wie die Vorbereitung f&#252;r Energienotstand sofort in An<lb break="no"/>griff genommen werden mu&#223;. <name type="person" ref="#per__111001">Peyerl</name> hat angedeutet, da&#223; er jetzt die<lb/>
Sektion entsprechend umgestalten wird und mir Vorschl&#228;ge unter<lb break="no"/>breiten wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung berichtet <name type="person" ref="#per__112949">Kazda</name> routinem&#228;&#223;ig &#252;ber<lb/>
Personalausschreibung. <name type="person" ref="#per__126514">Tikvic</name>, <name type="person" ref="#per__127008">Mayer</name> und <name type="person" ref="#per__110981">Pelzl</name> gehen in der Ener<lb break="no"/>giesektion in Pension. <name type="person" ref="#per__108609">Sterk</name> mu&#223; aufgrund des Rechnungshofberichtes<lb/>
mindestens eine Abteilung aufgeben. In der Au&#223;enhandelssektion geht<lb/>
<name type="person" ref="#per__112973">Hillebrandt</name> in Pension. Ich vereinbare mit <name type="person" ref="#per__108322">Meisl</name>, da&#223; ich &#252;ber die<lb/>
Personalpolitik mit ihm ein eigenes Gespr&#228;ch w&#252;nsche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__111737">Marsch</name> beschwert sich, da&#223; eine C-Kraft, <name type="person" ref="#per__127007">Stary</name>, die bei <name type="person" ref="#per__114472">Giglinger</name><lb/>
arbeitet und keinerlei B-Arbeiten<add>[macht?]</add>, jetzt bei Staatssekret&#228;r <name type="person" ref="#per__109051">Dohnal</name><lb/>
war und sich &#252;ber ihre Benachteiligung beschwerte. Vom Handelsmini<lb break="no"/>sterium ist in der Kommission Gleichstellung der Frau im Bundes<lb break="no"/>kanzleramt Dr. <name type="person" ref="#per__113627">Kieslich</name>. Er hat mit <name type="person" ref="#per__109808">Albrecht</name> noch keinen Kontakt<lb/>
gehabt, was mir unerkl&#228;rlich ist. Frauenfragen m&#252;ssen nat&#252;rlich<lb/>
auch von Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> mitvertreten werden. In Hinkunft<lb/>
wird daher, wie beschlossen, <name type="person" ref="#per__113627">Kieslich</name><add>[wird]</add> im engsten Einvernehmen mit<lb/>
<name type="person" ref="#per__109808">Albrecht</name> arbeiten.<lb/>
</p>
            <p xml:space="preserve">Wie sich nachher bei einer neuerliche Aussprache herausstellt, hat<lb/>
<name type="person" ref="#per__113627">Kieslich</name> diesen Fall als Sozialfall im Handelsministerium behandelt<lb/>
und bevor <name type="person" ref="#per__109051">Dohnal</name> eingeschaltet wurde, schon vorgeschlagen, man soll<lb/>
aus sozialen Gr&#252;nden die Umstufung vornehmen. <name type="person" ref="#per__127007">Stary</name> geht in 2<lb/>
Jahren in Pension. <name type="person" ref="#per__111737">Marsch</name> und <name type="person" ref="#per__112949">Kazda</name> wehren sich mit Recht dagegen, da<lb/>
<pb n="56-1217" facs="56_1980-10-02_1217.jpg"/>jetzt Umstufungen erfolgen, wo keinerlei Voraussetzungen daf&#252;r ge<lb break="no"/>geben sind. Vertragsbedienstete k&#246;nnten diese Umstufung durch De<lb break="no"/>kret bekommen, Beamte m&#252;ssen dagegen Pr&#252;fungen ablegen. Hier w&#252;rde<lb/>
eine Benachteiligung der Beamten entstehen. <name type="person" ref="#per__112949">Kazda</name> wird diese Frage<lb/>
mit <name type="person" ref="#per__111737">Marsch</name> und <name type="person" ref="#per__109808">Albrecht</name> gemeinsam versuchen zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Bei den Inlandsreisen haben wir noch einen Rest des 980.000 Budget<lb break="no"/>ansatzes von 60.000. Damit ist unm&#246;glich das Auslangen zu finden.<lb/>
Da im Vorjahr der Rest 169.000 war und wir dann noch eine &#220;berschrei<lb break="no"/>tung von 176.000 letzten Endes mit Jahresende erwirtschafteten, mache<lb/>
ich <name type="person" ref="#per__112949">Kazda</name> den Vorwurf, da&#223; er zwar bei den Sektionsleitersitzungen<lb/>
von Einsparung spricht, dann aber immer wieder erkl&#228;rt, bei Inlands<lb break="no"/>reisen kann man ein Reglement machen, nur bei Auslandsreisen k&#246;nnen<lb/>
keine &#220;berschreitungen akzeptiert werden. Dort liegen wir auch tat<lb break="no"/>s&#228;chlich unterhalb der Tangente. &#220;berraschend f&#252;r mich war, da&#223;<lb/>
SC <name type="person" ref="#per__97584">Jagoda</name> berichtet, es gibt gesetzliche Verpflichtungen f&#252;r Inlands<lb break="no"/>reisen. U.a. haben wir in einem Gefangenenhausausschu&#223; des Justiz<lb break="no"/>ministeriums auch einen Vertreter; als dieser bei den letzten Ge<lb break="no"/>fangenenhausbesuche nicht anwesend war, hat das Justizministerium<lb/>
bei uns protestiert und <name type="person" ref="#per__97584">Jagoda</name> mu&#223;te sich verteidigen. Eine solche<lb/>
Vorgangsweise halte ich f&#252;r unm&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__112949">KAZDA</name>: Bitte mir die Delegierung in dieser Gefangenen<lb break="no"/>haus-Arbeitsgruppe vorlegen.<lb/>
</p>
            <p xml:space="preserve">Bei den Repr&#228;sentationen haben wir noch einen Rest von 133.000 S,<lb/>
bei &#220;berstunden liegen wir in der 75 % Tangente, die Zentralver<lb break="no"/>waltung allerdings hat 80 %, dagegen <name type="person" ref="#per__97688">Leberl</name>, Patentamt, nur 69 % und<lb/>
die Bergbeh&#246;rden nur 56 %. Der Versuch <name type="person" ref="#per__112949">Kazdas</name> Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> auf einen<lb/>
Verzicht der &#220;berstunden festzulegen, scheitert daran, weil <name type="person" ref="#per__97688">Leberl</name><lb/>
dies sogar mit Recht erkl&#228;rte, er hat alles vorbereitet, um seine<lb/>
Budgetans&#228;tze auszun&#252;tzen. Bez&#252;glich Inlandsreisen hat er nur 20.000,<lb/>
Repr&#228;sentation 30.000, nur bei &#220;berstunden ist er besser gestellt.<lb/>
Da er die &#220;berstunden anordnet, ist er beweglich, w&#228;hrend in der<lb/>
Zentralverwaltung die meisten pauschaliert sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__112949">KAZDA</name>: Versuch mit <name type="person" ref="#per__97688">Leberl</name> vor den Sektionsleitersitzun<lb break="no"/>gen diesbez&#252;gliche Einigung zu erzielen, sonst werden die anderen Sek<lb break="no"/>tionschefs nur neidig.<lb/>
</p>
            <pb n="56-1218" facs="56_1980-10-02_1218.jpg"/>
            <p xml:space="preserve">Au&#223;er der Routineinformation der einzelnen Sektionschefs ist f&#252;r<lb/>
mich nur besonders interessant, da&#223; die Ungarn angeblich jetzt ein<lb/>
Verfahren uns anbieten wollen, wo Atomm&#252;ll auf die H&#228;lfte reduziert<lb/>
werden kann. Da sie gar keinen eigenen Atomm&#252;ll haben, die Brenn<lb break="no"/>st&#228;be werden von den Sowjets ja bekanntlicherweise zur&#252;ckgenommen,<lb/>
bin ich sehr gespannt, was da dahintersteckt.<lb/>
</p>
            <p xml:space="preserve">Das Wiederinkraftsetzen der Strumpfhosenverordnung wird von <name type="person" ref="#per__108322">Meisl</name> ab<lb break="no"/>gelehnt, weil die Industrie heute selbst importiert und weil vor<lb/>
allem die EG dagegen gr&#246;&#223;ten Widerstand leisten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>: Wir sollten dar&#252;ber eine interministerielle<lb/>
Besprechung abf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Delegation am 23. Oktober von der EG wegen des Han<lb break="no"/>delsbilanzdefizits meint <name type="person" ref="#per__108322">Meisl</name>, wir h&#228;tten jetzt die Tagesordnung<lb/>
festgelegt. Mag. <name type="person" ref="#per__127009">Zurek</name> von der AK erz&#228;hlt dann beim Jour fixe, da&#223;<lb/>
die EG, <name type="person" ref="#per__114457">Duchateau</name>, und seine Leute mit den Angriffsabsichten kommen,<lb/>
unsere Hartw&#228;hrungspolitik und Budgetpolitik sei an dieser Handels<lb break="no"/>bilanzdefizitentwicklung schuld. Dies wird eine schwere Auseinan<lb break="no"/>dersetzung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> warnt in seinem Beitrag, da&#223; niemand eine Ersatzvornahme bei<lb/>
Nichterf&#252;llung von Auflagen anstreben sollte. Ein solcher Wunsch bei<lb/>
der Gewerbereferententagung in Vorarlberg wurde von ihm erfolgreich<lb/>
abgewehrt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> schl&#228;gt f&#252;r die B&#252;rges-Pr&#252;fung eine begleitende Kontrolle vor.<lb/>
Geldanforderungen der B&#252;rges wurden bis jetzt in Bausch und Bogen<lb/>
immer genehmigt. Ich bin mit dieser Vorgangsweise sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die ERP-Ersatzaktion wird jetzt vorgeschlagen, aus der Schweiz<lb/>
Kredite aufzunehmen. Dies w&#228;re nur dann m&#246;glich, wenn nicht, wie vor<lb break="no"/>geschlagen, 7 % Zinsen gezahlt werden sollen. In der Schweiz bekommt<lb/>
man Geld billiger. F&#252;r die Hoteltreuhand w&#228;ren nat&#252;rlich 7 % im<lb/>
Verh&#228;ltnis zu &#246;sterreichischen Krediten ein Mezie<add>[~ Okkasion]</add>. Ich glaube nicht,<lb/>
da&#223; das Finanzministerium resp. die Nationalbank eine solche Trans<lb break="no"/>aktion genehmigen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Bei einem Symposium in Lech &#252;ber Studenten und Wirtschaft wurde eine<lb/>
Technikfeindlichkeit festgestellt, die die Industriellenvereinigung<lb/>
<pb n="56-1219" facs="56_1980-10-02_1219.jpg"/>und die Handelskammer veranla&#223;t, irgendetwas dagegen zu unternehmen.<lb/>
Sie m&#246;chten eine Aufkl&#228;rungskampagne durchf&#252;hren, an der sich auch<lb/>
Industriebesichtigungen, wie sie in Frankreich und Amerika &#252;blich<lb/>
sind, geboten werden. Die &#214;sterr. Fremdenverkehrswerbung ist daran<lb/>
interessiert. Ich kann mir sehr gut auch vorstellen, da&#223; man die<lb/>
L&#228;nder hier einschalten sollte.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Getr&#228;nkeverpackung soll jetzt eine Bestandsaufnahme durchgef&#252;hrt<lb/>
werden. In einer ORF-Sendung WIR wurde f&#252;r die Milchflaschenver<lb break="no"/>packung wieder Propaganda gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Vielleicht sollten wir tats&#228;chlich eine brei<lb break="no"/>tere Umfrage wegen Einf&#252;hrung von Milchflaschen durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__111001">Peyerl</name> berichtet, da&#223; der Energiebericht zwar versp&#228;tet fertig<lb/>
wird, aber doch noch zeitgerecht am 4. November in den Ministerrat<lb/>
eingebracht werden kann. Voraussetzung daf&#252;r ist allerdings eine<lb/>
kurze Begutachtungsfrist der Interessensvertreter.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den angelaufenen dritten Testlauf hat die IEA ein St&#246;rungstelex<lb/>
von 16,2 % Ausfall f&#252;r alle IEA-Staaten durchgegeben. F&#252;r &#214;ster<lb break="no"/>reich gewichtet bedeutet dies eine 15 %-ige Einsparung. Wichtig er<lb break="no"/>scheint mir, da&#223; nach diesem St&#246;rungslauf getestet wird, ob die<lb/>
&#246;sterreichischen Versorgungsma&#223;nahmen, Benzingutscheinaussendung usw.<lb/>
ebenfalls durchexerziert werden und einigerma&#223;en funktionieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte la&#223; Dich laufend informieren.<lb/>
</p>
            <p xml:space="preserve">Vom Pr&#228;sident <name type="person" ref="#per__97688">Leberl</name> wird jetzt eine Novelle zum Patent- und Marken<lb break="no"/>schutzgesetz vorgelegt. Danach soll der Handelsminister eine Ver<lb break="no"/>ordnungserm&#228;chtigung bekommen, damit er in Hinkunft allein die Ge<lb break="no"/>b&#252;hren daf&#252;r erh&#246;hen kann, wenn es die allgemeine Wirtschaftslage<lb/>
erfordert oder erlaubt. &#220;ber diese Erm&#228;chtigung bin ich pers&#246;nlich<lb/>
gar nicht gl&#252;cklich. Jetzt tr&#228;gt f&#252;r Erh&#246;hungen der NR die Verant<lb break="no"/>wortung, weil er es im Hauptausschu&#223; beschlie&#223;t. In Hinkunft werde<lb/>
ich allein diese Verantwortung tragen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Unterlagen noch einmal vorlegen.<lb/>
</p>
            <pb n="56-1220" facs="56_1980-10-02_1220.jpg"/>
            <p xml:space="preserve">Die Herren der Fa. Grundig, insbes. auch der GD <name type="person" ref="#per__126416">Firnges</name> aus Deutsch<lb break="no"/>land wollen, wie sie strengst vertraulich uns mitteilen, in Wien<lb/>
die Produktion konzentrieren. Zu diesem Zweck wollen sie auf der<lb/>
einen Seite Zollerm&#228;&#223;igungen f&#252;r die Einfuhr von Bildr&#246;hren bis<lb/>
22 Zoll. Philips erzeugt Bildr&#246;hren in der Steiermark mit 26 Zoll,<lb/>
hat aber seinerzeit den Zollschutz verlangt, weil sie ev. auch eine<lb/>
bis 22 Zoll Bildr&#246;hrenproduktion aufnehmen wollen. Hier wird es<lb/>
m&#246;glich sein mit &#167; 6 Zolltarif, Nichterzeugung oder <choice><choice><sic>nich</sic><corr>noch?</corr></choice></choice> bedarfs<lb break="no"/>deckende Erzeugung, Zollerm&#228;&#223;igungen zu gew&#228;hren. Durch die Konzen<lb break="no"/>tration der Produktion in Wien, wo sie 15 bis 25 Zoll Fernsehge<lb break="no"/>r&#228;te erzeugen m&#246;chten, brauchen sie aber einen gewissen Schutz<lb/>
&#228;hnlich wie bei der Videorekorder-Produktion. Dort hat Philips aller<lb break="no"/>dings mit seinem neuen Werk, wo 750.000 Videorekorder erzeugt werden,<lb/>
wobei &#214;sterreich h&#246;chstens 20&#8211;25.000 St&#252;ck Bedarf hat, einen be<lb break="no"/>sonderen Zollschutz. Die Gefahr der Importe droht jetzt nicht allein<lb/>
von Japan, sondern die ehemaligen Entwicklungsl&#228;nder Taiwan, Singa<lb break="no"/>pur, Hongkong und S&#252;dkorea, die Pr&#228;ferenzz&#246;lle als Entwicklungs<lb break="no"/>l&#228;nder haben, sind hier genauso gef&#228;hrlich. Dies gilt insbesondere<lb/>
auch f&#252;r die Hi-Fi-Ger&#228;te. Hier m&#252;&#223;te der 13 %-ige Pr&#228;ferenzzoll<lb/>
auf den Regelzollsatz angehoben werden. Hier wird, wie SC <name type="person" ref="#per__108322">Meisl</name> und<lb/>
ich vorstellen, es grundlegender und genauer Untersuchungen bed&#252;r<lb break="no"/>fen, wie hier vorgegangen werden kann. Wir haben seinerzeit festge<lb break="no"/>legt, da&#223; Pr&#228;ferenzz&#246;lle jedes Entwicklungsland bekommt, welches<lb/>
sich als ein solches bezeichnet. Wichtig ist, da&#223; jetzt weder Taiwan<lb/>
noch Singapur, Hongkong oder S&#252;dkorea noch als Entwicklungsland be<lb break="no"/>zeichnet werden k&#246;nnen. In den zur Diskussion stehenden Ger&#228;ten sind<lb/>
sie heute Spitzenproduzenten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107953">BUCHAUER</name>: Bitte mit <name type="person" ref="#per__108322">Meisl</name> die weitere Vorgangsweise<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126416">Firnges</name> schnitt dann die Frage des Betriebes der Hotelgruppe von<lb/>
Grundig, insbes. auch des Schlosses Fuschl an. Grundig sieht sich<lb/>
jetzt nicht mehr imstande diese Belastung weiterzutragen und denkt<lb/>
an einen Verkauf. Die Bundesregierung, erkl&#228;rte ich sofort, hat<lb/>
daran kein Interesse. Ich empfahl ihm mit der Salzburger Landesre<lb break="no"/>gierung Gespr&#228;che zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB wurde von <name type="person" ref="#per__97584">Jagoda</name> vorgeschlagen, es<lb/>
<pb n="56-1221" facs="56_1980-10-02_1221.jpg"/>sollte doch noch einmal die AK &#252;berlegen, ob sie nicht in die<lb/>
Reisebedingungen auch die Limitierung bis 10 % Transportkostenver<lb break="no"/>teuerungen und sonstige W&#228;hrungskurs&#228;nderungen als ev. Preiszuschl&#228;<lb break="no"/>ge aufgenommen werden k&#246;nnten. Die AK m&#246;chte nur diese bis 10 % zur<lb/>
Kenntnis nehmen, aber nicht zustimmen. In diesem Fall kann <name type="person" ref="#per__97584">Jagoda</name><lb/>
diesen Punkt aber nicht verlautbaren, denn es steht ausdr&#252;cklich drin<lb break="no"/>nen, die Verordnung mu&#223; im Einvernehmen erstellt werden. Die AK<lb/>
wird bis zum 10.10., wo der n&#228;chste Konsumentenbeirat dies beschlie<lb break="no"/>&#223;en soll, ihre Stellungnahme abgeben.<lb/>
</p>
            <p xml:space="preserve">Die AK und der &#214;GB nehmen die W&#252;nsche des Abg. <name type="person" ref="#per__111410">K&#246;nigs</name> betreffend<lb/>
der Ma&#223;nahmen, die vom Energiesicherungsgesetz getroffen werden soll<lb break="no"/>ten, sowie die Pflicht, Notstandslagermeldung und die alternative<lb/>
Energiepolitik zum Anla&#223;, um selbst ihre Vorschl&#228;ge mit dem Handels<lb break="no"/>ministerium noch abzustimmen. Der Wunsch des &#214;GB, NR <name type="person" ref="#per__114075">Schmidt</name>, ist,<lb/>
da&#223; die &#214;MV jetzt endlich von Nigeria ebenfalls &#214;l bezieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Erkundige Dich bei <name type="person" ref="#per__113068">Hochreiter</name>, was hier be<lb break="no"/>absichtigt ist.<lb/>
</p>
            <p xml:space="preserve">Die vom FV Erd&#246;l vorgeschlagene Preisfreigabe bei gleichzeitiger<lb/>
st&#228;ndiger Meldung der sich ergebenden Preise und Unterlagen-Zur<lb break="no"/>verf&#252;gungstellung wird von der AK in diesem Fall aber wirklich mit<lb/>
Recht abgelehnt. Gleichzeitig mit dem Wunsch der Preisfreigabe wird<lb/>
n&#228;mlich mitgeteilt, da&#223; Superbenzin 9,76 S, Normalbenzin 9,17 S und<lb/>
Ofenheiz&#246;l extra leicht 5,16 S kosten m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Die Preisverhandlungen &#252;ber Erdgas wird zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">Die neuen Verordnungen, gegen&#252;ber dem Iran nur courant normal anzu<lb break="no"/>wenden, bekrittelt <name type="person" ref="#per__127009">Zurek</name>, AK, weil es keine Kontrolle geben wird.<lb/>
Au&#223;erdem ist nach seinen Berechnungen gegen&#252;ber dem Durchschnitts<lb break="no"/>verbrauch der Jahre 1976 bis 1978 der Iran-Export derzeit nur um<lb/>
11 % h&#246;her.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107953">BUCHAUER</name>: Wie soll wirklich die Kontrolle funktionieren?<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Grenzkooperationsverhandlungen mit Jugoslawien erfahre<lb/>
ich von <name type="person" ref="#per__127009">Zurek</name>, da&#223; tats&#228;chlich f&#252;r die Festlegung des Gebietes<lb/>
<pb n="56-1222" facs="56_1980-10-02_1222.jpg"/>ein eigenes interministerielles Komitee im Finanzministerium unter<lb/>
Vorsitz von Dr. <name type="person" ref="#per__127010">Reichenfelser</name> getagt hat, wo diese Karte, die dann<lb/>
in K&#228;rnten so gro&#223;e Aufregung verursacht hatte, hergestellt wurde.<lb/>
Das einzige, was jetzt bei den ganzen Verhandlungen &#252;brigbleibt, w&#228;re<lb/>
ein Vertrag zwischen Jugoslawien und &#214;sterreich &#252;ber die Messekontin<lb break="no"/>gente und Messekompensationen. Hier gibt es nur m&#252;ndliche Vereinba<lb break="no"/>rungen, die gro&#223;e Schwierigkeiten bereiten. Die Messekontingente<lb/>
machen ca. 2 % des jugoslawischen Au&#223;enhandels aus. Derzeit werden<lb/>
aber die Messeexportkontingente von &#214;sterreich meistens von jugos<lb break="no"/>lawischen Firmen get&#228;tigt. Da an dieser Regelung nur Slowenien und<lb/>
Kroatien interessiert sind, kann man in der Bundesregierung in<lb/>
Belgrad daf&#252;r nicht sehr viel Verst&#228;ndnis erreichen. Noch dazu w&#252;rde<lb/>
jede Vereinbarung sich auf die jugoslawischen Firmen negativ aus<lb break="no"/>wirken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__107953">BUCHAUER</name>: Wie steht die ganze Angelegenheit<lb/>
vom Standpunkt der &#246;sterreichischen Handelskammer.<lb/>
</p>
            <p xml:space="preserve">Die Regelung &#252;ber das Postregal, Sicherung der Austragungsm&#246;glichkeit<lb/>
durch &#246;sterreichische Firmen, wird allgemein begr&#252;&#223;t. <name type="person" ref="#per__97676">Lachs</name> teilt<lb/>
mit, da&#223; GD <name type="person" ref="#per__121800">&#220;bleis</name> ihn informierte, da&#223; der Kampftarif 10 dkg<lb/>
40 Groschen betragen wird. In diesem Fall w&#252;rde der Konsum wahrschein<lb break="no"/>lich statt der privaten Austragefirmen doch die Post ben&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verhandlungen mit der EG &#252;ber das Handelsbilanzdefi<lb break="no"/>zit f&#252;rchtet die AK, <name type="person" ref="#per__127009">Zurek</name>, da&#223; die EG-Delegation hier Vorschl&#228;ge<lb/>
unterbreiten wird und &#214;sterreich dann seine Importpolitik verteidi<lb break="no"/>gen mu&#223;. Er w&#252;rde vorschlagen, da&#223; man in Angriff &#252;bergeht und von<lb/>
der Delegation verlangt, warum nicht die EG bei uns mehr kauft.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97498">Gr&#252;nwald</name> berichtet &#252;ber die kritische Situation in der verstaatlich<lb break="no"/>ten Industrie. Die Stahlproduktion schlittert ins Defizit, die Edel<lb break="no"/>stahlproduktion ist ungeheuer schwer betroffen. Dort wird es zu<lb/>
Kurzarbeit oder Abbauma&#223;nahmen kommen m&#252;ssen. Die Chemie geht ei<lb break="no"/>nigerma&#223;en, &#252;ber Petrochemie in Schwechat wird zwischen &#214;MV und<lb/>
Chemie Linz verhandelt. Nur die &#214;MV hat jetzt noch einigerma&#223;en<lb/>
gute Ertragssituation. Die Investitionsg&#252;terproduktion, sei es in<lb/>
der SGP oder andere, leidet an Auftragsmangel. Insbes. die zu erwar<lb break="no"/>tenden Kraftwerke sind bis jetzt noch nicht in Auftrag gegeben.<lb/>
</p>
            <pb n="56-1223" facs="56_1980-10-02_1223.jpg"/>
            <p xml:space="preserve">NR <name type="person" ref="#per__114075">Schmidt</name> urgiert bei <name type="person" ref="#per__97498">Gr&#252;nwald</name> neuerdings, da&#223; die &#214;MV bei ihrer<lb/>
guten Ertragslage nicht die Salzburger Uranerzbergbaugesellschaft<lb/>
liquidieren sollte. Mit einer 10 Mio. S Finanzspritze k&#246;nnte diese<lb/>
Gesellschaft ihre Untersuchungen weiter fortsetzen, auch dann, wenn<lb/>
die Wahrscheinlichkeit sehr gering ist, da&#223; sie auf gr&#246;&#223;ere Uran<lb break="no"/>vorr&#228;te sto&#223;en.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114075">Schmidt</name> berichtet und kritisiert, da&#223; jetzt das &#246;sterreichische Ver<lb break="no"/>kehrsb&#252;ro 150 Mio. Kapitalzuschu&#223; bekommen soll.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <name type="person" ref="#per__112010">Blaha</name> berichtet, da&#223; jetzt ein Freund von ihm eine Ethanolpro<lb break="no"/>duktion aufnehmen k&#246;nnte, wo ohne zus&#228;tzliche Energie, eine Zellu<lb break="no"/>loseaufschlie&#223;ung z.B. &#252;ber Stroh erfolgen k&#246;nnte. Wir werden dieses<lb/>
Verfahren pr&#252;fen, wenn die Unterlagen bei uns eingelangt sind.<lb/>
</p>
            <p xml:space="preserve">Die AK und der &#214;GB sprechen sich ganz entschieden gegen eine Erh&#246;<lb break="no"/>hung der Textileinfuhrscheine von 4000 auch nur auf 10.000 aus. Die<lb/>
Handelskammer hat jetzt 25.000 S verlangt, damit dann auf 10.000<lb/>
das Kompromi&#223; gefunden werden k&#246;nnte. Seinerzeit wurde auch mit<lb/>
4.000 S der Stahleinfuhrschein festgelegt und alle W&#252;nsche, diese<lb/>
Grenze zu erh&#246;hen, wurden auf diesem Gebiet abgelehnt. &#196;hnlich sollte<lb/>
man auch bei Textil vorgehen. Ich habe dagegen gar nichts einzuwen<lb break="no"/>den, ersuche die AK und &#214;GB nur, man sollte vielleicht wirklich f&#252;r<lb/>
die kleinen Boutiquen, die aus M&#252;nchen eine Ladung f&#252;r ihren Ver<lb break="no"/>kauf r&#252;bernehmen und daher mit 4.000 S Grenze nicht auskommen, ver<lb break="no"/>suchen eine Ausnahmel&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <name type="person" ref="#per__97676">Lachs</name> berichtet, da&#223; jetzt die von der MA 30 errichtete Kl&#228;r<lb break="no"/>anlage und die Entsorgungsbetriebe Simmering, EBS, die den Schlamm<lb/>
dann verbrennen sollen, in ein technisch unl&#246;sbares Problem gera<lb break="no"/>ten sind. Da im Wiener Kanal nicht 4 % Festbestandteile sondern nur<lb/>
2 bis 2 1/2 % sich befinden, ist der Schlamm nicht verbrennungsf&#228;<lb break="no"/>hig. Der Versuch durch Anfaulen diese Bestandteile zu erh&#246;hen ist<lb/>
gescheitert, der Chlorzusatz bedeutet eine gro&#223;e finanzielle Be<lb break="no"/>lastung. Zu der an und f&#252;r sich schon finanziell problematischen<lb/>
L&#246;sung dieses ganzen Problems, Teilung des Projektes in die unren<lb break="no"/>table Kl&#228;ranlage und in die dann zu erwartende rentable Verwertung,<lb/>
kommt jetzt noch dazu, da&#223; dies Ganze technisch Schwierigkeiten<lb/>
macht und scheinbar unl&#246;sbar ist. Meine Erkl&#228;rung geht dahin, da&#223;<lb/>
eben verschiedenste Abteilungen in dem Magistrat, verschiedene Grup<lb break="no"/><pb n="56-1224" facs="56_1980-10-02_1224.jpg"/>pen in den politischen Gremien, verschiedene Organisationen wie<lb/>
Holding usw. die verschiedensten Interessen und Projekte verfolgen.<lb/>
Das Endergebnis ist, da&#223; nicht koordiniert wird oder zumindestens<lb/>
unzul&#228;nglich koordiniert wird und daraus dann die gr&#246;&#223;ten Probleme<lb/>
erwachsen. Dies gilt f&#252;r das AKH genauso wie f&#252;r die Kl&#228;ranlage und<lb/>
wahrscheinlich noch f&#252;r viele andere Projekte, die wir im Detail gar<lb/>
nicht kennen. F&#252;r mich ist es schon klar, da&#223; die Techniker immer<lb/>
in den Grenzbereich vordringen wollen und aus Kostengr&#252;nden wahr<lb break="no"/>scheinlich auch vordringen m&#252;ssen. Wenn aber andere noch nicht die<lb/>
Erfahrung oder, anders ausgedr&#252;ckt, das Lehrgeld daf&#252;r bezahlt haben,<lb/>
wenn es daf&#252;r keine Lizenzen gibt, dann m&#252;ssen scheinbar wir immer<lb/>
die Versuchskaninchen sein. Wenn es dagegen wirkliche Erfahrungen<lb/>
und Lizenzen von Ausw&#228;rts f&#252;r diese Probleme gibt, dann kann ich<lb/>
nicht verstehen, da&#223; man hier nicht entsprechend abgesichert diese<lb/>
&#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve">Der bulgarische Botschafter hat f&#252;r den Antritt des neuen Handels<lb break="no"/>rates <name type="person" ref="#per__113838">Penkow</name> einen Empfang gegeben. Ich war sehr &#252;berrascht, wie<lb/>
viele zu diesem Empfang gekommen sind. Es ist f&#252;r mich doch immer<lb/>
wieder beeindruckend, wie nicht nur die B&#252;rokraten, sondern auch die<lb/>
Firmenvertreter positiv auf solche Einladungen reagieren. Nat&#252;rlich<lb/>
denkt der gr&#246;&#223;te Teil dabei, da&#223; wenn er dort nicht erscheint, keine<lb/>
Gesch&#228;fte machen kann, weil man ihm dies &#252;bel nimmt. Wahrscheinlich<lb/>
gilt dies auch tats&#228;chlich in den meisten F&#228;llen. Der Botschafter<lb/>
und <name type="person" ref="#per__113838">Penkow</name> waren f&#252;r mein zwar kurzes Vorbeischauen sehr dankbar.<lb/>
</p>
            <p xml:space="preserve">In der Informationskonferenz &#252;ber Energie auf der Landstra&#223;e refe<lb break="no"/>rierte ich &#252;ber die derzeitige Lage bezugnehmend auf sehr aktuelle<lb/>
Probleme. Der Vorsitzende der Konferenz NR <name type="person" ref="#per__97543">Heindl</name> als auch ich er<lb break="no"/>&#246;rterten dann die Notwendigkeit doch f&#252;r das Kernkraftwerk Zwenten<lb break="no"/>dorf Pro Volksbegehren zu stimmen. Die Partei hat zwar beschlossen,<lb/>
keine Empfehlungen rauszugeben, aber es kommt nat&#252;rlich sehr da<lb break="no"/>rauf an, wie der Referent sich einstellt und wie die Diskussion<lb/>
dar&#252;ber verlauft. <name type="person" ref="#per__97543">Heindl</name> hat mit der JG und insbes. mit der SJ<lb/>
in unserem Bezirk &#252;ber dieses Problem schon eingehend einmal disku<lb break="no"/>tiert und wird jetzt die Diskussionen fortsetzen. Dies war sicher<lb break="no"/>lich mit ein Grund, da&#223; in der Diskussion sich dann zwar sehr viele<lb/>
Redner meldeten, normalerweise haben wir bei Bezirkskonferenzen<lb/>
h&#246;chstens ein halbes Dutzend von Rednern, die Diskussion war sehr<lb/>
sachlich und in keiner Beziehung aggressiv. Ich w&#252;rde mir w&#252;nschen,<lb/>
<pb n="56-1225" facs="56_1980-10-02_1225.jpg"/>da&#223; es &#252;berall in &#214;sterreich bei den jetzt laufenden Informations<lb break="no"/>tagungen so vorgegangen wird. Ich gebe mir in diesem Punkt allerdings<lb/>
keiner Illusion hin. In anderen Bezirken, wo man <choice><choice><sic>nich</sic><corr>nicht?</corr></choice></choice> diese Vor<lb break="no"/>arbeit geleistet hat, gibt es ganz anders laufende Konferenzen.<lb/>
Die derzeitige Situation, Irak-Iranischer Krieg, macht die Probleme<lb/>
sehr aktuell und hat sicherlich einen gewissen Einflu&#223; auf die<lb/>
Stimmung innerhalb der Bev&#246;lkerung f&#252;r das Volksbegehren pro oder<lb/>
kontra Zwentendorf. Trotzdem wird sich der Gewerkschaftsbund sehr<lb/>
anstrengen m&#252;ssen, um wesentlich mehr als 200.000 Unterschriften<lb/>
zu bekommen. Alle anderen werden in Wirklichkeit largieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1211_01" facs="56_1980-10-02_1211-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.10.1980</head>
         </div>
         <pb n="56_1211_02" facs="56_1980-10-02_1211-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
