<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720922">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-22">Freitag, 22. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1138" facs="12_1972-09-22_1138.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22. September 1972<lb/>
</p>
            <p xml:space="preserve">Die Zeiteinteilung bei der Regierungsklausur ist verheerend.<lb/>
Ebenso eigentlich auch die Ortswahl. Von der Burgenl&#228;ndischen Lan<lb break="no"/>desregierung ist &#8211; wie mir besonders aufgefallen ist &#8211; niemand er<lb break="no"/>schienen. Viele Teilnehmer haben auch ein sehr ungutes Gef&#252;hl,<lb/>
dass wir in diesem Schloss tagen und ein Bericht von Landwirtschaftsmi<lb break="no"/>nister <rs type="person" ref="#per__98055">Weihs</rs> &#252;ber die notwendigen Preiskorrektur entspinnt sich eine<lb/>
lebhafte Debatte. Die Kalkulation erg&#228;be, dass 56 Groschen der<lb/>
Brotpreis erh&#246;ht werden m&#252;sste und er schl&#228;gt vor, dass er 50 Gro<lb break="no"/>schen maximal in der Preiskommission genehmigt werden soll. Die<lb/>
Semmeln sollen unver&#228;ndert bleiben. Bei Milch erg&#228;be sich eine Er<lb break="no"/>h&#246;hung um 30 Groschen, bei Butter um 4.&#8211; und bei K&#228;se bis zu 6.&#8211; S.<lb/>
&#214;GB-Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> h&#228;tte diese Preiserh&#246;hungen mit <rs type="person" ref="#per__98055">Weihs</rs> bereits<lb/>
diskutiert und sei im Prinzip mit dieser Regelung einverstanden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, aber auch <rs type="person" ref="#per__97311">Androsch</rs> wehren sich ganz entschieden gegen eine<lb/>
solche L&#246;sung, da dadurch die Sozialrentner am meisten belastet wer<lb break="no"/>den. Ohne dass Detaildiskussionen stattfinden, wird ganz einfach<lb/>
von <rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen, dieses Problem m&#252;sste man noch eingehend<lb/>
studieren und besprechen.<lb/>
</p>
            <p xml:space="preserve">Da ich um 17 Uhr unbedingt nach Innsbruck fahren muss, komme ich &#8211;<lb/>
da f&#252;r die Presse neuerdings die Sitzung unterbrochen wird &#8211; noch<lb/>
schnell zu einem kurzen Referat. Ich mache den grossen Fehler, da<lb/>
ich unter Zeitdruck stehe, nicht sehr eingehend und detailliert &#252;ber<lb/>
Probleme z.B. der Ostvertr&#228;ge zu sprechen. Durch einige ungeschickte<lb/>
Formulierungen erreiche ich einen Heiterkeitserfolg, da ich dies<lb/>
aber nicht beabsichtigt habe, habe ich mich nachher sehr dar&#252;ber<lb/>
ge&#228;rgert. Ich h&#228;tte einfach ohne R&#252;cksicht auf die Pressebespre<lb break="no"/>chung und ohne R&#252;cksicht darauf, wie lange eben die Information von<lb/>
mir gedauert h&#228;tte, so wie die zuerst drangekommen sind, wie <rs type="person" ref="#per__97442">Firnberg</rs>,<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> usw. ausf&#252;hrlicher referieren sollen. Aus dieser Situation<lb/>
habe ich sehr viel gelernt.<lb/>
</p>
            <p xml:space="preserve">Bei dem Pressegespr&#228;ch hat dann <rs type="person" ref="#per__97668">Kreisky</rs> ganz &#252;berraschend f&#252;r mich<lb/>
erkl&#228;rt, dass man den Rentnern diese Erh&#246;hung der Preise nicht<lb/>
zumuten k&#246;nne und er deshalb daran denkt, f&#252;r sie einen Sonderbonus<lb/>
oder einen Sonderpreis oder eine Verg&#252;tung, die aber keinesfalls<lb/>
durch eine Erh&#246;hung der Renten durchgef&#252;hrt werden sollte, zu ge<lb break="no"/>w&#228;hren. <rs type="person" ref="#per__97311">Androsch</rs> soll angeblich erkl&#228;rt haben, ich selbst es<lb/>
<pb n="12-1139" facs="12_1972-09-22_1139.jpg"/>pers&#246;nlich habe es nicht geh&#246;rt, dass die Rentner einen entsprechenden<lb/>
Bonus ohne weiteres bekommen k&#246;nnen, weil die Adressen computerm&#228;ssig<lb/>
bekannt sind und deshalb eine Verg&#252;tung, die die Verarbeitungsbetriebe<lb/>
resp. die Landwirtschaft f&#252;r diese Leute bezahlen m&#252;ssten, ohne weiteres<lb/>
&#252;berwiesen werden k&#246;nnen. <rs type="person" ref="#per__115595">Reiter</rs> hat mir bereits bei der Pressebesprechung<lb/>
von <rs type="person" ref="#per__97668">Kreisky</rs> gefl&#252;stert, dass eigentlich dies sehr unzul&#228;nglich und un<lb break="no"/>vorbereitet f&#252;r eine Regierung jetzt in die Diskussion geworfen wird,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wollte scheinbar nur die Antr&#228;ge von <rs type="person" ref="#per__98055">Weihs</rs>, die mit <rs type="person" ref="#per__97346">Benya</rs> angeb<lb break="no"/>lich schon abgesprochen sind, in aller &#214;ffentlichkeit durch ein anderes<lb/>
System ersetzten. Da es nur eine Preiserh&#246;hung oder eine Subventions<lb break="no"/>erh&#246;hung, die der Staat zahlen m&#252;sste, oder einen gespalteten Preis<lb/>
eben f&#252;r Normalbezieher und f&#252;r Rentner gibt, so hat er sich f&#252;r<lb/>
jede andere L&#246;sung mit <rs type="person" ref="#per__97311">Androsch</rs> abgesprochen oder vielleicht nur an<lb break="no"/>gedeutet, als wie f&#252;r eine Preiserh&#246;hung. Wie dieses Problem wieder ge<lb break="no"/>l&#246;st werden wird, ist mir ein R&#228;tsel. Ich bin froh, dass ich nicht so wie<lb/>
seinerzeit vor der Regierungsklausur in V&#246;slau beauftragt wurde, f&#252;r die<lb/>
Preisproblematik eine L&#246;sung zu suchen. Damals hat ja <rs type="person" ref="#per__97668">Kreisky</rs> meine<lb/>
Vorschl&#228;ge, die ich mit AK und &#214;GB abgestimmt hatte, verworfen. Der<lb break="no"/>zeit w&#228;re es sicherlich genauso gewesen, wenn ich aus den Lohnerh&#246;hungen<lb/>
aber vor allem auch der Getreide- und Milcherzeugerpreiserh&#246;hung irgend<lb break="no"/>welche Vorschl&#228;ge gemacht h&#228;tte. Derzeit noch muss sich <rs type="person" ref="#per__98055">Weihs</rs> mit der<lb/>
L&#246;sung dieses Problems herumschlagen. Mit Schaudern denke ich daran,<lb/>
wenn tats&#228;chlich dann die grosse Kompetenzl&#246;sung mit diese Arbeit &#252;ber<lb break="no"/>tragen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat mir mitgeteilt, dass der chin. Botschafter bei ihm<lb/>
war, um die Quartierfrage zu besprechen. Die Chinesen haben sich jetzt<lb/>
auf unser ZAS-Geb&#228;ude in der Metternichgasse gest&#252;rzt, da sie kein<lb/>
anderes passendes Haus gefunden haben. Ich erkl&#228;re mich selbstverst&#228;ndlich<lb/>
bereit, mit den Chinesen &#252;ber eine M&#246;glichkeit eines Einziehens in die<lb/>
Metternichgasse zu sprechen. Voraussetzung mache ich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
drauf aufmerksam, ist, dass ein entsprechendes Ersatzgeb&#228;ude f&#252;r unsere<lb/>
ZAS gefunden werden kann, da die ZAS aus den Aussenhandelsbeitr&#228;gen<lb/>
der BHK finanziert wird, ergibt sich vielleicht die M&#246;glichkeit<lb/>
eine bessere r&#228;umliche L&#246;sung zu finden, wo gleich andere Dienststellen<lb/>
des HM oder vielleicht sogar auch die &#214;FVW g&#252;nstig untergebracht<lb/>
werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte unverz&#252;glich solche Besprechungen und L&#246;sungs<lb break="no"/>m&#246;glichkeiten einleiten.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
