<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720322">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 22. M&#228;rz 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-03-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-03-22">Mittwoch, 22. M&#228;rz 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0413" facs="10_1972-03-22_0413.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, den 22. M&#228;rz 1972<lb/>
</p>
            <p xml:space="preserve">Kranzniederlegung beim Arc de Triomphe ist ein ungeheures<lb/>
eindrucksvolles Schauspiel. Der ganze Champs-&#201;lys&#233;es ist abgesperrt,<lb/>
man kann sich vorstellen, wie die Autofahrer fluchen. Fu&#223;g&#228;nger<lb/>
sieht man keine, oder fast keine. Anschlie&#223;end wird das neue<lb/>
B&#252;roviertel D&#233;fense besucht. 6.000 Menschen werden dort wohnen,<lb/>
aber 100.000 arbeiten. Alles ist sehr gro&#223;z&#252;gig geplant und die<lb/>
Bauten entsprechen einem vielfachen des UNIDO-Projektes an der<lb/>
Donau. Das Verkehrsproblem wird durch eine Schnellmetro, die<lb/>
100 km f&#228;hrt, wie ich mich selbst im F&#252;hrerstand &#252;berzeugen konnte,<lb/>
gel&#246;st.<lb/>
</p>
            <p xml:space="preserve">Wichtig ist aber die Besprechung beim Mittagessen mit Minister<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__139470">Chaban-Delmas</rs>. Ich lerne den GenDir. und wichtigen<lb/>
Mann des Patronats <rs type="person" ref="#per__139802">Montet</rs> kennen. Er wird mit der Industriellen<lb break="no"/>vereinigung nach Wien kommen und ersucht, ob er nachher eine<lb/>
Privataudienz bei mir bekommen kann, was ich ihm selbstverst&#228;ndlich<lb/>
sofort zusage. Die Firma <choice><choice><sic>Usin perron pro gil</sic><corr>Ugine, Rh&#244;ne Progil?</corr></choice></choice>, die wir<lb/>
Freitag besuchen, die Mutterfirma von Donau-Chemie. Ich versuche<lb/>
sofort herauszubekommen und Unterst&#252;tzung zu bitten wegen Landeck.<lb/>
Der Generaldirektor ist sehr genau informiert und meint, er h&#228;tte<lb/>
hier keine Sorge wenn der Karbidabsatz jetzt zur&#252;ckgegangen ist,<lb/>
man w&#228;re mit anderen Produkten Ferrometall, die Produktion auf<lb break="no"/>rechterhalten k&#246;nnen. Schwierigkeiten sieht er nur bez&#252;glich Br&#252;ckl.<lb/>
Hier kommt es sofort zu einer Diskussion &#252;ber den Salz- und Energie<lb break="no"/>preis. Ich erkl&#228;re, warum der Finanzminister bei uns 310,&#8211;&#8211; gegen<lb break="no"/>&#252;ber 110,&#8211;&#8211; bis 120,&#8211;&#8211; S Tonne Salz verlangt und warum der Energie<lb break="no"/>preis bei uns doch wesentlich h&#246;her ist als in anderen L&#228;ndern.<lb/>
Ich glaube aber darauf hinweisen zu k&#246;nnen, da&#223; wenn Br&#252;ckl wir<lb break="no"/>lich zugrunde gehen w&#252;rde, man sicherlich einen Ausweg aus dem<lb/>
Dilemma finden kann. Da die Produkte ja bei uns erzeugt werden<lb/>
und auch werden sollen. Anders, wesentlich schlechter beurteile<lb/>
ich die Situation in Landeck beim Generaldirektor ist es gerade<lb/>
umgekehrt.<lb/>
</p>
            <pb n="10-0414" facs="10_1972-03-22_0414.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__139804">Obletta</rs>, der ebenfalls bei diesem Dejeuner ist, erkl&#228;rte mir,<lb/>
da&#223; er sehr froh ist &#252;ber unsere Industriepolitik. Er hat das<lb/>
Gef&#252;hl, da&#223; das erste Mal im Handelsministerium man sich diesem<lb/>
Problem st&#228;rker widmet und er dadurch als Vertreter &#214;sterreichs<lb/>
bei der OECD einigerma&#223;en positiv auftreten kann. Er m&#246;chte auch<lb/>
gerne wissen wieweit die Abgrenzung zwischen Gesundheitsministerium<lb/>
und Umweltschutzfrage und Handelsministerium ist. Ich kann ihm<lb/>
auseinandersetzen, da&#223; nat&#252;rlich die grunds&#228;tzlichen Beschl&#252;sse<lb/>
jetzt im Gesundheitsministerium getroffen werden, im Einvernehmen<lb/>
mit den beteiligten oder betroffenen Ministerien, da&#223; &#252;ber die<lb/>
konkrete Arbeit nat&#252;rlich im Handelsministerium erfolgen mu&#223;.<lb/>
Ich weise z.B. auf L&#228;rmschutzbestimmungen aufgrund der neuen<lb/>
Gewerbeordnung, wo die Phonzahl der Maschinen gleich bei der Ge<lb break="no"/>nehmigung festgelegt wird. In der OECD gibt es jetzt als gro&#223;e<lb/>
Diskussion die Frage, wieweit der Umweltschutz durch Finanzierung<lb/>
der Verursacher oder durch die &#246;ffentliche Hand vorgenommen werden<lb/>
soll. Die OECD neigt eher zum Verursacherprinzip, m&#246;chte aber auf<lb/>
alle F&#228;lle verhindern, da&#223; dadurch Konkurrenzungleichheiten ent<lb break="no"/>stehen. Wenn z.B. in den nordischen Staaten die Papierindustrie<lb/>
die Umweltschutzauflagen nicht selbst bezahlen und kalkulieren<lb/>
m&#252;ssen, sondern von der &#246;ffentlichen Hand geleistet wird, kommt<lb/>
es zu Konkurrenzverschiebungen.<lb/>
</p>
            <p xml:space="preserve">Beim Tisch sitze ich neben dem Ministerpr&#228;sidenten und n&#252;tze na<lb break="no"/>t&#252;rlich die Gelegenheit, um unsere Integrationsw&#252;nsche unterzu<lb break="no"/>bringen Der Ministerpr&#228;sident versichert dann auch in der Tisch<lb/>
rede, da&#223; aus Br&#252;ssel gute Nachrichten f&#252;r &#214;sterreich bestehen.<lb/>
Im Laufe der Besprechung stellt sich dann heraus, da&#223; er scheinbar<lb/>
gemeint hat, da&#223; der Ministerrat, der Vormittag getagt hat, sich<lb/>
mit &#214;sterreich besch&#228;ftigt hat. Ich versuche immer ohne l&#228;stig zu<lb/>
fallen und ohne den Eindruck zu erwecken, da&#223; wir den Staatsbe<lb break="no"/>such ausschlie&#223;lich dazu verwenden, um unsere kleinlichen Probleme<lb/>
jedem immer wieder zu pr&#228;sentieren, dennoch nat&#252;rlich die Integrations<lb break="no"/>fragen an der Spitze meiner Ausf&#252;hrungen zu stellen. Um es unauf<lb break="no"/>dringlicher zu machen erkl&#228;re ich, als wir K&#228;se und Butter serviert<lb/>
bekommen, da&#223; dieses k&#246;stliche franz. Produkt f&#252;r unsere Landwirt<lb break="no"/>schaft auch eine gro&#223;e Bedeutung hat. Wenn z.B. jetzt England bei<lb break="no"/><pb n="10-0415" facs="10_1972-03-22_0415.jpg"/>tritt und wir 60 % unseres Futterexportes die wir jetzt dorthin<lb/>
liefern verlieren w&#252;rden, so ist dies f&#252;r unsere Bauern nat&#252;rlich<lb/>
eine fast unakzeptable Situation. Da in Br&#252;ssel gerade mit der<lb/>
Landwirtschaft ein riesen Krach war, meint der Ministerpr&#228;sident,<lb/>
da&#223; es &#252;berall mit der Landwirtschaft Schwierigkeiten gibt. Er<lb/>
ist aber &#252;berzeugt, da&#223; ich auch wie in Br&#252;ssel, die anderen land<lb break="no"/>wirtschaftlichen Probleme l&#246;sen lassen.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end an das Mittagessen h&#228;tte eine Aussprache mit <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs>, Aussenminister <rs type="person" ref="#per__139771">Schumann</rs> und mir stattfinden sollen.<lb/>
<rs type="person" ref="#per__139771">Schumann</rs> hat aber neuerdings mir einen anderen Termin und hat<lb/>
sogar das Essen vorzeitig verlassen. Daf&#252;r ist dann der Regierungs<lb break="no"/>sprecher <rs type="person" ref="#per__139805">Arramon</rs> sp&#228;ter gekommen. Da dieser neben mir sitzt, beginne<lb/>
ich nat&#252;rlich auf sofort &#252;ber die Integrationsfrage mit ihm zu disk<lb break="no"/>utieren. Es handelt sich doch um z.B. auch die Textil<lb break="no"/>regelung im schweiz.-&#246;sterr.-brit.-Verfahren der EFTA, wie wir es<lb/>
jetzt handhaben. Hier es nat&#252;rlich ein leichtes, da&#223; ich <rs type="person" ref="#per__114486">Giscard<lb/>
d'Estaing</rs> erkl&#228;ren konnte, wie eben ein kumulativer Ursprung zu<lb break="no"/>stande kommt. Zum Gl&#252;cke hatte er die erste &#196;u&#223;erung noch nicht<lb/>
&#252;bersetzt bekommen, da aber auch gegen&#252;ber den Anwesenden f&#252;r<lb/>
mich sehr blamabel. In diesem Fall war es ein echtes &#220;bersetzungs<lb break="no"/>problem. In Hinkunft werde ich aber nie mehr zugeben, in dem Falle<lb/>
nichts zu wissen, sondern halt wie es sicherlich auch andere machen,<lb/>
herumreden. Als er meine &#220;bersetzungsfrage auch noch geht, kann man<lb/>
wahrscheinlich ohne weiteres erkl&#228;ren, das nicht verstanden zu<lb/>
haben oder auf eine Anfrage eine Antwort zu geben, da&#223; man dann wahr<lb break="no"/>scheinlich mehr oder minder der &#220;bersetzung anlastet.<lb/>
<rs type="person" ref="#per__114486">Giscard</rs> begleitete uns dann und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wehrte dies zumindestens<lb/>
dies drei Mal ab, bis zum Ausgang.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichischen Pressevertreter waren sehr interessiert &#252;ber<lb/>
mein Ergebnis der Aussprache. Ich erkl&#228;rte einzelnen von ihnen,<lb/>
dies war der Nachteil, da&#223; die Presse dort von <rs type="person" ref="#per__139807">Stalnig</rs> nur sehr<lb/>
sporadisch betreut wurde, was nat&#252;rlich <rs type="person" ref="#per__114486">Giscard d'Estaing</rs> keine kon<lb break="no"/>kreten Zusagen machte, da&#223; aber immer wir &#252;ber das Elaborat sehr<lb/>
eingehend diskutiert haben. Der &#246;sterr. Au&#223;enhandelsstellenleiter<lb/>
<rs type="person" ref="#per__146917">Kourimsky</rs> erkl&#228;rte mir und auch den anderen, da&#223; es noch niemals<lb/>
<pb n="10-0416" facs="10_1972-03-22_0416.jpg"/>der Fall gewesen ist, da&#223; ein Minister sich so lange mit Detail<lb break="no"/>problemen mit einem anderen Ministerkollegen unterhalten h&#228;tte.<lb/>
Dies sei &#228;u&#223;erst ungew&#246;hnlich, dadurch trug mit dieser Aussage<lb/>
her an den Gef&#252;hl in der Presse bei, da&#223; damit ein ganz gro&#223;er<lb/>
Erfolg zu verzeichnen sei. Da die einzelnen Presseleute insbeson<lb break="no"/>dere der vom Kurier immer die Unterlagen l&#228;ngere Zeit behalten<lb/>
wollte, habe ich sie ihm und den anderen auch tats&#228;chlich zur<lb/>
Verf&#252;gung gestellt und bis jetzt, obwohl er mir's versprochen hat,<lb/>
noch nicht zur&#252;ckgekommen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>:<lb/>
Bitte dies von <rs type="person" ref="#per__138749">Klima</rs> verlangen, ohne ihm einen Vorwurf zu machen.<lb/>
</p>
            <p xml:space="preserve">Presse war zwar nicht mit der ersten Garnitur, wie dies z.B. bei<lb/>
dem Staatsbesuch in Italien der Fall, vertreten, aber doch ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig mit guten Redakteuren vertreten. <rs type="person" ref="#per__133398">Mahr</rs> - Kronen-Zeitung,<lb/>
<rs type="person" ref="#per__137288">Christian</rs> - Salzburger Nachrichten, <rs type="person" ref="#per__139810">Habig</rs> &#8211; S&#252;d-Ost-Tageszeitung,<lb/>
<rs type="person" ref="#per__122298">Weissenberger</rs> &#8211; Kleine Zeitung, <rs type="person" ref="#per__139812">Ender</rs> &#8211; AZ, <rs type="person" ref="#per__138749">Klima</rs> &#8211; Kurier, <rs type="person" ref="#per__139815">Wink<lb break="no"/>warter</rs> &#8211; APA, <rs type="person" ref="#per__139816">Arton</rs> &#8211; Presse, <rs type="person" ref="#per__139817">Hamminger</rs> &#8211; Neue Zeit, <rs type="person" ref="#per__139818">Zilcher</rs> -<lb/>
O&#214;. Nachrichten, <rs type="person" ref="#per__139819">Fluch</rs> &#8211; Wiener Zeitung. Das franz. Protokoll,<lb/>
aber ich glaube auch, da&#223; unseres nicht ganz unschuldig ist,<lb/>
hat die Journalisten von den Bundespr&#228;sidenten und nat&#252;rlich<lb/>
damit auch von uns systematisch getrennt. Sie schliefen in anderen<lb/>
Hotels, wurden zu den Empf&#228;ngen fast nie geladen, was allerdings<lb/>
auch in &#214;sterreich nicht immer der Fall ist, und hatten ein wesent<lb break="no"/>lich anderes Programm. Nur bei den offiziellen H&#246;hepunkten, w. Z.<add>[?]</add><lb/>
Empfang im &#201;lys&#233;e oder Besichtigungen, waren sie mit uns gemeinsam,<lb/>
allerdings auch verschieden transportiert. <choice><choice><sic>Wo</sic><corr>Sowohl</corr></choice></choice> <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> als auch<lb/>
ich versuchten deshalb immer wieder die Presse bei jeder Gelegenheit<lb/>
zu informieren, und sie damit nat&#252;rlich zu beeinflussen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
legte insbesondere gr&#246;&#223;ten Wert darauf, damit nicht dieser ganze<lb/>
Staatsbesuch in einer Bittstellung &#252;ber EWG Detailfragen ausartete.<lb/>
In diesem Falle spielten wir gut zusammen. Ich selbst legte nat&#252;rlich<lb/>
immer gr&#246;&#223;ten Wert darauf, da&#223; dies meine Hauptaufgabe sei und dies<lb/>
wurde auch von der Presse anerkannt. Einmal meinten sie sogar wir<lb/>
spielen sehr gut auf verschiedenen Klavieren. <rs type="person" ref="#per__108322">Meisl</rs> meinte dazu,<lb/>
<pb n="10-0417" facs="10_1972-03-22_0417.jpg"/>nicht auf verschiedenen Klavieren, sonder vierh&#228;ndig auf einem<lb/>
Klavier. Als sicherlich in der Vergangenheit und Koalition oder<lb/>
&#214;VP&#8211;Alleinregierung ein so gute Zusammenarbeit zwischen dem<lb/>
Aussenminister und dem Handelsminister nie gegeben hat, ist es<lb/>
nat&#252;rlich besonders aufgefallen. Obwohl <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> nat&#252;rlich<lb/>
eine andere Aufgabe und andere Fragestellungen und Politik als<lb/>
Aussenminister verfolgt, kann ich immer wieder feststellen, da&#223;<lb/>
er auch in der Integrationsfrage und in Details sehr gute Kenntnisse<lb/>
hat. In meinen Augen ist er auch ein &#252;berragender Politiker, dessen<lb/>
Ideen und F&#252;hrung ich mich gerne anschlie&#223;e. <choice><choice><sic>Ein</sic><corr>In</corr></choice></choice> stundenlangen Aus<lb break="no"/>sprachen, die wir nat&#252;rlich auch privat unter vier Augen f&#252;hren,<lb/>
mu&#223; ich feststellen, da&#223; ihm am meisten in der letzten Zeit die<lb/>
Abweichung von <rs type="person" ref="#per__97668">Kreiskys</rs> Aussenpolitik beunruhigt. Er selbst meinte,<lb/>
er sei angetreten, da&#223; seine ideologiefreie, offene Politik<add>[?]</add> gemacht<lb/>
werden kann und dies h&#228;tte der Kanzler ihm auch zugesichert. Er<lb/>
glaubt n&#228;mlich, und da hat er vollkommen recht, da&#223; man f&#252;r &#214;ster<lb break="no"/>reich nicht eine sozialistische oder &#214;VP oder sonstige Aussen<lb break="no"/>politik machen k&#246;nnte. &#214;sterreich k&#246;nnte nur, und dies wird bei<lb/>
der &#246;sterreichischen Bev&#246;lkerung auch anerkannt und ist einmal<lb/>
honoriert worden, eine Au&#223;enpolitik machen, die er vertritt und<lb/>
die am Neutralit&#228;tsstatus nichts &#228;ndert, doch eine gute L&#246;sung<lb/>
f&#252;r die &#246;sterreichischen Probleme in der Welt geben sollte. Er<lb/>
meint, da&#223; das schwedische Experiment, wo man geglaubt hat soz.<lb/>
Aussenpolitik machen zu m&#252;ssen, dazu gef&#252;hrt hat, da&#223; man die<lb/>
einen entt&#228;uscht und die anderen ver&#228;rgert hat. Nun beginnt in<lb/>
der letzten Zeit <rs type="person" ref="#per__97668">Kreisky</rs> insbesondere auch &#252;ber die Ideologie-<lb/>
Diskussion und im Hinblick auf den Parteitag hat er ja bei den<lb/>
Vorbesprechungen erkl&#228;rt, auch die Aussen- und Wehrpolitik m&#252;&#223;te<lb/>
man unter den sozialistischen Ideologiegesichtspunkt sehen und<lb/>
machen. Mich beunruhigt vielmehr, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> nat&#252;rlich,<lb/>
da er immer mehr Agenten an sich zu ziehen glaubt, glaubt zumindestens<lb/>
dies machen zu m&#252;ssen, so &#252;berarbeitet wird und daher nat&#252;rlich<lb/>
dann mit den einzelnen Ressortministern immer mehr Reibungspunkte<lb/>
entstehen. Diese, habe ich das Gef&#252;hl, resignieren einer nach<lb/>
dem anderen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meinte auch, da&#223; die glatte Zusammen<lb break="no"/>arbeit, wie wir dies in der Minderheitsregierung gehabt haben,<lb/>
jetzt eigentlich sch&#246;n langsam doch zu Ende geht oder gegangen<lb/>
<pb n="10-0418" facs="10_1972-03-22_0418.jpg"/>ist.<lb/>
</p>
            <p xml:space="preserve">Bei der Handelskammer in Paris war ein riesiger Empfang in<lb/>
einem herrlichen Palais, welches diese besitzt und ihren Sitz<lb/>
hat. Gelegenheit um einige bedeutende Pers&#246;nlichkeiten kennenzu<lb break="no"/>lernen. Das Patronat ist zwar so wie bei uns als Industriellen<lb break="no"/>vereinigung eine eigene Organisation, hat aber politisch<lb/>
dort mehr zu reden. Die Handelskammer d&#252;rfte aber die reichere<lb/>
Organisation sein. Ich hatte ausdr&#252;cklich die Bundeshandelskammer<lb/>
ersucht, man m&#246;ge mir ein Papier mitgeben, das ich dem Pr&#228;sidenten<lb/>
der Handelskammer &#252;berreichen wollte. Ich h&#228;tte dies dann dazu<lb/>
ben&#252;tzt, um zu erkl&#228;ren, da auch die Handelskammer in &#214;sterreich<lb/>
sich &#252;ber die Integrationsprobleme, die und die Vorstellungen<lb/>
gemacht hat und ich niemals Leiter der Bruderorganisation bitten<lb/>
w&#252;rde, da&#223; er dies ber&#252;cksichtigt und auf die franz. Regierung<lb/>
Einflu&#223; nimmt. Leider hat mir der &#246;sterr. Au&#223;enhandelsstellen<lb break="no"/>leiter erkl&#228;rt, da&#223; ein solches Papier von ihm nicht vorbereitet<lb/>
werden konnte. Er hat zwar unser <choice><choice><sic>premer moria</sic><corr>Premier m&#233;moire?</corr></choice></choice>, das sie <rs type="person" ref="#per__114486">Giscard</rs><lb/>
und anderen &#252;berreichten, sehr gut glaube ich &#252;bersetzt und damit<lb/>
gute Arbeit geleistet hat, aber von Br&#252;ssel, wie er sich ausdr&#252;ckt,<lb/>
ausdr&#252;cklich eine Weisung von Dr. <rs type="person" ref="#per__97474">Gleissner</rs>, der sich bei der Be<lb break="no"/>sprechung dort aufhielt, bekommen, kein Papier vorzubereiten. Dies<lb/>
passte mir wieder sehr in meine Verhandlungstaktik. Wenn n&#228;mlich<lb/>
einmal die Handelskammer mich anschie&#223;en sollte, werde ich erkl&#228;ren,<lb/>
da&#223; sie sich nicht einmal zu einer so notwendigen Schritt aufgerafft<lb/>
haben. Auf der einen Seite erwarten sie, da&#223; wir gro&#223;e Erfolge er<lb break="no"/>zielen, auf der anderen Seite k&#246;nnen oder wollen sie ihre Bruder<lb break="no"/>organisationen nicht mobilisieren. Dies ist ein 2. gutes Beispiels<lb/>
des mehr oder minder zumindestens optischen Verfahrens der Handels<lb break="no"/>kammer. Auch die Industriellenvereinigung, <rs type="person" ref="#per__97731">Mautner Markhof</rs>, hat seiner<lb break="no"/>zeit erkl&#228;rt, er wird nach Paris fahren, um das Patronat zu beein<lb break="no"/>flu&#223;en. Ich habe ihn einige Male urgiert und er hat mir dann schriftl.<lb/>
sogar best&#228;tigt, da&#223; infolge der inner&#246;sterreichischen Schwierigkeit<lb/>
sich seine eigenen Leute ihm nicht die notwendige Erm&#228;chtigung ge<lb break="no"/>geben, dieser Schritt nicht getan werden k&#246;nne. Jetzt hat die Handels<lb break="no"/>kammer eine gute Gelegenheit vor&#252;bergehen lassen, um ihre W&#252;nsche<lb/>
durch mich dort deponieren zu lassen.<lb/>
</p>
            <pb n="10-0419" facs="10_1972-03-22_0419.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>:<lb/>
Ich lege Dir, vielleicht aus taktischen Gr&#252;nden brauchbar, die<lb/>
beiden Tischreden bei.<lb/>
</p>
            <p xml:space="preserve">Vom verhandlungstechnischen Standpunkt war nur noch wichtig, da&#223;<lb/>
ich auf einer Flugreise von Grenoble bis Paris Gelegenheit<lb/>
hatte, den Industrieminister <rs type="person" ref="#per__139772">Ortoli</rs> zu sprechen. Auch diesem &#252;ber<lb break="no"/>reichte ich das Memorandum und besprach einzelne Teile mit ihm.<lb/>
Da ich vorher bereits in Grenoble von seinem Referenten <rs type="person" ref="#per__139824">Kergal<lb/>
Allin</rs> begleitet wurde, hatte ich diesem auch ein Memorandum ge<lb break="no"/>geben und auch hier Detailunterhaltungen gef&#252;hrt. <rs type="person" ref="#per__139824">Kergal</rs> erkl&#228;rte<lb/>
mir, da&#223; der Hauptwiderstand nicht ausschlie&#223;lich vom Patronat,<lb/>
sondern wahrscheinlich eher von den Gewerkschaften kommt. Er<lb/>
selbst als Industrieleiter sei nur f&#252;r Papier z.B. in den Elaborat<add>[?]</add><lb/>
zust&#228;ndig und f&#252;r diesen Fall gilt, was wir schon wu&#223;ten, da&#223;<lb/>
n&#228;mlich Schweden und Finnland f&#252;r sie eine gro&#223;e Gefahr aber auch<lb/>
f&#252;r Deutschland ganz besonders, bedeutet. Aus diesem Grunde w&#252;rde<lb/>
die Arbeiterschaft in Frankreich gegen eine Lockerung der schon<lb/>
jetzt, wie er meinte, unzureichenden Schutzma&#223;nahmen, sch&#228;rfstens<lb/>
protestieren. <rs type="person" ref="#per__139772">Ortoli</rs> zog dann seinen Referenten zur Besprechung<lb/>
zu. Detailerkl&#228;rungen hat er nat&#252;rlich nicht abgegeben. Da Bot<lb break="no"/>schafter <rs type="person" ref="#per__138758">Lemberger</rs> als Dolmetscher fungierte, erkl&#228;rte sich dieser<lb/>
mir gegen&#252;ber bereit, nach einiger Zeit mit <rs type="person" ref="#per__139772">Ortoli</rs> neuerdings zu<lb break="no"/>sammenzukommen, um das Problem zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Ich glaube, da&#223; wir auf dieser Reise optisch zumindestens das<lb/>
Maximum herausgeholt haben. Wir haben mit allen bedeutenden<lb/>
Ministern und mit dem Ministerpr&#228;sidenten der Republik &#252;ber Inte<lb break="no"/>grationsprobleme gesprochen und auf &#246;sterreichische W&#252;nsche auf<lb break="no"/>merksam gemacht. Wir haben zwar keine konkreten Zusagen erhalten,<lb/>
aber sowie <rs type="person" ref="#per__114486">Giscard</rs> als auch die anderen versicherten, da&#223; sie<lb/>
jetzt mehr Verst&#228;ndnis f&#252;r die &#246;sterreichische Frage h&#228;tten.<lb/>
Sicherlich war ja keine andere M&#246;glichkeit so g&#252;nstig gewesen,<lb/>
die Minister mit dieser Frage so eingehend zu befassen. Einen<lb/>
gro&#223;en positiven Einflu&#223; erwarte ich mir aber kaum, da ihnen<lb/>
nat&#252;rlich die internen Probleme auf den N&#228;geln brennen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
