<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 16. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-16">Mittwoch, 16. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0068" facs="19_1974-01-16_0068.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 16. J&#228;nner 1974</p><p xml:space="preserve">Der neue italienische Botschafter <name type="person" ref="#per__140782">Cagiati</name> intervenierte,<lb/>
dass AGIP von der &#214;MV um 32 % weniger Ofen&#246;l extra leicht<lb/>
bekommt. Dies sie eine Diskriminierung der italienischen Firma<lb/>
und er hat angenommen, ich k&#246;nnte bei der &#214;MV intervenieren.<lb/>
Damit meinte er, w&#252;rde das gute Verh&#228;ltnis zwischen den Firmen<lb/>
wieder hergestellt. Ich erkl&#228;rte ihm, dass Ofenheiz&#246;l extra leicht<lb/>
nur in einer &#246;sterreichischen Raffinerie verf&#228;rbt werden darf,<lb/>
weshalb Direktimporte ausgeschlossen sind. Ich versprach ihm<lb/>
aber, dass das von ihm schriftlich vorgelegte Aide Memoire<lb/>
der &#214;MV zur Stellungnahme zu schicken und ihn dann &#252;ber das<lb/>
Ergebnis zu informieren. Gleichzeitig n&#252;tzte ich die Gelegen<lb break="no"/>heit, um &#252;ber die &#214;lexportpraktiken Italiens mich zu beschweren.<lb/>
Siche rist es keine Diskriminierung, wie der Botschafter gelich<lb/>
replizierte, da ja alle anderen Staaten ebenfalls solchen Beschr&#228;n<lb break="no"/>kungen unterworfen wurden. <name type="person" ref="#per__140782">Cagiati</name> gab aber zu verstehen,<lb/>
dass er den ENI-Direktor <name type="person" ref="#per__137413">Girotti</name> gut kenntn und er mit ihm &#252;ber<lb/>
die zuk&#252;nftige &#214;lpolitik reden wird. Ich intervenierte gleich<lb break="no"/>falls auch &#252;ber die schlechte Belieferung von Reis aus Italien,<lb/>
wobei der Botschafter allerdings mit Recht erwiderte, das die<lb/>
heute nicht mehr von Rom sondern von Br&#252;ssel geregelt wird.<lb/>
&#220;er die Schwierigkeiten des Vieh-Exportes war er nciht informiert<lb/>
teilte mir aber mit, dass von den Franzosen jetzt im Rahmen der<lb/>
EG eine noch extremere autonome Vieh-Politik betrieben weren<lb/>
soll. In diesem Fall w&#252;rde &#214;sterreich eine wesentlich schlechtere<lb/>
Exportm&#246;glichkeit in Zukunft haben. Er nahm meine Intervention<lb/>
zur Kenntnis, erkl&#228;rte allerdings, dass auch hier die Entschei<lb break="no"/>dung bei Br&#252;ssel liegt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Vielleicht kannst Du feststellen, ob das<lb/>
Landwirtschaftsministerium &#252;ber die neue<lb/>
Vieh- Import- und Exportpolitik der Gemein<lb break="no"/>schaft, die insbesondere den italienischen<lb/>
Markt so stark betrifft, informiert ist.</p><p xml:space="preserve">Der saudi-arablische Botschafter <name type="person" ref="#per__140783">Basrawi</name> kam mit dern &#228;hnlichen<lb/>
Absicht wie der &#228;gyptische, n&#228;mlich nur die freundschaftlichen<lb/>
Gr&#252;sse auszurichten und zu erkl&#228;ren, dass auch Saudi-Arabien<lb/>
alles unternehmen wird, um die &#246;sterreichische Wirtschaft mit<lb/>
&#214;l zu versorgen, Er legte ganz besonderen Wert darauf, dass<lb/>
so schnell wie m&#246;glich eine &#246;sterreichische Delegation nach<lb/>
<pb n="19-0069" facs="19_1974-01-16_0069.jpg"/>Saudi-Arabien kommt um hier Kooperationen und sonstige Zusammen<lb break="no"/>arbeitsvertr&#228;ge mit Saudi-Arabien- Firmen abzuschliessen.</p><p xml:space="preserve">Die 125. Jahre Festversammlung im Musikvereinssaal wurde eigenartig<lb/>
gestaltet. An Stelle einer langen Festrede hat die Kammer einen<lb/>
Wie sie es nannte Bilderbuchabschnitt "Geschichte &#214;sterreichs<lb/>
und insbesondere der Wiener Handelskammer" gegeben. <name type="person" ref="#per__116419">Marboe</name> hat<lb/>
hier eine Kombination zwscihen Tonband und zwar Musik aber auch&#228;<lb/>
Text und Gedichte gesprochen von verschiedensten Sprechern und den<lb/>
lebenden <name type="person" ref="#per__146260">Ernst Meister</name>, der zwischendurch ebenfalls einen Text<lb/>
verlas, kombiniert. F&#252;r mich war das gnaze ein bisschen ein<lb/>
Durcheinander, nachdem eine chronologische Reihenfolge nicht<lb/>
zu erkennen war. INteressant waren immernur wieder die Bemerkungen,<lb/>
dass die Kammer mit 4 Angestellten gegr&#252;ndet und selbst um die<lb/>
Jahrhundertwende nur 14 oder 15 Angestellte hatte. Als es dann zur<lb/>
neueren Zeit ging, wurde &#252;ber die effektive B&#252;rokratie nichts mher<lb/>
gesagt. Ein bisschen hat er zuerst &#252;berhaupt utopisch begonnen,<lb/>
als die 200 Jahr-Feier angedeutet wurde und dort erkl&#228;rt, eine<lb/>
neue Gewerbeordnung wurde geschaffen. W&#228;re ich dort als Redner<lb/>
eigetragen gewesen, was ich Gott sei Dank nicht war, h&#228;tte ich<lb/>
sicherlich darauf repliziert, dass wir auch zur 125 Jahr-Feier<lb/>
jetzt eine neue Gewerbeordnung geschaffen haben. Da das n&#246;. Tonk&#252;n<lb break="no"/>stlerorchester die ganze Zeit am Podium sass, h&#228;tte ich, wenn ich<lb/>
die ganze Gestaltung gehabt h&#228;tte, doch mehr die lebenden<lb/>
Musiker und den lebenden <name type="person" ref="#per__146260">Ernst Meister</name> als Sprecher eingesetzt.<lb/>
<name type="person" ref="#per__97749">Mitterer</name> hat in seiner Festansprache entsprechende Forderungen<lb/>
&#252;ber dne Export und &#252;ber den Fremdenverkehr aufgestellt, Am<lb/>
Abend beim Empfang habe ich ihm deshalb gesagt, dass vormittags<lb/>
die Forderung aufgestellt wird, nachmittags schon erf&#252;llt ist.<lb/>
Der Export ist bekanntlicherweise im November um 20 % und auch<lb/>
die &#220;bernachtungen sind um fast 8 % im November gestiegen. Ein<lb/>
deutlich sichtbarer Aufschwung, der hoffentlich l&#228;ngere Zeit<lb/>
anhalten wird. Ich selbst bin davon &#252;berzeugt. <name type="person" ref="#per__97668">Kreisky</name> hat in<lb/>
seiner Ansprache sehr geschcikt der Handelskammer versprochen,<lb/>
dass die Regierung ganz unabh&#228;ngig der politischen F&#252;hrungs<lb break="no"/>kr&#228;fte der Handelskammer diese stets zur Zusammenarbeit heranziehen<lb/>
wird und der Wirtschaft versprochen, dass es weder eine Plan<lb break="no"/>wirtschaft nocch eine laissez faire laissez passer geben wird.</p><pb n="19-0070" facs="19_1974-01-16_0070.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97607">Jonas</name>, der sich seine Reden ja alle selbst macht, sehr zum<lb/>
Leidwesen seines Pressereferenten <name type="person" ref="#per__123397">Skalnik</name>, hatte als Ausgleich<lb/>
auch immer wieder so wie bei vergangenen Gelegenheiten neben<lb/>
der Handelskammer auch die Arbeiterkammer herausgestrichen.<lb/>
<name type="person" ref="#per__97749">Mitterer</name> will alles slebst machen und schusselt nat&#252;rlich<lb/>
daher, ungeheuer herum. U,a, hat er die Festfolge durch seine<lb/>
Anweisung ganz durcheinander gebracht. Man soll eben nicht gleich<lb/>
zeitig Regisseur, und Akteur sein. Die Regie h&#228;tte er bessere<lb/>
anderen &#252;berlassen. Ansonsten aber war er sehr aufger&#228;umt in<lb/>
jeder Beziehung, man konnte ihm direkt ansehen, wie er gl&#252;ck<lb break="no"/>lich war, wieder einma agieren zz k&#246;nnen.</p><p xml:space="preserve">Die Aussprache mit Gen.Intendant <name type="person" ref="#per__97326">Bacher</name>, Fernsehdirektor <name type="person" ref="#per__116209">Zilk</name><lb/>
und Dr. <name type="person" ref="#per__139833">Weis</name> war f&#252;r mich sehr itnerssant. Ich hatte einleitend<lb/>
sofort festgehalten, dass ich eigentlich nur vom ORF selbst Vor<lb break="no"/>schl&#228;ge erwarte, wie sie im FAlle X die entsprechenden K&#252;rzungen<lb/>
ihrer Programme vorschlagen w&#252;rden. Nicht ich habe ihnen ein Zeit<lb break="no"/>limit gegeben, sondern habe erkl&#228;rt, derzeit sei eine K&#252;rzung<lb/>
&#252;berhaupt nicht beabsichtigt udn sie sollte nur entsprechende<lb/>
Vorbereitungen selbst treffen. Die bErechnungen, die <name type="person" ref="#per__139833">Weis</name> dem<lb/>
Bundeskanzler &#252;ber <name type="person" ref="#per__97326">Bacher</name> geschickt hat, ersuchte ich entspre<lb break="no"/>chend noch einmal zu &#252;berpr&#252;fen und mit den &#196;usserungen anderer<lb/>
Stellen abzustimmen. <name type="person" ref="#per__97326">Bacher</name> selbst argumentierte sofort dahin<lb break="no"/>gehend, dass er gar keinen Gegensatz zwischen Regierung und<lb/>
Fernsehen erwartet, denn das Fernsehen wird jede Weisung, die<lb/>
sie von der Regierung bekommt, durchf&#252;hren. Er m&#246;chte eben<lb/>
nur auf die Folgen aufmerksam machen. Da ihc seinerziet ja<lb/>
&#252;berhaupt nicht der Initiator dieser Idee der Verk&#252;rzung<lb/>
des Fernsehprogrammes gewesen bin, hatte ich es besonders<lb/>
leicht, sofort zu replizieren, dass wir auch von Seiten der<lb/>
Regierung nicht beabsichtigen, irgendwelche Einschr&#228;nkungen dem<lb/>
Fernsehen aufzuerlegen. In Wirklichkeit ms&#252;sten, wenn tat<lb break="no"/>s&#228;chlich die Krise eintritt,dann die Bundesregierung selbst<lb/>
gr&#246;sseres INteresse haben, dass mit der &#252;ber die Massenmedien,<lb/>
Fernsehen und Rundfunk der Bev&#246;lkerung vorgesetzt wird, um die<lb/>
damit ein wenig &#252;ber die triste Lage hinwegzuhelfn. Dies ist<lb/>
zumindestens wie <name type="person" ref="#per__97326">Bacher</name> mir erklrte, die Auffassung des<lb/>
deutschen und des schweizerischen Fernsehens. Wir hatten dann<lb/>
noch eine lange Diskussion &#252;ber die Berichterstattung vom<lb/>
<pb n="19-0071" facs="19_1974-01-16_0071.jpg"/>Fernsehen, insbesondere im Hinblick auf die &#214;lkrise. Da<lb/>
weiss verh&#228;ltnism&#228;ssig sp&#228;t, n&#228;mlich erst im Dezember eine<lb/>
ausf&#252;hrlichere Fernsehdiskussion &#252;ber die &#214;lsituation ab<lb break="no"/>hielt, habe ich mit recht wie ich glaube, kritisiert, dass<lb/>
doch Wochen hindurch das Fernsehen entsprechende Aussagen<lb/>
machte, ohen dem daf&#252;r verantwortlichen Minister die M&#246;g<lb break="no"/>lichkeit zur REplik zu geben. <name type="person" ref="#per__97326">Bacher</name> meinte, es w&#228;re ein Leichtes<lb/>
gewesen, h&#228;tte ich entsprechende Sendezeit verlangt. Dies<lb/>
erkl&#228;rte ich aber lehne ich im Prinzip ab, da dies nicht<lb/>
meinem Stil entspricht, irgendwo eine Bevorzugung zu<lb/>
verlangen. Wenn das Fernsehen objektiv berichtet und alle<lb/>
Meinungen zu Wort kommen lassen will, erscheint es mir<lb/>
selbstverst&#228;ndlich, dass es sich dann auch bem&#252;ht, die zu<lb break="no"/>st&#228;ndige Stelle, den verantwortlichen Minister entsprechend<lb/>
in die Sendungen einzuschalten.</p><p xml:space="preserve">Beim Abendempfang traf ich <name type="person" ref="#per__97772">Nekula</name> und <name type="person" ref="#per__97865">Reisinger</name> und er&#246;rterte<lb/>
mit ihnen die zuk&#252;nftigen Strompreisverhandlung. <name type="person" ref="#per__97865">Reisinger</name><lb/>
hat allen Ernstes gehofft und geglabut, er kann 12 Groschen<lb/>
f&#252;r die kWh bekommen. Ich setze ihm dezidiert auseinander,<lb/>
dass ich 8 Groschen jetzt bei der AK und beim &#214;GB durch habe<lb/>
und auch die Landwirtschaft dem zustimmte. Die Handelskammer<lb/>
selbst w&#252;nscht nur f&#252;r den Stromintensiven und insbesondere<lb/>
auch f&#252;r die Industrie entsprechende niedrige S&#228;tze. <name type="person" ref="#per__97772">Nekula</name><lb/>
selbst m&#246;chte und das finde ich f&#252;r richtig, die Tarife, wo<lb/>
gewisse Mindestmengen verbraucht werden m&#252;ssen, um in den<lb/>
Genuss dieses verbilligten Satzes zu Kommen, in Hinkunft aus<lb/>
der Tarifgenehmigung ausgenommen. Die jetzt schon bestehenden<lb/>
Tarifabnehmer sollen &#8211; wie er sich vorstellt, in drei Etappen<lb/>
entsprechend angehoben werden. Ich habe <name type="person" ref="#per__97865">Reisinger</name> vorgeschlagen,<lb/>
er soll f&#252;r ide &#252;bermorgige Sitzung der soz. Energieleute ent<lb break="no"/>sprechende VOrschl&#228;ge vorlegen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Vielleicht kannst Du von <name type="person" ref="#per__109811">Burian</name> die ent<lb break="no"/>sprechenden Vorschl&#228;ge auch der anderen L&#228;n<lb break="no"/>der bkeommen.</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97925">Schoeller</name> und auch Gen.Dir. <name type="person" ref="#per__114559">Bayer</name> von B&#246;hler sowie Gen.Dir.<lb/>
<name type="person" ref="#per__136430">Wick</name> von der &#214;AMAG diskutierten mit mir den Persienbesuch.<lb/>
<name type="person" ref="#per__97925">Schoeller</name> f&#252;rchtt, dass wenn wir mit so einer grossen Delegation<lb/>
<pb n="19-0072" facs="19_1974-01-16_0072.jpg"/>kommen, es nicht m&#246;glich sein wird, auch nur einen ann&#228;<lb break="no"/>hernden TEil von Experten auf iranischer SEite zu bekommen.<lb/>
<name type="person" ref="#per__114559">Bayer</name> insbesondere berichtete, dass er jetzt in Teheran war,<lb/>
dort z.B. im Handelsministerium zwei Stunden warten musste,<lb/>
und dann die Auskunft erhielt., in einer F&#252;nf-Minuten-Dis<lb break="no"/>kussion, man soll sich doch am Abend um 11 Uhr nachts neuerdings<lb/>
treffen. <name type="person" ref="#per__114559">Bayer</name>, der jetzt auch auf Wunsch des Schahs ein<lb/>
Edelstahlwerk errichten soll, hat eine facility study gemacht<lb/>
aus der klar und deutlich hervorgeht, dass diese Fabrik<lb/>
passiv arbeiten w&#252;rde. Trotzdem bestehen die Perser auf einer<lb/>
ERf&#252;llung dieser seinerzeitigen Zusage, ihnen bi der Errichtung<lb/>
eines Edelstahlwerkes zu helfen. <name type="person" ref="#per__97925">Schoeller</name> hat die grosse Angst,<lb/>
dass die Riesendelegation und letzten Endes auch die Kleine<lb/>
Kommission, die diese Delegation f&#252;hren wird, ein Misserfolg<lb/>
werden muss, weil die entsprechenden Partner auf der anderen<lb/>
Seite nicht vorhanden sein werden. Deshalb glaubte er, w&#228;re<lb/>
es zweckm&#228;ssig, wenn eventuell sogar er 14 Tage vorher bereits<lb/>
nach Persien f&#228;hrt. Ich selbst habe ihm sofort zugestimmt und<lb/>
er wird diesbez&#252;glich mit <name type="person" ref="#per__97893">Sallinger</name> sprechen. Noch besser,<lb/>
meinte ich, w&#228;re es, wenn er schon anfangs Feber nach<lb/>
Persien fahren k&#246;nnte und dann mit sehr konkreten Vorstellungen<lb/>
&#246;sterreichischer Experten und Firmen die notwendigen Gegen<lb break="no"/>seitigen Experten die Perser dahin zu bringen, dass sie tat<lb break="no"/>s&#228;chlich am 25. Feber zur Verf&#252;gung stehen. Er wird mit <name type="person" ref="#per__97893">Sallin<lb break="no"/>ger</name> einen Plan ausarbeiten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Ich glaube, dass es wirklich notwendig<lb/>
ist, so schnell wie m&#246;glich durch <name type="person" ref="#per__108322">Meisl</name><lb/>
feststellen zu lassen, wer aller jetzt<lb/>
konkret mit konkreten Gesch&#228;ften mit<lb break="no"/>f&#228;hrt. Dann m&#252;sste man entweder &#252;ber de<lb/>
Handelsdelegierten und die Bundeskammer<lb/>
oder gegebenenfalls &#252;ber unsere Bot<lb break="no"/>schaft die notwendigen Vertreter aufder<lb/>
anderen Seite mobilisieren.</p></div>
      </body>
      <back>
         <pb n="19_0067_08" facs="19_1974-01-16_0067-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.1.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
