<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710325">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-25">Donnerstag, 25. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0380" facs="05_1971-03-25_0380.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 26. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Beratung mit Bundesrat <rs type="person" ref="#per__97375">Brugger</rs> und Beamten. Aus den Bemerkungen<lb/>
<rs type="person" ref="#per__97985">Staribachers</rs> ist zu entnehmen, da&#223; es sich um ein von beiden<lb/>
Seiten propagandistisch verwertbares Bekenntnis zum gemeinsamen<lb/>
Vorgehen in Br&#252;ssel und ansonsten um einen allgemeinen Gedanken<lb break="no"/>austausch gehandelt hat. Bundesrat <rs type="person" ref="#per__97375">Brugger</rs> wurde eingeladen, die<lb/>
n&#228;chste Runde der Verhandlungen in Wien zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Mittagessen in der Botschaft. Die Leute die hier teilnehmen,<lb/>
werden wir durchwegs noch mindestens 3x treffen. Dennoch d&#252;rfte<lb/>
dieses Mittagessen Bedeutung haben, an dem die Gesellschafts<lb break="no"/>chronik von Bern eingeht. Erstmals nehmen n&#228;mlich an einem<lb/>
solchen Essen auch die Gattinnen der Minister teil. Dies war<lb/>
auch der Grund, da&#223; Bundesrat <rs type="person" ref="#per__97375">Brugger</rs>, der sch&#252;chtern protestiert,<lb/>
da&#223; sein urspr&#252;nglicher Plan, dieses Mittagessen selbst zu<lb/>
geben, gescheitert ist. Er h&#228;tte wahrscheinlich nicht den Mut<lb/>
gehabt, die Gattinnen einzuladen. Der &#246;sterreichische Au&#223;en<lb break="no"/>handelsdelegierte und der erst zugeteilte Botschafter entwickeln<lb/>
sich zu <rs type="person" ref="#per__97985">Staribacher</rs>-Fans.<lb/>
</p>
            <p xml:space="preserve">F&#252;r unsere Kuriosit&#228;tensammlung eignet sich die Mitteilung<lb/>
des jungen Beamten, da&#223; als &#228;u&#223;eres Zeichen f&#252;r die Moder<lb break="no"/>nisierung des Geistes im Au&#223;enamt die bisherige Schlu&#223;floskel<lb/>
von Briefen an den Au&#223;enminister unterbleiben darf. Diese<lb/>
hatte gelautet: "Genehmigen Sie, hochverehrter Herr Bundes<lb break="no"/>minister, den Ausdruck meiner vollkommenen Ergebenheit."<lb/>
Botschafter <rs type="person" ref="#per__97350">Bielka</rs> l&#228;chelte dazu gequ&#228;lt, die Floskel zu<lb/>
rechtfertigen.<lb/>
</p>
            <p xml:space="preserve">Die Fahrt nach Z&#252;rich bietet Gelegenheit zur Besichtigung<lb/>
des eindrucksvollen Einkaufszentrums in Spreitenbach.<lb/>
</p>
            <p xml:space="preserve">Nachtessen der Creditanstalt in Z&#252;rich. Das eindrucksvollste<lb/>
daran ist die Teilnehmerliste. Sie liest sich wie der Finanz<lb break="no"/><pb n="05-0381" facs="05_1971-03-25_0381.jpg"/>kompa&#223; von Z&#252;rich. Wenn die Idee <rs type="person" ref="#per__137038">Calvins</rs> richtig ist, da&#223;<lb/>
Reichtum ein Ausdruck des Segens Gottes ist und der Lohn<lb/>
f&#252;r fromme Lebensweise ist, dann mu&#223; es sich hier um eine<lb/>
Versammlung von Heiligen handeln.<lb/>
</p>
            <p xml:space="preserve">Im &#252;brigen bringt der Abend, an dem auch CA-GenDir.<lb/>
<rs type="person" ref="#per__122965">Treichl</rs> teilnimmt, eine Gratulationsrede zum 50. Geburtstag<lb/>
und eindrucksvolle Beweise daf&#252;r, wie fair viele dieser Finanzge<lb break="no"/>waltigen die Situation in &#214;sterreich im Lichte skeptischer<lb/>
Vorurteile sehen und vor allem der Verstaatlichung und der<lb/>
sozialistischen Bundesregierung mi&#223;trauen. Der Vorsitzende<lb/>
der Handelskammer, Herr <rs type="person" ref="#per__137039">Bunzl</rs>, verspricht &#252;berdies einen<lb/>
Brief mit einer Sammlung von b&#252;rokratischen Hemmnissen,<lb/>
<choice><choice><sic>denn</sic><corr>die</corr></choice></choice> dem verst&#228;rkten Schweizer Engagement in &#214;sterreich<lb/>
entgegenstehen.<lb/>
</p>
            <p xml:space="preserve">Der Abend endet mit einem "Schlaftrunk" im Kreise der Damen,<lb/>
die von der illustren Herrengesellschaft sorgf&#228;ltig fernge<lb break="no"/>halten wurden.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
