<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700915">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-09-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-15">Dienstag, 15. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0523" facs="02_1970-09-15_0523.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-15">Dienstag, 15. September 1970</date>
            </dateline>
            <p xml:space="preserve">Die Taxifahrer von Wien hatten durch Unterschrift best&#228;tigt,<lb/>
dass sie gegen die VO des Handelsministeriums sind, wonach die<lb/>
Taxis mit einer Alarmanlage ausger&#252;stet werden m&#252;ssen. Diese<lb/>
Anordnung wurde seinerzeit nach dem Mord an dem Taxichauffeur<lb/>
<name type="person">Rosskop</name> von den zust&#228;ndigen Stellen einhellig verlangt. Sowohl die<lb/>
Gewerkschaft HTV als auch die Bundeskammer und auch die Polizei,<lb/>
Gendarmerie und sonstige davon betroffenen Stellen haben sich f&#252;r<lb/>
eine solche Alarmanlage ausgesprochen. Diese Alarmanlage ist erst<lb/>
mit 1.1.1970 zu errichten gewesen und jetzt kommen die Taxler,<lb/>
insbesondere jene, die nur tags&#252;ber fahren, und sagen, eine solche<lb/>
Alarmanlage kostet nur Geld und hilft ihnen nichts. Ja sie behaupten<lb/>
sogar, dass wenn ein Taxler von einem Mann bedroht wird, er durch die<lb/>
Einschaltung der Anlage sogar zu einer Kurzschlusshandlung getrieben<lb/>
werden k&#246;nnte und vielleicht ohne dass es beabsichtigt w&#228;re, den<lb/>
Revolver abdr&#252;ckt. Ich wies darauf hin, dass seinerzeit die einstimmi<lb break="no"/>ge Meinung auch der Innung war, dass eine solche Anlage zweckm&#228;ssig ist<lb/>
und dass man sich damals nur gegen eine kugelsichere Trennwand aus<lb break="no"/>gesprochen hat, wobei diese insbesondere wegen der Unfallgefahr<lb/>
nicht zur Ausf&#252;hrung kam. Im Westdeutschland, wo man eine solche kugel<lb break="no"/>sichere Trennwand auch installierte und verlangte ist in der Zwischenzeit<lb/>
diese VO ausgehoben worden. Ich versicherte den Vertretern, dass ich<lb/>
unter allen Umst&#228;nden ihr Anliegen genauest pr&#252;fen lassen w&#252;rde<lb/>
und Min.Rat <name type="person" ref="#per__134300">Metzner</name>, der anwesend war, hat den Auftrag &#252;bernommen<lb/>
hier zu kl&#228;ren, ob und inwieweit wir diese Verordnung wieder r&#252;ck<lb break="no"/>g&#228;ngig machen k&#246;nnen. Bei dieser Gelegenheit sagten mit die Vertreter<lb/>
dass die Innung ihnen mitgeteilt hat, dass Minister <name type="person" ref="#per__97749">Mitterer</name> einen<lb/>
absoluten Konzessionsstop zugesichert hat. Ich konfrontierte diese<lb/>
Behauptung sofort mit MR <name type="person" ref="#per__134300">Metzner</name> und dieser best&#228;tigte, dass ihm<lb/>
eine solche Weisung niemals zugegangen ist. Ich dagegen sagte, ich<lb/>
w&#252;rde einen solchen absoluten Stop niemals zusichern, weil er niemals<lb/>
eingehalten werden kann, da man den gegebenen Bed&#252;rfnissen nach mehr<lb/>
Taxis Rechnung tragen muss und versicherte aber, dass jeder einzelne<lb/>
Fall gerade von Min.Rat <name type="person" ref="#per__134300">Metzner</name> in dieser sehr unangenehmen Aufgabe<lb/>
gepr&#252;ft wird und in dem einzelnen Fall entschieden wird in rein<lb/>
sachlichem Gesichtspunkt.</p>
            <pb n="02-0524" facs="02_1970-09-15_0524.jpg"/>
            <p xml:space="preserve">Vor dem Ministerrat wurde seinerzeit beschlossen, dass sich alle<lb/>
impfen lassen, gegen asiatische Grippe, ich glaube ja, dass dies<lb/>
nicht sehr viel Sinn hat, weil jetzt maximal drei St&#228;mme durch die<lb/>
Impfung erfasst werden und man kann daher nur hoffen, dass diese drei<lb/>
St&#228;mme auch tats&#228;chlich als asiatische Grippe einen nur befallen.<lb/>
Im Ministerrat selbst war die wichtigste Frage das Budget und die<lb/>
einzelnen Ressortminister konnten die Erkl&#228;rung abgeben, dass sie<lb/>
mit den Regelungen absolut zufrieden sind. Das Budget wurde das<lb/>
erste Mal in der zweiten Republik mit allen Details gedruckt vorge<lb break="no"/>legt. Bis jetzt war es &#8211; nicht nur in der Koalitionsregierung &#8211; so, dass<lb/>
nur der Mantel, d.h. die Gesamteinnahmen und die Gesamtausgaben be<lb break="no"/>schlossen wurden, einmal musste sogar die Uhr im BKA zur&#252;ckgedreht<lb/>
werden, damit noch vor 22. Oktober, 24.00 Uhr die entsprechenden Be<lb break="no"/>schl&#252;sse gefasst werden konnten, auch in der &#214;VP-Alleinregierung hat<lb/>
niemals ein wirklich fix und fertiger Budgetentwurf vorgelegen. Von dem<lb/>
gedruckten Exemplar werden allerdings drei im Ministerrat noch beschlos<lb break="no"/>sene &#196;nderungen vorgenommen, erstens wird vom Bautenministerium 20 Mio<lb/>
Schilling f&#252;r das Unterrichtsministerium abgezweigt, um im Leasing<lb/>
Verfahren zus&#228;tzliche Mittelschulen zu errichten, zweitens wurde die<lb/>
Entwicklungshilfe von 28 Mill. auf 40 Mill. erh&#246;ht und drittens<lb/>
wurde die Treibstoffverbilligung f&#252;r die Landwirtschaft von 193,8<lb/>
auf 240 Mill. S erh&#246;ht. Als Ausgabenpost ergibt dies eine Erh&#246;hung<lb/>
von ca. 60 Mill. S, die &#252;ber die Zolleinnahmen, welche von 5,4 Mia<lb/>
auf 5&#8222;460,000.000 S erh&#246;ht werden , gedeckt sind. Ausgaben betragen<lb/>
107,3 Mia, die Einnahmen 101,5 Mia im ordentlichen Budget, im ausser<lb break="no"/>ordentlichen Budget betragen die Ausgaben 3,8 Mia sodass insgesamt ein<lb/>
Defizit von 9,5 Mia S im Gesamtbudget vorhanden ist. Dies ist gegen das<lb/>
jetzige Defizit von 9 Mia um rund 500 Mill. S mehr und bewegt sich<lb/>
absolut im Rahmen dem vom Wirtschafts- und Sozialbeirat gemachten<lb/>
Aussage, wonach n&#228;mlich das Defizit h&#246;chstens im Ausmass des Brutto<lb break="no"/>nationalproduktzuwachses zunehmen d&#252;rfte. Da wir heuer mit einem<lb/>
Bruttonationalproduktzuwachs nominell von wahrscheinlich 10 % rechnen<lb/>
k&#246;nnen, h&#228;tte das Defizit auch 9,9 Mia S betragen d&#252;rfen. Von den 9,5<lb/>
Mia S Defizit m&#252;ssten, 9,350 Mia S f&#252;r Tilgung und Zinsen im n&#228;chsten<lb/>
Jahr aufgewendet werden. Im Budget 1971 wird die Tilgungsrate um<lb/>
600 Mill. S h&#246;her sein als 1970. Entscheidend ist aber, dass es sich<lb/>
hier tats&#228;chlich um ein Konsolidierungsbudget handelt, welches auch<lb/>
konjunkturrichtig ist, weil das inlandswirksame Defizit, welches 1970<lb/>
2,9 Mia S betragen hat, 1971 auf 1,7 Mia S reduziert werden konnte.<lb/>
Ausserdem haben wir ein sogenannten Konjunkturausgleichsbudget be<lb break="no"/><pb n="02-0525" facs="02_1970-09-15_0525.jpg"/>schlossen in der H&#246;he von 3,1 Mia S, welches dazu beitragen soll,<lb/>
wenn die Konjunkturlage es erfordert, sofort zus&#228;tzliche Ausgaben<lb/>
beschliessen zu k&#246;nnen. Wir hoffen allerdings, dass dieses Budget<lb/>
niemals wirksam werden wird. Da neben mir sonst Aussenminister <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> sitzt und Material auf seinem Platz gelegen ist, er aber in<lb/>
die Sitzung nicht erschien, habe ich angenommen, dass er sich versp&#228;ten<lb/>
w&#252;rde, deshalb hatte ich bei seinem ersten vom Bundeskanzler aufge<lb break="no"/>rufenen Tagesordnungspunkt sofort erkl&#228;rt, ich bitte um Annahme, der<lb/>
Kollege <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ist momentan nicht hier. <name type="person" ref="#per__97668">Kreisky</name> schmunzelte,<lb/>
und sagte, ich w&#252;sste scheinbar nicht, dass er bereits auf dem Weg<lb/>
zur UNO sei und er ihn beauftragt h&#228;tte, ihn zu vertreten. Wahrschein<lb break="no"/>lich h&#228;tte er zu ihm doch mehr Zutrauen, da er bei meiner Vertretung<lb/>
scheinbar nicht gut seine Interessenlagen ber&#252;cksichtigt fand. Dies<lb/>
war eines der &#252;blichen Gepl&#228;nkel, denn in Wirklichkeit ist die Ver<lb break="no"/>tretung eine rein formelle Sache, ein jeder wird ja von den B&#252;rokratie<lb/>
des Ministeriums, das er zu vertreten hat, im &#228;ussersten Notfall nur<lb/>
herangezogen und in Wirklichkeit fallen fast nie Entscheidungen, die<lb/>
einigermassen von Bedeutung sind. Minister <name type="person" ref="#per__98055">Weihs</name> machte mich gegen<lb/>
Ende der Sitzung darauf aufmerksam, da ich mir ja die Ordensverleihungen<lb/>
nie anschaue, dass ich vom rum&#228;nischen Staatspr&#228;sidenten hoch<lb/>
dekoriert werden sollte. Laut einer Mitteilung h&#228;tte der Bundeskanzler<lb/>
und dann sofort ich, weil n&#228;mlich der rum. Aussenhandelsminister mit<lb break="no"/>kommt, und dann <name type="person" ref="#per__97461">Fr&#252;hbauer</name> an dritter Stelle einen Orden bekommen sollen.<lb/>
Ich sprang wie von einer Tarantel gestochen auf, st&#252;rzte mich w&#228;hrend<lb/>
der Sitzung noch zu <name type="person" ref="#per__97668">Kreisky</name> und erkl&#228;rte, dass ich &#252;berhaupt nicht ge<lb break="no"/>fragt wurde und im Prinzip alle Orden ablehne, Er ragte, ob sich dies<lb/>
auch auf &#246;sterreichische Orden beziehen w&#252;rde, was ich bejahte. Er<lb/>
erwiderte, dass er seinerzeit bei der Diskussion, ob &#252;berhaupt die<lb/>
Orden wieder eingef&#252;hrt werden sollen, als Pr&#228;sidialist beim Bundes<lb break="no"/>pr&#228;sidenten sich dagegen ausgesprochen hatte, aber nicht durchgekommen<lb/>
sei. Er akzeptiere zwar meinen Beschluss, aber meinte, dass man jetzt<lb/>
&#252;ber dieses Problem in der n&#228;chsten Ministerratsvorbesprechung sehr genau<lb/>
reden m&#252;ssten. Offiziell in der Sitzung teilte er mit, dass in der Frage<lb/>
der Ordensverleihung davon Abstand genommen werden sollte, mir einen<lb/>
zu geben, wobei er darauf hinwies, dass er dies mit dem Bundespr&#228;siden<lb break="no"/>ten besprechen m&#252;sste. Ich konnte erwidern, dass ich gleich bei meinem<lb/>
Regierungsantritt erkl&#228;rt hatte dem Herrn Bundespr&#228;sidenten, dass ich<lb/>
keine wie immer gearteten Auszeichnungen und Titel annehmen w&#252;rde. Ich<lb/>
hatte auch nachmittags durch ein Telefongespr&#228;ch Gelegenheit, dem<lb/>
<pb n="02-0526" facs="02_1970-09-15_0526.jpg"/>Bundespr&#228;sidenten davon Mitteilung zu machen.</p>
            <p xml:space="preserve">Eine Besprechung mit SChef <name type="person">Habel</name> und Frau Min.Rat <name type="person" ref="#per__137068">Mache</name> &#252;ber die<lb/>
Gewerbeordnung ergab folgendes: Die Bundeskammer lehnt es ab, bei der<lb/>
Erstellung der Gewerbeordnung schon mitzuwirken, andererseits wieder<lb/>
hat <name type="person" ref="#per__97893">Sallinger</name> ganz erschrocken gefragt, als ich ihm Mitteilung machte,<lb/>
dass ich mein Mandat &#252;ber die Wirtschaftsgesetze jetzt der Regierung<lb/>
zur&#252;cklege, ob ich auch &#252;ber die Gewerbeordnung diesbez&#252;gliche Be<lb break="no"/>schl&#252;sse in der Regierung beantrage. Ich erwiderte, dass dies nicht<lb/>
der Fall ist, sondern dass ich im vorparlamentarischen Raum noch immer<lb/>
hoffe, mit ihnen zu einer Einigung zu gelangen. <name type="person" ref="#per__97893">Sallinger</name> hat dann<lb/>
<name type="person" ref="#per__97769">Mussil</name> informiert, dass das Ministerium jetzt eine Gewerbeordnung<lb/>
ausarbeitet und bevor es ihm zur offiziellen Begutachtung ausge<lb break="no"/>schickt wird, mit der Bundeskammer im Detail noch besprochen werden<lb/>
soll. Ich halte diese Vorgangsweise f&#252;r sehr unzweckm&#228;ssig und Frau<lb break="no"/>Min.Rat <name type="person" ref="#per__137068">Mache</name> erkl&#228;rte auch, dass sie ja dann eine dreifache Arbeit hat<lb/>
Deshalb versuchte ich mit <name type="person" ref="#per__97769">Mussil</name> Kontakt aufzunehmen und bekam von<lb/>
ihm die Zusicherung, er wird dieses Problem neuerdings mit <name type="person" ref="#per__97893">Sallinger</name><lb/>
besprechen. Mir pers&#246;nlich ist es ja egal, wie die Bundeskammer sich<lb/>
hier entscheidet, ich halte es nur f&#252;r sehr unzweckm&#228;ssig, wenn wir<lb/>
uns dann in monatelagen Detailverhandlungen erst zusammen streiten<lb/>
und nicht gleich jetzt die wirklichen harten Kernprobleme vorerst<lb/>
ausscheiden und die grosse Anzahl von unbestrittenen Positionen und<lb/>
Punkten best&#228;tigen. Ich sicherte <name type="person" ref="#per__97769">Mussil</name> zu, dass er dann am Ende der<lb/>
Arbeit noch immer sagen k&#246;nnte, dass die ganze Gewerbeordnung oder<lb/>
der und der Teil abgelehnt werden, ich mich nicht darauf berufen<lb/>
werde, dass <name type="person" ref="#per__112567">Christian</name> von der Bundeskammer bereits eine diesbez&#252;g<lb break="no"/>liche Zustimmung gegeben hat oder zu erkennen gegeben hat, dass er<lb/>
nur ein Scheingefecht gegen diese Bestimmung f&#252;hrt.</p>
            <p xml:space="preserve">Die Fremdeverkehrsreferenten, d.h. die Funktion&#228;re der einzelnen<lb/>
Bundesl&#228;nder, meistens Landesr&#228;te oder Vizeb&#252;rgermeister <name type="person">Sandner</name><lb/>
wie in Wien, hatte ich eingeladen zu einer ersten Verst&#228;ndigung<lb/>
Es erschienen tats&#228;chlich von Nieder&#246;sterreich, Tirol und Steiermark<lb/>
der zust&#228;ndige Landesrat, w&#228;hrend die anderen L&#228;nder doch die von ihnen<lb/>
beauftragten Fremdenverkehrsreferenten entsendeten zu dieser Sitzung.<lb/>
Ebenso waren die Interessensvertretungen gekommen und der St&#228;dtebund,<lb/>
Landesrat <name type="person">Schweder</name>, der Gemeindebund, Dr. <name type="person" ref="#per__136475">Hammer</name>, und der Kurorte- und</p>
            <p xml:space="preserve">Heilb&#228;derverband, B&#252;rgermeister <name type="person" ref="#per__137905">Wallner</name> von Baden. Ich erl&#228;uterte<lb/>
<pb n="02-0527" facs="02_1970-09-15_0527.jpg"/>mein Fremdenverkehrskonzept, welches wir vor der Sitzung austeilte n<lb/>
und es entspann sich daran eine sehr rege Diskussion, die aber absolut<lb/>
positiv verlief. Ich konnte keine einzige ablehnende Stimme feststellen<lb/>
nur Landesrat <name type="person">Lackner</name> von Tirol sagte, er m&#252;sste doch zuerst das Ela<lb break="no"/>borat in allen Details studieren, bis er dem zustimmen k&#246;nnte, er aber<lb/>
w&#252;rde ja noch Gelegenheit haben, mit mir dar&#252;ber zu reden, wenn ich<lb/>
nach Innsbruck zum Wochenende komme. Selbst der von mir vorgeschlagene<lb/>
Fremdenverkehrsbeirat beim Handelsministerium wurde nicht bekrittelt,<lb/>
umso mehr als ich ja sagte, dass die Herren, die anwesend sind, in<lb/>
Wirklichkeit ja das h&#246;chste Gremium f&#252;r den Fremdenverkehr darstellen.</p>
            <p xml:space="preserve">Im Bezirk konnte ich die Sektionsleiter neuerdings auf die Wichtig<lb break="no"/>keit der Wahlen vorbereiten, andererseits hatte ich dann Gelegenheit<lb/>
bei einer Vertrauenspersonenkonferauz im 4. Bezirk doch feststellen<lb/>
zu m&#252;ssen, dass dies von allen drei Bezirken in unserem Wahlkreis<lb/>
der schw&#228;chste ist. Im ersten Bezirk waren verh&#228;ltnism&#228;ssig viele<lb/>
Vertrauenspersonen gekommen, w&#228;hrenddem beim 4. Bezirk zwar auch<lb/>
125 erschienen, aber f&#252;r diesen grossen Bezirk er sich doch nur um eine<lb/>
kleine Gruppe handelt. Dies ist deshalb so typisch, weil <name type="person" ref="#per__111392">Windisch</name> es<lb/>
seinerzeit gesagt hat, es sei gar nicht notwendig, dass ihm ein anderer<lb/>
Bezirk Hilfe leistet, sie w&#252;rden dies schon allein machen, sicher<lb/>
strengen sie sich auch sehr an, unter anderem werden ausser dieser<lb/>
Konferenz noch eine Rentner-Versammlung stattfinden, die Frauen werden<lb/>
eine Marktaktion starten und die Junge Generation eine Fragebogen<lb break="no"/>aktion. Ich hoffe und bin &#252;berzeugt, dass der neue Bezirkssekret&#228;r<lb/>
ein junger agiler Mitarbeiter der Jungen Generation, doch wird die<lb/>
Organisation besser in Zukunft f&#252;hren als die jetzt im Landessekre<lb break="no"/>tariat arbeitende Bezirkssekret&#228;rin.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0522_01" facs="02_1970-09-15_0522-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.9.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="02_0527_01" facs="02_1970-09-15_0527-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 21. Ministerratssitzung, 15.9.1970</head>
            <gap reason="sampling"/>
            <pb n="02_0527_02" facs="02_1970-09-15_0527-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="02_0527_03" facs="02_1970-09-15_0527-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
