<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-18">Montag, 18. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0204" facs="53_1980-02-18_0204.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Der csl. Botschafter <name type="person" ref="#per__122209">Kadnar</name> erschien zu einer Intervention wegen<lb/>
des gemeinsamen Donaukraftwerkes Wolfsthal. Vorher hatten wir<lb/>
noch mit <name type="person" ref="#per__114580">Kobilka</name>, Direktor der DoKW, eine Vorbesprechung. Klar<lb/>
und deutlich gibt es ein Protokoll 1957, wo sowohl die csl. als auch<lb/>
die &#246;sterr. Seite erkl&#228;ren, dass dieses gemeinsame Kraftwerk<lb/>
nicht gebaut werden soll. Es sollte ein Teil aber wieder Inter<lb break="no"/>esse daran zeigen, so m&#252;ssten dar&#252;ber die Verhandlungen aufge<lb break="no"/>nommen werden. Eine Leiche, die noch nicht begraben ist. Die<lb/>
Tschechen haben nun mit den Ungarn gemeinsam in Gapcikovo ein<lb/>
grosses Donaukraftwerk geplant und auch die Errichtung begonnen.<lb/>
Als ich beim Staatsbesuch mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> in Bratislava war,<lb/>
hatte ich die dortigen Elektrizit&#228;tsleute gefragt, wie weit<lb/>
dieses gemeinsame Kraftwerk der Ungarn und der Tschechen nach<lb/>
&#214;sterreich r&#252;ckstaut. Die eindeutige Erkl&#228;rung war, dass dies<lb/>
bei Pressburg enden w&#252;rde. Pressburg w&#252;rde sozusagen vom<lb/>
Aufstau nicht mehr betroffen. Ich hatte damals darauf gedr&#228;ngt,<lb/>
es sollte eine Aussprache zwischen der DoKW und den Elektri<lb break="no"/>zit&#228;tsfachleuten der CSSR erfolgen. Der csl. Botschafter <name type="person" ref="#per__122209">Kadnar</name>,<lb/>
der auch bei diesen Gespr&#228;chen anwesend war, hat dann eine Zusammen<lb break="no"/>kunft vermittelt. Hier wurde von csl. Seite zwar versprochen,<lb/>
die Unterlagen &#252;ber den Aufstau zu liefern, tats&#228;chlich sind<lb/>
diese bis jetzt nicht gekommen. Jetzt hat <name type="person" ref="#per__122209">Kadnar</name> erkl&#228;rt, dies<lb/>
sei keine technische Frage, sondern eine rein politische, ob<lb/>
man eben ein gemeinsames Kraftwerk errichten m&#246;chte. <name type="person" ref="#per__114580">Kobilka</name><lb/>
hat sehr richtig gekontert, dass diese Frage eigentlich von<lb/>
der csl. Seite technisch und damit auch politisch erledigt sei.<lb/>
Das Kraftwerk w&#252;rde nach seiner Information die Stauwurzel bis<lb/>
nach Hainburg haben, dadurch m&#252;sste ein &#246;sterreichisch-tschechi<lb break="no"/>sches Wasserrechtsverfahren abgewickelt werden. Ein Kraftwerk in<lb/>
Wolfsthal k&#228;me daher aus technischen Gr&#252;nden gar nicht mehr in<lb/>
Frage. Ich habe sofort auch hier eingehakt und erkl&#228;rt, dass<lb/>
ich kein Techniker bin, aber dass dies vorerst durch eine Kommission<lb/>
gekl&#228;rt werden muss. <name type="person" ref="#per__122209">Kadnar</name> best&#228;tigte mir aber neuerdings, dass<lb/>
der Elektrizit&#228;tsminister <name type="person" ref="#per__122215">Ehrenberger</name> 1979 bei mir im Ministerium,<lb/>
wie er sagte, an demselben Tisch erkl&#228;rt hat, es gibt keinen<lb/>
Einfluss auf die &#246;sterr. Donauwasserh&#246;he. Bei Bratislava endet<lb/>
also der Aufstau von Gapcikovo. Wir einigten uns darauf, dass<lb/>
eine technische Kommission von DoKW-Leuten und csl. Energie<lb break="no"/>fachleuten diese technische Frage endg&#252;ltig zu kl&#228;ren h&#228;tte.<lb/>
</p>
            <pb n="53-0205" facs="53_1980-02-18_0205.jpg"/>
            <p xml:space="preserve">Dann w&#252;rde politisch zu entscheiden sein, ob es zu einem<lb/>
Gemeinschaftskraftwerk kommen k&#246;nnte und w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Nach dieser Aussprache hat mir <name type="person" ref="#per__114580">Kobilka</name> erkl&#228;rt, er sieht die<lb/>
Taktik der Tschechen darin, dass sie eigentlich einen grossen<lb/>
Fehler begangen haben, das Wasserrechtsverfahren mit &#214;sterreich<lb/>
f&#252;r den Aufstau auf &#246;sterr. Gebiet nicht abzuf&#252;hren. Dadurch<lb/>
sind sie theoretisch f&#228;llig, &#214;sterreich k&#246;nnte an dem ung.-csl.<lb/>
Gemeinschaftskraftwerk einen gewissen Anteil verlangen. Dies<lb/>
ist weder im Gesetz, die Tschechen haben ihr Kraftwerk in einem<lb/>
Bundesgesetz publiziert, festgehalten, noch ist dies tat<lb break="no"/>s&#228;chlich beabsichtigt. Die Tschechen wollen eher durch den Angriff<lb/>
jetzt, sie wollen mit uns gemeinsamen ein Grenzkraftwerk errichten,<lb/>
aus diesem Dilemma herauskommen. <name type="person" ref="#per__114580">Kobilka</name> verf&#252;gt &#252;ber Informa<lb break="no"/>tionen, die die Tschechen gar nicht kennen, weil die Ungarn ihn<lb/>
seinerzeit als stillen, besser gesagt vertraulichen Experten<lb/>
bei der Errichtung des gemeinsamen Kraftwerkes mit der CSSR<lb/>
gefragt haben. Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> wird jetzt &#252;ber das &#246;sterr. Aussen<lb break="no"/>amt erkl&#228;ren, wie weit dieses &#252;ber Details informiert ist resp.<lb/>
eventuell die Donaukommission eingeschaltet wurde oder wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__107937">Frank</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Staatssekr. <name type="person" ref="#per__97343">Beil</name> mit seinem Botschafter <name type="person" ref="#per__122250">Schramm</name> in &#214;sterreich,<lb/>
aber vor allem einmal mit der gesamten Crew, mit der er immer<lb/>
auftaucht, u.a. auch dem Aussenhandelsbank-Vertreter, kam in<lb break="no"/>offiziell zu einer Besprechung. Der Grund ist die derzeitige<lb/>
Kreditzusage von 12 Mia zu verdoppeln. Tats&#228;chlich sind der<lb break="no"/>zeit nur 8,5 Mia ausgelastet, <name type="person" ref="#per__97343">Beil</name> ist aber fest davon &#252;berzeugt,<lb/>
dass die V&#246;est-Alpine das Konverterstahlwerk Eisenh&#252;ttenstadt bekommt,<lb/>
mit anderen Investitionsauftr&#228;gen w&#252;rden dann 18,8 Mia S durch die<lb/>
V&#246;est-Alpine, Waagner, Ruthner usw. ausgen&#252;tzt werden. Auch f&#252;r die<lb/>
Konsumg&#252;ter werden in diesem Jahr 650 Mill. S zur Verf&#252;gung stehen,<lb/>
voriges Jahr waren es 600.000.&#8211; Bei Schuhen kommt die Firma<lb/>
Oswald, Panzel, Servas, Gallus, bei Trikotagen Altmann, Wolford<lb/>
und Wagner, bei den Kosmetika Vidodress, Marshal, Greitner und<lb/>
noch andere Firmen, die ich gar nicht so schnell mitschreiben<lb/>
konnte, in Frage. Dies wird alles bei der Leipziger Messe abgeschlo<lb break="no"/>sen. <name type="person" ref="#per__97343">Beil</name> ersuchte mich, er m&#246;chte unbedingt, dass ich zur Leip<lb break="no"/>ziger Messe komme. Es kommt der Handelsminister von Grossbritannien,<lb/>
<pb n="53-0206" facs="53_1980-02-18_0206.jpg"/>von Italien, von Belgien, Niederlanden und auch Deutschland<lb/>
wird einen hochrangigen Mann schicken. Er braucht dies nicht<lb/>
wegen der Abschl&#252;sse der zu erwartenden Vertr&#228;ge auf der<lb/>
Leipziger Messe, er braucht es nur demonstrativ, um die guten<lb/>
Beziehungen zwischen ihm und mir und nat&#252;rlich dadurch auch<lb/>
DDR und &#214;sterreich zu dokumentieren. Diesen Wunsch hat er<lb/>
auch dann bei seinem Besuch <name type="person" ref="#per__97668">Kreisky</name> gesagt, welcher gleich<lb/>
bei der Regierungsvorbesprechung auf diesen Punkt zu sprechen<lb/>
kam. Ich habe <name type="person" ref="#per__97343">Beil</name> zugesichert und am Abend <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt,<lb/>
ich werde alles unternehmen, um von Tripolis zeitgerecht<lb/>
zur&#252;ckzukommen. Sollte dies nicht gelingen, dann w&#252;rde ich<lb/>
Dienstag, Mittwoch nach Leipzig kommen, er w&#252;rde mit mir dann<lb/>
nach Berlin fliegen, dann wieder zur&#252;ck nach Leipzig, also<lb/>
sehr umst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich habe <name type="person" ref="#per__114601">Sachs</name> bereits ersucht, die Flug<lb break="no"/>verbindungen zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich hat <name type="person" ref="#per__97343">Beil</name> wieder &#252;ber die Zollbelastungen gesprochen.<lb/>
&#167; 6-Z&#246;lle wurden bei einem Importvolumen von ca. 1,7 Mia S<lb/>
f&#252;r 150 Mill. S 20 Mill. zollerm&#228;ssigt resp. Nachlass gew&#228;hrt.<lb/>
Im Jahre 1978, bei einem geringeren Importvolumen, waren es<lb/>
noch 23 Mill. Ich habe deshalb diese Ziffer nicht gesagt,<lb/>
sondern von Min.Rat <name type="person" ref="#per__112973">Hillebrandt</name> den Computerausdruck verlangt,<lb/>
umst&#228;ndlich erkl&#228;rte er mir, dass dies alles nicht geht, weil<lb/>
er derzeit nicht zu haben ist. &#220;berrascht war ich dann, als<lb/>
ich beim Essen doch den Computerausdruck bekommen habe. Durch<lb/>
&#220;bergabe dieses Paketes Druckpapier versuchte ich optisch<lb/>
<name type="person" ref="#per__97343">Beil</name> zwar nicht zu t&#228;uschen, aber zu zeigen, dass ich alles<lb/>
bereit bin, herzugeben, nur halt leider nicht mehr im Finanz<lb break="no"/>ministerium erreichen konnte. <name type="person" ref="#per__97343">Beil</name> glaubt n&#228;mlich, wir w&#252;rden<lb/>
den &#167; 6 abschaffen und der DDR wom&#246;glich automatisch alle<lb/>
Zollerm&#228;ssigungen wie den Westdeutschen zugestehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97343">Beil</name> war sehr froh, von mir das Schreiben der Steyr-Daimler-<lb/>
Puch, wo sie sich nicht nur verpflichten, Ersatzteile f&#252;r<lb/>
die 40 LKW zu liefern, sondern in dem Brief mir auch mitteilen,<lb/>
dass es sich hier um ein Konkurrenzman&#246;ver von deutschen Firmen<lb/>
handelt. <name type="person" ref="#per__97343">Beil</name> hat mir unter vier Augen dann erkl&#228;rt, die bis<lb break="no"/><pb n="53-0207" facs="53_1980-02-18_0207.jpg"/>herigen Lieferanten Magirus-Deutz f&#252;r diese LKW werden<lb/>
alles daransetzen, die &#214;sterreicher auszuschalten. Da diese<lb/>
LKW f&#252;r die deutsche Forstwirtschaft bestimmt sind, ersuchte<lb/>
<name type="person" ref="#per__97343">Beil</name>, die Ministerien sollen drei Fachleute einladen. Ich<lb/>
habe diese Einladung sofort ausgesprochen, entweder bezahlt<lb/>
das Handelsministerium oder das Landwirtschaftsministerium.<lb/>
Die drei m&#252;ssen in &#214;sterreichische Forstbetriebe, nat&#252;rlich<lb/>
haupts&#228;chlich Bundesforste, gef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__112973">Hillebrandt</name> soll sofort ein Programm<lb/>
mit Landwirtschaft ausarbeiten und ich schreibe noch vor mei<lb break="no"/>ner Abreise nach &#196;gypten einen offiziellen Brief mit Pro<lb break="no"/>grammvorschlag.</p>
            <p xml:space="preserve">Die DDR beabsichtigt, zwei Familien aus ihrer Wiener Handels<lb break="no"/>delegation nach Innsbruck zu verlagern, um den Westen des<lb/>
&#246;sterr. Marktes besser bearbeiten zu k&#246;nnen. Ich habe im<lb/>
Prinzip sofort zugestimmt, werde aber noch mit Aussenamt spre<lb break="no"/>chen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Gen.Sekr. <name type="person" ref="#per__114980">Reitbauer</name> von <name type="person" ref="#per__108322">Meisl</name><lb/>
verst&#228;ndigen lassen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen hat <name type="person" ref="#per__97343">Beil</name> mir dann mitgeteilt, das <name type="person" ref="#per__97893">Sallinger</name><lb/>
beabsichtigt, in der Donnerstag-Debatte im Parlament wahr<lb break="no"/>scheinlich bei der ersten Lesung &#252;ber das Mittelstandsgesetz<lb/>
dezidiert zu erkl&#228;ren, dass die DDR nicht nur ihre Verpflich<lb break="no"/>tungen einholt, sondern auch ein verl&#228;sslicher Abnehmer und<lb/>
Lieferant ist und alle Zusagen erf&#252;llt. Interessant ist in<lb/>
diesem Fall eine Polemik des Pressesprechers der Handelskammer<lb/>
<name type="person" ref="#per__114471">Steinacker</name> in der Wochenpresse. Leider habe ich nicht genau<lb/>
gewusst, wo ich diese Bemerkung gelesen habe, die anderen haben<lb/>
sie scheinbar alle &#252;berlesen, und so haben wir dieses Zitat<lb/>
nicht zeitgerecht gefunden. Dar&#252;ber habe ich mich schon<lb/>
ge&#228;rgert. <name type="person" ref="#per__109808">Albrecht</name> hat mit Recht vorgeschlagen, wir sollten<lb/>
unsere ganze Dokumentation umstellen. Ich habe sie ersucht,<lb/>
da ja sie f&#252;r die Presse verantwortlich ist, entsprechende Vor<lb break="no"/>schl&#228;ge zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte, wie besprochen, pr&#252;fe, was am<lb/>
besten zu tun ist.<lb/>
</p>
            <pb n="53-0208" facs="53_1980-02-18_0208.jpg"/>
            <p xml:space="preserve">Beim Mittagessen, zu dem wenigstens der Gen.Dir. <name type="person" ref="#per__97315">Apfalter</name><lb/>
von der V&#246;est geladen war, <name type="person" ref="#per__97343">Beil</name> hat mir und ihm versichert,<lb/>
die Mitteilung, dass die Franzosen bereits den Zuschlag<lb/>
bekommen haben, wie der franz&#246;sische Botschafter in Berlin<lb/>
behauptet, ist falsch, wurde wieder nicht die Handelskammer<lb/>
eingeladen. Ich habe <name type="person" ref="#per__108322">Meisl</name> und insbesondere den f&#252;r die DDR<lb/>
verantwortlichen <name type="person" ref="#per__112973">Hillebrandt</name> einigemale schon ausdr&#252;cklich<lb/>
darauf aufmerksam gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: In Hinkunft m&#246;chte ich die Einladungs<lb break="no"/>liste immer vorgelegt bekommen.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__122251">Kaels-Kaelsberg</name>, der an <name type="person" ref="#per__97668">Kreisky</name> wegen Errichtung einer<lb/>
&#228;gyptisch-&#246;sterreichischen Handelskammer geschrieben hat,<lb/>
wurde sowohl von Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> als auch von mir<lb/>
klar gemacht, dass es eine arabisch-&#246;sterr. Handelskammer<lb/>
niemals geben kann. Er kann versuchen, mit jedem arabischen<lb/>
Land und &#214;sterreich, wenn die Unternehmer mitspielen, eine<lb/>
entsprechende Handelskammer, die in Wirklichkeit ein Verein<lb/>
ist, zu errichten. Ihm selbst ist allerdings vorgeschwebt,<lb/>
dass er unter Patronanz und finanzieller Unterst&#252;tzung des<lb/>
Handelsministeriums sozusagen eine Aussenhandelslenkungs-,<lb/>
Finanzierungs- und Abwicklungsstelle schafft. Eine solche M&#246;g<lb break="no"/>lichkeit sehen weder <name type="person" ref="#per__112978">Kehrer</name> noch ich. Er wird sich eventuell<lb/>
zur weiteren Erkl&#228;rung und Unterst&#252;tzung an Sekt.Chef <name type="person" ref="#per__108322">Meisl</name><lb/>
in Hinkunft wenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Kabinettschef <name type="person" ref="#per__97469">Gehart</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Beim Energiegipfel mit den Mineral&#246;lfirmen bei <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte<lb/>
<name type="person" ref="#per__97337">Bauer</name> umst&#228;ndlich, dass das von ihnen vorgelegte Papier ein<lb/>
grosser Erfolg sei. Darin wurde nichts anderes statuiert, als<lb/>
dass man jetzt mit allen anderen zusammenarbeiten will, um den<lb/>
Haushalt entsprechend aufzukl&#228;ren. Das einzig Positive darin war,<lb/>
dass sie ein energiewirtschaftliches Institut gr&#252;nden und mit<lb/>
7&#8211;10 Mill. S dotieren wollen. Die 500.000 t Einsparung, die<lb/>
<name type="person" ref="#per__97311">Androsch</name> erwartet, sollte durch die EVA erfolgen. Sie selbst<lb/>
wollen 200 Tagesempfehlungen in diesem Jahr noch geben. <name type="person" ref="#per__97311">Androsch</name><lb/>
war ein wenig ver&#228;rgert, weil er meinte, vor ein paar Wochen<lb/>
<pb n="53-0209" facs="53_1980-02-18_0209.jpg"/>hat er mit ihnen eine Aussprache gehabt und jetzt eine Art<lb/>
Masterplan erstellen will. Nach harter Diskussion einigten sie<lb/>
sich dann auf eine Checkliste. Ich verwies prim&#228;r darauf, dass wir<lb/>
jetzt erst 20 % von der Importmenge einlagern, was 72 Tagen ent<lb break="no"/>spricht und wir m&#252;ssen erh&#246;hen, um auf 90 Tage zu kommen.<lb/>
Nach wie vor interessiert sich scheinbar die &#214;lwirtschaft nicht<lb/>
um Grossprojekte wie z.B. die Abw&#228;rmenutzung in Zwentendorf. Auch<lb/>
in der Steiermark bei Voitsberg III war es &#228;hnlich. Jetzt, nachdem<lb/>
die Steweag von der Landesregierung die Abw&#228;rmenutzung zugesprochen<lb/>
bekommen hat, interessierte sich dann eine &#214;lfirma, n&#228;mlich BP.<lb/>
Der ESSO-Vertreter <name type="person" ref="#per__125821">Krischai</name> kam anschliessend dann zu mir und<lb/>
meinte, er h&#228;tte offiziell noch nie etwas von diesem Abw&#228;rmeproblem<lb/>
geh&#246;rt, sondern h&#246;chstens aus den Zeitungen gelesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sofort offiziell alle Fachverb&#228;nde<lb/>
und daf&#252;r in Frage kommenden Firmen verst&#228;ndigen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> meinte, dass Energiesparen eigentlich gegen die aktienrecht<lb break="no"/>liche Ertragspflicht der einzelnen Unternehmer kontr&#228;r ist. Er<lb/>
verlangte einen Brief, wonach die Bundesregierung andere Gesichts<lb break="no"/>punkte als Leitlinien verlangt. <name type="person" ref="#per__97311">Androsch</name> hat ihm sofort zugesichert,<lb/>
er wird bez&#252;glich des Bundeszuschusses vom Budget dies an die Bedin<lb break="no"/>gung des Energiesparens kn&#252;pfen und ihm unverz&#252;glich einen Brief<lb/>
schreiben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114404">Ebeling</name> und <name type="person" ref="#per__97429">Feichtinger</name> erkl&#228;rten dann, dass sie den Preis nicht<lb/>
nur nicht l&#228;nger halten k&#246;nnen, sondern auch jetzt die Versorgung<lb/>
kaum aufrechterhalten werden kann. Der &#214;lpreis ist cif Triest<lb/>
3.000 S, die Fracht und Verarbeitungskosten 400.&#8211;, diesen<lb/>
3.400 S steht ein B&#252;ndelerl&#246;s von 2.700 gegen&#252;ber. In Dollar ausge<lb break="no"/>dr&#252;ckt: 215 $-B&#252;ndelerl&#246;s mit 32 $ Abzug f&#252;r Verarbeitung und<lb/>
Fracht ergibt 183 $/t &#214;l, dem steht der &#214;lpreis von Triest<lb/>
mit 230 $ je t entgegen. <name type="person" ref="#per__97556">Hirnigel</name> von BP erkl&#228;rte, er h&#228;tte<lb/>
aus diesen Gr&#252;nden die Versorgung von 80 % jetzt auf 60 % zur&#252;ck<lb break="no"/>genommen, von seinem Mutterhaus hat er zwei Schiffe, die zu Verarbei<lb break="no"/>tung ihm angeboten wurden, abgelehnt, da daraus 100 Mill. S Verlust<lb/>
entstanden w&#228;ren, dies entspricht seinem halben Kapital.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Schilling- und Dollarrechnung<lb/>
sofort von der &#214;MV schriftlich und kalkulatorisch aufgegliedert<lb/>
verlangen.<lb/>
</p>
            <pb n="53-0210" facs="53_1980-02-18_0210.jpg"/>
            <p xml:space="preserve">Bei einer Aussprache mit Gen.Dir. <name type="person" ref="#per__115005">Hintschig</name> und Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name>,<lb/>
<name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__97646">Koppe</name>, <name type="person" ref="#per__98112">Z&#246;llner</name>, <name type="person" ref="#per__116971">Smolka</name> und <name type="person" ref="#per__109811">Burian</name> einigten wir<lb/>
uns, dass die Preisauszeichnung auch auf der Messe erfolgen muss,<lb/>
wenn es sich um Letztverbraucherverk&#228;ufe oder Bestellungen<lb/>
handelt. Dies wird noch durch einen zus&#228;tzlichen Bescheid produkt<lb break="no"/>m&#228;ssig abgegrenzt. F&#252;r Kollektivausstellungen von Ausl&#228;ndern,<lb/>
die meistens von Staaten oder Kammern organisiert werden, gilt<lb/>
dies nicht.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__97386">Czettel</name> &#252;ber de Aussprache bei <name type="person" ref="#per__97311">Androsch</name> und ins<lb break="no"/>besondere &#252;ber die Preissituation. Ich versuchte <name type="person" ref="#per__97386">Czettel</name> klarzu<lb break="no"/>machen, dass wir beiden den richtigen Weg seinerzeit gehen wollten<lb/>
und die Superpreisbildung freigeben sollten, wie wir seinerzeit<lb/>
auch besprochen haben. Jetzt glaube ich allerdings, nachdem<lb/>
<name type="person" ref="#per__97386">Czettel</name> sich dazu nicht mehr positiv &#228;ussert, d&#252;rfte die Arbeiter<lb break="no"/>kammer auf die &#214;GB-Linie eingeschwenkt sein.<lb/>
</p>
            <p xml:space="preserve">Im Pressegespr&#228;ch gab es unter Vorsitz von Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name><lb/>
interessante Referate. Min.Rat <name type="person" ref="#per__108609">Sterk</name>, Bergbauf&#246;rderung, Magister<lb/>
<name type="person" ref="#per__114739">Goldmann</name> &#252;ber die Durum-Problematik und insbesondere &#252;ber die<lb/>
Aussenhandelssituation mit der EG, Dr. <name type="person" ref="#per__113836">Levcik</name> &#252;ber den &#246;sterr.<lb/>
Osthandel, eine Studie, die wir finanziert haben, Dr. <name type="person" ref="#per__111367">W&#252;rzl</name>,<lb/>
&#252;ber den &#214;sterr. Fremdenverkehrstag und insbesondere &#252;ber<lb/>
die Befragungsaktion im M&#228;rz der &#246;sterr. und ausl&#228;ndischen G&#228;ste.<lb/>
Mir unerkl&#228;rlich hat <name type="person" ref="#per__111367">W&#252;rzl</name> die Presse von dieser Aktion ausge<lb break="no"/>schaltet, er m&#246;chte angeblich etwas Eigenes machen, Staatssekret&#228;r<lb/>
<name type="person" ref="#per__109808">Albrecht</name> als ehemalige Chefredakteurin hat sofort mit Recht<lb/>
dagegen protestiert. Die Presse m&#252;ssen wir bei dieser Frage<lb/>
einschalten. Nat&#252;rlich gab es auch dort insbesondere von der<lb/>
Arbeiter-Zeitung, <name type="person" ref="#per__113612">Besenb&#246;ck</name>, die Frage, wann der Benzinpreis<lb/>
erh&#246;ht wird und in welchem Ausmass. <name type="person" ref="#per__111741">Sekanina</name> hat n&#228;mlich erkl&#228;rt,<lb/>
er braucht 50 Groschen Mineral&#246;lsteuer-Erh&#246;hung. Ich habe<lb/>
Ausfl&#252;chte wieder einmal gebraucht, wor&#252;ber sich dann am Abend<lb/>
Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> insoferne aufregte, als er meinte, die &#214;lwirtschaft<lb/>
h&#228;tte <name type="person" ref="#per__97346">Benya</name> zugesagt, nicht mehr zu polemisieren. <name type="person" ref="#per__97311">Androsch</name> selbst<lb/>
hat dann erkl&#228;rt, der Handelsminister kommt immer in des Teufels<lb/>
K&#252;che und muss f&#252;r etwas geradestehen, f&#252;r das er gar nichts kann.<lb/>
<name type="person" ref="#per__97311">Androsch</name> n&#228;mlich w&#252;rde am liebsten alle Produkte aus der Preis<lb break="no"/>regelung herausnehmen. Ob dies gelingen wird, bezweifle ich.<lb/>
</p>
            <pb n="53-0211" facs="53_1980-02-18_0211.jpg"/>
            <p xml:space="preserve">Nach der letzten Stellungnahme von <name type="person" ref="#per__97386">Czettel</name>, AK-Pr&#228;sident, hat<lb/>
sich diese M&#246;glichkeit durch die sture Stellungnahme von NR<lb/>
<name type="person" ref="#per__114075">Schmidt</name>, &#214;GB, dem sich <name type="person" ref="#per__97346">Benya</name> angeschlossen hat, wesentlich ver<lb break="no"/>kleinert.<lb/>
</p>
            <p xml:space="preserve">In der Regierungsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> mitgeteilt, dass<lb/>
LH <name type="person" ref="#per__112031">Maurer</name> ihm schreibt, f&#252;r die n&#246;. Projekte sei keine budget&#228;re<lb/>
Vorkehrung getroffen. Da jetzt Gemeinderatswahlen in N&#214; bevor<lb break="no"/>stehen, ersuchte <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name> sollte eine entsprechende<lb/>
Erkl&#228;rung abgeben.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Avantgarde-Ausstellung in Amerika wurde lang und breit<lb/>
diskutiert, <name type="person" ref="#per__122016">Frohner</name>, der seinerzeit die Initiative ergriffen hat,<lb/>
ist jetzt von einem Komitee ausgeschlossen worden. <name type="person" ref="#per__122015">John Seiler</name> hat<lb/>
mit einem Brief vom Jahre 1977 an <name type="person" ref="#per__97668">Kreisky</name> die Situation dargelegt<lb/>
und auch tats&#228;chlich dann vom Aussenamt einen Auftrag erhalten.<lb/>
Niemand weiss aber jetzt, wie dies entstanden ist. 400.000 S<lb/>
Kosten sind daf&#252;r erwachsen. <name type="person" ref="#per__122015">John Seiler</name> verlangt, wenn es abge<lb break="no"/>sagt wird, und <name type="person" ref="#per__97668">Kreisky</name> tendiert immer mehr dazu, dann nat&#252;rlich<lb/>
auch noch ein Honorar. <name type="person" ref="#per__97311">Androsch</name> machte die Bemerkung, &#252;berall<lb/>
wird schon erz&#228;hlt, die Regierung hat hier grosse Auftr&#228;ge gegeben,<lb/>
riesige Kosten sind erwachsen und dabei wird dies eine Pleite.<lb/>
In New York z.B. hat sich noch keine Galerie gefunden, die diese<lb/>
Ausstellung durchf&#252;hren w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies darauf, dass der ORF jetzt immer einseitiger<lb/>
informiert und auch nur oder haupts&#228;chlich Gegner der SP&#214;<lb/>
anstellt, <name type="person" ref="#per__122297">Strobl</name>, <name type="person" ref="#per__122298">Weissenberger</name>, <name type="person" ref="#per__122296">Payrleitner</name>, die Partei beobachtet<lb/>
diese Entwicklung sehr genau. Auch die Ressorts sollten entsprechend<lb/>
Beobachtungen anstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Mit <name type="person" ref="#per__109811">Burian</name> und <name type="person" ref="#per__117023">Pein</name> eine Besprechung<lb/>
dar&#252;ber abhalten.<lb/>
</p>
            <p xml:space="preserve">Zur Olympia-Frage meint <name type="person" ref="#per__97668">Kreisky</name>, war die US-Absage &#252;bereilt und<lb/>
nicht &#252;berdacht. Er h&#228;tte entsprechende Forderungen, keine Er&#246;ff<lb break="no"/>nungsfeier und wenn eine solche, dann muss auch ein Amerikaner<lb/>
sprechen, die Journalisten, die nach Moskau kommen, wollen alles<lb/>
sehen, auch die B&#252;rgerinitiativler usw. Bei aller innerpolitischen<lb/>
Meinungsvielfalt k&#246;nnte die &#246;sterr. Bundesregierung h&#246;chstens eine<lb/>
Empfehlung aussprechen. Nachher m&#252;ssten wir aber zu den Sowjets<lb/>
<pb n="53-0212" facs="53_1980-02-18_0212.jpg"/>entsprechenden Canossagang unternehmen, um dann nach<lb/>
etlichen Jahren endlich wieder dieselbe Situation zu haben,<lb/>
wie wir sie jetzt vorfinden. Wenn die Oppositionspartei &#8211;<lb/>
<name type="person" ref="#per__111325">Mock</name> &#8211; jetzt eine Demonstration setzen will, weil alle<lb/>
konservativen Regierungen dies tun, &#214;sterreich wird hier<lb/>
nicht mitspielen. Eine Demonstration entspricht nicht den<lb/>
Interessen &#214;sterreichs. <name type="person" ref="#per__97668">Kreisky</name> ist sich klar dar&#252;ber, dass<lb/>
wir vielleicht eine schlechte Presse haben werden, wie dies<lb/>
auch bei der Opec-Besetzung und wie dies auch bei der<lb/>
Auflassung des Fl&#252;chtlingslagers usw. der Fall war. Letzten<lb/>
Endes aber hat sich dann die Regierungspolitik, sprich in<lb/>
Wirklichkeit seine Politik als richtig herausgestellt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> stellte ausdr&#252;cklich die volle &#220;bereinstimmung mit<lb/>
allen Regierungsmitgliedern fest. Dass ich aus aussenhandelspoli<lb break="no"/>tischen Gr&#252;nden und meiner guten Kontakte wegen zu den Ost<lb break="no"/>staaten f&#252;r diese Politik war, brauchte ich gar nicht erst<lb/>
besonders zu unterstreichen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Weissenberg</name> berichtete, dass wir Mitte Feber um 650 Arbeits<lb break="no"/>lose weniger haben als Ende J&#228;nner. Im Vorjahr ist die Ar<lb break="no"/>beitslosigkeit noch im Feber angestiegen. Gegen&#252;ber dem Vorjahr<lb/>
haben wir jetzt um 9.570 Arbeitslose weniger.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion gab es dann &#252;ber die Prognosen der OECD.<lb/>
<name type="person" ref="#per__97311">Androsch</name> meinte, sie sei zu pessimistisch, ich erkl&#228;rte,<lb/>
die OECD wird sehr bald Korrekturen machen, denn die R&#252;stungs<lb break="no"/>konjunktur wird antizipativ bereits sich sehr bald weltweit<lb/>
auswirken. <name type="person" ref="#per__97311">Androsch</name> erw&#228;hnte noch die Preissteigerungen, hier<lb/>
erfuhr ich zum ersten Mal, dass der seinerzeitige Goldring<lb/>
jetzt in einen Golddukaten umgewandelt wurde, dadurch ist<lb/>
die Indexbelastung 0,6 %-Punkte im J&#228;nner an der 5 %-igen<lb/>
Steigerung gegen&#252;ber dem Vorjahr mitbeteiligt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte leg mir die Einzelheiten vor.<lb/>
</p>
            <p xml:space="preserve">Streng vertraulich hat <name type="person" ref="#per__97356">Blecha</name> die letzte IFES-Erhebung mitge<lb break="no"/>teilt. Sozialisten 47 %, letzte Erhebung 45, VP 36 gegen&#252;ber 37,<lb/>
Freiheitlich 3 gegen&#252;ber 4. Wenn die 11 % Unentschiedenen nur<lb/>
zu zwei Drittel sozialistisch w&#228;hlen w&#252;rden, die absolute<lb/>
Mehrheit ist nach wie vor gesichert, diese Umfrageergebnisse<lb/>
sind die besten, die wir je gehabt haben.<lb/>
</p>
            <pb n="53-0213" facs="53_1980-02-18_0213.jpg"/>
            <p xml:space="preserve">Zur Bundespr&#228;sidentenwahl hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> 76 %, <name type="person" ref="#per__97490">Gredler</name><lb/>
5 %. <name type="person" ref="#per__97668">Kreisky</name> legte gr&#246;ssten Wert darauf, dass dies alles<lb/>
strengst vertraulich bleiben soll, er f&#252;rchtet, glaube ich<lb/>
mit Recht, dass zu gute Ergebnisse sich in unserer Partei<lb/>
nur f&#252;r die Arbeit und insbesondere f&#252;r die diversen Aktionen,<lb/>
die wir starten m&#252;ssen, schlecht auswirken w&#252;rden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0203_01" facs="53_1980-02-18_0203-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.2.1980</head>
         </div>
         <pb n="53_0203_02" facs="53_1980-02-18_0203-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
