<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740520">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 20. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-20">Montag, 20. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0615" facs="21_1974-05-20_0615.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 20. Mai 1974</p><p xml:space="preserve">Wegen der Er&#246;ffnung der TAG mu&#223;ten wir das Pressefr&#252;hst&#252;ck<lb/>
um eine Stunde vorverlegen. Um 9 Uhr waren sage und schreibe<lb/>
2 Journalistinnen und 1 Journalist sowie vom ORF zwei Leute<lb/>
anwesend. Gott sei Dank kamen dann im Laufe der n&#228;chsten 1/4<lb/>
Stunden doch noch einige dazu. Ich war eigentlich sehr ent<lb break="no"/>t&#228;uscht obwohl wir erwarten mussten wenn wir f&#252;r die Journalisten<lb/>
so fr&#252;he Stunde w&#228;hlten, garantiert einige ausfielen. Es zeigte<lb/>
sich f&#252;r mich deutlich, da&#223; man keinerlei Experimente mit der<lb/>
Fr&#252;hst&#252;cksrunde machen d&#252;rfe. Ich glaube auch, da&#223; wir f&#252;r die<lb/>
Zukunft mehr konkrete Themen vorplanen sollte. Bis jetzt haben<lb/>
wir mit dem improvisieren, d.h. Freitag erst aktuelle Themen<lb/>
festzusetzen, ganz gute Erfahrungen gemacht. An der Aktualit&#228;t<lb/>
unserer Pressefr&#252;hst&#252;cksrunde soll sich auch nichts &#228;ndern.<lb/>
trotzdem w&#228;re ich wesentlich ruhiger, wenn wir doch eine gewisse<lb/>
Planung h&#228;tten. Eine jahrelange Erfahrung zeigt mir, da&#223; normale<lb/>
Presseaussendungen &#252;berhaupt keinen Einflu&#223; haben. Vielleicht<lb/>
da&#223; sie noch die Wiener Zeitung bringt. Selbst interessante Themen<lb/>
oder Polemiken gehen glatt unter, es wird notwendig sein, da&#223;<lb/>
wir dieses Problem einmal bei unserem B&#252;ro-Jour-fixe besprechen.</p><p xml:space="preserve">Anmerkung an ALLE: Wieso ist diese so fest vereinbarte und von al<lb break="no"/>len als notwendig beschriebene Jour-fixe <choice><choice><sic>zu</sic><corr>so?</corr></choice></choice> untergegangen? Keine<lb/>
Ausrede bitte, wegen Terminschwierigkeiten.</p><p xml:space="preserve">Die TAG-Er&#246;ffnung war wieder eine reine Zeitverschwendung.<lb/>
Mit dem Prominenten-Autobus den ich in k&#252;rzester Zeit &#252;berholte<lb/>
und nat&#252;rlich zugestiegen bin, torkelten wir sch&#246;n langsam nach<lb/>
Baumgarten. Dort war die Besichtigung der Unterkompressorenstation<lb/>
1 Stunde geplant und in Wirklichkeit w&#228;re das eine Angelegenheit<lb/>
von 10 Minuten gewesen. Da ich sehr dr&#228;ngte wurde dann sogar vom<lb/>
Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> der Staatsakt im Schlo&#223; fr&#252;her begonnen und die<lb/>
Redner haben sich obwohl alle vorbereitete Manuskripte gehabt<lb/>
haben sehr kurz gehalten, insbesondere <rs type="person" ref="#per__97337">Bauer</rs> hat ganz schnelle<lb/>
seinen Speechs heruntergelesen. Anschliessend gab es dann den<lb/>
internationalen Schlick vom Intercontinental mit dem Vizeministern<lb/>
<rs type="person" ref="#per__126517">Ossipow</rs> und dem Vizeminister f&#252;r Gaswirtschaft habe ich einige<lb/>
Worte gewechselt und sie ersucht aber auch bei meiner offiziellen<lb/>
Er&#246;ffnung darauf hingewiesen, da&#223; wir die Pipeline in einer so<lb/>
gro&#223;en Dimension angelegt haben, damit wir auch nach &#214;sterreich<lb/>
von der Sowjetunion mehr Gas erwarten und auch bekommen sollten,<lb/>
<pb n="21-0616" facs="21_1974-05-20_0616.jpg"/>beide gaben mir die Zusicherung, da&#223; wir mit gr&#246;sseren Mengen<lb/>
rechnen k&#246;nnen. Allerdings waren sie nicht bereit, konkrete<lb/>
Ziffern zu nennen. Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> meinte zu mir unter vier<lb/>
Augen, er h&#228;tte zur Kenntnis genommen, da&#223; die Voest maximal<lb/>
40.000 Tonnen Bleche f&#252;r das zweite Gasrohrgesch&#228;ft nur liefern<lb/>
k&#246;nne. Auch der Kredit sei derzeit von der &#214;st. Kontrollbank<lb/>
nicht zu bekommen oder wenn &#252;berhaupt nur zu irrsinnigen Zinsen,<lb/>
die die Sowjetunion sicher nicht akzeptiert, er meinte, man<lb/>
w&#252;rde bei den Verhandlungen eben feststellen, da&#223; die Situation<lb/>
sich ge&#228;ndert hat, Blech und Kredit jetzt knapp sind und die<lb/>
sowjetische Seite m&#252;sse dies mehr oder minder zur Kenntnis nehmen.<lb/>
Ein solcher Optimist bin ich nicht. Sicher wird sich die sowjetische<lb/>
Seite mit dieser Tatsache irgendwie abfinden m&#252;ssen, doch wird dies<lb/>
auch auf die Gasliefermenge einen gro&#223;en Einflu&#223; haben. Ich habe deshalb<lb/>
mit <rs type="person" ref="#per__97738">Meszaros</rs> dem Finanzdirektor wegen dieser Situation unter vier<lb/>
Augen gesprochen, er meinte, da&#223; man hier sich intern noch wird<lb/>
den Kopf zerbrechen m&#252;ssen, wie man vergeht. So leicht wie sich<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> dies scheinbar zumindest nach aussen hin mir gegen&#252;ber macht,<lb/>
wird es keinesfalls gehen.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__97377">Bukowski</rs> und SChef <rs type="person" ref="#per__107937">Frank</rs> stellen wir fest, da&#223; <rs type="person" ref="#per__149319">Justus Schmidt</rs><lb/>
nicht bereit ist von der Energiesektion in die Preisgruppe r&#252;ber<lb/>
zu wechseln. Er beruft sich auf den &#167; 67 des Beamtenschutzgesetzes<lb/>
an und f&#252;r sich w&#252;rde ich diese Auseinandersetzung fast begr&#252;ssen,<lb/>
weil dann an Hand eines Genossen einmal offiziell-festgestellt<lb/>
w&#252;rde werden ob ein Minister tats&#228;chlich nicht die M&#246;glichkeit<lb/>
einen Beamten der doch vorwiegend mit Preisfragen besch&#228;ftigt war<lb/>
in die Preisabteilung zu versetzen. Da <rs type="person" ref="#per__107937">Frank</rs> mir aber rundweg<lb/>
heraus erkl&#228;rte da&#223; <rs type="person" ref="#per__149319">Schmidt</rs> weder in seiner jetzigen Position<lb/>
noch in der zuk&#252;nftigen etwas arbeiten wird, ergibt dies nur<lb/>
einen unn&#246;tigen Streit und Belastung mit den davon Betroffenen<lb/>
und noch der Verwaltung. <rs type="person" ref="#per__107937">Frank</rs> hat auch schon kapituliert und<lb/>
meint, dann soll er halt bei <rs type="person" ref="#per__109811">Burian</rs> bleiben nachdem dieser ihm<lb/>
sogar eine Best&#228;tigung gegeben hat, da&#223; er ihm braucht.</p><p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> hat mir auf der Fahrt erz&#228;hlt, da&#223; er die Vorgangsweise<lb/>
der Wiener wegen meiner Wahl in den Wiener Vorstand zwar versteht<lb/>
aber keinesfalls billigt. Ich erkl&#228;rte ihm rundweg, da&#223; mir dies<lb/>
weniger meiner Personals wegen des Verhaltens gegen&#252;ber der Land<lb break="no"/>strasse auch sehr ung&#252;nstig erscheint. <rs type="person" ref="#per__110923">Lanc</rs> meinte insbesondere,<lb/>
da&#223; es unverantwortlich war in der Zeitung. sicherlich durch eine<lb/>
Indiskretion, mich als Nachfolger von <rs type="person" ref="#per__97582">Jacobi</rs> anzuk&#252;ndigen.</p><pb n="21-0617" facs="21_1974-05-20_0617.jpg"/><p xml:space="preserve">Dies ist auch in meinen Augen das einzig Unangenehme.<lb/>
Ich hatte niemals angestrebt, in den Wiener Vorstand zu kommen,<lb/>
ich kenne diese Institution zur Gen&#252;ge, unmittelbar beim Aufbau<lb/>
der Wiener Partei in den 50er Jahren und wei&#223; genau, da&#223; auch<lb/>
dort nicht die Politik gemacht wird sondern wenn &#252;berhaupt dann<lb/>
h&#246;chstens im Pr&#228;sidium. <rs type="person" ref="#per__110923">Lanc</rs> hat mir mitgeteilt, da&#223; man an ihn<lb/>
herangetreten ist, er solle ins Pr&#228;sidium als Stellvertretender<lb/>
Obmann gew&#228;hlt werden, er h&#228;tte aber empfohlen, man solle vorerst<lb/>
mit <rs type="person" ref="#per__98066">Weisz</rs> reden. <rs type="person" ref="#per__98066">Robert Weisz</rs> hat mir aber bereits mitgeteilt,<lb/>
da&#223; er eine solche Berufung nicht annehmen w&#252;rde. Ich halte nach<lb/>
wie vor die Taktik f&#252;r richtig die ich seit eh und je verfolgte,<lb/>
nichts anstreben, und nichts ablehnen. Unangenehm wird es wirklich<lb/>
nur wenn ich immer wieder bei irgendwelchen Kombinationen sei es<lb/>
B&#252;rgermeister oder jetzt Wiener Vorstand ins Gespr&#228;ch komme ohne<lb/>
da&#223; ich dazu etwas beitrage und dann kommt eine andere L&#246;sung.<lb/>
Hier m&#252;sste ich wahrscheinlich in Hinkunft &#252;berlegen, vorerst<lb/>
immer nein zu sagen. Nach meinem System, nichts anstreben, nichts<lb/>
ablehnen, ist dies vielleicht f&#252;r die Leute, die einem in Position<lb/>
bringen wollen, einfacher zu argumentieren, aber nachher sicherlich<lb/>
ein Prestigeverlust, wenn es doch nicht zu der L&#246;sung, die diese<lb/>
Genossen oder Kollegen wollten, kommt. Wahrscheinlich ist es optisch<lb/>
viel besser wirklich zuerst immer zu sagen nein, wird man es dann,<lb/>
dann ist man gezwungen worden, man hat sich der Aufgabe aber nicht<lb/>
entzogen und kein Mensch denkt dann daran, sagt man dagegen nichts,<lb/>
bin ich &#252;berzeugt, da&#223; man nat&#252;rlich nachher einen entsprechenden<lb/>
Prestigeverlust hat wenn es zu einer anderen L&#246;sung kommt, die<lb/>
Leute, die die Insideinformation nicht haben und das ist nat&#252;rlich<lb/>
die gro&#223;e Masse auch der politisch interessierten, beurteilen diese<lb/>
Probleme ganz anders als die davon unmittelbar Betroffenen.</p><p xml:space="preserve">Die Schlusssitzung mit dem albanischen Minister war, da wir kaum<lb/>
etwas zu besprechen hatten, nichts anderes als die Unterzeichnung<lb/>
des Protokolls. Mit Recht haben dann die Vertreter der Landwirtschaft<lb/>
mir gegen&#252;ber geklagt, da&#223; ich mich bei ihnen entschuldigte, da&#223;<lb/>
wir diese Schlu&#223;sitzung so informell und kurz abgef&#252;hrt haben,<lb/>
da&#223; sie in diesem Fall gar nicht gekommen w&#228;ren, wenn sie dies gewu&#223;t<lb/>
h&#228;tten. Ich glaube deshalb, da&#223; wir wirklich in Hinkunft auch bei<lb/>
uninteressanten Besprechungen den formellen Weg einhalten m&#252;ssten.</p><pb n="21-0618" facs="21_1974-05-20_0618.jpg"/><p xml:space="preserve">Die russische Journalisten-Delegation bei <rs type="person" ref="#per__97668">Kreisky</rs> hat sich<lb/>
nat&#252;rlich nur &#252;ber politische Fragen interessiert. Die<lb/>
Vertreter der Iswestija und der Neuen Zeit und ich glaube<lb/>
noch einer dritten oder vierten bedeutenden Zeitung sind<lb/>
vom Bundespressedienst eingeladen worden, weil <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
jetzt in die Sowjetunion reisen wird. Bei so hohen Besuchen<lb/>
ist es &#252;blich vorher schon Journalistendelegationen auszu<lb break="no"/>tauschen. <rs type="person" ref="#per__97668">Kreisky</rs> verwies auf die politische Lage und ins<lb break="no"/>besondere die gute Zusammenarbeit mit der Sowjetunion z.B.<lb/>
bei der europ&#228;ischen Sicherheitskonferenz die von &#214;sterreich<lb/>
angeregt wurde und jetzt ins stocken geraten w&#252;rde, wenn man<lb/>
zu sehr darauf dr&#228;ngt, sie jetzt einzuberufen. Hier m&#252;sse<lb/>
man noch Vorarbeiten leisten und sich zeit lassen. Ein einziges<lb/>
Mal kam die Sprache auf den sowjetisch-&#246;sterreichischen Handel<lb/>
und hier hatte ich Gott sei Dank mir die Ziffern mitgenommen.<lb/>
eine Information h&#228;tte ich je nicht vorgefunden und ich w&#228;re<lb/>
furchtbar blamiert gewesen wenn ich nicht entsprechend vorbe<lb break="no"/>reitet gewesen w&#228;re, Ein sowjetischer Journalist beschwerte<lb/>
sich, da&#223; er jetzt in &#214;sterreich ziemlich viel antisowjetische<lb/>
Informationen und Kommentare lesen k&#246;nnte, er verwies darauf<lb/>
auf die Spionageaff&#228;re und den Aufmarschplan <choice><choice><sic>Polansky</sic><corr>Polarka</corr></choice></choice> der in<lb/>
der Presse stand auf die Einladung des sowjetischen Dissidenten<lb/>
in der Steiermark und einige andere Beispiele. <rs type="person" ref="#per__97668">Kreisky</rs> versuchte<lb/>
ihnen zu erkl&#228;ren, da&#223; auch er st&#228;ndig angegriffen wird wie es<lb/>
in einer Demokratie &#252;blich ist und wenn er sich dagegen nicht<lb/>
wehren k&#246;nne wie k&#246;nne er dann als Bundeskanzler sich gegen<lb/>
die freie Presse und Meinungsfreiheit stellen. Die Journalisten<lb/>
waren &#252;ber die offene Aussprache die er f&#252;hrte sehr beeindruckt,<lb/>
sie hatten auch in der Vergangenheit Gelegenheit gehabt mit<lb/>
<rs type="person" ref="#per__114110">Brandt</rs> zu diskutieren und hier stellten sie fest, es ist ein<lb/>
ungeheurer Unterschied zwischen dem Bundeskanzler und dem<lb/>
&#214;sterreichischen. Sicherlich ist das auch darauf zur&#252;ckzuf&#252;hren,<lb/>
da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> sehr geschickt einmal erkl&#228;rte, er w&#252;rde ihnen jetzt<lb/>
etwas sagen was nicht zum schreiben sei und dann ihnen dann aus<lb break="no"/>einandersetzte, da&#223; <rs type="person" ref="#per__127591">Nixon</rs> heute in Amerika nicht mehr die Macht<lb/>
hat und die M&#246;glichkeit als entscheidender Pr&#228;sident aufzutreten<lb/>
weil durch die Watergate-Aff&#228;re sehr stark angeschlagen ist.<lb/>
In der geschickten Art wie er dies pr&#228;sentiert hatten die<lb/>
Journalisten vielleicht wirklich den Eindruck, etwas ganz ent<lb break="no"/>scheidendes zu erfahren.</p><pb n="21-0619" facs="21_1974-05-20_0619.jpg"/><p xml:space="preserve">In der Ministerratsvorbesprechung die infolge der sowjetischen<lb/>
Journalisten um 3/4 Stunde sp&#228;ter begann wurde das Problem<lb/>
des j&#252;dischen Zentralarchivs von <rs type="person" ref="#per__97668">Kreisky</rs> bei den Burgenl&#228;ndern<lb/>
urgiert. <rs type="person" ref="#per__113083">Sinowatz</rs> erkl&#228;rte, da&#223; die 7 Gemeinden im vorigen<lb/>
Jahrhundert die einzig geschlossenen j&#252;dischen Gemeinwesen<lb/>
waren und deshalb nat&#252;rlich auch f&#252;r das Burgenland gro&#223;es<lb/>
Interesse &#252;ber die Matriken bestehen, Aus dieser Gemeinde ist<lb/>
<rs type="person" ref="#per__140796">Julius Deutsch</rs> und angeblich sogar <rs type="person" ref="#per__1137473">Leon Blum</rs> hervorgegangen.<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> verwies darauf, dass auch die Frage mit dem jug. Archiven<lb/>
noch immer offen ist und <rs type="person" ref="#per__97668">Kreisky</rs> sagte mit Recht, dass wir die<lb/>
mit Unrecht zur&#252;ckhalten, weil sie eindeutig den Jugoslawen geh&#246;ren.<lb/>
Das j&#252;dische Zentralarchiv wollte zuerst Prof. <rs type="person" ref="#per__149289">Schubert</rs> zu einer<lb/>
grossen historischen Dokumentation, er hat an der Universit&#228;t Wien<lb/>
Judaica zusammenfassen wollen. Jetzt ist er der gr&#246;sste<lb/>
Gegner vor der Auslieferung, <rs type="person" ref="#per__97668">Kreisky</rs> hat als L&#246;sung im Auge, man<lb/>
solle diese Unterlagen den Israelis borgen, herschenken k&#246;nne man<lb/>
sie keinesfalls, da es sich im teilweise Privatbesitz, <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> meint allerdings die Matriken seien &#246;ffentliche B&#252;cher<lb/>
und deshalb Staatsbesitz, gleichzeitig schlug <rs type="person" ref="#per__97668">Kreisky</rs> vor, solle<lb/>
man Vorsorge treffen, dass wenn Studenten mit den Fotokopien<lb/>
in &#214;sterreich verbleiben w&#252;rden, nicht das Auslangen finden, dann<lb/>
sollten die Israeli gemeinsam mit einer &#246;sterreichischen Kommission<lb/>
den Studenten ein Stipendium geben, damit sie die Studien in<lb/>
Israel mit den &#246;sterr. Gemeinde-Aufzeichnungen machen k&#246;nnten.<lb/>
wenn ich dies so ausf&#252;hrlich geschildert habe, so deshalb, weil es<lb/>
nach l&#228;ngerer Zeit &#252;ber ein Problem wieder einmal eine Diskussion<lb/>
gegeben hat, die mich allerdings weder interessiert noch ber&#252;hrt<lb/>
hat. <rs type="person" ref="#per__97668">Kreisky</rs> d&#252;rfte &#252;berhaupt diesmal einen Diskussionsfreudigen<lb/>
Tag gehabt haben, denn auch ein zweites Problem wurde von ihm<lb/>
&#252;berraschend lange diskutiert. Im Ministerrat lag die Rede des<lb/>
Finanzministers mit den anschliessenden T&#228;tigkeitsbericht aber<lb/>
vor allem auch die Regierungst&#228;tigkeit der einzelnen Ressorts<lb/>
f&#252;r 1970 bis 1974 vor. <rs type="person" ref="#per__97668">Kreisky</rs> stellte nun zur Diskussion, wie<lb/>
wir dies eigentlich propagandistisch verwerten k&#246;nnen und wie wir<lb/>
ohne dass wir gegen das Sparsamkeitsprinzip verstossen und gegen<lb/>
die Aussage: Die Regierung wird keine Propaganda machen, diese um<lb break="no"/>fangreiche Arbeit in der &#214;ffentlichkeit pr&#228;sentieren. Zuerst stellte<lb/>
er zur Diskussion, ob wir ein generelles Elaborat ausarbeiten sollen<lb/>
dies eventuell der Klub bezahlen sollte oder ob jedes Ressort<lb/>
seine T&#228;tigkeit einzeln darlegen sollte. Ich selbst schlug gleich<lb/>
<pb n="21-0620" facs="21_1974-05-20_0620.jpg"/>anfangs vor, es w&#228;re am zweckm&#228;ssigsten, man ruft eine kleine Gruppe<lb/>
wie <rs type="person" ref="#per__133397">Brantl</rs>, <rs type="person" ref="#per__97646">Koppe</rs> und drei, vier andere zusammen, die sich als Propagan<lb break="no"/>disten bew&#228;hrt haben und die uns vorschlagen sollten, wie man &#252;berhaupt<lb/>
dieses ungeheure Material leserlich und verst&#228;ndlich und in welcher<lb/>
Form in die &#214;ffentlichkeit tragen k&#246;nnte. <rs type="person" ref="#per__97668">Kreisky</rs> meinte darauf, es h&#228;t<lb break="no"/>ten schon Besprechungen stattgefunden und dieses Stadium sei bereits<lb/>
&#252;berschritten. Wie ich sp&#228;ter erfahren konnte, waren die Besprechungen<lb/>
nur mit Ressortvertretern und keinesfalls mit den Propagandisten.<lb/>
<rs type="person" ref="#per__115595">Reiter Fredi</rs> hatte mir auch einen Brief vorher gegeben, wo er mir<lb/>
aus einem Herzenbed&#252;rfnis heraus mitteilte, dass unser eingelangter<lb/>
Bericht von meinen Mitarbeitern der mit Abstand beste ist. Ich ver<lb break="no"/>wies <rs type="person" ref="#per__115595">Reiter</rs> darauf, dass dies ausschliesslich darauf zur&#252;ckzuf&#252;hren<lb/>
ist, weil <rs type="person" ref="#per__97469">Gehart</rs> in der Grundsatzabteilung ein Instrument besitzt,<lb/>
welches ihm formell und dank seiner T&#252;chtigkeit die M&#246;glichkeit<lb/>
gibt, hier wirklich zu koordinieren und initiativ vorzugehen. Ich hatte<lb/>
die anderen Berichte nicht gelesen, wenn ich ehrlich bin sogar auch<lb/>
unseren nur &#252;berflogen, doch bin ich &#252;berzeugt, dass eben in den an<lb break="no"/>deren Ministerien diese Koordinierung nicht erfolgt. Deshalb er<lb break="no"/>schien es mir mehr denn je notwendig, dass man jetzt die Propagandisten<lb/>
zuerst einmal mit einer &#220;berarbeitung ansetzt. Wahrscheinlich h&#228;tte<lb/>
man sogar diese Arbeit machen m&#252;ssen, bevor <rs type="person" ref="#per__97668">Kreisky</rs> jetzt die Unterlagen<lb/>
dem Parlament zuleitet. <rs type="person" ref="#per__97668">Kreisky</rs> selbst d&#252;rfte auch ein ungutes Gef&#252;hl <lb/>
haben, denn er hat ausdr&#252;cklich darauf hingewiesen, dass die Verant<lb break="no"/>wortung auch f&#252;r etwaige Kritiken jetzt ausschliesslich bei den ein<lb break="no"/>zelnen Ressortchefs liegt. F&#252;r mich ist es wirklich ein gutes Gef&#252;hl<lb/>
zu wissen, dass uns auf diesem Sektor nicht viel passieren kann,<lb/>
weil wir organisatorisch durch die Grundsatzgruppe und ganz besonders<lb/>
durch die Grundsatzabteilung vorgesorgt haben. Ich habe zu diesem Zweck<lb/>
auch <rs type="person" ref="#per__97469">Gehart</rs> beruhigt, der mir mitteilte, dass die neue Gesch&#228;ftseintei<lb break="no"/>lungskommission <rs type="person" ref="#per__97722">Marhold</rs>, usw. ihm seine T&#228;tigkeit streitig machen wol<lb break="no"/>len. Nach deren Auffassung w&#252;rde die Koordination vom Pr&#228;sidium, d.h.<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> erfolgen und deshalb in seinem Gesch&#228;ftsbereich nicht in sei<lb break="no"/>ner Gesch&#228;ftsordnung verankert werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: UND <rs type="person" ref="#per__97469">GEHART</rs>: Falls es Schwierigkeiten gibt m&#252;sste man<lb/>
mich jetzt sofort einschalten.</p><p xml:space="preserve">Das Abendessen auf der albanischen Botschaft war auf der einen Seite<lb/>
sehr interessant, weil es nur albanische K&#252;che gab, aber auf der<lb/>
anderen Seite, da es sehr lange dauert und viel zu &#252;ppig war, obwohl<lb/>
ich immer wieder versuchte abzulehnen, f&#252;r mich im wahrsten Sinne des<lb/>
Wortes eine Belastung. Neue Erkenntnisse ergab die Diskussion mit<lb/>
<pb n="21-0621" facs="21_1974-05-20_0621.jpg"/>dem albanischen Aussenhandelsminister nicht mehr. Man bewegt<lb/>
sich dann immer mit der Diskussion im Kreis. Selbst als ich<lb/>
versuchte &#252;ber die chinesische Entwicklung etwas zu erfahren,<lb/>
die Albaner sind ja nach wie vor die dicken Freunde der Chinesen,<lb/>
konnte ich keinerlei Informationen bekommen. Der Hinweis, dass<lb/>
<rs type="person" ref="#per__146914">Konfuzius</rs> die Grundlage der Reaktion&#228;ren und Revisionisten ist,<lb/>
war auch f&#252;r mich nicht neu, da ich aber unter gar keinen Umst&#228;nden<lb/>
einen Fehler machen will, wie dies angeblich meine Amtsvorg&#228;nger<lb/>
einige Male taten, habe ich nat&#252;rlich die sarkastische Frage<lb/>
unterlassen und was f&#252;r ein Grund, um <rs type="person" ref="#per__88902">Beethoven</rs> heute als Gegner<lb/>
des chinesischen Regimes zu klassifizieren. Ich h&#228;tte, wenn &#252;berhaupt<lb/>
irgend eine nichtssagende und sicherlich nicht zutreffende Antwort<lb/>
erhalten. Da diese weder meine Kenntnisse bereichert h&#228;tte, noch dazu<lb/>
beigetragen h&#228;tte, die Beziehungen zu verbessern, vielleicht sogar<lb/>
als Provokation empfunden worden w&#228;re, habe ich diese Frage nat&#252;r<lb break="no"/>lich geflissentlich unterlassen. &#220;berhaupt frage ich mich immer,<lb/>
ob mein Verhalten gegen&#252;ber ausl&#228;ndischen Delegationen Ministern<lb/>
usw. weiter richtig ist. Ich bewege mich ziemlich auf der Oberfl&#228;che,<lb/>
gehe dadurch keinerlei politisches Risiko ein und habe den grossen<lb/>
Vorteil, damit nirgends anzustossen. Der Nachteil, und das ist mir<lb/>
vollkommen bewusst, ist allerdings, dass man wahrscheinlich mich kaum<lb/>
als bedeutenden Gespr&#228;chspartner klassifiziert. Letzteres st&#246;rt mich<lb/>
allerdings weniger, als wenn ich durch besonders intensive Gespr&#228;chs<lb break="no"/>f&#252;hrung vielleicht in eine politisch verf&#228;ngliche Situation kommen<lb/>
w&#252;rde. Diese Methode gilt f&#252;r mich nach Westen genauso wie gegen den<lb/>
Osten. Vielleicht ist sie auch falsch, auf alle F&#228;lle aber f&#252;r mich<lb/>
bequem.</p></div>
      </body>
      <back>
         <pb n="21_0614_01" facs="21_1974-05-20_0614-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.5.1974 (hier: "Wochenprogramm")</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
