<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770226">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 26. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-02-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-26">Samstag, 26. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0234" facs="35_1977-02-26_0234.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 26. Feber 1977<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Gewerkschaftsjugendvorstandes ca. 30 Personen<lb/>
diskutierten <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__97584">Jagoda</name> und ich stundenlang. Nach meinen<lb/>
sehr ausf&#252;hrlichen Bericht &#252;ber das Berufsausbildungsgesetz und<lb/>
ganz besonders &#252;ber die Spitzengespr&#228;che musste ich feststellen, dass<lb/>
der gr&#246;sste Teil der Gewerkschaftsjugend-Vertrauenspersonen &#252;ber<lb/>
das Ergebnis sehr entt&#228;uscht waren. Die Jugendlichen hatten mit der<lb/>
Aktion 75 eine richtige Kampagne entfacht, um endlich ein befriedigen<lb break="no"/>des Berufsausbildungsgesetz zu bekommen. Ungl&#252;ckseligerweise hat dann<lb/>
die Arbeiterkammer entgegen meinem Rat einen Gesetzentwurf ausgearbeitet,<lb/>
darin sieht sie eine autonome Beh&#246;rde weg von der Bundeskammer in<lb/>
Form einer Organisation, wie <choice><choice><sic>in</sic><corr>ihn?</corr></choice></choice> der Hauptverband f&#252;r die Sozialver<lb break="no"/>sicherungstr&#228;ger kennt, vor. Finanziert soll das Ganze werden durch<lb/>
eine 2 %-ige Steuer oder Umlage auf die Lohn- und Gehaltssumme. Die<lb/>
Jugendlichen haben scheinbar schon damit gerechnet, dass sie Milliarden<lb break="no"/>betr&#228;ge dann f&#252;r die Lehrlingsausbildung selbst verwalten k&#246;nnen.<lb/>
Eine ungeheure Illusion. Beim Gipfelgespr&#228;ch musste ich damals schon<lb/>
feststellen, dass <name type="person" ref="#per__97346">Benya</name> nicht daran denkt sich in ein so ein Wagnis<lb/>
einzulassen. Gerade durch die Tatsache, dass wir jetzt in den n&#228;chsten<lb/>
drei Jahren mehr Lehrlinge unterbringen m&#252;ssen und dadurch die Handels<lb break="no"/>kammer in eine starke Verhandlungsposition bringt hat dazugef&#252;hrt,<lb/>
dass wir vielleicht eine Spur noch nach nachgiebiger gegen die intransi<lb break="no"/>gente Haltung von <name type="person" ref="#per__97893">Sallinger</name> und ganz besonders <name type="person" ref="#per__97769">Mussil</name> gewesen sind.<lb/>
Niemand w&#252;rde n&#228;mlich verstehen, wenn durch eine harte Auseinandersetzung<lb/>
tausende Jugendliche keinen Lehrplatz bekommen k&#246;nnten. Ein Appell der<lb/>
Handelskammer an ihre Mitglieder weniger Jugendliche einzustellen,<lb/>
w&#252;rde wahrscheinlich sofort ein erfolgreiches Echo finden. Dazu kommt<lb/>
noch, dass die verfassungsrechtliche Situation einen Beschluss im Par<lb break="no"/>lament entweder mit 2/3-Mehrheit erfordert, oder die sechs &#214;VP-Landes<lb break="no"/>hauptleute einer &#196;nderung der derzeitigen Beh&#246;rdenorganisation zu<lb break="no"/>stimmen m&#252;ssten. Beides ist vollkommen unm&#246;glich wenn die Handels<lb break="no"/>kammer sich dagegen ausspricht. Im Laufe der Diskussion ist es dann<lb/>
dem Jugendsekret&#228;r <name type="person" ref="#per__112979">Verzetnitsch</name>, aber auch dem sehr geschickt agierenden<lb/>
Obmann <name type="person" ref="#per__113117">Kinigadner</name>, einem Metallarbeiterfunktion&#228;r der Gewerkschafts<lb break="no"/>jugend, aber auch anderen vern&#252;nftigen und einsichtigen Funktion&#228;ren<lb/>
und teilweise Repr&#228;sentanten grosser Gewerkschaften doch gelungen, die<lb/>
Jugend davon zu &#252;berzeugen, dass man meinen Vorschlag annehmen soll.<lb/>
Dieser hat schlicht und einfach den alten Grundsatz der Gewerkschaft<lb/>
wiedergegeben. Das Ziel soll unver&#228;ndert bleiben, niemals kann man<lb/>
ein Ziel in einem Schritt erreichen, weshalb man die Ergebnisse<lb/>
<pb n="35-0235" facs="35_1977-02-26_0235.jpg"/>akzeptieren soll und als eine Novelle zum jetzt bestehenden Be<lb break="no"/>rufsausbildungsgesetz im Parlament eingebracht werden sollte. Un<lb break="no"/>mittelbar daran anschliessend w&#228;re der Kampf fortzusetzen, ohne<lb/>
dass man dies jetzt bereits sagt, dergestalt, dass <name type="person" ref="#per__98063">Weissenberg</name><lb/>
und die Gewerkschaftsjugend, die dies immer verlangt hat, die<lb/>
Lehrlingsausbildung von der Gewerbeordnung trennt und dem Sozial<lb break="no"/>minister als Arbeitsmarktverwaltungsmassnahme &#252;bertr&#228;gt. Voraus<lb break="no"/>setzung daf&#252;r ist allerdings, dass die Verfassungsfrage einwand<lb break="no"/>frei gekl&#228;rt wird, damit nicht wieder dann aus verfassungsrechtlichen<lb/>
Gr&#252;nden eine L&#246;sung nicht m&#246;glich ist. Bis zu diesem Zeitpunkt wird<lb/>
auch der H&#246;hepunkt der Lehrlingsunterbringungsziffern &#252;berschritten<lb/>
sein und die Verhandlungsposition der Handelskammer wird sich dadurch<lb/>
wesentlich verschlechtern. <name type="person" ref="#per__97584">Jagoda</name>, der sich auch bei dieser Aussprache<lb/>
wieder trefflichst <choice><choice><sic>gew&#228;hrt</sic><corr>bew&#228;hrt?</corr></choice></choice> hat, mit Schaudern h&#228;tte ich daran gedacht,<lb/>
wenn MR <name type="person" ref="#per__111722">Kinscher</name> noch f&#252;r die Lehrlingsfrage allein zust&#228;ndig gewesen<lb/>
w&#228;re und die verfassungsrechtliche Frage im sp&#228;teren Zeitpunkt nach<lb/>
Beschlussfassung der Novelle mit dem Sozialministerium und dem Ver<lb break="no"/>fassungsdienst eindeutig abkl&#228;ren. Die gr&#246;sste Schwierigkeit bestand<lb/>
darin, dass der Gewerkschaftsvorstand und auch einzelne Fachgewerk<lb break="no"/>schaften wie z.B. die Jugendlichen der Lebensmittelarbeiter schon be<lb break="no"/>schlossen haben, sie wollen zus&#228;tzliche Aktionen wie Unterschriften<lb break="no"/>sammlungen usw. durchf&#252;hren um endlich ihre Probleme weiterzutreiben.<lb/>
<name type="person" ref="#per__97563">Hofstetter</name> hat aber dezidiert erkl&#228;rt, dass der Gewerkschaftsbund jedwede<lb/>
Aktionen solange noch verhandelt wird &#8211; ich w&#252;rde fast sagen - ver<lb break="no"/>bietet. Obwohl letzten Endes dann doch ein gemeinsamer Beschluss<lb/>
zustande kam, konnte ich die Entt&#228;uschung merklich heraussp&#252;ren.<lb/>
<name type="person" ref="#per__112979">Verzetnitsch</name> hat w&#228;hrend der Diskussion schon ein 9-Punkte-Konzept vor<lb break="no"/>gelegt, &#252;ber das dann einzeln abgestimmt wurde. Zusammenfassend wurde<lb/>
festgestellt. Die Ergebnisse des Spitzengespr&#228;ches werden zur Kennt<lb break="no"/>nis genommen. Die Beh&#246;rdenorganisation wurde keine Einigung in unserem<lb/>
Sinne erzielt, auch dieses Ergebnis wird zur Kenntnis genommen. Es wird<lb/>
weder einen Fond noch eine Steuererm&#228;ssigung geben. Die Mittel, die<lb/>
f&#252;r die Lehrlingsausbildung notwendig sind, werden von der Handels<lb break="no"/>kammer mit Arbeitsmarktf&#246;rderung sowie anderen F&#246;rderungsmitteln nach<lb/>
Beratung in den Landesbeirat wo die Arbeitnehmer einzelne Beispiele<lb/>
aufzeigen werden was geschehen muss, aufzubringen sein. Ergebnisse<lb/>
des Spitzengespr&#228;ches &#252;ber die Beh&#246;rde und den Fonds werden schon jetzt<lb/>
in den Organisationen bekanntgegeben. Insbesondere wird aber die Dar<lb break="no"/>stellung der &#196;nderung der Beh&#246;rde schon jetzt &#252;bermittelt. Detailfragen<lb/>
werden weiter verhandelt. Nach Abschluss wird &#252;berall voll informiert<lb/>
und die Stellung der Handelskammer aufgezeigt. Es wird nur eine Novelle<lb/>
<pb n="35-0236" facs="35_1977-02-26_0236.jpg"/>jetzt m&#246;glich sein und der Handelsminister soll eine solche dann<lb/>
eben nur als Novelle vorlegen. Keine Aktionen werden gestartet,<lb/>
solange Verhandlungen stattfinden. Der letzte Punkt war eigentlich<lb/>
der schwierigste, weil eben die jungen Leute unbedingt erwarteten,<lb/>
dass sie ihre Unterschriftenaktion oder sonstige Aktivit&#228;ten ent<lb break="no"/>falten sollten und d&#252;rften. Dass letzten Endes dann doch ein einstimmi<lb break="no"/>ger Beschluss bei 4 Stimmenenthaltungen zustande kommt, h&#228;tte ich eigent<lb break="no"/>lich nicht erwartet. Die Disziplin der jungen Leute und das Urteils<lb break="no"/>verm&#246;gen was kann man erreichen und was nicht, ist gigantisch.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
