<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820525">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. Mai 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-05-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-05-25" to="1982-05-31">Dienstag, 25. Mai 1982 bis Montag, 31. Mai 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0613" facs="65_1982-05-25_1982-05-31_0613.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 25. bis Montag, 31. Mai 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer bemerkt Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, da&#223; der<lb/>
Staatssekret&#228;r <name type="person" ref="#per__1137839">Haehser</name> vom Finanzministerium bei der gestrigen Er<lb break="no"/>&#246;ffnung des gemeinwirtschaftlichen Kongresses sich ungeh&#246;rig in die<lb/>
innenpolitische Szene &#214;sterreichs eingemischt hat. <name type="person" ref="#per__97893">Sallinger</name> hat in<lb/>
seiner Begr&#252;&#223;ungsansprache bemerkt, da&#223; die Handelskammer der Meinung<lb/>
ist, wo Private T&#228;tigkeiten aus&#252;ben k&#246;nnen, sollte die Gemeinwirtschaft<lb/>
zur&#252;ckstehen, also substitu&#228;r nur in Erscheinung treten. Staatssekre<lb break="no"/>t&#228;r <name type="person" ref="#per__1137839">Haehser</name> legte dies so aus, da&#223; <name type="person" ref="#per__97893">Sallinger</name> meint, die lukrativen Ge<lb break="no"/>sch&#228;fte w&#252;rden die Privaten machen, die Defizite die Gemeinwirtschaft.<lb/>
Diese Definition lehnt <name type="person" ref="#per__1137839">Haehser</name> auf das entschiedenste ab. Normal ist<lb/>
es sicherlich nicht, da&#223; ein Ausl&#228;nder sich in eine Polemik bei der<lb/>
Begr&#252;&#223;ungsansprache einl&#228;&#223;t. Die Er&#246;ffnung des Kongresses, erkl&#228;rte ich,<lb/>
aber war sowieso &#252;berladen und problematisch, schon der Vorsitzende der<lb/>
&#246;sterreichischen Gemeinwirtschaftsgruppe, Prof. <name type="person" ref="#per__97860">Rauter</name> hatte ja keine<lb/>
Begr&#252;&#223;ungsansprache, sondern ein kleines Referat gehalten. Jeder packte<lb/>
eben seine Ideen schon in seine Begr&#252;&#223;ungsansprache.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> interessierte sich &#252;ber die neue Papieraktion III des Handels<lb break="no"/>ministeriums. Interessant f&#252;r mich war, da&#223; er im Prinzip gegen die<lb/>
Fortsetzung der Papieraktion Bedenken hat, da dadurch Wettbewerbsver<lb break="no"/>zerrungen entstehen. Besonders bezog er sich auf die, wie er glaubt unge<lb break="no"/>heuren Subventionen der P&#246;lser, den Italiener geh&#246;renden Sulfatzellstoff<lb break="no"/>produktionssubvention. Die Handelskammer w&#252;rde am liebsten, so hatte<lb/>
ich das Gef&#252;hl, die ganze Papieraktion, die von der Papierindustrie nat&#252;r<lb break="no"/>lich gefordert wurde, und vom Finanzminister jetzt zu meiner gr&#246;&#223;ten<lb/>
&#220;berraschung tats&#228;chlich wieder genehmigt wurde, einstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: La&#223; bitte eine Gegen&#252;berstellung der Subvention<lb/>
von P&#246;ls im Verh&#228;ltnis zu den anderen Zellstoffabriken machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> teilte mir triumphierend mit, da&#223; jetzt GD <name type="person" ref="#per__97315">Apfalter</name> und er sich<lb/>
im Prinzip &#252;ber die Schrottzuteilung geeinigt h&#228;tten, und da&#223; nachher<lb/>
eine Ausschu&#223;sitzung eine endg&#252;ltige Fixierung vorgenommen hat. Dadurch<lb/>
ist eine &#196;nderung des Schrottlenkungsgesetzes nicht mehr notwendig.<lb/>
Ich selbst habe mich sofort bei der V&#214;EST &#252;berzeugen k&#246;nnen, da&#223; tats&#228;ch<lb break="no"/>lich ein solches vertr&#228;gliches Kompromi&#223; f&#252;r alle zustande gekommen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Die Schrottlenkung wird daher nur nor<lb break="no"/><pb n="65-0614" facs="65_1982-05-25_1982-05-31_0614.jpg"/>mal um 2 Jahre verl&#228;ngert.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Preisgesetzes ist <name type="person" ref="#per__112978">Kehrer</name> nach wie vor der Meinung, sie<lb/>
sollte ebenfalls nur um 2 Jahre im Prinzip verl&#228;ngert werden. Meine Idee,<lb/>
wenigstens eine Punktation zum Preisgesetz zu machen, damit bis zur<lb/>
n&#228;chsten Verl&#228;ngerung 1985 ein neues Preisgesetz ausgearbeitet werden<lb/>
kann, wird er zwar mit seinem Referenten <name type="person" ref="#per__112563">Farnleitner</name> besprechen, doch<lb/>
steht er dieser sehr skeptisch gegen&#252;ber. Ich informierte <name type="person" ref="#per__112978">Kehrer</name>, da&#223;<lb/>
nach Pfingsten unverz&#252;glich ich selbst Gespr&#228;che mit den Interessensver<lb break="no"/>tretungen, <name type="person" ref="#per__112563">Farnleitner</name>, HK, <name type="person" ref="#per__113077">Altmann</name>, Pr&#228;sidentenkonferenz der Landwirt<lb break="no"/>schaftskammer, <name type="person" ref="#per__114075">Schmidt</name>, &#214;GB, <name type="person" ref="#per__112010">Blaha</name>, AK, f&#252;hren werde. <name type="person" ref="#per__112978">Kehrer</name> ist sehr<lb/>
skeptisch, da&#223; es dabei zu einem positiven Ergebnis kommen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> bedankte sich bei mir, da&#223; jetzt die Ausbildner-Pr&#252;fungs-Fallfrist<lb/>
mit 30. Juni 82 verl&#228;ngert wird. SC <name type="person" ref="#per__97584">Jagoda</name> und Dr. <name type="person" ref="#per__98078">Winkler</name> sollten einen<lb/>
diesbez&#252;glichen Initiativantrag ausarbeiten, damit es im Parlament kei<lb break="no"/>nerlei Schwierigkeiten gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte f&#252;r die n&#228;chste Handelsausschu&#223;sitzung<lb/>
vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Das Institut f&#252;r Gewerbeforschung, welches jetzt eine Gewerbestruktur-, aber<lb/>
auch jetzt eine Gewerbekonjunkturbeobachtung macht, br&#228;uchte dringend<lb/>
eine Subvention. Die letzte hat sie im Dezember 81 bekommen. Bei der<lb/>
Gewerbekonjunkturbeobachtung gab es eine 50 %-ige R&#252;cklaufquote, dies<lb/>
ist eine ganz gigantische Leistung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Kennen wir diese Unterlagen?<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verleihung des Staatswappens h&#228;tte sich jetzt die Innung<lb/>
&#252;ber eine freiwillige Selbstbeschr&#228;nkung geeinigt. Auch die allgemeine<lb/>
Gewerbeinnung, die davon betroffen ist, h&#228;tte dieser Selbstbeschr&#228;nkungs<lb break="no"/>formulierung zugestimmt. Ich erkl&#228;rte sofort, ich k&#246;nne mir nicht vor<lb break="no"/>stellen, da&#223; tats&#228;chlich eine solche Abgrenzung m&#246;glich sei, da wenn<lb/>
erst einmal einer eine solche Auszeichnung bekommen hat, die anderen in<lb/>
der gro&#223;en Masse sie ebenfalls verlangen w&#252;rden. Da f&#252;r diese Immobilien<lb break="no"/>treuh&#228;nder usw. das Staatswappen auf dem Briefpapier fast einen offizi&#246;sen<lb/>
Charakter der Firma verleiht, halte ich ein Abgehen von dem seinerzei<lb break="no"/>tigen Beschlu&#223;, solche Innungen eben prinzipiell von der Verleihung<lb/>
auszuschlie&#223;en, f&#252;r sehr sehr schwer m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte besprich dies mit Pr&#228;sidialisten <name type="person" ref="#per__113032">Reiger</name>.<lb/>
</p>
            <pb n="65-0615" facs="65_1982-05-25_1982-05-31_0615.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> hat gro&#223;e Angst, da&#223; die Bundesingenieurkammer mit ihren Vor<lb break="no"/>schl&#228;gen die Baumeister, die in der gewerblichen Wirtschaft von ihrer<lb/>
angestammten T&#228;tigkeit ausschalten m&#246;chte. Ich werde, so versichere ich<lb/>
<name type="person" ref="#per__112978">Kehrer</name>, nichts ohne vorherige Absprache mit der Handelskammer d.h. durch<lb/>
Versuch eines Kompromi&#223;es der Ingenieurkammer zugestehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Was ist bis jetzt auf diesem Gebiet<lb/>
geschehen?<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> teilt meine Meinung, da&#223; es dringendst notwendig ist,<lb/>
die Wirtschaftstreuh&#228;nderpr&#252;fungsordnung jetzt auch im Parlament zu be<lb break="no"/>schlie&#223;en, das Ableben von dem sozialistischen Verhandler Dr. <name type="person" ref="#per__116393">Bechinie</name><lb/>
gibt auch ihm zu bedenken, da&#223; <name type="person" ref="#per__116393">Bechinie</name> sich wirklich f&#252;r diese seine<lb/>
Aufgabe aufgeopfert hat. <name type="person" ref="#per__112978">Kehrer</name> legt keinen Wert auf die akademische<lb/>
Klausel, die Vizepr&#228;sident <name type="person" ref="#per__113112">B&#246;ck</name> von den Wirtschaftstreuh&#228;ndern und<lb/>
Exponent der &#214;VP sehr gerne haben m&#246;chte. Auch dar&#252;ber meint <name type="person" ref="#per__112978">Kehrer</name><lb/>
m&#246;ge SC <name type="person" ref="#per__97584">Jagoda</name> noch mit Dr. <name type="person" ref="#per__112563">Farnleitner</name> sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Wie weit steht die Sache jetzt.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__116108">Haiden</name> von der Z, der sich zwar mit Bautenvertriebsgesellschafts<lb break="no"/>vertreter angemeldet hat, ist dann allerdings dann nicht mitgekommen.<lb/>
Diese schwedische Gesellschaft ist ein riesen Unternehmen mit 18 Mrd. S<lb/>
Umsatz. Mit einer kleinen &#246;sterreichischen Vertretung, 16 Mio. S Umsatz, und<lb/>
m&#246;chte Fertigwohnbauten bei uns vertreiben. Ich habe mir dies zwar ange<lb break="no"/>h&#246;rt, war aber ein wenig erstaunt, da&#223; <name type="person" ref="#per__116108">Haiden</name>, wenn er schon ein solches<lb/>
Gesch&#228;ft entrieren will und die Z daran besonders interessiert ist,<lb/>
dann nicht einmal jemanden mitschickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name><add>[hs. korrigiert, Anm.]</add>: In Hinkunft bitte auf eine entsprechende Beglei<lb break="no"/>tung Wert legen und <name type="person" ref="#per__116108">Haiden</name> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat, der unter Vorsitz von <name type="person" ref="#per__113083">Sinowatz</name> abgewickelt wurde, hat<lb/>
in der Vorbesprechung er mich ersucht, ich sollte &#252;ber Bauknecht berich<lb break="no"/>ten. Die Verhandlungen werden jetzt durch den Ausgleich mit <name type="person" ref="#per__1137776">G&#252;nter<lb/>
Bauknecht</name> nicht leichter, sondern nur noch schwerer werden. F&#252;r die Be<lb break="no"/>sch&#228;ftigten wird es ungeheuer wichtig sein, ob es gelingt, die Produkte,<lb/>
die noch immer erzeugt werden, einigerma&#223;en gegen sofortige Bezahlung<lb/>
nach Deutschland an die anderen Bauknecht-Gesellschaften zu verkaufen.<lb/>
<name type="person" ref="#per__111740">Dallinger</name> meinte, den Insolvenzenfonds wird es ca. 100 Mio. kosten. F&#252;r<lb/>
die franz&#246;sischen Bauknecht-Unternehmungen hat sich nicht einmal um 1<lb/>
fr. ein K&#228;ufer gefunden, auch die Fa. <choice><choice><sic>Thompson</sic><corr>Thomson?</corr></choice></choice> nicht, 400 Mio. Subvention<lb/>
<pb n="65-0616" facs="65_1982-05-25_1982-05-31_0616.jpg"/>und einen Berg von Schulden w&#228;ren dort mitzu&#252;bernehmen. Staatssekret&#228;r<lb/>
<name type="person" ref="#per__110169">Nu&#223;baumer</name> glaubt, da&#223; Philips, wenn es Bauknecht kauft, diesen nur zum<lb/>
Stillegen erwerben will, diese Meinung teile ich keinesfalls. Die Haupt<lb break="no"/>schwierigkeit ist nach wie vor, da&#223; die Motorenfertigung in der Steier<lb break="no"/>mark zu 70 % nach Deutschland Bauknecht geliefert wird und 30 % nur an<lb/>
Dritte.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> berichtet, da&#223; im Parlament nach Pfingsten am Dienstag<lb/>
der NR um 12 Uhr mit einer Fragestunde und dann das Heeresgeb&#252;hrenge<lb break="no"/>setz und anschlie&#223;end IAKW 1980 Bericht zur Debatte stehen wird. Am<lb/>
Mittwoch wird dann der Wirtschaftsbericht von <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97891">Salcher</name> er<lb break="no"/>folgen. Eine lange Diskussion gibt es dann &#252;ber die Regierungsvorlage be<lb break="no"/>z&#252;glich der israelitischen Religionsgemeinschaft, dort hat eine Splitter<lb break="no"/>gruppe, Pr&#228;s. <name type="person" ref="#per__1137840">Schreiber</name> bei <name type="person" ref="#per__97668">Kreisky</name> interveniert. <name type="person" ref="#per__113083">Sinowatz</name>, der daf&#252;r<lb/>
zust&#228;ndig ist meint, es sollte bei der Regierungsvorlage die eine sehr<lb/>
liberale Regelung ist bleibe. <name type="person" ref="#per__1137840">Schreiber</name> vertritt eine orthodoxe Splitter<lb break="no"/>gruppe, auch die &#214;VP vertritt durch ihren Vertreter NR <name type="person" ref="#per__125293">Schwimmer</name>, der<lb/>
&#252;brigens Pr&#228;s. der israelisch-&#246;sterreichischen Freundschaftsgruppe wird,<lb/>
den Standpunkt der Kultusgemeinde und damit auch den von Unterrichts<lb break="no"/>minister <name type="person" ref="#per__113083">Sinowatz</name>.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Berufsausbildungsgesetzes, Fallfrist f&#252;r Pr&#252;fungspflicht<lb/>
der Ausbildner, setzt sich neben mir insbesondere Sozialminister <name type="person" ref="#per__111740">Dallinger</name><lb/>
f&#252;r eine Verl&#228;ngerung dieser Fallfrist durch einen Initiativantrag ein.<lb/>
Jedermann sieht ein, da&#223; es ein Wahnsinn w&#228;re, bei der jetzigen schwie<lb break="no"/>rigen Unterbringung der Lehrlinge auch nur einen Meister zu ver&#228;rgern<lb/>
oder gar unm&#246;glich zu machen, da&#223; er durch Nichtablegung einer Pr&#252;fung<lb/>
seine Lehrberechtigung verlieren w&#252;rde, obwohl er vielleicht Jahrzehnte<lb/>
schon gute Lehrlinge ausgebildet hat. <name type="person" ref="#per__97444">Fischer</name> sagt eine entsprechende<lb/>
schnelle Erledigung zu und bittet nur, da&#223; SC <name type="person" ref="#per__97584">Jagoda</name> ihm sofort den<lb/>
Text des Initiativantrages &#252;bermitteln soll. Ich habe diesbez&#252;glich<lb/>
noch mit <name type="person" ref="#per__97584">Jagoda</name> gesprochen, der mit Klubobmann <name type="person" ref="#per__97444">Fischer</name> auch Kontakt auf<lb break="no"/>nehmen wird.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <name type="person" ref="#per__97891">Salcher</name> berichtet, da&#223; er jetzt mit Bautenminister <name type="person" ref="#per__111741">Seka<lb break="no"/>nina</name> sich &#252;ber die Entflechtung der Stra&#223;enbaugesellschaften geeinigt<lb/>
hat, diese wird vom Finanzministerium wegkommen ins Bautenministerium<lb/>
und eine eigene Finanzierungsgesellschaft gegr&#252;ndet, wodurch das Budget<lb/>
entsprechend entlastet, wenn man aber das richtig betrachtet eben aus<lb/>
dem Budget ausgegliedert wird. Wenn ich bedenke, da&#223; urspr&#252;nglich so<lb break="no"/>wohl Bautenminister <name type="person" ref="#per__111741">Sekanina</name> als auch <name type="person" ref="#per__97891">Salcher</name> die Idee hatten, alles<lb/>
was eine zuk&#252;nftige Belastung des Stra&#223;enbaus mit sich bringt, nicht mehr<lb/>
<pb n="65-0617" facs="65_1982-05-25_1982-05-31_0617.jpg"/>&#252;ber au&#223;erbudgetliche Gesellschaften zu finanzieren ablehnten, so zeigt<lb/>
der Sachzwang, wie sie jetzt doch auf diese von <name type="person" ref="#per__97668">Kreisky</name> oder <name type="person" ref="#per__97311">Androsch</name><lb/>
geborene Idee vor etlichen Jahren wieder zur&#252;ckkommen m&#252;ssen. Sowohl<lb/>
<name type="person" ref="#per__111741">Sekanina</name> als auch <name type="person" ref="#per__97891">Salcher</name> haben nur entweder die M&#246;glichkeit diesen Weg<lb/>
fortzusetzen und damit einigerma&#223;en Mittel f&#252;r den Stra&#223;enbau zus&#228;tzlich<lb/>
aufzutreiben oder die Stra&#223;enneubaut&#228;tigkeit mu&#223; radikal eingeschr&#228;nkt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> berichtete &#252;ber die Gehaltsgesetznovelle, dort soll eine Objek<lb break="no"/>tivierungskommission<add>[zur?]</add> Postenvergabe der Verstaatlichten, die <name type="person" ref="#per__97668">Kreisky</name><lb/>
<name type="person" ref="#per__122970">Steger</name> zugesagt hat, verankert werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet &#252;ber die Entf&#252;hrung zweier DDR-Fl&#252;chtlinge &#252;ber Ungarn<lb/>
durch ein Flugzeug, die deutschen Piloten h&#228;tten zwei Verwaltungs&#252;ber<lb break="no"/>tretungen begangen und w&#252;rden danach auch bestraft werden.<lb/>
</p>
            <p xml:space="preserve">Zur Verabschiedung des Bundespr&#228;sidenten von Schwechat bei seinem Russ<lb break="no"/>landbesuch kam <name type="person" ref="#per__113083">Sinowatz</name> infolge der Verkehrsstauung wie er sagte zu<lb/>
sp&#228;t. <name type="person" ref="#per__110923">Lanc</name> aber war als einziger Minister dort erschienen. Im Flugzeug<lb/>
hat sich <name type="person" ref="#per__113083">Sinowatz</name> dann aber sehr herzlich und entwaffnend f&#252;r sein Zu<lb break="no"/>sp&#228;tkommen entschuldigt. Wenn man bedenkt, wie dann die Ankunft in Moskau<lb/>
sich abgespielt hat, dann wei&#223; man und sieht man den riesen Unterschied<lb/>
erst so richtig zu sch&#228;tzen. <name type="person" ref="#per__108324">Breschnew</name> war am Flughafen erschienen, der<lb/>
erste Eindruck war f&#252;r mich nur eine Best&#228;tigung, was ich schon, als ich<lb/>
durch reinen Zufall vor ein paar Jahren im Kreml mit ihm zusammengetroffen<lb/>
bin, und was <name type="person" ref="#per__97668">Kreisky</name> schon von seinem Zusammentreffen mit <name type="person" ref="#per__108324">Breschnew</name> vor<lb/>
ein paar Jahren mir erz&#228;hlt hat, da&#223; er zur Erf&#252;llung dieser rein for<lb break="no"/>mellen Verpflichtung sich auch schon sehr schwer tut. H&#228;tte <name type="person" ref="#per__108324">Breschnew</name><lb/>
tats&#228;chlich diese Entscheidungsgewalt die ein amerikanischer Pr&#228;sident<lb/>
hat, dann w&#228;re es wirklich sehr kritisch. Tats&#228;chlich aber ist im Kreml<lb/>
in der jetzigen Situation die Entscheidung des Politb&#252;ros ma&#223;gebend und<lb/>
dort sitzen zwar lauter alte Herren, fast wie in China, aber daher wahr<lb break="no"/>scheinlich auch keine impulsiven Entscheidungen.<lb/>
</p>
            <p xml:space="preserve">Am Flughafen hatte man sowohl in Moskau als auch in Taschkent Betriebe<lb/>
oder Institute zum Empfang abkommandiert. Die rot-wei&#223;-roten Papierfah<lb break="no"/>nerln neben den sowjetischen schwenkten, aber deutlich sichtbar teil<lb break="no"/>nahmslos diese Zeremonie mehr oder minder freiwillig verbrachten.<lb/>
Journalisten haben festgestellt, da&#223; sie daf&#252;r abkommandiert wurden,<lb/>
da das Wetter sch&#246;n war, hat es sie wahrscheinlich wirklich kaum ge<lb break="no"/>st&#246;rt. Beeindruckend f&#252;r westliche Besucher, die das ganze ja kennen, ist<lb/>
<pb n="65-0618" facs="65_1982-05-25_1982-05-31_0618.jpg"/>es nicht, f&#252;r Ostbesucher wahrscheinlich sogar eher noch peinlich, denn<lb/>
die wissen ja noch viel genauer wie dies zustande kommt.<lb/>
</p>
            <p xml:space="preserve">Die erste und einzige Aussprache zwischen <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und <name type="person" ref="#per__108324">Breschnew</name><lb/>
verlief f&#252;r mich wie erwartet. <name type="person" ref="#per__108324">Breschnew</name> hatte ein aufgesetztes State<lb break="no"/>ment, verh&#228;ltnism&#228;&#223;ig sehr lange, hat dies absatzweise verlesen und gleich<lb break="no"/>zeitig &#252;bersetzen lassen. Er begann mit der Feststellung, da&#223; er 79 in<lb/>
Wien <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und <name type="person" ref="#per__97668">Kreisky</name> das letzte Mal getroffen hat. Er schlug<lb/>
sofort die bilateralen Fragen als erstes zu besprechen vor, wartete aber<lb/>
gar nicht ab ob jemand zustimmte sondern hat sofort weitergelesen. Es<lb/>
gibt aufsteigende gute Beziehungen zwischen &#214;sterreich und der SU, ande<lb break="no"/>re Staaten k&#246;nnten sich an dieser Zusammenarbeit ein Beispiel nehmen.<lb/>
Der Staatsvertrag 55 ist die unersch&#252;tterliche Grundlage, die Neutrali<lb break="no"/>t&#228;t &#214;sterreichs, und die Sowjetunion w&#252;rde verhindern, wenn jemand<lb/>
deswegen &#214;sterreich Schaden zuf&#252;gen w&#252;rde. Das gute Klima wirkt sich<lb/>
auch auf die gesch&#228;ftlichen Beziehungen aus. Innerhalb der 6 Jahre hat<lb/>
sich der Handelsverkehr verdreifacht und betr&#228;gt 1 1/2 Mrd. Rubel, bis<lb/>
90 gibt es jetzt das wissenschaftlich-technische und wirtschaftliche Ko<lb break="no"/>operationsabkommen mit Programm, das jetzt mit Leben erf&#252;llt wird. Die<lb/>
SU wei&#223; die Zuverl&#228;ssigkeit der &#246;sterreichischen Handelspartner sehr<lb/>
zu sch&#228;tzen. &#214;sterreich hat im Westen einen ungeheuren Konkurrenzkampf<lb/>
und mu&#223; mit den westlichen Krisenerscheinungen <choice><choice><sic>k&#228;mpfen</sic><corr>?</corr></choice></choice>. Ihm ist bekannt,<lb/>
da&#223; man in &#214;sterreich bez&#252;glich der Unbalanz, also des gro&#223;en Handelsbilanz<lb break="no"/>passivums sich Besorgnis macht, der Export in die SU k&#246;nnte nicht Schritt<lb/>
halten mit den Importen &#214;sterreichs. Die Au&#223;enhandelsorganisationen ha<lb break="no"/>ben aber die Weisung, jetzt alle &#246;sterreichischen Angebote zu pr&#252;fen.<lb/>
In letzter Zeit wurden gr&#246;&#223;ere Auftr&#228;ge vergeben, die &#246;sterreichischen<lb/>
Vorschl&#228;ge sollen weiterhin mit den sowjetischen Organen besprochen<lb/>
werden. Auch in Zukunft wird es eine feste Zusammenarbeit geben. Dann<lb/>
ging er sofort auf die Weltlage ist besorgniserregend, wir balancieren<lb/>
am Rande des Krieges. Alle Staaten haben eine milit&#228;rische Entspannung<lb/>
n&#246;tig, es gibt aber eine gegenteilige Entwicklung. Den US-Kurs mu&#223; man<lb/>
mit Worten und Taten verfolgen. Sie wollen eine milit&#228;rische &#220;berlegen<lb break="no"/>heit in der ganzen Welt. Neutronenbombe, chemische Waffen werden neu<lb/>
produziert, die Konzeption ist erstens eine nukleare Aufr&#252;stung und<lb/>
zweitens Einsatzpl&#228;ne. Mit atomarem Erstschlag begrenztem Nuklearkrieg<lb/>
vor allem in Europa, in der Vergangenheit war es so, da&#223; nach einem<lb/>
Krieg wieder das Leben in einem Land beginnen konnte, im zuk&#252;nftigen wird<lb/>
das nicht mehr m&#246;glich sein, es werden alle, auch die USA betroffen<lb/>
werden. Eine atomare Erpressung darf nicht geduldet werden, dem Wahn<lb break="no"/><pb n="65-0619" facs="65_1982-05-25_1982-05-31_0619.jpg"/>sinn mu&#223; ein Ende gesetzt werden. Die sowjetischen <name type="person" ref="#per__108324">Breschnew</name>-Vorschl&#228;<lb break="no"/>ge sind bekannt, am Gewerkschaftskongre&#223; in Taschkent und jetzt beim<lb/>
<choice><choice><sic>Komsomolzk-Kongre&#223;</sic><corr>Komsomol-Kongre??</corr></choice></choice> hat er sie noch einmal unterbreitet. Die SU <choice><choice><sic>werden</sic><corr>wird/werde?</corr></choice></choice><lb/>
alles unternehmen um die internationalen Beziehungen zu verbessern. Dieser<lb/>
Kurs wird konsequent durchgesetzt. 82 sollen die SU und die USA sich tref<lb break="no"/>fen. <name type="person" ref="#per__108324">Breschnew</name> Vorschlag liegt vor, wird bis Herbst jetzt <choice><choice><sic>notwendigst</sic><corr>?</corr></choice></choice><lb/>
vorbereitet zu werden. Die Gefahr mu&#223; reduziert werden, die SU und die<lb/>
USA Begrenzung der nuklearstrategischen Waffen ist notwendig, deren<lb/>
Stationierung auch in &#246;sterreichischer N&#228;he sehr gef&#228;hrlich. Die Genfer<lb/>
Gespr&#228;che weiten sich aus. Einseitige Schritte der SU haben keinen<lb/>
positiven Widerhall bei der US-Regierung ausgel&#246;st. Diese strebt die<lb/>
Null-L&#246;sung von <name type="person" ref="#per__126232">Reagan</name> an, das ist aber eine Irref&#252;hrung. Die Amerikaner<lb/>
wollen allen Abzug der SU-Raketen, aber die amerikanischen Raketen in<lb/>
GB und in Frankreich bleiben bestehen und das sei eine einseitige Ent<lb break="no"/>waffnung der SU, ein neues Abkommen sei dringendst notwendig. Die SU<lb/>
wird konstruktive Positionen beziehen und strategische Waffenverhand<lb break="no"/>lungen f&#252;hren, die auf eine Reduzierung hinauslaufen. Auch die Wiener<lb/>
Gespr&#228;che lassen keinen Lichtstrahl sehen sondern besch&#228;ftigen sich nur<lb/>
mit Randfragen. Auch dort ist man &#252;ber eine Reduzierung der Truppen in<lb/>
Europa nicht gespr&#228;chsbereit. Die SU hat in der DDR 20.000 Mann und<lb/>
10.000 Panzer freiwillig zur&#252;ckgezogen, die Amerikaner haben in Deutsch<lb break="no"/>land zwei neue Kampfbrigaden installiert. Die Helsinki-Nachfolgegespr&#228;<lb break="no"/>che in Madrid sind ins Stocken geraten, die NATO-L&#228;nder blockieren sie.<lb/>
Die SU wird aber die Helsinki-Schlu&#223;akte nicht zulassen, da&#223; sie unter<lb break="no"/>graben werden, die Vorschl&#228;ge der Neutralen insbesondere &#214;sterreichs<lb/>
waren eine gute Grundlage. Naher Osten, die SU hat &#228;hnlich die Position<lb/>
wie &#214;sterreich, Camp David k&#246;nne keinen Frieden bringen, haben nur den<lb/>
israelischen Appetit <choice><choice><sic>gesch&#252;rft</sic><corr>?</corr></choice></choice>. Notwendig ist die Beseitigung der Israel-<lb/>
Vorteile, zweckm&#228;&#223;ig w&#228;re eine internationale Konferenz aller interes<lb break="no"/>sierten Staaten.<lb/>
</p>
            <p xml:space="preserve">Die SU wei&#223; den Kurs <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> - <name type="person" ref="#per__97668">Kreisky</name> sehr zu sch&#228;tzen, auch der<lb/>
Ost-West-Dialog, die SU sei zur Zusammenarbeit bereit.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> erwiderte, da&#223; er sich f&#252;r die Einladung bedankt, die SU<lb/>
ist gro&#223;, &#214;sterreich klein, aber trotzdem sch&#228;tzen beide die Gleichberech<lb break="no"/>tigung. Die Zusammenarbeit zwischen den beiden Staaten ist eine Doku<lb break="no"/>mentation nach au&#223;en, wie auch verschiedene Gesellschaftssysteme gut<lb/>
auskommen k&#246;nnen und das sei ein Ansatzpunkt, da&#223; einmal doch Frieden<lb/>
herrschen wird. Wir f&#252;hren auch eine offene Politik ohne Geheimnisse.<lb/>
Zu bilateralen Fragen &#252;bergehend der Staatsvertrag die immerw&#228;hrende Neu<lb break="no"/>tralit&#228;t sei die beste Grundlage. &#214;sterreich hat damit gute Erfahrungen<lb/>
in den letzten 27 Jahren gemacht und es gibt ein gutes Vertrauensverh&#228;lt<lb break="no"/><pb n="65-0620" facs="65_1982-05-25_1982-05-31_0620.jpg"/>nis zu den Staatsvertragssignataren. Die Neutralit&#228;t &#214;sterreichs aber<lb/>
k&#246;nne haupts&#228;chlich in Zeiten der Entspannung am besten gedeihen. Der<lb break="no"/>zeit gibt es einen h&#246;chsten Auftragsstand der SU in &#214;sterreich, er be<lb break="no"/>gr&#252;&#223;t die Grundeinstellung &#246;sterreichische Angebote genau zu pr&#252;fen.<lb/>
Bei einer Vorbesprechung hat <name type="person" ref="#per__97632">Krichschl&#228;ger</name> mich &#252;ber einzelne Projekte<lb/>
gefragt und sie dann auch tats&#228;chlich vorgetragen. V&#214;EST-Alpine, das<lb/>
gro&#223;e Stahlwerk <choice><choice><sic>Zlopin</sic><corr>Schlobin?</corr></choice></choice> sein ein Beweis der guten Zusammenarbeit, Schiffs<lb break="no"/>werft Korneuburg bittet jetzt um das vierte Schifft, die V&#214;EST-Alpine<lb/>
will sie auch bei Erdgaspipeline weiter im Gespr&#228;ch bleiben, SDP hat<lb/>
die forsttechnischen Maschinen f&#252;r das Windwurfgebiet in <choice><choice><sic>Kallilen</sic><corr>?</corr></choice></choice> be<lb break="no"/>reit und m&#246;chte dort die Aufarbeitung durchf&#252;hren, mit dem aufgearbei<lb break="no"/>teten Holz k&#246;nnte dieses Gesch&#228;ft bezahlt werden. Elin bittet um <choice><choice><sic>Vibrato</sic><corr>Vibrations-?</corr></choice></choice><lb/>
und Getriebepr&#252;fanlagen, Voith um Papiermaschinen, Chemie Linz um Gips-<lb/>
Schwefelanlage und zuletzt bedankte sich <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> auch noch &#252;ber<lb/>
die Konsumg&#252;tereinfuhren, wo z.B. bei Schuhen es eine gro&#223;e Bedeutung<lb/>
ausmacht. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> &#252;bergab dann auch eine in Russisch von unserem<lb/>
Handelsrat <name type="person" ref="#per__114588">Draszczyk</name> verfertigte Liste. Die <name type="person" ref="#per__108324">Breschnew</name> sofort an <name type="person" ref="#per__127768">Tichonow</name><lb/>
weitergab mit der Bemerkung man wird die zus&#228;tzlichen Angebote pr&#252;fen.<lb/>
Damit war f&#252;r mich die wichtigste Arbeit erledigt, denn durch die &#220;ber<lb break="no"/>gabe dieser russischen Listen, die <name type="person" ref="#per__127768">Tichonow</name> sofort studiert hat und die<lb/>
ich dann noch, da <name type="person" ref="#per__112951">Patolitschew</name> erkrankt ist, dem ersten Vizehandelsmini<lb break="no"/>ster <name type="person" ref="#per__127183">Komarow</name> noch w&#228;hrend der Sitzung &#252;bergab, wurden sozusagen von oben<lb/>
unsere Hauptprojekte zur Pr&#252;fung weitergeleitet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sprach dann &#252;ber die Weltlage und meinte, diese Entwicklung<lb/>
hat gr&#246;&#223;te Bedenken und &#214;sterreich bringt es &#252;berall zur Sprache. Er<lb/>
versteht die sowjetischen Sicherheitsinteressen, die bei allen Verhand<lb break="no"/>lungen eine gro&#223;e Rolle spielen, aber er hofft auf eine gut vorbereite<lb break="no"/>te Begegnung <name type="person" ref="#per__108324">Breschnew</name> - <name type="person" ref="#per__126232">Reagan</name>, und &#214;sterreich liegt daran sehr viel. Die<lb break="no"/>ses Gespr&#228;ch bietet die letzte M&#246;glichkeit, einer drohenden Entwicklung<lb/>
Einhalt zu gebieten, und in &#214;sterreich wei&#223; man dies sehr zu sch&#228;tzen.<lb/>
Es geht aber erstens einmal prinzipiell, da&#223; diese Begegnung zustande<lb/>
kommt und zweitens ist dann der Ort sekund&#228;r, aber &#214;sterreich w&#228;re als<lb/>
neutraler Staat sehr gl&#252;cklich, wenn es bei ihm stattfinden k&#246;nnte. Er<lb/>
bittet um Verst&#228;ndnis, da&#223; er sich nicht zur US-Politik &#228;u&#223;ert, dort<lb/>
gibt es aber psychologische Gr&#252;nde und man m&#252;sse auf allen Ebenen &#252;ber<lb/>
dieses Problem reden. Nur diese beiderseitigen Gespr&#228;che k&#246;nnten ein Ver<lb break="no"/>trauen schaffen, ob diese Gespr&#228;che dann in Genf oder Wien stattfinden<lb/>
sei nicht so wichtig. Die Madrider Konferenz soll im Herbst positiv fort<lb break="no"/>gesetzt werden, die Meinung <name type="person" ref="#per__97668">Kreiskys</name> ist die selbe wie von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>,<lb/>
es <choice><choice><sic>mu&#223;</sic><corr>m&#252;ssen</corr></choice></choice> bis zur Wiederaufnahme im November bessere Grundlagen geschaffen<lb/>
werden. Die Situation in Polen spielt dabei eine gro&#223;e Rolle wie auch die<lb/>
<pb n="65-0621" facs="65_1982-05-25_1982-05-31_0621.jpg"/>Nachr&#252;stung in Europa. &#214;sterreich wird alles tun um die Entspannung<lb/>
wieder herzustellen, da &#214;sterreich sonst in die Auseinandersetzungen hi<lb break="no"/>neingezogen wird. Es ist daher &#214;sterreichs egoistisches Interesse auf<lb break="no"/>grund seiner geographischen und politischen Lage, da&#223; es wieder zur<lb/>
Entspannung kommt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Politik im Nahen Osten ist die Beurteilung sehr &#228;hnlich,<lb/>
nur um Nuancen verschieden. Camp David sei doch eine Friedensm&#246;glichkeit,<lb/>
notwendig sei es den iran-irakischen Krieg zu beenden, alle Konflikt<lb break="no"/>herde h&#228;ngen zusammen, auch Falkland k&#246;nne man nur schwer verstehen. Die<lb/>
UNO als Friedensorganisation m&#252;&#223;te man st&#228;rken und Wege aus dem Wellen<lb break="no"/>tal finden um international herauszukommen. Alle europ&#228;ischen Staaten<lb/>
wollen dies und alle sind an einem Treffen <name type="person" ref="#per__108324">Breschnew</name> - <name type="person" ref="#per__126232">Reagan</name> im Herbst<lb/>
interessiert.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Detailfragen &#252;bergab <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> 9 Besuchsreisen, 11 Familien<lb break="no"/>zusammenf&#252;hrungen und eine Repatriierung, <name type="person" ref="#per__108324">Breschnew</name> hat sie sofort<lb/>
<name type="person" ref="#per__108330">Gromyko</name> weitergegeben und dieser meinte nach sowjetischen Recht wird da<lb/>
zu beurteilen und zu entscheiden sein. Da wir knapp vor der Sitzung noch<lb/>
ein Kabel bekommen haben, da&#223; die Telefonleitungen drastisch reduziert<lb/>
werden sollen, von 24 auf 5 mit 1. Juli, hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> dies auch ange<lb break="no"/>schnitten. <name type="person" ref="#per__108324">Breschnew</name> und <name type="person" ref="#per__127768">Tichonow</name> meinten, davon w&#252;&#223;ten sie nichts, das<lb/>
k&#246;nne sich nur kurzfristig um eine technische Frage handeln, <name type="person" ref="#per__108330">Gromyko</name><lb/>
machte die Bemerkung, wenn gute Gespr&#228;che sind, werden die Leitungen vor<lb break="no"/>handen sein und f&#252;r Beschimpfungen sind sie sowieso nicht n&#246;tig. <name type="person" ref="#per__108330">Gromyko</name><lb/>
war &#252;berhaupt w&#228;hrend der ganzen Verhandlung, und <choice><choice><sic>wir</sic><corr>wie</corr></choice></choice> mir <name type="person" ref="#per__108328">Pahr</name> auch nach<lb break="no"/>her bei seinem Detailgespr&#228;ch erz&#228;hlte, sehr aufger&#228;umt und sehr humor<lb break="no"/>voll. Da <name type="person" ref="#per__108330">Gromyko</name> sonst immer sehr grantig ist, ist dies besonders aufge<lb break="no"/>fallen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ersuchte dann auch noch f&#252;r die Televisionsproduk<lb break="no"/>tion von <name type="person" ref="#per__125831">Portisch</name> &#252;ber die zweite Republik, da&#223; das Filmarchiv in Krasno<lb break="no"/>gorsk Unterlagen zur Verf&#252;gung stelle. <name type="person" ref="#per__108324">Breschnew</name> bemerkte auf ein Fl&#252;<lb break="no"/>stern von <name type="person" ref="#per__127768">Tichonow</name>, wird schon bearbeitet. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat dann einen<lb/>
sehr guten Schlu&#223;satz gefunden, bei der Kranzniederlegung hat er dar&#252;ber<lb/>
nachgedacht, da&#223; die &#246;sterreichische Hymne gar nicht ohne die sowjeti<lb break="no"/>schen Soldatenopfer heute erklingen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108324">Breschnew</name> hat dann sofort wieder von seinem Statement runtergelesen, es<lb/>
besteht &#220;bereinstimmung der Meinungen &#252;ber die derzeitige Situation und<lb/>
&#252;ber die Zukunft, beide Seiten seien daran interessiert, an guter Zusammen<lb break="no"/>arbeit, an internationalen Fragen Entspannung herbeizuf&#252;hren und das Wett<lb break="no"/>r&#252;sten zu z&#252;geln. Das Anbot nach Wien nimmt die SU mit Dank zur Kenntnis,<lb/>
aber sie hat Helsinki und Genf schon genannt. Von Amerika gibt es bez&#252;g<lb break="no"/>lich dieses Zweiertreffens noch keine Antwort, dann wird man auch endg&#252;l<lb break="no"/><pb n="65-0622" facs="65_1982-05-25_1982-05-31_0622.jpg"/>tig &#252;ber den Ort zu entscheiden haben. Die Aussprache sowie alle ande<lb break="no"/>ren Begegnungen verlief ungeheuer freundlich und zeigte eindeutig, da&#223;<lb/>
die SU an der &#214;sterreichischen Politik nicht nur im Prinzip nichts aus<lb break="no"/>zusetzen hat, sondern auch an einer Fortsetzung sehr interessiert ist.<lb/>
</p>
            <pb n="65-0623" facs="65_1982-05-25_1982-05-31_0623.jpg"/>
            <p xml:space="preserve">Da die Sowjets selbst vorgesehen hatten, da&#223; Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> mit<lb/>
<name type="person" ref="#per__108330">Gromyko</name> und ich mit dem ersten Vizeminister <name type="person" ref="#per__127183">Komarow</name> durch die Er<lb break="no"/>krankung <name type="person" ref="#per__112951">Patolitschews</name> verhandeln sollte, wurde auf die Detailgespr&#228;che<lb/>
verwiesen.<lb/>
</p>
            <p xml:space="preserve">Bei dem &#214;sterreich-Empfang in der Botschaft hatte ich Gelegenheit,<lb/>
mit den &#246;sterr. Firmenvertretern in Moskau, aber auch mit den an<lb break="no"/>wesenden Firmeninhabern, wie z.B. Herrn <name type="person" ref="#per__1137841">H&#246;gl</name>, der jetzt gr&#246;&#223;ere<lb/>
Mengen von Schuhen wieder in die Sowjetunion liefern kann, sozusagen<lb/>
die Listen noch einmal durchzugehen und Vorgespr&#228;che zu f&#252;hren. Insbe<lb break="no"/>sondere wurde dann beim Au&#223;enhandelsministerium eine Sitzung, an der<lb/>
auch Vizeminister <name type="person" ref="#per__112953">Manschulo</name> und drei &#214;sterreich-Referenten teil<lb break="no"/>nahmen, wurden die ganzen aktuellen Kompensations- und Kooperations<lb break="no"/>vorschl&#228;ge und Lieferw&#252;nsche durchbesprochen. Nach sowj. Ziffern, die<lb/>
ja viel genauer sind, als die &#246;sterr., haben wir f&#252;r das Jahr 1982 bis<lb/>
1985 585 Mio. Rubel Lieferungen bereits abgeschlossen und 300 Mio. Rubel<lb/>
sind in Verhandlung. 1982 f&#252;r Maschinen, Anlagen und Schiffe 147 Mio.<lb/>
Rubel, 1983 233 Mio. Rubel, 1984 178 Mio. Rubel, insgesamt also 558 Mio.,<lb/>
dazu dann aber noch ein Schwimmkran, der bereits jetzt fixiert ist.<lb/>
Dar&#252;ber hinaus wird 1982 die V&#214;EST-Alpine Walzgut 605.000 to f&#252;r 160<lb/>
Mio. Rubel liefern, 81 waren es 574.000 to mit 148 Mio. Rubel. Der von<lb/>
der V&#214;EST-Alpine gew&#252;nschte Vertragsverl&#228;ngerung f&#252;r <choice><choice><sic>Dupiens</sic><corr>?</corr></choice></choice>, also<lb/>
Rohre f&#252;r die &#214;lfelder, der erst 83 anlauft, kann dann erst verl&#228;ngert<lb/>
werden, bis die ersten Testversuche der Lieferungen vorliegen. Derzeit<lb/>
ist bis 86 ja der Vertrag fixiert.<lb/>
</p>
            <p xml:space="preserve">Dar&#252;ber hinaus hat <choice><choice><sic><name type="person" ref="#per__127183">Komarek</name></sic><corr>Komarow?</corr></choice></choice> angeboten 400.000 bis 500.000 to oxydierte<lb/>
<choice><choice><sic>Belez</sic><corr>Pellets?</corr></choice></choice> mit 65 bis 66 % Eisengehalt, die V&#214;EST-Alpine soll sich endg&#252;ltig<lb/>
jetzt entscheiden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte sofort mit <name type="person" ref="#per__97315">Apfalter</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Kabellieferungen hat die Sowjetunion 1981 7 Mio. Rubel Vor<lb break="no"/>griff auf 82 gemacht. Ich habe sofort urgiert, ob man nicht f&#252;r 82<lb/>
wieder einen Vorgriff auf 83 machen k&#246;nnte, weil angeblich kein zu<lb break="no"/>s&#228;tzlicher Bedarf notwendig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">Martin</name>: Bitte mit <name type="person" ref="#per__98102">Wolfsberger</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bauleistungen kommen f&#252;r den Industriebau in Frage, doch auch hier<lb/>
wird man abwarten, wie die Bauleistung der V&#214;EST-Alpine f&#252;r das<lb/>
<pb n="65-0624" facs="65_1982-05-25_1982-05-31_0624.jpg"/>Stahlwerk <choice><choice><sic>Szlobin</sic><corr>Schlobin?</corr></choice></choice> erbracht wird. Es gibt M&#246;glichkeiten, auch<lb/>
schl&#252;sselfertige Zellstoffpapier-Kombinate usw. zu liefern, wo<lb/>
entsprechende Bauleistungen auch dabei sind, doch auch hier wird man<lb/>
erst abwarten, wie die ersten Erfahrungen mit den Bauleistungen bei<lb/>
der V&#214;EST-Alpine in <choice><choice><sic>Szlobin</sic><corr>Schlobin</corr></choice></choice> enden. Hotelbauten kommen in Zukunft<lb/>
nicht in Frage, sie sind unwirtschaftlich, ein Ausbau der Industrie<lb break="no"/>h&#228;fen, insbesondere <choice><choice><sic>Izmaili</sic><corr>Ismajil</corr></choice></choice> ist dagegen m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__114715">Herbeck</name>, Porr, verbinden.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterr. Zulieferw&#252;nsche zu den Erdgaspipelines, Kompressoren<lb break="no"/>stationen usw. haben kaum eine Aussicht, weil es daf&#252;r keine<lb/>
Referenzen gibt. Der Hinweis, da&#223; die VEW jetzt eine franz&#246;sische<lb/>
Lizenz haben, hat die Sowjets davon nicht &#252;berzeugt. Es wird zwar<lb/>
jetzt in Zukunft ein Symposium stattfinden, wo &#252;ber die &#246;sterr.<lb/>
Leistungen berichtet wird, doch kommt dies alles schon zu sp&#228;t.<lb/>
Die Sowjets haben bereits f&#252;r die gesamte Pipeline entsprechende Ver<lb break="no"/>tr&#228;ge abgeschlossen, die auch durch ein Boykott der Amerikaner nicht<lb/>
mehr beeinflu&#223;t werden k&#246;nnen. Eine M&#246;glichkeit gibt es aber, Werk<lb break="no"/>zeugmaschinen, Komplettierung von Ferngasleitungen usw. in einem<lb/>
gr&#246;&#223;eren Ausma&#223; vorzunehmen. Derzeit werden 8 &#8211; 11 Mio. Rubel j&#228;hrlich<lb/>
an Werkzeugmaschinen und Spezialmaschinen exportiert, in Hinkunft<lb/>
werden 45 Mio. Rubel zur Verf&#252;gung stehen und k&#246;nnten verhandelt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__116997">Dautzenberg</name>, Heid, verbinden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der 15 Steyr-Holzbringungsmaschinen mit Mannschaft, die<lb/>
in 6 Monaten ungef&#228;hr den Preis f&#252;r diese Maschinen durch entsprech<lb break="no"/>ende Windwurfholz abgezahlt h&#228;tten, bemerkt <name type="person" ref="#per__127183">Komarow</name>, da&#223; <add>[sich]</add> in der N&#228;he<lb/>
eine Zellstoff- und Papierstoffkombinat-Fabrik Sloka befindet, die<lb/>
jetzt aus dem Fernen Osten mit Rohstoff versorgt werden mu&#223;. Die<lb/>
Steyr-Holzbringungsmaschinen seien vom Oktober 81 bis M&#228;rz 82 in<lb/>
<choice><choice><sic>Krasnota</sic><corr>Krasnodar?</corr></choice></choice>, Kaukasus erprobt worden und es g&#228;be noch offene technische<lb/>
Probleme.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__111400">Malzacher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die gro&#223;e Wunschliste f&#252;r Zulieferung der Erdgaspipeline-Projekte<lb/>
von einem Dutzend &#246;sterr. Firmen gibt es keine Chance. Die Gasturbinen<lb/>
<pb n="65-0625" facs="65_1982-05-25_1982-05-31_0625.jpg"/>bis 25 kW kann &#214;sterreich nicht erzeugen. Die Kompressoren wurden<lb/>
schon gekauft, die R&#246;hren mit 1.420 mm Durchmesser k&#246;nnen von &#214;sterreich<lb/>
nicht geliefert werden. Die Planierraupen mit 510 PS k&#246;nnen nicht er<lb break="no"/>zeugt werden, die Rohrverlegungskr&#228;ne aus &#214;sterreich seien nicht er<lb break="no"/>probt und k&#246;nnten aber auch nicht erzeugt werden, die Kugelh&#228;hne sogar<lb/>
seien ebenfalls in dieser Dimension nicht vorhanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name>: Was sagt die Industriesektion dazu?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__127183">Komarow</name> hat dann zum Schlu&#223; aber besonders darauf verwiesen, da&#223; die<lb/>
&#214;MV jetzt heuer mindestens soviel Gas und &#214;l beziehen m&#252;&#223;te wie im<lb/>
Vorjahr. 81 wurden 3,3 Mrd. m&#179; bezogen, heuer sollen es nur 2,6 Mrd.<lb/>
werden, voriges Jahr wurden 1,6 Mio. to &#214;l gekauft, heuer sollen es nur<lb/>
1,1 Mio. to sein. Dar&#252;ber hat sich die Sowjetunion furchtbar bei mir<lb/>
beklagt und insbesondere darauf verwiesen, da&#223; jetzt neuerdings die<lb/>
Verhandlungen &#252;ber den vierten Gasvertrag im Mai abgeschlossen werden<lb/>
sollten, jetzt wieder auf 20. Juni verschoben wurde. Ich habe, Gott sei<lb/>
Dank gewu&#223;t, da&#223; ein Teil dieses Verschiebens auf den Gen.Dir. <name type="person" ref="#per__115018">Baranowski</name><lb/>
von der Sojus-Gas zur&#252;ckzuf&#252;hren ist, weil er im Mai erkrankt war und<lb/>
daher die Verhandlungen damals nicht zeitgerecht fortgesetzt werden<lb/>
konnten. <name type="person" ref="#per__127183">Komarow</name> verwies darauf, da&#223; das Gas ja nicht allein f&#252;r Heiz<lb break="no"/>zwecke, sondern insbesondere f&#252;r die chemische Industrie von gro&#223;er<lb/>
Bedeutung ist, und die Sowjetunion erwartet, da&#223; &#214;sterreich mehr be<lb break="no"/>zieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__97337">Bauer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend des Festessens kam ich neben dem sowj. Schiffahrtsminister<lb/>
<name type="person" ref="#per__1137842">Guschenko</name> zu sitzen. Ich n&#252;tzte nat&#252;rlich sofort die Gelegenheit,<lb/>
um ihm auf die unbefriedigende Regelung bez&#252;glich der Holztransporte<lb/>
auf der Gemischten Sowj.-DDSG-Gesellschaft und derzeit anh&#228;ngigen<lb/>
Verfahren zu informieren. Er erkl&#228;rte, er h&#228;tte<lb/>
davon schon geh&#246;rt, wollte auf die Details aber nicht eingehen, hat<lb/>
mir allerdings zugesagt, er wird sich das Ganze noch einmal vorlegen<lb/>
lassen. Ich habe ihm auf den ungeheuren Schaden der &#246;sterr. Firmen<lb/>
hingewiesen und, da&#223; jetzt unser Holzexport nach dem Irak nicht mehr<lb/>
durchgef&#252;hrt werden kann, weil die Iraker infolge der Nichtlieferung<lb/>
der vereinbarten Holzmengen durch die sowj. Schiffahrt jedweden Holz<lb break="no"/>import aus &#214;sterreich gestoppt haben. Ich habe &#252;ber diese Verhandlung<lb/>
<pb n="65-0626" facs="65_1982-05-25_1982-05-31_0626.jpg"/>sofort auch den Handelsrat <name type="person" ref="#per__114588">Draszczyk</name> und unseren Botschafter <name type="person" ref="#per__131032">Lieder<lb break="no"/>mann</name> verst&#228;ndigt und &#252;ber dieses Gespr&#228;ch entsprechend informiert,<lb/>
mit der Bitte die ganze Angelegenheit weiter zu verfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die &#246;sterr. Firma von dieser Aussprache<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die sonstige Ru&#223;land-Reise verlief ganz programmgem&#228;&#223; und nach<lb/>
strengem sowj. Protokoll. Erstmals habe ich im Kreml geschlafen,<lb/>
dies ist die h&#246;chste Auszeichnung, die einem zuteil werden kann,<lb/>
<name type="person" ref="#per__108328">Pahr</name> h&#228;tte ebenfalls ein Zimmer dort bekommen, da er aber bereits aus<lb/>
China ein paar Stunden fr&#252;her in Moskau eingetroffen ist, hat man ihm<lb/>
zu verstehen gegeben, er kann aber erst im Kreml einziehen bis der<lb/>
Bundespr&#228;sident sozusagen dort eingezogen ist. <name type="person" ref="#per__108328">Pahr</name> war dar&#252;ber so<lb/>
ver&#228;rgert, da&#223; er lieber ins Sowjetskaja, dem Hotel, wo auch die<lb/>
Begleiter des Bundespr&#228;sidenten geschlafen haben, verblieben ist.<lb/>
</p>
            <p xml:space="preserve">Die Reise nach Taschkent und Samarkand und dann auch die Stadtbe<lb break="no"/>sichtigung in Kiew verlief ebenfalls so programmgem&#228;&#223;, wie es die<lb/>
Sowjets w&#252;nschen. Am deutlichsten kam dies in Kiew zum Ausdruck,<lb/>
dort hat man uns zur Kathedrale nur hingef&#252;hrt, sie ist jetzt neu<lb/>
restauriert, im Inneren gibt es interessanteste Fresken, die wir nicht<lb/>
gesehen haben. Bei den Kl&#246;stern sind wir langsam vor&#252;bergefahren und<lb/>
nicht einmal stehen geblieben. Bei der gro&#223;en neuen Ausstellung aber<lb/>
&#252;ber den vaterl&#228;ndischen Krieg, die vorjahrs von <name type="person" ref="#per__108324">Breschnew</name> er&#246;ffnet<lb/>
wurde, wurde eine detaillierte F&#252;hrung zwar auch im Schnellzugstempo,<lb/>
aber immerhin doch durchgef&#252;hrt. Interessant f&#252;r mich war dort, da&#223;<lb/>
insbesondere die Leistungen <name type="person" ref="#per__108324">Breschnews</name>, der in dieser Zeit in der<lb/>
Ukraine Kommissar in einem Milit&#228;rverband war, besonders herausge<lb break="no"/>strichen wurde.<lb/>
</p>
            <p xml:space="preserve">Da ich bereits zum zweiten Male in Taschkent gewesen bin, habe ich<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> indirekt darauf vorbereitet, da&#223; ich &#252;berzeugt bin, wir<lb/>
w&#252;rden in Usbekistan, Samarkand, so wie alle Besucher den ber&#252;hmten<lb/>
Umhang und das Kapperl bekommen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> meinte, das w&#252;rde er<lb/>
nur sehr ungern anziehen und aufsetzen, aber er konnte sich dann dieser<lb/>
Geste nicht entziehen. Zum Gl&#252;ck waren, als ihm der B&#252;rgermeister das<lb/>
Kapperl am Kopf dr&#252;ckte, keine Fotografen anwesend, sonst w&#228;re ein<lb/>
Schnappschu&#223; zustande gekommen, den <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, wie mir auch<lb/>
seine Begleiter immer wieder versicherten, gar nicht gerne hat, ent<lb break="no"/>standen. Ich habe eigentlich volles Verst&#228;ndnis, da&#223; das Staatsober<lb break="no"/><pb n="65-0627" facs="65_1982-05-25_1982-05-31_0627.jpg"/>haupt mit Recht auf eine gewisse W&#252;rde gr&#246;&#223;tes Augenmerk legt, was<lb/>
ich mir als FV- oder Handelsminister leisten kann, kann ein Staatsober<lb break="no"/>haupt wahrscheinlich nicht akzeptieren. Ansonsten verlief die Reise<lb/>
wie ich sie erwartet hatte, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sagte immer zu Recht, das<lb/>
ist keine Vergn&#252;gungsreise, weshalb man auch nicht die Punkte sieht<lb/>
oder die Ausstellungen besuchen kann, die einen interessieren, sondern<lb/>
eben das, was einem der Gastgeber zeigen will. Gerade in der Sowjet<lb break="no"/>union ist dies am typischsten und am st&#228;rksten ausgepr&#228;gt. Ich glaube,<lb/>
da&#223; diese Reise ein voller Erfolg war, da sie nicht nur in einem sehr<lb/>
guten Klima verlief, die Sowjetunion, insbesondere deren F&#252;hrer neuer<lb break="no"/>dings best&#228;tigten, da&#223; die &#246;sterr. Politik in den letzten 27 Jahren die<lb/>
richtige war, und da&#223; aber insbesondere nat&#252;rlich jetzt durch das<lb/>
gro&#223;e Handelsbilanzdefizit des vergangenen Jahres, 13 Mrd. S bei 20 Mrd.<lb/>
Import und 7 Mrd. Export die Sowjetunion sich in Hinkunft st&#228;rker anstrengen<lb/>
wird, hier ein gewisses besseres Verh&#228;ltnis herzustellen.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich wollten w&#228;hrend der Fahrt die Journalisten, insbesondere<lb/>
<name type="person" ref="#per__1137507">Rauscher</name> vom Kurier, von mir immer wissen, wie <name type="person" ref="#per__108324">Breschnew</name> agiert, ist<lb/>
er krank, ist er gesund, wie stark krank ist er, was macht er, wie<lb/>
h&#228;lt er sich. Ich habe mich genau gegenteilig verhalten, ich erkl&#228;rte<lb/>
dezidiert, ich habe ihn das erste Mal jetzt bei einer Verhandlung<lb/>
getroffen und miterlebt, habe daher keinerlei Vergleichsm&#246;glichkeit<lb/>
und im &#252;brigen sollen sie den Au&#223;enminister fragen, der viel mehr<lb/>
Kontakt mit der sowj. Seite, insbesondere auch mit <name type="person" ref="#per__108330">Gromyko</name> hat.<lb/>
</p>
            <p xml:space="preserve">Bei diesen Aussprachen habe ich mit <name type="person" ref="#per__1137507">Rauscher</name> &#252;ber die ganze Konzeption<lb/>
des Kuriers gesprochen. Er ist der Meinung, da&#223; es unzweckm&#228;&#223;ig war,<lb/>
das neue Geb&#228;ude bei der S&#252;dautobahn zu errichten, seiner Meinung nach,<lb/>
h&#228;tte man eher in den einzelnen L&#228;ndern kleine Druckereien errichten<lb/>
sollen oder welche kaufen, damit man dort schneller den Kurier drucken<lb/>
kann und der Krone entsprechend Konkurrenz machen k&#246;nnte. Die Redaktion<lb/>
bleibt auf alle F&#228;lle in der Lindengasse, verkauft wird nur die Druckerei<lb/>
in der Seidengasse, sollte die Redaktion n&#228;mlich auch dort raussiedeln,<lb/>
dann ist der Kurier seiner Meinung nach kaputt, da die Redakteure<lb/>
nicht mehr den notwendigen schnellen Kontakt mit den Zentralstellen<lb/>
in Wien haben.<lb/>
</p>
            <p xml:space="preserve">Mit Primarius <name type="person" ref="#per__107938">Leodolter</name> habe ich dann in ihrem gemieteten Haus am<lb/>
W&#246;rthersee mich nat&#252;rlich lange &#252;ber die Regierungst&#228;tigkeit und<lb/>
insbesondere wie es weitergeht unterhalten. Sie ist noch immer sehr<lb/>
<pb n="65-0628" facs="65_1982-05-25_1982-05-31_0628.jpg"/>emotionell an ihre ehemalige T&#228;tigkeit gebunden, wahrscheinlich wird<lb/>
es mir auch nicht anders ergehen. Beide stimmten wir allerdings &#252;berein,<lb/>
da&#223; unsere Arbeitsmethoden falsch sind, ein Minister hat viel zu viel<lb/>
Verantwortung und arbeitet viel zu viel. Dabei vergeht die Zeit und damit<lb/>
eigentlich auch sein Leben und selbstverst&#228;ndlich ist es dann letzten<lb/>
Endes unbedankt. Wer dies allerdings von vornherein wei&#223;, und ich<lb/>
glaube, ich habe dies immer gewu&#223;t und auch immer so gesagt, kann nach<lb break="no"/>her nicht allzu sehr entt&#228;uscht werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0612_01" facs="65_1982-05-25_0612-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25., 29.5.1982</head>
         </div>
         <pb n="65_0612_02" facs="65_1982-05-25_0612-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="65_0628_01" facs="65_1982-05-25_1982-05-31_0628-01.jpg"/>
         <pb n="65_0628_02" facs="65_1982-05-25_1982-05-31_0628-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 134. Ministerratssitzung, 25.5.1982</head>
            <gap reason="sampling"/>
            <pb n="65_0628_03" facs="65_1982-05-25_1982-05-31_0628-03.jpg"/>
         </div>
         <pb n="65_0628_04" facs="65_1982-05-25_1982-05-31_0628-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="65_0628_05" facs="65_1982-05-25_1982-05-31_0628-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Ged&#228;chtnisprotokoll (?) Burian Vorsprache ABV, 28.5.1982</head>
         </div>
      </back>
   </text>
</TEI>
