<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820223">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-23">Dienstag, 23. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0215" facs="63_1982-02-23_0215.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 23. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97936">Seefranz</name> von Unilever ruft mich an und bespricht den Brief, den wir<lb/>
von der Gewerkschaft der Lebensmittelarbeiter wegen Verkaufs der Firma<lb/>
<choice><choice><sic>Bensdorf</sic><corr>Bensdorp?</corr></choice></choice> an den Deutschen <name type="person" ref="#per__1137541">Imhoff</name> geschrieben haben, wo wir heftigst da<lb break="no"/>gegen protestiert haben, da&#223; man den Betriebsrat und die &#246;rtliche Gewerk<lb break="no"/>schaft, ja nicht einmal aufgrund unserer guten Beziehungen die Zentrale<lb/>
der Lebensmittelarbeitergewerkschaft verst&#228;ndigt hat. Er nimmt den Pro<lb break="no"/>test zur Kenntnis und verspricht, da&#223; sich dies &#228;ndern wird. Schuld ist<lb/>
die Muttergesellschaft, der <add>[er]</add> sofort das unm&#246;gliche Verhalten mitteilen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte <name type="person" ref="#per__97357">Bl&#252;mel</name> mitgeben.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der HK teile ich <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> mit, da&#223; zur<lb/>
Bozener Messe Sts. <name type="person" ref="#per__109808">Albrecht</name> fahren wird. Der stellvertretende General<lb break="no"/>sekret&#228;r <name type="person" ref="#per__116699">Walkolbinger</name>, der die &#246;sterr. Unternehmerseite f&#252;hren wird,<lb/>
wird sich um sie &#8211; wie mir <name type="person" ref="#per__97893">Sallinger</name> versichert &#8211; besonders bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">Die in den Golfstaaten und nach Saudi-Arabien fahrende Hoteldelegation<lb/>
wird von KR <name type="person" ref="#per__109291">Scheiner</name> geleitet werden. <name type="person" ref="#per__97893">Sallinger</name> ist bereit, die notwendi<lb break="no"/>gen finanziellen Unterst&#252;tzungen zu geben. Hauptschwierigkeit wird, da&#223;<lb/>
Frau <name type="person" ref="#per__123201">Klaus</name>, die in der Hoteliervereinigung die Jungunternehmer f&#252;hrt, f&#252;r<lb/>
Saudi-Arabien ein Visum bekommt. Das Handelsministerium wird sich &#252;ber die<lb/>
saudi-arab. Botschaft in &#214;sterreich darum bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie liegt der Fall?<lb/>
</p>
            <p xml:space="preserve">Die HK nimmt zur Kenntnis, da&#223; das HGI den Wunsch der Bauernvertreter<lb/>
GATT-Volleipulverkonzession zu k&#252;ndigen, nicht machen wird. <name type="person" ref="#per__97893">Sallinger</name> ist<lb/>
damit einverstanden, da er jetzt bei den internen &#214;VP-Marktordnungsgespr&#228;<lb break="no"/>chen gro&#223;e Schwierigkeiten gehabt hat, die W&#252;nsche der Landwirtschaft auf<lb/>
Haltungsbeschr&#228;nkung wesentliche Senkung der H&#252;hneranzahl, Ausdehnung der<lb/>
Mastk&#228;lber auf gesamte Mastrinder schwierig abwehren konnte. Angeblich<lb/>
h&#228;tte die Handelskammer gar nichts dagegen, wenn das Wirtschaftspaket<lb/>
ausl&#228;uft, d.h. &#252;ber die Verl&#228;ngerung keine Einigung zwischen &#214;VP und SP&#214;<lb/>
zustande k&#228;me. Bez&#252;glich des Preisgesetzes, anstelle der Verl&#228;ngerung ein<lb/>
neues nach dem Rute-im-Fenster-System, erkl&#228;rt <name type="person" ref="#per__112978">Kehrer</name>, da&#223; hier kaum eine<lb/>
Chance besteht, positive Verhandlungen f&#252;hren zu k&#246;nnen. Die HK wird sich<lb/>
aber auch zur Preisgesetznovelle sehr negativ &#228;u&#223;ern, selbst die Sanierung<lb/>
des kalkulatorischen Preisausgleiches lehnt sie ganz entschieden ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Jour fixe AK setzen.<lb/>
</p>
            <pb n="63-0216" facs="63_1982-02-23_0216.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> urgiert neuerdings, da&#223; die W&#252;rfel- und Staubzuckerpreisregelung<lb/>
10 % Anteil nur bis zum Fabrikabgabepreis geregelt wird, d.h. die Letzt<lb break="no"/>verbraucherpreise der Preiskommission nicht mehr festgesetzt werden sollen<lb/>
Dar&#252;ber hat es bei der letzten Pr&#228;sidentenbesprechung zwischen <name type="person" ref="#per__97893">Sallinger</name>,<lb/>
<name type="person" ref="#per__97691">Lehner</name>, <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97386">Czettel</name> einvernehmen gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Versuche vorsichtig die Stellungnahme MR <name type="person" ref="#per__112011">Kurzels</name> zu<lb/>
erfahren.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion &#252;ber die Aussprache mit den jugosl. Wirtschaftskammer<lb break="no"/>pr&#228;sidenten mit <name type="person" ref="#per__97893">Sallinger</name> sowie dann insbesondere e. Besuches bei mir,<lb/>
wo die 35 Zollpositionen erstmals in Deutsch uns mitgeteilt wurde, r&#228;t<lb/>
die HK zur gr&#246;&#223;ten Vorsicht. Wie zu erwarten haben sie ihrer Diskussion<lb/>
mit den jugosl. Pr&#228;sidenten zwar im Prinzip erkl&#228;rt, da&#223; man &#252;ber alles<lb/>
reden kann, aber keinerlei Zugest&#228;ndnisse gemacht. Ihr Argument war, das<lb/>
mu&#223; man im Handelsministerium besprechen. Auch intern sind sie nicht be<lb break="no"/>reit wirklich irgendwelche gr&#246;&#223;eren Zollzugest&#228;ndnisse zu akzeptieren.<lb/>
Ich gebe zu, sie haben mich schwer jetzt mit ihren Fachverb&#228;nden eine<lb/>
L&#246;sung zu finden. Doch habe ich <name type="person" ref="#per__112978">Kehrer</name> nicht um Unklaren gelassen, da&#223;<lb/>
wir, was immer geschieht, die Jugoslawen nicht so entt&#228;uschen k&#246;nnen.<lb/>
Einig sind wir uns, da&#223; die Messekontingente wesentlich erh&#246;ht werden<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll unverz&#252;glich die Verhandlungen<lb/>
dar&#252;ber &#246;sterreichischerseits beginnen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der weiteren Vorgangsweise wegen des Grenzabkommens mit Ungarn<lb/>
lehnt die HK nach wie vor eine &#246;rtliche, &#228;hnlich dem Accordino, wenn auch<lb/>
wesentlich geringeren Umfanges und nicht so dezidiert ausgearbeitet ganz<lb/>
entschieden ab. <name type="person" ref="#per__112978">Kehrer</name> glaubt allen Ernstes, mit der Zusage, man k&#246;nne<lb/>
die Tokiorunde-Zollsenkungen, die ja schon zugestanden sind und im Laufe<lb/>
der Zeit kommen, vorziehen das Auslangen zu finden. Ich erkl&#228;rte ihm so<lb break="no"/>fort, SC <name type="person" ref="#per__108322">Meisl</name> vertritt den berechtigten Standpunkt, da&#223; dies unzul&#228;nglich<lb/>
sei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die jugosl. und ungar. Sache<lb/>
intern weiterbesprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> hat Dr. <name type="person" ref="#per__97474">Gleissner</name> zum Problem des verhandeln &#252;ber das Multifaser<lb break="no"/>abkommen in Manila zugezogen. Die HK beharrt unter allen Umst&#228;nden darauf,<lb/>
da&#223; jetzt den Entwicklungsl&#228;ndern entkommt und bei ihnen die Gespr&#228;che<lb/>
f&#252;hrt. Sie meint, da&#223; nachdem die Entwicklungsl&#228;nder Beschr&#228;nkungszuge<lb break="no"/><pb n="63-0217" facs="63_1982-02-23_0217.jpg"/>st&#228;ndnisse akzeptieren m&#252;ssen, mit Recht verlangen k&#246;nnen, da&#223; man bei<lb/>
Ihnen nach jahrelangen Verhandlungen in Genf jetzt einmal ein Gespr&#228;ch<lb/>
abwickelt. Mein Hinweis, da&#223; selbst Fachverbandssekret&#228;r <name type="person" ref="#per__140608">Huber</name> vom Tex<lb break="no"/>tilverband meint, es wird sehr schwer sein, in Manila zu einem Ergebnis<lb/>
zu kommen, teilt die Bundeshandelskammer nicht. Vor allem lehnt sie aber<lb/>
ab, da&#223; Botschafter <name type="person" ref="#per__1137542">Posch</name> in Manila die Verhandlungen f&#252;hren kann, jeder<lb/>
Botschafter ist ja mehr oder minder bestrebt in seinem Wirkungsland den<lb/>
W&#252;nschen dieses Landes entgegenzukommen. Da er selbst auch etliche W&#252;nsche<lb/>
st&#228;ndig hat, kann er gar nicht hart gegen die Gastgeber auftreten. Mein<lb/>
Hinweis, da&#223; ein Botschafter aufgrund von Weisungen handelt und auch nicht<lb/>
im entferntesten bereit ist und es auch gar nicht kann, irgendwelche eigene<lb/>
Zugest&#228;ndnisse zu machen, wird nicht akzeptiert. Die Bundeskammer beharrt<lb/>
darauf und ersucht mich nachdr&#252;cklichst MR <name type="person" ref="#per__116916">Waas</name> auch dann, wenn es 40.000,&#8211;<lb/>
S dem Handelsministerium kostet, zu entsenden. Ich stelle sofort fest, da&#223;<lb/>
wir diesen Betrag nicht aufbringen k&#246;nnen, da&#223; vor allem aber ein gef&#228;hr<lb break="no"/>liches Pr&#228;judiz entsteht. Wir m&#252;ssen daher eine Finanzierung suchen, die<lb/>
letzten Endes indirekt die HK mittr&#228;gt. <name type="person" ref="#per__97474">Gleissner</name> glaubt nach wie vor, da&#223;<lb/>
man bei dieser Gelegenheit auch Korea, Indien und Thailand besuchen k&#246;nnte<lb/>
um dort die Multifaserverhandlungen zu f&#252;hren. Ich erkl&#228;re der HK, da&#223; ich<lb/>
bereit bin noch einmal mit SC <name type="person" ref="#per__108322">Meisl</name> &#252;ber diese Frage eingehend zu be<lb break="no"/>sprechen, wir dann letzten Endes den Vorschlag der HK akzeptieren, mache<lb/>
ich darauf aufmerksam, da&#223; sie allein dann f&#252;r diesen eventuellen Mi&#223;erfolg<lb/>
ausschlie&#223;lich die Verantwortung tragen. <name type="person" ref="#per__112978">Kehrer</name> ist sehr erstaunt, da&#223; ich<lb/>
nicht autorit&#228;r entscheide, sondern erkl&#228;re das noch einmal mit SC <name type="person" ref="#per__108322">Meisl</name><lb/>
zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat informiere ich Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> &#252;ber diese Ausspra<lb break="no"/>che. Dieser erkl&#228;rte mir dezidiert, er h&#228;tte den &#246;sterr. Botschafter in<lb/>
Manila angewiesen, er m&#252;sse alles daransetzen, da&#223; die Philippinen noch<lb/>
einmal in Genf diese Multifaserverhandlungen weiterf&#252;hren. Er hat eine<lb/>
seinerzeitige Zusage, da&#223; man in Manila verhandeln k&#246;nnte, zwar gemacht,<lb/>
sieht aber ein, da&#223; schon allein, wenn es zu keinem Erfolg kommt, dieses<lb/>
gef&#228;hrliche Pr&#228;judiz zuletzt wegen der auflaufenden Kosten verhindern<lb/>
soll und eben in Genf so wie bisher immer weiterverhandelt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sich mit dem Au&#223;enamt in Ver<lb break="no"/>bindung setzen, Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Sts. <name type="person" ref="#per__97937">Seidel</name> erkl&#228;rt mir vor dem MR, da&#223; er mit der Nationalbank wegen des<lb/>
Rundschreibens DDR-Zahlungsf&#228;higkeit gesprochen hat. Dir. <name type="person" ref="#per__97873">Rieger</name> hat aus<lb break="no"/>dr&#252;cklich festgehalten, da&#223; ein solches Rundschreiben von ihnen nicht er<lb break="no"/>gangen ist. Da&#223; aber die Nationalbank sehr wohl eine sehr restriktive<lb/>
<pb n="63-0218" facs="63_1982-02-23_0218.jpg"/>Haltung jetzt gegen&#252;ber der DDR einnimmt. <name type="person" ref="#per__97937">Seidel</name> wird auch noch mit<lb/>
GD <name type="person" ref="#per__97518">Haschek</name>, &#214;sterr. Kontrollbank, von dem scheinbar dieses Rundschreiben<lb/>
stammt, das ein &#246;sterr. Unternehmer Sts. <name type="person" ref="#per__97343">Beil</name> gezeigt hat, sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97873">Rieger</name> und <name type="person" ref="#per__97627">Kienzl</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <name type="person" ref="#per__97668">Kreisky</name>, da&#223; er jetzt von<lb/>
einem gewissen <name type="person" ref="#per__1137543">Schreiber</name> in den 50er Jahren in <choice><choice><sic>Kattbri</sic><corr>?</corr></choice></choice> Schokoladeskandal<lb/>
verwickelt, ein Schreiben bekommen hat, wo auf die mehreren israelitischen<lb/>
Gemeinden in &#214;sterreich verwiesen wurde. <name type="person" ref="#per__113083">Sinowatz</name> teilt dazu mit, da&#223;<lb/>
sehr wohl der Verfassungsdienst sich mit dem Problem besch&#228;ftigt hat, der<lb/>
<del>neue</del> Vorsteher der j&#252;dischen Gemeinde, bis jetzt Pr&#228;sident <name type="person" ref="#per__1137544">Pick</name>,<lb/>
ein Sozialist, <del>bis</del> jetzt <name type="person" ref="#per__1137545">Hacker</name>, vertritt nat&#252;rlich eine andere Politik in<lb/>
der Kultusgemeinde. <name type="person" ref="#per__1137544">Pick</name> hat die Orthodoxen zu sehr vernachl&#228;ssigt, weshalb<lb/>
die Orthodoxen jetzt, unter sich allerdings auch sehr uneinig, wie Innen<lb break="no"/>minister <name type="person" ref="#per__110923">Lanc</name> feststellt, eine andere Kultuspolitik machen wollen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kommt dann sofort auf den Brief des Pr&#228;s. <name type="person" ref="#per__132669">Djuranovic</name> an ihn, wegen<lb/>
Kreditgew&#228;hrung zur Sprache und fragt, was das Handelsministerium dazu<lb/>
denkt, nachdem der Finanzminister <name type="person" ref="#per__97891">Salcher</name> in Ungarn ist. Ich verweise<lb/>
darauf, da&#223; noch immer f&#252;rs Karawankentunnel &#246;sterr. Zusage der Kontroll<lb break="no"/>bank 1,1 Mrd. S, 300 Mio. jetzt von Jugoslawen dazu bereitgestellt,<lb/>
500 Mio. fehlen noch, auch eine Finanzierungsfrage ist. Dar&#252;ber hinaus<lb/>
w&#252;nschen die Jugoslawen aber insbesondere einen freien Kredit, den<lb/>
ausschlie&#223;lich <name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__97891">Salcher</name> noch besprechen mu&#223;. Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name><lb/>
verweist darauf, da&#223; auch sein jugosl. Vis-a-vis <name type="person" ref="#per__1137546">Vrhovec</name>, mit denen nur<lb/>
die Madrider Nachfolgekonferenz besprochen hat, ebenfalls auf den<lb/>
<name type="person" ref="#per__132669">Djuranovic</name>-Brief wegen Kreditgew&#228;hrung verwies. <name type="person" ref="#per__97668">Kreisky</name> wird mit <name type="person" ref="#per__97891">Salcher</name><lb/>
die Briefbeantwortung noch besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wird jetzt mit allen Direktoren der verstaatl. Betriebe und Banken<lb/>
Kontaktgespr&#228;che f&#252;hren. Als erstes hat er mit den GD <name type="person" ref="#per__116449">Streicher</name>, VMW, und<lb/>
anschlie&#223;end daran mit Betriebsr&#228;ten aus Berndorf-Ranshofen verhandelt.<lb/>
Die Aluminiumpreise sind gesunken. In Zukunft werden sie ein bi&#223;chen stei<lb break="no"/>gen. Es hat aber eine riesige Fehlplanung gegeben, die Velden-VW-Produktion<lb/>
h&#228;tte nicht nach Wien geh&#246;rt, 11 Mio. S entstehen Mehrkosten, weil man in<lb/>
Ranshofen abk&#252;hlen mu&#223;, dann in Wien wieder die Bahn aufw&#228;rmen. Von B&#246;hler<lb/>
&#252;bernommene Gie&#223;erei mu&#223; jetzt von VMW verbessert werden. Die &#214;IAG wird<lb/>
500 Mio. S f&#252;r VMW bereitstellen m&#252;ssen. Das Berndorfer Tal hat immer<lb/>
Schwierigkeiten gehabt und kommt jetzt, obwohl der LR <name type="person" ref="#per__127029">H&#246;ger</name> von N&#214;, der<lb/>
sich daf&#252;r sehr interessiert, weil er von dort stammt, nicht aus der<lb/>
<pb n="63-0219" facs="63_1982-02-23_0219.jpg"/>schlechten Wirtschaftsstruktur heraus.<lb/>
</p>
            <p xml:space="preserve">Ich bin sehr verwundert, da&#223; <name type="person" ref="#per__97668">Kreisky</name> &#252;berhaupt nichts &#252;ber die <choice><choice><sic>beabsichtig<lb break="no"/>te</sic><corr>Absicht</corr></choice></choice> ein Aluminiumwerk dort zu errichten erw&#228;hnt. Entweder hat er es ver<lb break="no"/>gessen, was bei <name type="person" ref="#per__97668">Kreisky</name> ziemlich unwahrscheinlich ist, oder er wollte es<lb/>
nicht wegen der Umweltschutzfrage zur Sprache bringen, um nicht den Ge<lb break="no"/>sundheitsminister <name type="person" ref="#per__117200">Steyrer</name> weitere Schwierigkeiten zu machen.<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__110922">Vranitzky</name> von der L&#228;nderbank besprach er deren Sanierung. Diese<lb/>
stellt sich vor, da&#223; die Pleitebetriebe Eumig, &#214;sterr. Klimatechnik usw.<lb/>
vom Staat &#252;bernommen werden. Dies kommt nach <name type="person" ref="#per__97668">Kreisky</name> &#252;berhaupt nicht in<lb/>
Frage. Die Leichen, wie er sich ausgedr&#252;ckt hat, bleiben bei der L&#228;nderbank.<lb/>
Wer dies zu verantworten hat, der mu&#223; es auch weitertun. Wenn man die<lb/>
L&#228;nderbankdirektoren vielleicht aufgrund der Pr&#252;fungsberichte dann doch<lb/>
vor Gericht stellt, w&#252;rden die Richter wom&#246;glich feststellen, wenn der<lb/>
Staat alles &#252;bernommen hat, es ist gar kein Schaden erwachsen. Das Finanz<lb break="no"/>ministerium aber auch die &#214;sterr. Nationalbank wird ein bi&#223;chen mehr die<lb/>
Banken kontrollieren m&#252;ssen. Der Vorstand der L&#228;nderbank war auch im<lb/>
Aufsichtsrat der Elin, von der Elin ist ein noch furchtbarerer Bericht zu<lb/>
erwarten. Damit kann aber die &#214;VP <name type="person" ref="#per__97668">Kreisky</name> nicht schrecken, im Aufsichtsrat<lb/>
war der Pr&#228;s. <name type="person" ref="#per__97581">Igler</name>, Vorsitzender-Stellvertreter, allerdings SC <name type="person" ref="#per__97468">Gatscha</name>,<lb/>
der ihm immer sagt, es <add>[sei?]</add> in Elin alles in Ordnung. Aber auch von der L&#228;nder<lb break="no"/>bank war GD <name type="person" ref="#per__113125">Erndl</name>, sein Stellvertreter <name type="person" ref="#per__118869">Koliander</name> im Aufsichtsrat. Vorstands<lb break="no"/>sprecher der Elin war der &#214;VP-Mann <name type="person" ref="#per__113018">Kohlru&#223;</name>. <name type="person" ref="#per__97668">Kreisky</name> wurde vor Jahren schon<lb/>
durch eine Buchhalterin auf die Zust&#228;nde bei der Elin aufmerksam gemacht.<lb/>
Er hat dieses Schreiben <name type="person" ref="#per__97468">Gatscha</name> gegeben, der ihm erkl&#228;rte, <name type="person" ref="#per__113018">Kohlru&#223;</name> hat ihm<lb/>
dies schriftlich dann auch mitgeteilt, da&#223; alles in Ordnung ist. <name type="person" ref="#per__97668">Kreisky</name><lb/>
sagte, er wurde angelogen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam auf die Energiesituation zu sprechen und meinte, niemand wei&#223;,<lb/>
wie lange diese derzeitige &#220;berschu&#223;situation bei Kohle, &#214;l usw. anh&#228;lt.<lb/>
Letzteres ist insbesondere von der politischen Entwicklung im mittleren<lb/>
Osten abh&#228;ngig und ein Krieg Israel &#8211; Syrien ist heute wahrscheinlicher<lb/>
denn je.<lb/>
</p>
            <p xml:space="preserve">In Amerika gibt es jetzt schon harte Kritik an der Administration <name type="person" ref="#per__126232">Reagans</name>.<lb/>
Die polls, hei&#223;t Meinungsbefragungen, zeigen immer schlechtere Ergebnisse.<lb/>
Auch die schlechten Beziehungen Europas zur neuen Administration erw&#228;hnt<lb/>
er. Beim Pressereferee, wo er aber dann &#252;ber die <choice><choice><sic>Gossal</sic><corr>?</corr></choice></choice> des Obmanns der<lb/>
Soz. Jugend <name type="person" ref="#per__111409">Cap</name>, da&#223; Amerika die gr&#246;&#223;ere Gefahr f&#252;r den Frieden darstellt<lb/>
als die Sowjetunion, kanzelt er wieder <name type="person" ref="#per__111409">Cap</name> ab. <name type="person" ref="#per__111409">Cap</name> k&#246;nne sehr leicht Ameri<lb break="no"/><pb n="63-0220" facs="63_1982-02-23_0220.jpg"/>ka kritisieren, da er doch keine Verantwortung tr&#228;gt. In &#214;sterreich werden<lb/>
jetzt die soz. &#214;konomen, insbesondere Universit&#228;tsprofessoren, bei neuen<lb/>
Verhandlungen integriert. <name type="person" ref="#per__97891">Salcher</name> wird sie f&#252;hren und die entsprechenden<lb/>
Vorschl&#228;ge zusammenfassen und ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">Die J&#228;nneraktionen der Bundesregierung greifen noch nicht. Es herrscht<lb/>
eine gro&#223;e Verdrossenheit wegen der hohen Arbeitslosigkeit. Das Konferenz<lb break="no"/>zentrum mu&#223; noch anders und noch besser in der &#214;ffentlichkeit vertreten<lb/>
werden. Das &#214;VP-Gutachten von Prof. <name type="person" ref="#per__117678">Tichy</name> bezieht sich nur auf die Bau<lb break="no"/>arbeiten und nicht auf die Zulieferer. Das Fernsehen und die Massenmedien<lb/>
bringen die Pleite <add>[von]</add> Herlango mit 200 Besch&#228;ftigten, niemals aber wenn etwas<lb/>
Positives weiterschreitet wie z.B. General Motors. Er urgiert neuerdings,<lb/>
da&#223; die Regierung dort einen Besuch abstatten sollte, damit man dar&#252;ber<lb/>
dann auch berichten mu&#223;. Jetzt mu&#223; die notwendige Wahlwerbung unter Auf<lb break="no"/>kl&#228;rung der Bev&#246;lkerung erfolgen, im n&#228;chsten Jahr ist es zu sp&#228;t. Die<lb/>
VP hat jetzt auch durch den Wohnbauskandal ein weiteres Tief zu verzeich<lb break="no"/>nen. Notwendig erscheint ihm aber, da&#223; auch in &#214;sterreich bei der SP&#214; eine<lb/>
Remoralisierung eintritt. Derzeit entscheiden sich viele SP&#214;-W&#228;hler zur<lb/>
Wahlenthaltung. &#220;berraschend f&#252;r ihn ist, da&#223; jetzt auch in Deutschland<lb/>
bei der dortigen gewerkschaftseigenen Wohnbaugesellschaft Neue Heimat<lb/>
sich ebenfalls Gewerkschaftsfunktion&#228;re oder Manager bereichert haben.<lb/>
Fragt <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__97356">Blecha</name>, ob er nicht jetzt schon den Bestechungsversuch an<lb/>
die SP&#214; f&#252;r einen schon abgewickelten Auftrag mit 20 Mio. S erw&#228;hnen soll<lb break="no"/>te. <name type="person" ref="#per__97356">Blecha</name> ist dar&#252;ber nicht sehr gl&#252;cklich und es wird daher &#252;ber Details<lb/>
nichts gesagt, da sich <name type="person" ref="#per__97356">Blecha</name> auch nicht &#228;u&#223;ert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__123215">Fast</name> erinnert daran, da&#223; Austria Email an Elin verkauft wurde, ein Teil<lb/>
des Ottakringer Areals aber steht leer, daf&#252;r m&#252;ssen sie angeblich 104 Mio.<lb/>
S Zinsen an die CA zahlen. 300 Besch&#228;ftigte in Breitensee w&#228;ren gesichert,<lb/>
wenn endlich jetzt die CA einen Teilverkauf zulie&#223;e. Ein Unternehmer h&#228;tte<lb/>
f&#252;r 10 Mio. einen Teil &#252;bernommen, die CA besteht aber darauf, da&#223; das<lb/>
ganze Areal um 70 bis 80 Mio. verkauft wird. <name type="person" ref="#per__97678">Lacina</name> erg&#228;nzt, da&#223; die Gemein<lb break="no"/>de Wien nicht bereit ist, Unterst&#252;tzung f&#252;r Betriebsabsiedlungen zu geben.<lb/>
wie dies bei Austria Email der Fall war.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> meint, da&#223; das Konferenzzentrum besonders als Arbeitsbeschaffung<lb/>
st&#228;rker herausgestrichen geh&#246;rt und da&#223; aber nach seiner Information die<lb/>
Mitte Februar Arbeitslosenziffer nicht mehr gestiegen sind. <name type="person" ref="#per__97668">Kreisky</name> fragt<lb/>
Sts. <name type="person" ref="#per__123215">Fast</name>, nachdem <name type="person" ref="#per__111740">Dallinger</name> nicht anwesend ist, diese wei&#223; aber nichts<lb/>
und kann nur beantworten, da&#223; 1981 um 8000 mehr weibliche Besch&#228;ftigte<lb/>
mehr gez&#228;hlt werden konnten.<lb/>
</p>
            <pb n="63-0221" facs="63_1982-02-23_0221.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> berichtet, da&#223; die Meinungsumfragen jetzt eindeutig zeigen, <choice><choice><sic>was</sic><corr>da&#223;?</corr></choice></choice><lb/>
man in der Vergangenheit die Sozialisten als Problemleser mit 70 % positiv<lb/>
bewertet, jetzt sind wir auf 35 % gefallen. Die VP hat allerdings nur 19 %,<lb/>
trotzdem wir jetzt dieses Sonderbesch&#228;ftigungsprogramm im J&#228;nner verk&#252;n<lb break="no"/>det haben. <name type="person" ref="#per__97668">Kreisky</name> meint dazu, die Leute sind ja recht deppert, sie sehen<lb/>
5,4 % Arbeitslosigkeit, weil die ganze Aktion zu wenig energisch durchge<lb break="no"/>zogen wird. Hier bezieht sich <name type="person" ref="#per__97668">Kreisky</name>, ohne da&#223; er es sagt, immer wieder<lb/>
auf die unzul&#228;ngliche Vorziehung der Bauauftr&#228;ge, insbesondere im Bauten<lb break="no"/>ministerium.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> bringt dann das Problem zur Sprache, da&#223; der Bundesrat jetzt ent<lb break="no"/>sprechende Einspr&#252;che machen kann und er jetzt z.B. auch Entschlie&#223;ungen an<lb/>
die Bundesregierung richtet, die man kontern m&#252;&#223;te. Er stellt sich vor, da&#223;<lb/>
eine entsprechende Antwort von der Regierung oder den betreffenden Mini<lb break="no"/>ster erfolgen sollte. Klubobmann <name type="person" ref="#per__97444">Fischer</name> meint, das sei deshalb unzweck<lb break="no"/>m&#228;&#223;ig, weil dann entsteht im Bundesrat eine entsprechende Diskussion<lb/>
zwischen Regierung, Regierungsmitgliedern und dem Bundesrat. Dieser kann<lb/>
dann auch immer wieder, weil er die Mehrheit hat, <name type="person" ref="#per__97668">Kreisky</name> und andere<lb/>
Minister <choice><choice><sic>inzitieren</sic><corr>in den Bundesrat zitieren?</corr></choice></choice>. Er m&#246;chte, da&#223; wir gegen diese Bundesratsentschlie&#223;un<lb break="no"/>gen der Nationalrat dann entsprechende Entschlie&#223;ungen insbesondere bei<lb/>
Beharrungsbeschl&#252;ssen das Pendant zum Bundesrat soll der Nationalrat sein<lb/>
und nicht die Regierung. Damit ist <name type="person" ref="#per__97668">Kreisky</name> auch einverstanden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> urgiert bei <name type="person" ref="#per__123215">Fast</name>, da&#223; man ihrerseits vielmehr darauf verweisen<lb/>
mu&#223;, da&#223; jetzt im Konferenzzentrum z.B. wenn es nicht gebaut wird, f&#252;r die<lb/>
Elektroindustrie und damit auch f&#252;r die Arbeiter und Angestellte 1 Mrd. S<lb/>
Auftr&#228;ge verlorengehen. F&#252;r die Textilarbeiter die Teppichbespannung, f&#252;r<lb/>
die Holzarbeiter die M&#246;bel usw. <name type="person" ref="#per__111741">Sekanina</name> erkl&#228;rt, es wird jetzt eine<lb/>
Sekret&#228;rskonferenz der Metallarbeiter und n&#228;chste Woche der Zentralvorstand<lb/>
stattfinden, wo sich die Gewerkschaft f&#252;r das Konferenzzentrum besonders<lb/>
engagieren wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> teilt mit, da&#223; das Volksbegehren von der &#214;VP im Mai aufliegen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtet, da&#223; jetzt in O&#214; eine Br&#252;cke eingest&#252;rzt ist und die<lb/>
Bahn beabsichtigt eine beschr&#228;nkte Ausschreibung zu machen. Die O&#214; Genos<lb break="no"/>sen aber, Alpine, Waagner-Biro, Porr w&#252;nschen eine freih&#228;ndige Vergabe.<lb/>
Diese w&#252;rde 3&#8211;4 Wochen dauern, die beschr&#228;nkte Ausschreibung nur 4&#8211;6<lb/>
Wochen, die 2 Wochen mehr maximal mu&#223; man aber akzeptieren. Die Steyr<lb break="no"/>talbahn wird mit 1. M&#228;rz auf alle F&#228;lle eingestellt.<lb/>
</p>
            <pb n="63-0222" facs="63_1982-02-23_0222.jpg"/>
            <p xml:space="preserve">Sts. <name type="person" ref="#per__123215">Fast</name> berichtet, da&#223; jetzt fast 35 Mrd. Polenhilfe Nationalfonds<lb/>
liegen, die Caritas aber weitere 35 Mrd. hat. Sie fragt, ob die Begrenzung<lb/>
der Verdoppelung nicht zeitlich oder vielleicht betragsm&#228;&#223;ig festgelegt<lb/>
werden m&#252;&#223;te. <name type="person" ref="#per__97668">Kreisky</name> verweist sofort wieder auf Gespr&#228;che, die man mit<lb/>
<name type="person" ref="#per__97891">Salcher</name> dar&#252;ber f&#252;hren mu&#223;. Er selbst steht auf dem Standpunkt, da&#223; &#214;ster<lb break="no"/>reich jetzt f&#252;r die Entwicklungshilfe, die in seinem Ressort ist, nicht<lb/>
mehr viel leisten kann, weil &#214;sterreich 1,5 Mrd. S f&#252;r Fl&#252;chtlinge zu<lb break="no"/>s&#228;tzlich ausgeben mu&#223;te.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108328">Pahr</name> berichtet, da&#223; es jetzt Schwierigkeiten in Guatemala mit der dortigen<lb/>
&#246;sterr. Schule, ein Entwicklungshilfeprojekt, sondern f&#252;r wohlhabendere<lb/>
Leute errichtet, gibt. Die guatemaltekische Regierung w&#252;nscht, da&#223; eben ein<lb/>
Kulturabkommen, das <name type="person" ref="#per__108328">Pahr</name> bis jetzt abgelehnt hatte, unbedingt unterzeich<lb break="no"/>net wird, weshalb sie den Schulbetrieb behindern. <name type="person" ref="#per__97668">Kreisky</name> stimmt zu,<lb/>
da&#223; trotzdem nicht das Kulturabkommen mit Guatemala unterschrieben wird.<lb/>
</p>
            <p xml:space="preserve">Sts. <name type="person" ref="#per__97937">Seidel</name> hat mich vorher aufmerksam gemacht, da&#223; jetzt auch im Aufsichts<lb break="no"/>rat der Verbundgesellschaft neben der Abl&#246;se des Sekret&#228;rs <name type="person" ref="#per__107956">Satzinger</name> durch<lb/>
<name type="person" ref="#per__131107">Grossendorfer</name> auch das Finanzministerium anstelle des pensionierten SC<lb/>
<name type="person" ref="#per__126990">Neud&#246;rfer</name> jetzt den SC <name type="person" ref="#per__137296">Heller</name> im Aufsichtsrat der Verbund w&#252;nscht. Da ja<lb/>
bei der Vorbesprechung auch die Zentralsekret&#228;re anwesend sind, diesmal<lb/>
allerdings nur <name type="person" ref="#per__97356">Blecha</name>, berichte ich dar&#252;ber in der Vorbesprechung, damit<lb/>
die Partei nicht sagen kann, sie hat davon gar nichts gewu&#223;t. Dar&#252;ber gibt<lb/>
es keinerlei Diskussion. <name type="person" ref="#per__108223">Lausecker</name>, der den Finanzminister vertritt, kommt<lb/>
nur nachher mit dem Finanzministeriumsakt zu mir, wo dieselbe auch vorge<lb break="no"/>schlagen wurde.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wird dies dann auch sofort beschlossen und nur die Gebarung<lb/>
des Wasserverbandes M&#252;rzverband, Rechnungshof&#252;berpr&#252;fung, auf Antrag <name type="person" ref="#per__97511">Haidens</name><lb/>
zur&#252;ckgestellt, weil er und andere Ministerien sich noch prinzipiell dazu<lb/>
&#228;u&#223;ern wollen.<lb/>
</p>
            <p xml:space="preserve">Nach dem Ministerrat kann ich der Fotografin <name type="person" ref="#per__1137547">Jelinek</name>, die <name type="person" ref="#per__109808">Albrecht</name> sehr<lb/>
genau kennt und als gute Fotografin bezeichnet, nicht entgehen. Sie mu&#223;<lb/>
f&#252;r den ORF einige modernere Bilder von mir bringen, angeblich sind alle<lb/>
sonst schon sehr &#252;beraltert. Vor 10 Jahren aufgenommen und sie selbst, aber<lb/>
scheinbar auch der ORF wollen nicht neue Fotos, wie sie ganz besonders<lb/>
seinerzeit die Pressefotografin <name type="person" ref="#per__1137548">Pflaum</name> praktizierte, macht. Da sie mich<lb/>
auch noch w&#228;hrend der Arbeit fotografieren m&#246;chte, habe ich ihr zugesagt,<lb/>
dann einmal, wenn sie mich nicht st&#246;rt, nat&#252;rlich auch ins Ministerium<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Termin mit ihr dann vereinbaren.<lb/>
</p>
            <pb n="63-0223" facs="63_1982-02-23_0223.jpg"/>
            <p xml:space="preserve">Die AMC, teuerste Geschirrproduktion Europas, hat, weil bis jetzt nur<lb/>
Handelsware nach &#214;sterreich geliefert wurde. Ihr Kochbuch "Bon Appetit"<lb/>
dem Wiener Verlag in Himberg &#252;bertragen. Man ersuchte mich zur Pr&#228;sentation<lb/>
zu kommen, was ich deshalb gerne getan habe, weil mich die Druckanstalt<lb/>
schon lange sehr interessiert. Urspr&#252;nglich sollte auch in dieses Gel&#228;nde<lb/>
nach Himberg die Donauland-B&#252;cherei gehen. Der Grund ist schon gekauft,<lb/>
die Investitionen wurden aber dann nicht mehr get&#228;tigt. AMC besch&#228;ftigt<lb/>
jetzt 550 Mitarbeiter und KR <name type="person" ref="#per__149780">Ellend</name> hat mir 1971 schon versprochen, er<lb/>
wird sich bem&#252;hen, auch in &#214;sterreich eine Produktion aufzuziehen. Der<lb/>
deutsche Produktionsmanager <name type="person" ref="#per__1137549">Wildwei</name> war ebenfalls anwesend und ich habe<lb/>
ihn selbstverst&#228;ndlich auf dieses Versprechen erinnert. Der Generalmanager<lb/>
<name type="person" ref="#per__1137550">von der Tecke</name> wird von meinem Wunsch unverz&#252;glich verst&#228;ndigt. Dankens<lb break="no"/>werterweise habe ich darauf hingewiesen, da&#223; eine Zusage schon mit dem<lb/>
Holztranchierbl&#246;cken, die ihm jetzt ein Auftragsvolumen von 4,5 Mio. S<lb/>
gebracht haben, die 1. Produktion nach &#214;sterreich gekommen ist, jetzt<lb/>
mit der Bucherzeugung die 2. Ich hoffe, da&#223; noch weitere folgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Abteilung soll dies weiter st&#228;ndig urgieren.<lb/>
</p>
            <p xml:space="preserve">Wenn AMC Produkte herstellt, dann geht es gleich in die 100.000. Von den<lb/>
Holztellern werden es 220.000 sein, wovon 190.000 exportiert werden. Bei<lb/>
den B&#252;chern ist die Erstauflage 100.000, die auch im gr&#246;&#223;ten Teil in <add>[den]</add> Export<lb/>
geht.<lb/>
</p>
            <p xml:space="preserve">Der Teppichfabrik Eybl in Ebergassing &#252;berreichte ich das Staatswappen.<lb/>
Der zugrundegegangene ehemalige Besitzer <name type="person" ref="#per__140321">Wilhelm</name> hatte dies bereits<lb/>
1971 erhalten. Jetzt ist Eybl unter neuer F&#252;hrung, neuer Gesellschaftsform,<lb/>
weshalb es notwendig war, neuerdings das Staatswappen zu &#252;berreichen.<lb/>
Die neue Leitung hat auch mit Unterst&#252;tzung des Handelsministeriums erreicht,<lb/>
da&#223; die Autoteppiche, sprich in Wirklichkeit vorgeformte dem Auto genau<lb/>
angepa&#223;te Innenausstattungsteppiche eine gro&#223;e Zukunftschance f&#252;r Eybl gibt<lb/>
Nach ihren vorgelegten Unterlagen m&#252;ssen sie noch fast an 100 Mio. S in<lb break="no"/>vestieren und Betriebsmittel erhalten. Die FGG pr&#252;ft derzeit, mit dieser<lb/>
neuen Produktion k&#246;nnen sie aus den roten Ziffern kommen. Gro&#223;e Schwierig<lb break="no"/>keiten gibt es jetzt mit den Japanern. Diese sind wegen der Aluminiumliefe<lb break="no"/>rungen unter Anrechnung an <choice><choice><sic>Autotiefeteile</sic><corr>?</corr></choice></choice> sehr ver&#228;rgert. Ich erkl&#228;re der<lb/>
Gesch&#228;ftsleitung und vor allem auch dem Gewerkschaftsobmann BR <name type="person" ref="#per__115611">Steinle</name> so<lb break="no"/>wie dem Betriebsr&#228;ten dezidiert, da&#223; diese Aluminiumbarren, wenn &#252;berhaupt<lb/>
nur in diesem Jahr in beschr&#228;nkten Umfang angerechnet werden. Das Finanz<lb break="no"/>ministerium hat noch immer nicht endg&#252;ltig unterschrieben und f&#252;r 1983<lb/>
gibt es kein Kontingent mehr. &#220;ber diese &#196;u&#223;erung ist die Firma sehr zu<lb break="no"/>frieden. Eybl hofft, da&#223; auch in Libyen ein gr&#246;&#223;eres Gesch&#228;ft zustande<lb break="no"/><pb n="63-0224" facs="63_1982-02-23_0224.jpg"/>kommt und ersucht mich in die Delegation nach Tripolis aufgenommen zu wer<lb break="no"/>den. Dies sage ich sofort zu. Ich wei&#223;, da&#223; MR <name type="person" ref="#per__97426">F&#228;lbl</name> gro&#223;e Bedenken hat,<lb/>
wenn wir sozusagen die reine Beamtendelegation durch entsprechende Unter<lb break="no"/>nehmervertreter wie er glaubt abwerten. In meinen Augen ist es dagegen eine<lb/>
Aufwertung. Schlimmsten Falles bin ich bereit, MR <name type="person" ref="#per__97426">F&#228;lbl</name> die Konzession zu<lb/>
machen, da&#223; man die Firmenvertreter als Spezialexperten in die Delegation<lb/>
zwar aufnimmt, aber gesondert ausweist. Auch bei der &#228;gypt. Delegation hat<lb/>
mir gefallen, da&#223; auch dort ein Gro&#223;b&#228;ckereivertreter offizielles Mitglied<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97426">F&#228;lbl</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Loba Chemie in Schwechat und in Heiligenstadt hat auch durch Gesell<lb break="no"/>schaftsvertrags&#228;nderung eine Wiederholung der Staatswappenauszeichnung<lb/>
bedurft. Der Besitzer Dr. <name type="person" ref="#per__111716">L&#246;w-Beer</name> hat mir freudig seinen Betrieb gezeigt.<lb/>
Er kann mit den gro&#223;en Chemiekonzernen, &#252;berhaupt nur existieren, in dem<lb/>
er sogenannte Entwicklungschemikalien erzeugt. Dies sind ganz kleine<lb/>
Tranchen von sehr teuren Spezialchemikalien, die man f&#252;r die Forschung und<lb/>
Entwicklung braucht, die in der Produktion f&#252;r die gro&#223;en Chemiebetriebe<lb/>
h&#246;chst <choice><choice><sic>patische</sic><corr>?</corr></choice></choice> usw. uninteressant sind. Der Betrieb ist au&#223;en in einem<lb/>
furchtbaren Zustand, anlagenm&#228;&#223;ig aber, soweit ich es als Laie feststellen<lb/>
kann, ganz gut ausger&#252;stet. Interessant f&#252;r mich war nur, da&#223; man jetzt<lb/>
aufgrund des Wasserrechtes eine entsprechende Kl&#228;ranlage um etliche Millionen<lb/>
einbauen mu&#223;te. Fr&#252;her ist dies alles gleich von den einzelnen Produktions<lb break="no"/>st&#228;tten, der Betrieb liegt auf einer Insel, in den Vorfluter gelassen wor<lb break="no"/>den. Angeblich haben die Fische das alles &#252;berstanden. Ich wundere mich<lb/>
immer wieder, wie man fr&#252;her umweltschutzm&#228;&#223;ig sehr leichtfertig Genehmi<lb break="no"/>gungen gegeben hat. Dies hat sich Gott sei Dank jetzt ge&#228;ndert, obwohl es<lb/>
hohe Kosten verursacht und von den Betrieben sicherlich nur sehr schwer<lb/>
zu tragen ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0214_01" facs="63_1982-02-23_0214-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.2.1979</head>
         </div>
         <pb n="63_0214_02" facs="63_1982-02-23_0214-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="63_0224_01" facs="63_1982-02-23_0224-01.jpg"/>
         <pb n="63_0224_02" facs="63_1982-02-23_0224-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 122. Ministerratssitzung, 23.2.1982</head>
         </div>
         <pb n="63_0224_03" facs="63_1982-02-23_0224-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 122. Ministerratssitzung, 23.2.1982</head>
         </div>
         <pb n="63_0224_04" facs="63_1982-02-23_0224-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
