<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-10">Mittwoch, 10. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0152" facs="63_1982-02-10_0152.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Die Schweizer-&#246;sterreichische Handelskammer hat ihre Generalversammlung<lb/>
in Z&#252;rich, dort wird der neue Pr&#228;sident GD <rs type="person" ref="#per__134250">Bettschart</rs> von Nestle<lb/>
in &#214;sterreich gew&#228;hlt. Sie ersuchte mich um ein Referat, was ich sofort<lb/>
zusagte. <rs type="person" ref="#per__134250">Bettschart</rs> selbst hat f&#252;r das volkswirtschaftliche Departe<lb break="no"/>ment in Japan Studien gemacht, wie der Schweizer Export nach Japan er<lb break="no"/>h&#246;ht werden kann. Den Schweizern ist es gegl&#252;ckt, eine aktive Handels<lb break="no"/>bilanz mit Japan zu haben. <rs type="person" ref="#per__134250">Bettschart</rs> erkl&#228;rt dies dahingehend, da&#223;<lb/>
sie 37 Welthandels und Transith&#228;user haben, ein Dutzend davon ist in<lb/>
Japan t&#228;tig. Diese Welthandelsh&#228;user <choice><choice><sic>wirden</sic><corr>wirken?</corr></choice></choice> still und leise, die Fa.<lb/>
Andre z.B. hat in Lausanne 90 % des Getreidehandels. <choice><choice><sic>Sila</sic><corr>?</corr></choice></choice> und <choice><choice><sic>Heger</sic><corr>?</corr></choice></choice>,<lb/>
Volkart usw. sind Handelsh&#228;user, die Generationen alt sind und in Singa<lb break="no"/>pur, Taiwan, Hongkong also im fernen Osten wirken. Diese Handelsh&#228;user<lb/>
haben die besten Gesch&#228;ftsbeziehungen auch in Japan zu den heimischen<lb/>
Firmen. Aus diesen Handelsh&#228;usern wurde jetzt ein Swiss-Info gegr&#252;ndet,<lb/>
die als Vermittler t&#228;tig sind. Will eine Firma exportieren, so wendet<lb/>
sie sich an Swiss-Info, dort wird zuerst &#252;berlegt, ob es Handelsh&#228;user<lb/>
gibt, die den Export &#252;bernehmen, wenn dies nicht interessant und m&#246;g<lb break="no"/>lich ist, dann wird eine japanische Importfirma von Swiss-Info gesucht.<lb/>
Was die Schweizer heute nach Japan exportieren, ist hohe Technologie,<lb/>
d.h. wie man so sch&#246;n sagt intelligente Produkte. Ingenieurfirmen<lb/>
kommen in Japan kaum zum Zug. Die Banken dagegen sind in Japan eben<lb break="no"/>falls stark vertreten. Selbstverst&#228;ndlich haben die gro&#223;en Firmen wie<lb/>
BBC, Sulzer eigene Niederlassungen. Die Schweizer exportieren noch<lb/>
viel mehr nach Japan weil sei z.B. &#252;ber Singapur oder Hongkong zus&#228;tz<lb break="no"/>lich noch Schweizer Waren nach Japan verkaufen k&#246;nnen, die in der Sta<lb break="no"/>tistik aber als Exporte nach Singapur und Hongkong aussehen. 1 Mrd.<lb/>
sfr. z.B. Hongkong-Exporte hat 60 % dann davon nach China und 20 %<lb/>
nach Japan. Ich war fest davon &#252;berzeugt, da&#223; <rs type="person" ref="#per__134250">Bettschart</rs> viele schrif<lb break="no"/>tliche Unterlagen dem volkswirtschaftlichen Departement geliefert hat,<lb/>
da ich aber die Schweizer Disziplin kenne und ihn nicht in Verlegen<lb break="no"/>heit bringen wollte, erkl&#228;rte ich ihm sofort, ich werde bei der n&#228;chste<lb/>
EFTA-Zusammenkunft Bundesrat <rs type="person" ref="#per__111708">Honegger</rs> resp. Staatssekret&#228;r <rs type="person" ref="#per__118681">Jolles</rs><lb/>
ersuchen, da&#223; sie <rs type="person" ref="#per__134250">Bettschart</rs> erm&#228;chtigen, mir dieses Material zur Ver<lb break="no"/>f&#252;gung zu stellen. <rs type="person" ref="#per__134250">Bettschart</rs> war sehr froh, da&#223; ich ihn nicht selbst<lb/>
deswegen angesprochen habe, denn er h&#228;tte sicherlich als guter Schwei<lb break="no"/>zer B&#252;rger da gr&#246;&#223;te Gewissensbisse und Konflikte gehabt, ob er mir<lb/>
dieses Material geben kann. Ich selbst bin sehr gespannt, was <rs type="person" ref="#per__111708">Honegger</rs><lb/>
resp. <rs type="person" ref="#per__118681">Jolles</rs> sagen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; bitte die Informationen &#252;ber die Handels<lb break="no"/>h&#228;user zusammenstellen und gib mir die Unterlagen dann.<lb/>
</p>
            <pb n="63-0153" facs="63_1982-02-10_0153.jpg"/>
            <p xml:space="preserve">nach Helsinki mit.<lb/>
</p>
            <p xml:space="preserve">Control Data, die gro&#223;e amerikanische EDV-Firma mit 60.000 Besch&#228;f<lb break="no"/>tigten, nimmt im &#246;sterreichischen Markt den dritten Platz ein. Bevor<lb/>
ich das neue Geb&#228;ude im dritten Bezirk beim Arsenal er&#246;ffnete, hatte<lb/>
ich Gelegenheit mit der Gesch&#228;ftsleitung &#252;ber die M&#246;glichkeit von Zu<lb break="no"/>lieferungen &#246;sterreichischer Firmen oder vielleicht gar Er&#246;ffnung einer<lb/>
Produktionsst&#228;tte von Control Data in &#214;sterreich zu verhandeln. Der<lb/>
amerikanische Marketingchef und gleichzeitig Vizepr&#228;sident <rs type="person" ref="#per__1137597">Silet</rs> er<lb break="no"/>kl&#228;rte mir ihre Unternehmensphilosophie, eine Produktionsst&#228;tte kommt<lb/>
in &#214;sterreich kaum in Frage, da die hardware heute in ihren Fabriken<lb/>
wesentlich billiger hergestellt und durch den harten Konkurrenzkampf<lb/>
kaum eine neue Fabrik in einem anderen Land als bis jetzt schon produ<lb break="no"/>ziert wird, errichtet werden wird. In Europa ist es GB, Deutschland<lb/>
Frankreich und zu meiner gr&#246;&#223;ten &#220;berraschung auch Portugal. Die In<lb break="no"/>formation warum sie nach Portugal gingen ist einfach, es ist vor<lb/>
l&#228;ngerer Zeit diese Fabrik errichtet worden, als man &#214;sterreich gar<lb/>
nicht vor so interessant fand. 1967 wurde in &#214;sterreich dann ein klei<lb break="no"/>ner Handelsbetrieb begonnen, insbesondere um den Osten von Wien aus<lb/>
besser bearbeiten zu k&#246;nnen. Tats&#228;chlich zeigt auch die Au&#223;enhandels<lb break="no"/>statistik, da&#223; wir EDV-Anlagen und insbesondere auch Teil in immer<lb/>
st&#228;rkerem Ma&#223;e in die Oststaaten exportieren k&#246;nnen. Diese amerikani<lb break="no"/>sche Firma h&#228;lt sich aber, wie dann in einer Ansprache der Generaldi<lb break="no"/>rektor <rs type="person" ref="#per__1137598">Maz</rs> selbst sagte, an die CoCom-Verbotsliste, trotzdem expandiert<lb/>
ihr Gesch&#228;ft, denn sie sind auf dem wissenschaftlichen Sektor f&#252;hrend.<lb/>
Bei einer Demonstration wurde mir gezeigt, wie Lernsysteme aber vor<lb/>
allem auch dann Konstruktionen von Computer errechnet und dargestellt<lb/>
werden k&#246;nnen. Control Data hat die Absicht und macht dies auch schon<lb/>
&#246;sterreichische Zulieferfirma f&#252;r die software sehr wohl zu besch&#228;f<lb break="no"/>tigen. Eine Liste wurde uns &#252;bergeben, wo solche Gesch&#228;ftsbeziehungen<lb/>
bereits bestehen oder angebahnt werden und wie die Zulieferung ver<lb break="no"/>gr&#246;&#223;ert werden kann. Ich habe diese Liste dann sofort SC <rs type="person" ref="#per__111737">Marsch</rs> der<lb/>
mich begleitete gegeben, er wird versuchen die Lernprogramme f&#252;r<lb/>
&#214;sterreich zu adaptieren und den daf&#252;r zust&#228;ndigen Stellen empfehlen,<lb/>
andererseits gleichzeitig auch die Zulieferung wesentlich zu ver<lb break="no"/>gr&#246;&#223;ern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die infragekommenden Sektionen sollen dieser<lb/>
Entwicklung besonderes Augenmerk zuwenden.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnungsfeier selbst war dann Wissenschaftsminister <rs type="person" ref="#per__97442">Firnberg</rs><lb/>
<pb n="63-0154" facs="63_1982-02-10_0154.jpg"/>anwesend, sie sollte zwar keine und wollte auch gar keine Ansprache<lb/>
halten, f&#252;hlte sich aber verpflichtet, weil immerhin Control Data<lb/>
38 % der 100 Mio. S betragenden Computerausgaben f&#252;r sich buchen konnte<lb/>
Die gro&#223;en Universit&#228;tscomputer werden fast ausschlie&#223;lich von Control<lb/>
Data geliefert u.a. auch die Universit&#228;t Wien und die Meteorologische<lb/>
Anstalt. Nat&#252;rlich habe ich den Gag verwendet, in meiner wie mir selbst<lb/>
dann der Amerikaner zusicherte sehr launigen und guten Rede. Wenn die<lb/>
Meteorologen falsche Prognosen machen, so ist nicht die Control Data<lb/>
daran schuld. In meinen Unterlagen war nichts vermerkt, da&#223; dieses<lb/>
Haus von der Versicherung Riunione gebaut und gemietet wurde. Der<lb/>
zust&#228;ndige Direktor hat mir nachher beim Rundgang dies besonders mitge<lb break="no"/>teilt. Die Versicherung Riunione baut jetzt auch daneben f&#252;r die Lan<lb break="no"/>desdirektion ein neues hohes B&#252;rogeb&#228;ude. Das Control-Data-Haus, wo<lb/>
auch die Firma Gilette in einem Stock eingemietet ist, hat 100 Mio. S<lb/>
gekostet, da die Amerikaner die Baukosten genau kontrollieren, sie mu&#223;te<lb/>
n&#228;mlich mit einem langfristigen Mietvertrag dann auch diese Baukosten<lb/>
defacto bezahlen, hat mir Riunione selbst erkl&#228;rt, wir haben aus der<lb/>
begleitenden Kontrolle, die die Amerikaner in diesem Fall verlangten<lb/>
sehr viel gelernt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Vielleicht kannst Du mit den Bauherren entspre<lb break="no"/>chende Kontakte aufnehmen um zu erfahren, wie diese Baukontrolle aus<lb break="no"/>sieht.</p>
            <p xml:space="preserve">Die Aussprache mit dem luxemburgischen Au&#223;enminister <rs type="person" ref="#per__1137599">Colette Flesch</rs><lb/>
war eigentlich eine Fortsetzung f&#252;r mich unseres Gespr&#228;ches aus dem<lb/>
Management-Symposium in Davor. Dort hatte ich sie bereits kennengelernt<lb/>
da sie ja nicht nur Au&#223;enminister, Justizminister sondern gleichzeitig<lb/>
auch Wirtschaftsminister ist. Diese Konzentration ist verst&#228;ndlich,<lb/>
denn Luxemburg hat 360.000 Einwohner und die Stadt Luxemburg selbst<lb/>
nur 80.000. Fr&#252;her war sie in der Stadt Luxemburg B&#252;rgermeister, bevor<lb/>
sie liberale Parteif&#252;hrerin und dann sogar auch jetzt diese bedeutenden<lb/>
Minister&#228;mter bekam. Da ich bereits in <rs type="person" ref="#per__140218">Luxemburg</rs> sie interpellierte, we<lb break="no"/>gen Felten &amp; Guilleaume, das in &#214;sterreich eine entsprechende Reduktion<lb/>
ihrer Produktion, Bereinigung ihrer Produktionsst&#228;tten vornimmt, hatte<lb/>
sie mir versprochen, sie wird mit der Muttergesellschaft von Felten &amp;<lb/>
Guilleaume in Luxemburg dar&#252;ber verhandeln. Tats&#228;chlich informierte<lb/>
sie mich dann, da&#223; der Pr&#228;sident der Gesellschaft versichert hatte, er<lb/>
h&#228;tte von Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> schon ein diesbez&#252;gliches Schreiben<lb/>
bekommen und sie werden ihr M&#246;glichstes tun, Da ich vorher Gelegenheit<lb/>
hatte mit dem Generaldirektor von Felten &amp; Guilleaume in Wien zu sprechen,<lb/>
erfuhr ich von diesem Gott sei Dank den letzten Stand. In der Informa<lb break="no"/><pb n="63-0155" facs="63_1982-02-10_0155.jpg"/>tion, die n&#228;mlich das Haus lieferte stand n&#228;mlich kein einziges Wort<lb/>
darinnen. Felten &amp; Guilleaume verhandelt jetzt mit der V&#214;EST-Alpine, sie<lb/>
sind weitestgehend bereits einig, beide Firmen und wahrscheinlich sogar<lb/>
auch noch die Firma Benk <add>[?]</add> werden sich zu einer Drahtfirma verschmelzen.<lb/>
Die V&#214;EST-Alpine verlangt in dieser Firma die Mehrheit und wird sie<lb/>
jetzt auch nach langwierigen Verhandlungen bekommen. Das Kabelwerk<lb/>
von Felten &amp; Guilleaume in Wien wurde deshalb schon ausgegliedert,<lb/>
eigentlich m&#252;&#223;te ich richtiger sagen, die Brucker Fabrik wurde ausge<lb break="no"/>gliedert. Diemlach mit den Siemens-Martin-&#214;fen wird auf alle F&#228;lle<lb/>
stillgelegt, dies ist deshalb notwendig, damit Donawitz eine kleinere<lb/>
Kapazit&#228;tsausweitung dadurch bekommt. Fr&#252;her sagte man, da&#223; man diese<lb/>
Qualit&#228;t nur im Siemens-Martin-Ofen herstellen kann, jetzt ist es in<lb/>
der normalen Stahlproduktion in Donawitz ohne weiteres m&#246;glich, solche<lb/>
Qualit&#228;ten zu erreichen. Die &#252;beralterten &#214;fen, die deshalb vor Jahr<lb break="no"/>zehnten schon h&#228;tten durch neue Investitionen ersetzt werden m&#252;ssen<lb/>
werden daher auf alle F&#228;lle stillgelegt. Dadurch werden in Diemlach<lb/>
400 Besch&#228;ftigte freigesetzt. Die &#220;berbr&#252;ckung von 35 Mio. S die Land<lb/>
und Bund jetzt dazugeschossen haben, war nur eine Zeitverz&#246;gerung. GD<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> von der V&#214;EST-Alpine hat deshalb auch mir gegen&#252;ber seinen<lb/>
Unmut dar&#252;ber schon ge&#228;u&#223;ert. V&#214;EST-Alpine rechnet mit dem Schrott,<lb/>
wenn sie dadurch mehr bekommt und andererseits mit der Lieferm&#246;glich<lb break="no"/>keit der Walzware an Felten &amp; Guilleaume, d.h. also in Zukunft an die<lb/>
neue gemeinsame Gesellschaft. Unter diesem neuen Gesichtspunkt ist mir<lb/>
auch erkl&#228;rlich, da&#223; <rs type="person" ref="#per__97315">Apfalter</rs> darauf verzichtet, da&#223; wir das Schrott<lb break="no"/>gesetz novellieren m&#252;ssen resp. eine neue Verteilungsverordnung an<lb break="no"/>ordnen. Durch die gemeinsame Gesellschaft wird sich auch die Schrott<lb break="no"/>aufbringung durch die V&#214;EST-Alpine wesentlich verbessern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Sektion soll dies genau verfolgen und ver<lb break="no"/>suchen bessere Informationen zu bekommen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__112054">Buchner</rs> und sein Wiener Vertreter Dr. <rs type="person" ref="#per__112049">Rimsky</rs> informierten uns &#252;ber<lb/>
eine O&#214; Ferngasgesellschafterbesprechung bez&#252;glich Gaspreiserh&#246;hung<lb/>
in diesem Jahr. Die O&#214; Ferngas wird wahrscheinlich den Gaspreis bis<lb/>
1.2.83 unver&#228;ndert lassen k&#246;nnen. Die RAG soll mit 1.2. diesen <add>[Jahres?]</add> 1,45 S<lb/>
bekommen, ab 1.12. wollen sie dann nur auf 1,75 S gehen, resp. solche<lb/>
Preisbescheide akzeptieren und keinesfalls diese Bescheide anfechten.<lb/>
Weiters w&#252;nschen sie eine Erkl&#228;rung, da&#223; der Inlandsgaspreis der RAG<lb/>
den der &#214;MV angen&#228;hert wird. Weder aber die H&#246;he noch der Zeitplan<lb/>
m&#252;&#223;te im einzelnen festgesetzt werden. Die wirkliche Erkl&#228;rung der<lb/>
Zur&#252;ckhaltung von RAG falls sie tats&#228;chlich den Verhandlungsleiter<lb/>
<pb n="63-0156" facs="63_1982-02-10_0156.jpg"/>O&#214; HK-Pr&#228;sident <rs type="person" ref="#per__114520">Trauner</rs> diese Mitteilung gemacht haben, liegt darin,<lb/>
da&#223; sie vom Finanzminister ein entsprechendes Entgegenkommen beim<lb/>
F&#246;rderzins erwarten. Nicht nur, da&#223; er auf die Nachzahlung von 150 Mio.<lb/>
S verzichtet, die er theoretisch, weil es ja jetzt keinen amtlichen<lb/>
Preis mehr f&#252;r 81 gibt, deshalb an den Importgaspreisen seinen F&#246;rder<lb break="no"/>zins berechnen k&#246;nnte, m&#246;chten sie auch wahrscheinlich, da&#223; in Hinkunft<lb/>
der F&#246;rderzins nicht erh&#246;ht wird. Genau die gegenteilige Absicht be<lb break="no"/>steht aber durch den Gesetzentwurf den ich namens des Finanzministers<lb/>
jetzt ausarbeiten lasse. Bis jetzt ist der F&#246;rderzins auf privatrecht<lb break="no"/>licher Basis geregelt, in Hinkunft w&#252;nscht das Finanzministerium eine<lb/>
gesetzliche Basis.<lb/>
</p>
            <p xml:space="preserve">Zwischendurch hat mich Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> von der Bundeskammer angerufen<lb/>
und ersucht, ich sollte doch mich jederzeit bereit halten und zu einer<lb/>
Aussprache mit dem Finanzminister und der O&#214; Ferngas sowie der RAG<lb/>
zusammenkommen, damit wir diese Frage endg&#252;ltig bereinigen. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
hat dann mit Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> gesprochen und dieser erkl&#228;rte<lb/>
ihm, zuerst m&#252;sse die Finanzprokuratur pr&#252;fen, wie die Rechtssituation<lb/>
im einzelnen ist. Vorher hat es keinen Sinn, da&#223; man ein Gespr&#228;ch bei<lb/>
ihm anberaumt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte ziffernm&#228;&#223;ig die F&#246;rderzinssituation<lb/>
darstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Das ungarische Fernsehen w&#252;nschte ein langes Interview &#252;ber die poli<lb break="no"/>tischen und wirtschaftlichen Beziehungen zwischen Ost und West. Der<lb/>
Redakteur hatte sehr korrekt aber f&#252;r ungarische Verh&#228;ltnisse sehr<lb/>
harte Fragen an mich gestellt. Da wir solche Interviewmethoden aus dem<lb/>
&#246;sterreichischen Fernsehen oder &#252;berhaupt dem westlichen Fernsehen<lb/>
ja gewohnt sind, war es f&#252;r mich kein Problem diese Fragen auch ent<lb break="no"/>sprechend sofort zu beantworten. Es mu&#223; aber in der ungarischen Botschaft<lb/>
selbst dar&#252;ber eine gro&#223;e Diskussion gegeben haben, der Pressesekret&#228;r<lb/>
begleitete das Team, der ungarische Botschafter <rs type="person" ref="#per__123369">Rande</rs> fragte mich<lb/>
beim Treffen beim russischen Staatszirkus ob sich der Redakteur anst&#228;n<lb break="no"/>dig benommen hat und nicht zu frech gefragt hat. Er war sehr froh von<lb/>
mir zu h&#246;ren, da&#223; dies erstens nicht der Fall war und da&#223; ich zweitens<lb/>
solche Diskussionen im Westen gewohnt bin, ich mu&#223; zugeben allerdings<lb/>
noch niemals von einem Oststaat erlebt hatte. Auch hier erkl&#228;rte ich<lb/>
<rs type="person" ref="#per__123369">Rande</rs> sehe ich die Liberalisierung in Ungarn.<lb/>
</p>
            <p xml:space="preserve">Da bei diesem Interview nat&#252;rlich auch die Frage auf Polen zu sprechen<lb/>
<pb n="63-0157" facs="63_1982-02-10_0157.jpg"/>kam, h&#228;tte ich am liebsten dem Fernsehen gesagt, die Kriegszustand<lb break="no"/>situation wird von uns abgelehnt und ich hoffe, da&#223; die Liberalisierung<lb/>
mit Solidarnosc, die im August 80 beginnend bis 13. Dezember begonnen<lb/>
hat, wieder aufgenommen wird. Und als besten Vergleich h&#228;tte ich eigent<lb break="no"/>lich sagen k&#246;nnen, da&#223; auch <rs type="person" ref="#per__114115">Kadar</rs> nach dem Ungarnaufstand ein sehr<lb/>
hartes Regime f&#252;hrte und doch jetzt diese weiche Welle in Ungarn sich<lb/>
immer mehr durchsetzt und die Liberalisierung gerade die ungarisch-<lb/>
&#246;sterreichischen Wirtschaftsbeziehungen sehr positiv beeinflu&#223;t hat.<lb/>
Abgesehen von den politischen jetzt sehr guten nachbarschaftlichen Ver<lb break="no"/>h&#228;ltnis. Ich fragte mich eigentlich nach dem Interview warum ich diesen<lb/>
Vergleich nicht auch wirklich den Ungarn zur Kenntnis gebracht habe.<lb/>
Wahrscheinlich bin ich doch nicht so mutig als es scheint, ich wollte<lb/>
auf der einen Seite nicht <rs type="person" ref="#per__134205">Jaruzelski</rs> mit <rs type="person" ref="#per__114115">Kadar</rs> gleichsetzen, da ich<lb/>
nicht wei&#223;, ob er wirklich ein <rs type="person" ref="#per__114115">Kadar</rs> f&#252;r die Polen werden wird. Anderer<lb break="no"/>seits wollte ich auch nicht die Ungarn daran erinnern, da&#223; sie vor<lb/>
nicht allzu langer Zeit eine typisch kommunistische Diktatur gehabt ha<lb break="no"/>ben, die sich doch jetzt ein wenig in milderen Formen darstellt. Mir<lb/>
pers&#246;nlich erscheint aber die Entwicklung Ungarns typisch f&#252;r die einzige<lb/>
m&#246;gliche L&#246;sung einer Verbesserung des politischen, gesellschaftlichen<lb/>
und auch wirtschaftlichen Klimas in einem Oststaat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0151_05" facs="63_1982-02-10_0151-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.2.1982</head>
         </div>
      </back>
   </text>
</TEI>
