<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750516">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-05-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-16">Freitag, 16. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0610" facs="26_1975-05-16_0610.jpg"/>
         <div type="entry">
            <p xml:space="preserve"><choice><sic>Freitag</sic></choice>, 16. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat Abg. <rs type="person" ref="#per__138080">Bauer</rs> wegen der Personalpolitik mich hart<lb/>
angegriffen. Er hat am Vortag <rs type="person" ref="#per__97543">Heindl</rs> aufmerksam gemacht, dass er<lb/>
einige Bemerkungen zum Handelsministerium machen wird, allerdings<lb/>
wie er sagte nicht schlimm. Durch diese Vorinformation, aber trotzdem<lb/>
durch einen reinen Zufall, war ich w&#228;hrend seiner Attacke anwesend.<lb/>
Er griff die Personalpolitik im Falle von <rs type="person" ref="#per__108322">Meisl</rs> an. Vorher hatte<lb/>
er zwar noch erkl&#228;rt, dass die Qualit&#228;t von <rs type="person" ref="#per__108322">Meisl</rs> ausser jeder<lb/>
Diskussion steht, doch dann meinte er, dass es politische Motive<lb/>
waren, dass wir <rs type="person" ref="#per__97867">Reiterer</rs> von den Sektionsposten abzogen, um <rs type="person" ref="#per__108322">Meisl</rs><lb/>
freizumachen. Deshalb musste auch <rs type="person" ref="#per__135642">Leitner</rs> von Br&#252;ssel weg nach<lb/>
China und <rs type="person" ref="#per__112627">Thalberg</rs> von China nach 2 Jahren schon zur&#252;ckberufen werden,<lb/>
damit andererseits auch wieder <rs type="person" ref="#per__97377">Bukowski</rs> als Kabinettschef frei<lb/>
wurde. Vorher schon hatte <rs type="person" ref="#per__134290">Gasperschitz</rs> mich angegriffen, weil wir<lb/>
eine Waschmaschine f&#252;r die Bedienerin gekauft hatten. <rs type="person" ref="#per__97668">Kreisky</rs> der<lb/>
zuf&#228;llig auch bei dieser Passage im Saal war, meinte man m&#252;sse sich<lb/>
doch dagegen wehren. Wegen der Waschmaschine h&#228;tte ich mich sicher<lb break="no"/>lich nicht gemeldet, als aber dann <rs type="person" ref="#per__108322">Meisls</rs> Bestellung attackiert wurde,<lb/>
habe ich mich von der Regierungsbank zum Wort gemeldet und die Be<lb break="no"/>schuldigungen zur&#252;ckgewiesen. Die &#214;VP ist w&#252;tend &#252;ber unsere Personal<lb break="no"/>politik, kann aber sachlich dagegen kaum etwas einwenden. Alle Bestell<lb break="no"/>ten haben sich bestens bew&#228;hrt und sind selbst wie die &#214;VP-Handels<lb break="no"/>kammervertreter zugeben m&#252;ssen, wirklich die richtigen Leute am<lb/>
richtigen Platz. Ich habe deshalb unmittelbar nach diesem Tages<lb break="no"/>ordnungspunkt <rs type="person" ref="#per__138080">Bauer</rs> rausgebeten und <rs type="person" ref="#per__97769">Mussil</rs>, der vor&#252;ber kam, sofort<lb/>
dazu. Ich erkl&#228;rte dass ich einen solchen Angriff nicht akzeptiere,<lb/>
sondern mich entsprechend wehre. Dies bedeutet, dass ich auch in<lb/>
Hinkunft, obwohl ich ja hier meistens im Einvernehmen mit allen vor<lb break="no"/>gehe, solche Attacken jederzeit zur&#252;ckweisen werde und vor allem<lb/>
nicht von der jetzigen Politik abgehen werde. <rs type="person" ref="#per__97769">Mussil</rs> machte dann<lb/>
noch die ungeschickte Bemerkung, dass ich <rs type="person" ref="#per__108322">Meisl</rs> umgedreht h&#228;tte.<lb/>
Selbstverst&#228;ndlich habe ich <rs type="person" ref="#per__108322">Meisl</rs> sofort &#252;ber diese Vorg&#228;nge bei<lb/>
meiner R&#252;ckkehr ins Haus berichtet. Ich glaube, dass wir diese<lb/>
Politik fortsetzen sollten, insbesondere werde ich aber in Hinkunft<lb/>
auf Bestellungen von leitenden Posten auf Handelsministeriumsangeh&#246;<lb break="no"/>rige nicht mehr so viel R&#252;cksicht nehmen, als ich dies in der Ver<lb break="no"/>gangenheit doch wenn irgendwie m&#246;glich, getan habe. Letzten Endes<lb/>
bin ich gerade bei <rs type="person" ref="#per__108322">Meisl</rs> angegriffen worden, obwohl er jahrzehnte<lb break="no"/>lang im Handelsministerium sich wirklich von unten hinaufgedient<lb/>
hat.<lb/>
</p>
            <pb n="26-0611" facs="26_1975-05-16_0611.jpg"/>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Lasse der Personalvertretung wissen, dass<lb/>
solche unqualifizierte Angriffe Folgen haben k&#246;nnen, ohne nat&#252;rlich<lb/>
zu drohen oder besonders den Beleidigten zu spielen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__58381">Fritz Mauthner</rs> kommt um die Getreidesituation zu besprechen. Er<lb/>
hat eine Saatzuchtanstalt und bef&#252;rchtet, dass der Normalweizen so<lb/>
stark gebaut wird, dass wir zu riesigen &#220;bersch&#252;ssen kommen. Damit<lb/>
sagte er mir allerdings nichts neues, da ich die ganze Zeit schon<lb/>
unsere Getreidepolitik auch unter <rs type="person" ref="#per__98055">Weihs</rs> kritisch betrachte. <rs type="person" ref="#per__98055">Weihs</rs><lb/>
hat bei den letzten Preiserh&#246;hungen meiner Meinung nach viel zu viel<lb/>
den F&#252;ll- oder Normalweizen angehoben und die Differenz zwischen<lb/>
Qualit&#228;tsweizen und Normalweizen nicht entsprechend erh&#246;ht. Meiner<lb/>
Meinung nach w&#228;re es besser gewesen nur den Preis f&#252;r Qualit&#228;tsweizen<lb/>
anzuheben. Ich habe <rs type="person" ref="#per__58381">Mauthner</rs> sofort erkl&#228;rt, dass ich nicht bereit<lb/>
bin die jetzt laufenden Preisverhandlungen f&#252;r Getreide auch mit<lb/>
einer Erh&#246;hung des Getreidepreises abzuschliessen. Wenn aber die Land<lb break="no"/>wirtschaft unbedingt dr&#228;ngt und von mir verlangt, dass ich zumindestens<lb/>
am Qualit&#228;tspreissektor etwas &#228;ndere, w&#252;rde ich mich eventuell dazu<lb/>
bereit erkl&#228;ren. <rs type="person" ref="#per__58381">Mauthner</rs> meint, das bringt den Landwirten nichts,<lb/>
weshalb er ja nicht annimmt, dass eine solche Forderung kommen wird.<lb/>
Insbesondere, da Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> in O&#214; in einem Normalweizengebiet<lb/>
arbeitet, wird von ihm niemals ein solcher Vorschlag kommen. Dass<lb/>
sich allerdings die O&#214; auf Qualit&#228;tsweizen umstellen k&#246;nnten, be<lb break="no"/>streitet <rs type="person" ref="#per__58381">Mauthner</rs> nicht.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Zuckerpreises gibt <rs type="person" ref="#per__58381">Mauthner</rs> zu, dass er mindestens<lb/>
13.000 Tonnen importieren muss, max. 21.000 Tonnen. Der Weltmarkt<lb break="no"/>preis betr&#228;gt derzeit 10 Schilling franko Grenze und nicht wie die<lb/>
Arbeiterkammer glaubt, unter dem &#246;sterreichischen Preis. Der Ver<lb break="no"/>braucherpreis in der Schweiz ist derzeit 2.20 Franken. Ich setze<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs> auseinander, dass ich bez&#252;glich der Exporte in Hinkunft<lb/>
grosse Schwierigkeiten sehe. Die Versorgung im Inlandszucker ist mehr<lb/>
als gedeckt und die Industrie wird in Hinkunft, wenn der Weltmarkt<lb break="no"/>preis wieder unter den inl&#228;ndischen Preis f&#228;llt, kaum gr&#246;ssere Mengen<lb/>
abnehmen. <rs type="person" ref="#per__58381">Mauthner</rs> ist nicht pessimistisch, sieht aber bez&#252;glich der<lb/>
Exporte auch in Hinkunft gr&#246;ssere Schwierigkeiten. Bei Getreide meint<lb/>
er, h&#228;tte man vers&#228;umt die entsprechenden Mengen bis November/Dezember zu expor<lb break="no"/>tieren, wo dies noch m&#246;glich gewesen ist. In der Zwischenzeit ist<lb/>
der Weltmarktpreis auf 100 Dollar zur&#252;ckgefallen, weshalb jetzt kaum<lb/>
eine Chance besteht Weizen zu exportieren. Die einzige M&#246;glich<lb break="no"/>keit sieht er darin, Weizen gegen Mais im Ausland abzutauschen.<lb/>
wenn entsprechende Maismengen importiert werden m&#252;ssten.<lb/>
</p>
            <pb n="26-0612" facs="26_1975-05-16_0612.jpg"/>
            <p xml:space="preserve">Das Pr&#228;sidium der Wirtschaftstreuh&#228;nder wird von mir angelobt.<lb/>
<rs type="person" ref="#per__114940">Burkert</rs>, der neue Pr&#228;sident, der <rs type="person" ref="#per__136818">Schmidt</rs> abl&#246;st, ist ein t&#252;chtiger<lb/>
Mann, allerdings auch ein &#214;VP-Mann, zumindestens Sympathisant.<lb/>
Der wirkliche &#214;VP-Kandidat <rs type="person" ref="#per__113112">B&#246;ck</rs>, dem man keine Chancen gegeben hat,<lb/>
hat doch mit seiner Vereinigung so viel Stimmen erreicht, dass er<lb/>
bald auch die &#252;berparteiliche, von <rs type="person" ref="#per__114940">Burkert</rs> gef&#252;hrte Gruppe, &#252;ber<lb break="no"/>fl&#252;gelt h&#228;tte. <rs type="person" ref="#per__113112">B&#246;ck</rs> kam daher sofort wieder mit dem Wunsch entsprechen<lb break="no"/>der Tarifkorrekturen. Er meint damals h&#228;tten sie 30 % verlangt, und<lb/>
nur 20 bekommen. In der Zwischenzeit sei die Arbeitszeitverk&#252;rzung<lb/>
mit 5 % plus 2.5 % &#220;berstundenleistung, die sie erbringen m&#252;ssen,<lb/>
f&#252;r sie eine grosse Belastung. Sie bekommen nicht die n&#246;tigen<lb/>
Kr&#228;fte und m&#252;ssen h&#246;here L&#246;hne bezahlen. <rs type="person" ref="#per__113112">B&#246;ck</rs> verglich dass 1956<lb/>
als ihr Tagwerk 700 Schilling einbrachte, der Diplomkaufmann<lb/>
mit 2.400 Schilling zu haben war. Jetzt 10 Jahres sp&#228;ter ist das<lb/>
Tagwerk 1.680 Schilling, der Diplomkaufmann verlangt aber 9.000<lb/>
Schilling. Ich erkl&#228;rte <rs type="person" ref="#per__113112">B&#246;ck</rs> gleich rundwegs, dass vor Oktober nichts<lb/>
zu erwarten sei. Dabei wies ich darauf hin, dass Oktober sich nicht<lb/>
auf die Wahlen bezieht, sondern weil die letzte Erh&#246;hung mit 1.10.<lb/>
erfolgte. Allerdings hat <rs type="person" ref="#per__113112">B&#246;ck</rs> sofort eingewendet, dass wir ja<lb/>
r&#252;ckwirkend September ihnen die Tariferh&#246;hung zugestanden haben.<lb/>
Dies ist aber erkl&#228;rte ich, ausnahmsweise geschehen, weil sie es<lb/>
so wollten und bedeutet nicht, dass mit September schon die Lauf<lb break="no"/>zeit beginnt. Innerhalb der Parit&#228;tischen Kommission wird n&#228;mlich<lb/>
immer abgelehnt zweimal im Jahr irgendwelche Lohn- oder Preis<lb break="no"/>korrekturen zu machen. Letzten Endes haben sie dies eingesehen und<lb/>
mir nur angek&#252;ndigt bei meinem Besuch ihrer Vorstandssitzung werden<lb/>
sie mit mir &#252;ber dieses Problem Besprechungen f&#252;hren, dagegen habe<lb/>
ich nichts einzuwenden, werde deshalb aber garantiert erst im Herbst<lb/>
zu einer Vorstandssitzung gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Wenn sie wegen einem Termin vorf&#252;hlen,<lb/>
bitte erst Herbsttermin zusagen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Textilkennzeichnung und Textilpflegekennzeichnung ist<lb/>
es zwischen den Interessensvertretungen zu keiner Einigung gekommen.<lb/>
Die Sitzung ist geplatzt. Ich habe deshalb die Verantwortlichen<lb/>
<rs type="person" ref="#per__112567">Christian</rs> und <rs type="person" ref="#per__115012">Catharin</rs> von der Handelskammer von der Gewerkschaft und<lb/>
Arbeiterkammer zu mir ins Parlament gebeten und wir haben dann<lb/>
nach Referat von <rs type="person" ref="#per__140301">Sager</rs> ein Kompromiss bez&#252;glich der Importkennzeich<lb break="no"/>nung und den Terminen gefunden. Die anderen Punkte konnten eben<lb break="no"/>falls einvernehmlich gekl&#228;rt werden. Betreffend der Importwaren<lb break="no"/>kennzeichnung wird die grosse Schwierigkeit beim Finanzminister<lb/>
<pb n="26-0613" facs="26_1975-05-16_0613.jpg"/>liegen. Wir haben uns zwar jetzt prinzipiell geeinigt, dass ich<lb/>
beim Finanzministerium die diesbez&#252;glichen Antr&#228;ge wegen der Kontrolle<lb/>
stellen werde, ich bin aber &#252;berzeugt dass dies so wenig klappen wird<lb/>
wie bei den Qualit&#228;tsklassenvorschriften des Landwirtschaftsministe<lb break="no"/>riums. Auch dort erkl&#228;rt das Finanzministerium dezidiert, es hat<lb/>
nicht die n&#246;tigen Z&#246;llner und kann deshalb eine Kontrolle kaum<lb/>
stichprobenartig durchf&#252;hren. Betreffend des Termines habe ich<lb/>
der Bundeskammer Rechnung getragen. Sie hat vorgeschlagen mit 1.1.76,<lb/>
was auch von <rs type="person" ref="#per__97646">Koppe</rs> akzeptiert wurde. Die Bundeskammer wollte aber<lb/>
dann unbedingt eine Trennung, dass mit 1.1.76 nur die Meterware und<lb/>
1/2 Jahr sp&#228;ter erst die Bekleidung zu kennzeichnen ist. Die Arbei<lb break="no"/>terkammervertreter und ganz besonders die Gewerkschaftsvertreter<lb/>
waren mit dieser L&#246;sung nicht einverstanden. Ich habe anschliessend<lb/>
daran mit allen gesprochen und selbst <rs type="person" ref="#per__97563">Hofstetter</rs>, der zugezogen wurde,<lb/>
meinte dann dieses Kompromiss k&#246;nnte man akzeptieren. Das wirkliche<lb/>
Problem ergibt sich n&#228;mlich, dass es kaum m&#246;glich sein wird, bis zum<lb/>
1.7.76 das Finanzministerium daf&#252;r zu gewinnen, tats&#228;chlich ent<lb break="no"/>sprechende Kontrollen zu machen. Die Textilarbeitergewerkschaft,<lb/>
<rs type="person" ref="#per__140546">Hans</rs>, war anwesend, wollte ganz besonders f&#252;r die Textilindustrie<lb/>
als Schutz, dass das Finanzministerium sehr streng die Importware<lb/>
nach Qualit&#228;t kontrolliert. Hier wird er wahrscheinlich grosse<lb/>
Entt&#228;uschungen erleben. Dies war auch dann letzten Endes der Grund,<lb/>
warum alle dem Kompromiss zustimmten. Durch dieses Kompromiss<lb/>
n&#228;mlich kann ich jederzeit erkl&#228;ren, dass die Handelskammer letzten<lb/>
Endes auch f&#252;r die Kennzeichnung eingetreten ist, wenn es mit den<lb/>
Firmen Schwierigkeiten geben wird. Dass solche Schwierigkeiten<lb/>
kommen, bin ich 100 %-ig &#252;berzeugt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0609_07" facs="26_1975-05-16_0609-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.5.1975</head>
         </div>
      </back>
   </text>
</TEI>
