<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721006">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-10-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-06">Freitag, 6. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1217" facs="12_1972-10-06_1217.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 6. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Vor der konstituierenden Sitzung des Gemischten Ausschusses auf<lb/>
Grund des Interimsabkommens hatte ich Gelegenheit mit <name type="person" ref="#per__135642">Leitner</name><lb/>
und <name type="person" ref="#per__139826">Wellenstein</name> &#252;ber die Probleme der EWG-Entwicklung zu sprechen.<lb/>
Insbesondere versuchte ich <name type="person" ref="#per__139826">Wellenstein</name> davon zu &#252;berzeugen,<lb/>
dass f&#252;r die Landwirtschaft auf dem Molkereiproduktesektor etwas<lb/>
getan werden m&#252;sste. <name type="person" ref="#per__97668">Kreisky</name> hat berichtet, dass er bei Premier<lb break="no"/>minister <name type="person" ref="#per__136024">Heath</name> vollstes Verst&#228;ndnis gefunden hat f&#252;r die Exportw&#252;nsche<lb/>
der &#246;sterreichischen Landwirtschaft. Zu diesem Zeitpunkt war auch<lb/>
von &#214;MOLK Komm.Rat <name type="person" ref="#per__140080">Erhart</name> draussen und beide waren der Meinung,<lb/>
dass es m&#246;glich sein m&#252;sste, auf dem Milchpulversektor Zugest&#228;ndnisse<lb/>
zu bekommen. Bei Butter haben die Engl&#228;nder sofort erkl&#228;rt, wird es<lb/>
derzeit keine M&#246;glichkeit von Exportgarantien geben. <name type="person" ref="#per__139826">Wellenstein</name><lb/>
teilt diese Meinung keinesfalls. Milchpulverexporte werden von<lb/>
&#214;sterreich kaum in die EWG durchgef&#252;hrt werden k&#246;nnen, auch nicht<lb/>
nach Grossbritannien. Derzeit beginnen n&#228;mlich die Milchprodukte<lb/>
in der EWG wieder riesige Vorratslager zu bilden und es ist deshalb<lb/>
aus prinzipiellen Gr&#252;nden nach Auffassung <name type="person" ref="#per__139826">Wellensteins</name> unm&#246;glich,<lb/>
dass es zu einem wirklich positiven Abschluss von Verhandlungen auf<lb/>
diesem Sektor kommen kann. Dies ging so weit, dass <name type="person" ref="#per__139826">Wellenstein</name> dann<lb/>
&#8211; wie ich beim Mittagessen feststellen konnte &#8211; <name type="person" ref="#per__97851">Pultar</name> nicht einmal<lb/>
die Zusicherung machen wollte, dass ins Kommunique aufgenommen wird,<lb/>
bei der n&#228;chsten Gemischten Tagung wird das Problem der Butterexporte<lb/>
und Milchpulverexporte behandelt. Er selbst meint, das Maximum w&#228;re,<lb/>
wenn man in das Gemeinsame Kommunique aufnehmen w&#252;rde, dass die<lb/>
beiden Punkte auf die Tagesordnung kommen w&#252;rden. Der Aus<lb break="no"/>druck "behandeln" erschien ihm schon als ein zu grosses Zugest&#228;ndnis.<lb/>
</p>
            <p xml:space="preserve">&#252;ber die anderen Probleme wie z.B. die Gesch&#228;ftsordnung des Gemischten<lb/>
Ausschusses gab ich meiner &#220;berzeugung Ausdruck, dass es mit der<lb/>
Unterst&#252;tzung <name type="person" ref="#per__139826">Wellensteins</name> gelingen wird, alle Probleme zu l&#246;sen.<lb/>
<name type="person" ref="#per__139826">Wellenstein</name> selbst hat zwar anf&#228;nglich erkl&#228;rt, dass sie bereits<lb/>
mit den st&#228;ndigen Vertretern, d.h. mit den Regierungen die Gesch&#228;fts<lb break="no"/>ordnung und mit anderen Worten die gesamte Tagesordnung bereits abgespro<lb break="no"/>chen und fixiert haben, sodass jedwede &#196;nderung fast unm&#246;glich ist.<lb/>
In der Praxis hat sich dann aber w&#228;hrend der Verhandlungen gezeigt,<lb/>
<pb n="12-1218" facs="12_1972-10-06_1218.jpg"/>dass sehr wohl eine gewisse Flexibilit&#228;t auch von Br&#252;ssel vorhanden<lb/>
ist. Praktisch glaube ich m&#252;ssen wir aber richtiger Weise so<lb/>
vorgehen, wie es in den Vorbesprechungen bei uns erarbeitet wurde.<lb/>
Wir sollen gleichzeitig mit der Bestellung von <name type="person" ref="#per__114800">Michitsch</name> als<lb/>
Sekret&#228;r f&#252;r den Gemischten Ausschuss, der selbstverst&#228;ndlich in<lb/>
Wien seinen Sitz hat, auch in Br&#252;ssel einen Mann der Botschaft be<lb break="no"/>stimmen, der t&#228;glich dem Sekret&#228;r von der Br&#252;sseler Seite die Post<lb/>
gemeinsam durchgeht. In diesem Fall h&#228;tten wir dann n&#228;mlich<lb/>
sofort ein Aviso, welches Land und welches Problem in Br&#252;ssel<lb/>
im Gemischten Ausschuss das n&#228;chste Mal zur Sprache kommen kann.<lb/>
Um nun sofort die entsprechenden &#246;sterreichischen Vorschl&#228;ge<lb/>
zu den Punkten oder gegebenenfalls unsere Ab&#228;nderungsw&#252;nsche<lb/>
vor allem in Br&#252;ssel zeitgerecht deponieren zu k&#246;nnen, m&#252;sste<lb/>
dann unverz&#252;glich eine Stellungnahme zu den eingegangenen<lb/>
Briefen, W&#252;nsche, Anregungen von Wien in die Mission geschickt<lb/>
werden. Dort h&#228;tte man dann bereits den &#246;sterreichischen Stand<lb break="no"/>punkt im B&#252;ro des Gemischten Ausschusses zu deponieren, sodass<lb/>
die Br&#252;sseler Seite bereits weitestgehend unsere W&#252;nsche ber&#252;ck<lb break="no"/>sichtigen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: <name type="person" ref="#per__135642">Leitner</name> hat <name type="person" ref="#per__97867">Reiterer</name> Dr. <name type="person" ref="#per__140081">Legtmann</name><lb/>
vorgeschlagen.<lb/>
</p>
            <p xml:space="preserve">Bei der 100-Jahrfeier des &#246;sterr. Genossenschaftsverbandes<lb/>
habe ich <name type="person" ref="#per__97893">Sallinger</name> auseinandergesetzt, dass die Entlastungs<lb break="no"/>verhandlungen zwischen den Sozialpartnern wieder auf einem<lb/>
sehr kritischen Punkt angelangt sind. Der &#214;GB, Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> ist<lb/>
nicht bereit, vereinbarte S&#228;tze noch einmal zu revidieren,<lb/>
weil z.B. die Bundeskammer &#8211; <name type="person" ref="#per__97769">Mussil</name> &#8211; erkl&#228;rt, er komme bei<lb/>
seinen Leuten nicht durch. Ich selbst h&#228;tte &#8211; und dar&#252;ber liess<lb/>
ich ihn nicht im Unklaren &#8211; keine andere M&#246;glichkeit, als die<lb/>
Vorratsentlastungss&#228;tze in einem solche Falle anzuwenden.<lb/>
Da <name type="person" ref="#per__97769">Mussil</name> auf dem Standpunkt steht, dass dies f&#252;r sie t&#246;dlich<lb/>
ist, war er nat&#252;rlich dann bereit, mit <name type="person" ref="#per__97676">Lachs</name> noch einmal zu<lb/>
sprechen, um die Verhandlungen wieder flott zu kriegen. Wie<lb/>
mir <name type="person" ref="#per__97346">Benya</name> aber am Abend bei seiner Geburtstagsfeier erz&#228;hlte,<lb/>
hat ihn <name type="person" ref="#per__97893">Sallinger</name> sofort dann angerufen und erkl&#228;rt, er m&#252;sste<lb/>
<pb n="12-1219" facs="12_1972-10-06_1219.jpg"/>mit ihm dieses Problem noch einmal durchbesprechen, denn<lb/>
selbstverst&#228;ndlich w&#252;nscht die Handelskammer, dass die Verhand<lb break="no"/>lungen positiv abgeschlossen werden. Sollte es wider Erwarten<lb/>
zu keinem positiven Abschluss kommen, so werde ich tats&#228;ch<lb break="no"/>lich die Entlastungss&#228;tze ungeheuer hoch festsetzen, wahrscheinlich<lb/>
nach den S&#228;tzen der Vorratsentsteuerung<add>[?]</add>. <name type="person" ref="#per__97893">Sallinger</name> und ganz be<lb break="no"/>sonders <name type="person" ref="#per__97769">Mussil</name> m&#252;ssen n&#228;mlich sp&#252;ren, dass wenn sie in der Sozial<lb break="no"/>partnerschaft auf hart und stur schalten, dass bei mir die gegen<lb break="no"/>teilige Wirkung ausgel&#246;st wird als sie erwarten. Ich werde dann<lb/>
nicht als der konziliante Mittler auftreten, sondern wenn es zum<lb/>
Bruch gekommen ist in einer Angelegenheit, mit allen mir zur<lb/>
Verf&#252;gung stehenden Mitteln die h&#228;rteste L&#246;sung f&#252;r die Handels<lb break="no"/>kammer w&#228;hlen. In diesem Fall hoffe ich, dass dann die vern&#252;nftigen<lb/>
Leute in der Handelskammer Oberwasser bekommen und erkl&#228;ren, es<lb/>
w&#228;re doch besser gewesen auf der Sozialpartnerebene zu einer Einigung<lb/>
zu gelangen. Ich sehe darin den einzigen Weg, die Kr&#228;fte, die<lb/>
jetzt auf allen Seiten wirken, um die Sozialpartnerschaft oder<lb/>
Wirtschaftspartnerschaft zur&#252;ckzudr&#228;ngen, wieder zu festigen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hob zwar bei seiner Ansprache zu <name type="person" ref="#per__97346">Benyas</name> Geburtstag vor<lb/>
den Gewerkschaftern nicht nur die besondere Leistung von <name type="person" ref="#per__97346">Benya</name><lb/>
heraus, sondern auch die Bedeutung der Wirtschafts- und Sozial<lb break="no"/>partnerschaft. Er meinte, dass man dieses Rezept von uns im Aus<lb break="no"/>land gerne &#252;bernehmen w&#252;rde, dass aber der Doktor, der dieses<lb/>
Rezept verschreibt nicht exportiert werden kann, n&#228;mlich Pr&#228;s.<lb/>
<name type="person" ref="#per__97346">Benya</name>, den wir dringendst brauchen. <name type="person" ref="#per__97668">Kreisky</name> ist jetzt bereit,<lb/>
in aller &#214;ffentlichkeit <name type="person" ref="#per__97346">Benya</name> die entsprechende Anerkennung auszu<lb break="no"/>sprechen. <name type="person" ref="#per__97668">Kreisky</name> erkennt glaube ich sehr genau, dass er es sich<lb/>
mit dem Gewerkschaftsbund gut stellen muss, auch dann wenn seiner<lb break="no"/>zeit bei seiner Wahl zum Parteivorsitzenden gerade <name type="person" ref="#per__97346">Benya</name> f&#252;r einen<lb/>
Teil der Gewerkschaft zumindestens ganz entschieden gegen <name type="person" ref="#per__97668">Kreisky</name><lb/>
Stellung genommen hat. Sicherlich war die damalige Stellungnahme<lb/>
von <name type="person" ref="#per__97346">Benya</name> aus seinem Treueverh&#228;ltnis des zu <name type="person" ref="#per__98043">Waldbrunner</name> und<lb/>
ganz besonders zu <name type="person" ref="#per__97818">Pittermann</name> bedingt. <name type="person" ref="#per__97346">Benya</name>, der als beinharter<lb/>
Mann gilt, ist in Wirklichkeit ein batschweicher. Ein Kollege,<lb/>
mit dem man &#252;ber alle Probleme wahrscheinlich auch zu einer<lb/>
Einigung kommen kann. Voraussetzung daf&#252;r ist nur, dass man ehrlich<lb/>
spielt und ihn nicht unfair angreift oder unfaire Handlungen unter<lb break="no"/>schiebt. Er selbst hat das einmal so ausgedr&#252;ckt, bei uns Gewerk<lb break="no"/>schaftern ist es &#252;blich, selbst wenn wir hart Auseinandersetzungen<lb/>
f&#252;hren, uns nachher zu einem Bier zusammensetzen und dann die<lb/>
<pb n="12-1220" facs="12_1972-10-06_1220.jpg"/>Angelegenheit als erledigt betrachten. Hoffentlich verstehen alle<lb/>
Genossen, die mit ihm zu tun haben, diese gerade Art zu sch&#228;tzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1216_07" facs="12_1972-10-06_1216-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.10.1972</head>
         </div>
      </back>
   </text>
</TEI>
