<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711014">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 14. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-10-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-14">Donnerstag, 14. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1186" facs="07_1971-10-14_1186.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 14. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Der ORF will in der Verkehrsrundschau eine Diskussion wegen Reifen<lb break="no"/>profilen zwischen <rs type="person" ref="#per__137060">Senger</rs><add>[evtl. Falschidentifikation]</add> und <rs type="person" ref="#per__137363">Christmann</rs> vom Kurier und mir bringen.<lb/>
Deshalb wurde eine Aufnahme gemacht, wo diese beiden Organisationen<lb/>
sich jetzt f&#252;r die Erh&#246;hung der Mindestreifenprofiltiefen einsetzen.<lb/>
Die Forderung geht auch 2 mm Mindestreifentiefe, obwohl wir &#8211; da die<lb/>
Reifen in Zoll gemessen werden und gr&#246;sstenteils die &#246;sterreichische<lb/>
Produktion auch noch exportiert wird &#8211; nur 1,6 mm, das ist 1/16 Zoll,<lb/>
vorschreiben wollen. Herr <rs type="person" ref="#per__137363">Patleich</rs>, sein Autorenname ist Christmann,<lb/>
vom Kurier hat mit Semperit gesprochen und diese haben ihm erkl&#228;rt,<lb/>
dass &#8211; wenn nur die Stege in die Reifen eingelassen werden, als Indikator<lb/>
also keine Farbbandregelung verlangt wird &#8211; keinerlei Preiserh&#246;hung der<lb/>
Reifen vorgenommen wird. Da ich mich vorher genau versichern wollte,<lb/>
habe ich mit Dr. <rs type="person" ref="#per__137364">Lodgman</rs> von Semperit gesprochen. <rs type="person" ref="#per__137364">Lodgman</rs> hat<lb/>
nach einer R&#252;cksprache im Werk mir ausdr&#252;cklich best&#228;tigt, dass eine<lb/>
Preiserh&#246;hung nicht vorgenommen wird und auch in Hinkunft kein solcher<lb/>
Antrag aus diesen Gr&#252;nden gestellt wird.<lb/>
</p>
            <p xml:space="preserve">Bei der 75-Jahrfeier des &#214;AMTC habe ich in meiner Ansprache auf.die<lb/>
ansteigenden Unfallgefahren und den hohen Blutzoll auf den Strassen<lb/>
verwiesen. Im ersten Halbjahr dieses Jahres haben wir 139 Tote mehr als<lb/>
im Vorjahr. Ich habe deshalb die Kraftfahrverb&#228;nde &#8211; vom &#214;AMTC kam <rs type="person" ref="#per__137360">Prska<lb break="no"/>wetz</rs> und Dr. <rs type="person" ref="#per__137361">Meindl</rs>, vom ARB&#214; <rs type="person" ref="#per__97558">Hobl</rs> und das Innenministerium Min.Rat<lb/>
<rs type="person" ref="#per__137362">Lupotschek</rs>, zu einer Sitzung gebeten. Da mir diese Frage so wichtig er<lb break="no"/>schien, habe ich die ganze Zeit als Vorsitzender an der Sitzung teilge<lb break="no"/>nommen. Das Innenministerium w&#228;re ausserstande eine &#220;berwachung wie zu<lb/>
Ostern und zu Pfingsten durchzuf&#252;hren. Die haben wir die Zeit vom<lb/>
15. M&#228;rz bis 15. September f&#252;r zus&#228;tzliche &#220;berwachung 4,5 Mill. S auf<lb break="no"/>gewendet. Mein Vorschlag, die entsprechenden Beschr&#228;nkungen und Verbote<lb/>
neu zu &#252;berpr&#252;fen und wo sie sinnlos sind, weil sie der Kraftfahrer<lb/>
dann auch nicht einh&#228;lt, zu entfernen, daf&#252;r aber die anderen mit einer<lb/>
Zivilstreife zu &#252;berwachen, wurde akzeptiert. Selbst die Kraftfahr<lb break="no"/>verb&#228;nde haben keinen besseren Vorschlag. Derzeit gibt es auch<lb/>
Zivilstreifen und zwar in Wien 6 Motorr&#228;der und in N&#214; 2 PKW. In der<lb/>
Steiermark hat <rs type="person" ref="#per__97664">Krainer</rs> die Zivilstreife verboten. Da die Durchf&#252;hrung<lb/>
bei den Landesregierungen liegt, m&#252;ssen &#8211; wenn entsprechende Vorschl&#228;ge<lb/>
von dem Komitee jetzt ausgearbeitet werden und in der Sicherheits<lb break="no"/>konferenz das n&#228;chste Mal besprochen werden &#8211; mit Einzelverhandlungen<lb/>
bei den Landeshauptm&#228;nner noch durchgesetzt werden. &#220;bereinstimmend<lb/>
w&#252;rde aber festgehalten, dass alle Aktionen nur dann einen Erfolg haben<lb/>
<pb n="07-1187" facs="07_1971-10-14_1187.jpg"/>k&#246;nnen, wenn &#8211; wie ich vorschlug &#8211; die Massenmedien daf&#252;r gewonnen werden<lb/>
k&#246;nnen. <rs type="person" ref="#per__97646">Koppe</rs>, den ich ersuchte, bei der ganzen Sitzung anwesend zu sein,<lb/>
wird eine solche Aktion vorbereiten. Nat&#252;rlich muss er sich in diesem Fall<lb/>
auch mit dem &#214;AMTC engstens liieren. <rs type="person" ref="#per__137360">Prskawetz</rs> hat heute mit Hilfe seiner<lb/>
Mitteilungen &#252;ber den Rundfunk den gr&#246;ssten Einfluss auf die Kraftfahrer.<lb/>
Der ARB&#214;, Ing. <rs type="person" ref="#per__97558">Hobl</rs>, wollte nat&#252;rlich, dass wir eine solche Aktion Massen<lb break="no"/>medienbeteiligung aufbauen, ohne dass wir den &#214;AMTC mit einspannen. Dies<lb/>
halten wir f&#252;r ganz unm&#246;glich, da die Mitwirkung vom &#214;AMTC dringendst not<lb break="no"/>wendig ist. Ich bin &#252;berzeugt, dass es <rs type="person" ref="#per__97646">Koppe</rs> gelingen wird, auch den<lb/>
ARB&#214; in ein entsprechendes Licht zu stellen.<lb/>
</p>
            <p xml:space="preserve">Die L&#252;becker veranstalten einen Heurigen-Abend und da ich mich entschuldigt<lb/>
habe, hat Senator <rs type="person" ref="#per__137365">Bromme</rs> und Sen.Direktor Dr. <rs type="person" ref="#per__137366">Rieck</rs>, das d&#252;rfte der Beamte<lb/>
von <rs type="person" ref="#per__137365">Bromme</rs> sein, mir einen Besuch abgestattet. Die L&#252;becker selbst sind<lb/>
immer an der Wiener Messe beteiligt gewesen und haben diesmal aber nicht<lb/>
daran teilgenommen, und deshalb diesen Heurigenabend mitveranstaltet.<lb/>
Ich nehme eher an, damit sie Gelegenheit haben, auch nach Wien neuerlich<lb/>
zu kommen. <rs type="person" ref="#per__137365">Bromme</rs> hat auch Besprechungen in Graz gef&#252;hrt, da Graz unge<lb break="no"/>f&#228;hr dieselbe Gr&#246;sse hat wie <rs type="person" ref="#per__111379">L&#252;beck</rs> und er meint, es k&#246;nnte auch aus der<lb/>
Steiermark und aus dem s&#252;dlichen &#214;sterreich &#252;ber <rs type="person" ref="#per__111379">L&#252;beck</rs> besser nach Finn<lb break="no"/>land und Schweden verschifft werden als &#252;ber Triest oder Rijeka. Bei der<lb/>
Wirtschaftsdiskussion meinte <rs type="person" ref="#per__137365">Bromme</rs> nur, dass &#214;sterreich unbedingt darauf<lb/>
dr&#228;ngen sollte, gleichzeitig mit den Beitrittsstaaten zur EWG auch eine<lb/>
Regelung zu finden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97867">Reiterer</rs> hat mir von seinem gestrigen Abendessen mit <rs type="person" ref="#per__97331">Baczoni</rs> erz&#228;hlt.<lb/>
Diese h&#228;tte ihm mitgeteilt, er k&#246;nnte sich doch vorstellen, dass man<lb/>
ungarischerseits eine &#228;hnliche Regelung wie wir sie im Polenvertrag<lb/>
abgeschlossen haben ebenfalls in Erw&#228;gung zieht. Die Frage ist nur,<lb/>
wie weit wir bereit w&#228;ren, die Liberalisierung vorzuverlegen. <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
hat &#8211; ohne dass er den Ausdruck automatische Lizenzierung erw&#228;hnte &#8211;<lb/>
darauf hingewiesen, dass wir sehr grossz&#252;gig die Einfuhrgenehmigungen<lb/>
f&#252;r ungarische Waren durchf&#252;hren k&#246;nnten. Die Handelsvertragsziffern<lb/>
zeigen deutlich, dass seit dem Jahr 1966, wo wir nur ein Aktivum von<lb/>
29 Mill. gehabt haben, 1970 bereits eines von 541 Mill. erreicht haben.<lb/>
Laut einer Aufstellung, die <rs type="person" ref="#per__97867">Reiterer</rs> gehabt hat, ich glaube, er hat<lb/>
sie von der Nationalbank, haben die Ungarn seit 1966 25,3 Mill. S in den<lb/>
Clearing eingeschossen. Da sie ungef&#228;hr 19 Mill. wieder in der Zwischenzeit<lb/>
<pb n="07-1188" facs="07_1971-10-14_1188.jpg"/>entnommen haben, verbleiben noch immer 12 Mill. $ Einschuss, die durch<lb/>
Erh&#246;hung des Konto C angeblich streng vertraulich mit 4 Mill. $ und dem<lb/>
derzeitigen &#246;sterreichischen Aktivum im Technischen Kredit mit 2 Mill. $<lb/>
auf fast 19 Mill. $ insgesamt derzeit kommen. Ich kann daher vollkommen<lb/>
verstehen, dass die Ungarn alles daran setzen, um eine Erh&#246;hung ihrer Lie<lb break="no"/>ferungen nach &#214;sterreich zu erzielen. Nach unserem Vorschlag sollten sie<lb/>
aber ihr Exportkontingent von derzeit rund 90 Mill. $ im Laufe von<lb/>
5 Jahren bis zum Ende von 1977 auf 240 Mill. $ erh&#246;hen. Die urspr&#252;ng<lb break="no"/>liche Absicht war, das Kontingent 1970 mit 50 % aufzustocken und als<lb/>
Ausgangsbasis 72-er-Kontingent zu betrachten. Dann sollten j&#228;hrlich<lb/>
mindestens 20&#8211;25 % Kontingentaufstockung dazukommen. <rs type="person" ref="#per__97331">Baczoni</rs> hat<lb/>
nun erkl&#228;rt, dass auf Grund der Devisenbilanz wie sich die Ungarn in<lb/>
ihrem Perspektivplan vorstellen, maximalst eine Steigerung von 35 %<lb/>
bis 1977 m&#246;glich w&#228;re. &#214;sterreich w&#252;rde bei dieser Durchschnittsziffer<lb/>
sogar nach ungarischem Wunsch besser abschneiden, weil 60 % Steigerung<lb/>
bis 1977 vorgesehen sind. Keinesfalls entspricht dies aber ann&#228;hernd den<lb/>
&#246;sterreichischen Vorstellungen, die &#252;ber 150 % Steigerung vorsieht.<lb/>
Bei dem Arbeitsessen konnte ich nun <rs type="person" ref="#per__97331">Baczoni</rs> versichern, dass wir alles<lb/>
daran setzen werden, um eine bessere Ausgangsposition zu schaffen.<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> n&#228;mlich hat mit zugesichert, er wird mit der Handelskammer<lb/>
diesbez&#252;gliche Verhandlungen f&#252;hren und er ist &#252;berzeugt, dass er dies<lb/>
auch durchsetzen wird. Ich bin ja nicht so sicher, doch sollte man<lb/>
ihm jetzt wirklich einmal Gelegenheit geben, zu beweisen, ob er imstande<lb/>
ist, seinen Proteg&#233; <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> die Zusicherung abzuringen, dass<lb/>
Textilien nicht mehr im Verh&#228;ltnis 1:1 geregelt werden, sondern dass<lb/>
z.B. eben gr&#246;ssere Mengen ungarischer Textilien nach &#214;sterreich im<lb break="no"/>portiert werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Arbeitsessen sass Vizekanzler <rs type="person" ref="#per__97358">Bock</rs> und Nationalbankpr&#228;sident<lb/>
<rs type="person" ref="#per__97922">Schmitz</rs>, der Aussenhandelsminister <rs type="person" ref="#per__97331">Baczoni</rs> und und <rs type="person" ref="#per__97616">Karski</rs> sowie der<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__137367">Mommsen</rs> aus der BRD mit mit an einem Tisch. Zu meiner<lb/>
gr&#246;ssten Verwunderung war dort nicht einmal ein Rednerpult sodass<lb/>
ich, obwohl ich zuerst die Absicht hatte, da die Verhandlungssprache<lb/>
Englisch war und ich meinen Vortrag in Deutsch hielt, ihn wortw&#246;rtlich<lb/>
herunterzulesen, um eine m&#246;gliche &#220;bersetzung die Auflage verfolgen<lb/>
zu k&#246;nnen. Da nicht einmal ein Rednerpult vorhanden war, habe ich dann<lb/>
selbstverst&#228;ndlich frei gesprochen. <rs type="person" ref="#per__97616">Karski</rs> und <rs type="person" ref="#per__97331">Baczoni</rs> wiesen darauf<lb/>
hin, dass sie meine Meinung des Vortrags teilen. Staatssekret&#228;r <rs type="person" ref="#per__137367">Mommsen</rs><lb/>
<pb n="07-1189" facs="07_1971-10-14_1189.jpg"/>hatte in seinem Vortrag darauf hingewiesen, dass man sich den Kopf zer<lb break="no"/>brechen muss, wie man gegen&#252;ber den Oststaaten den Aussenhandel wesent<lb break="no"/>lich verbessern k&#246;nne. Die deutsche Bundesrepublik hat mit Polen keinen<lb/>
st&#228;rkeren Handelsverkehr als &#214;sterreich mit Polen. Mein Hinweis, dass<lb/>
ausschliesslich mit Kooperationen versucht werden m&#252;sste, eine Regelung<lb/>
zu finden, hat allgemeine Zustimmung erlangt. Die BRD m&#246;chte sogar ge<lb break="no"/>gebenenfalls Investitionen in den Oststaaten t&#228;tigen, da sie weiss, dass<lb/>
kaum anzunehmen ist, dass sie selbst in den n&#228;chsten Jahrzehnten ihre<lb/>
Arbeitskr&#228;fte wesentlich vermehren kann. <rs type="person" ref="#per__137367">Mommsen</rs> ist davon &#252;berzeugt, dass<lb/>
es schlecht w&#228;re und schon schlecht war, weiterhin Gastarbeiter nach<lb/>
Deutschland zu bringen. Er meint, dass in Polen aber sehr viel Arbeitskraft<lb break="no"/>reserve liegt und dass es daher naheliegend w&#228;re, die Produktion nach<lb/>
Polen zu verlegen. Hier setzte nun <rs type="person" ref="#per__97922">Schmitz</rs> ein, der erkl&#228;rte, solange<lb/>
die Systeme in den Oststaaten sich nicht &#228;ndern, W&#252;rde die Unternehmer,<lb/>
die in ihrer unternehmerischen Initiative vollkommen frei vorgehen wollen,<lb/>
kaum bereit sein, sich mit dem Osten zu arrangieren. Er w&#228;re jetzt in der<lb/>
Sowjetunion gewesen und h&#228;tte dort festgestellt, dass man sich nur in einem<lb/>
Umkreis von 70 km bewegen darf und deshalb sei die Freiz&#252;gigkeit schon deut<lb break="no"/>lich sichtlich sehr eingeschr&#228;nkt und die Unternehmer w&#252;rden auch unbedingte<lb/>
Zusicherungen brauchen, wie sie ihr Kapital in den Oststaaten anlegen<lb/>
k&#246;nnen und wie die dann dieses Kapitel transferieren k&#246;nnen. Ausserdem<lb/>
meinte er, dass der ideologische Gegensatz noch viel zu gross sein und<lb/>
er hat ununterbrochen nur eine einzige Idee verfolgt, den Osten zu be<lb break="no"/>weisen, dass es eben nicht geht. Hier hat sich wieder einmal klar und deut<lb break="no"/>lich gezeigt, wie doktrin&#228;r <rs type="person" ref="#per__97922">Schmitz</rs> in Wirklichkeit noch immer denkt und<lb/>
gar nicht imstande ist, auch mit kapitalistischer Findigkeit zu rechen,<lb/>
die &#8211; wenn es nicht anders geht &#8211; sicherlich auch diese H&#252;rde nehmen wird.<lb/>
Ich hatte gegen diese Vorw&#252;rfe, oder besser gesagt Bedenken von <rs type="person" ref="#per__97922">Schmitz</rs><lb/>
sofort ein Paradebeispiel. Wenn die Oststaaten Schwierigkeiten haben beim<lb/>
Gewinntransfer, dann gibt es einen einfachen Ausweg. Wenn eine Kooperation<lb/>
zwischen den beiden Staaten, z.B. &#214;sterreich und Ungarn &#8211; oder Polen &#8211;<lb/>
vereinbart ist, dann kann, wenn man einen Perspektivplan, um den ungarischen<lb/>
Ausdruck zu gebrauchen, erstellt hat, das kooperierende Unternehmen ohne<lb/>
weiteres vereinbaren, dass sie eben Produkte auf Drittm&#228;rkten gemeinsam<lb/>
produzieren und vertreiben. &#220;ber diesen Vertrieb kann dann ein Gewinn<lb break="no"/>transfer nach &#214;sterreich erfolgen und ich bin &#252;berzeugt davon, dass<lb/>
die ungarischen und polnischen Stellen, wenn sie dies durchrechnen, auch<lb/>
sicherlich die Zustimmung geben werden. <rs type="person" ref="#per__97616">Karski</rs> erkl&#228;rte sofort, dass<lb/>
dies die richtige L&#246;sung und der richtige Weg sei. <rs type="person" ref="#per__97331">Baczoni</rs> wieder erw&#228;hnte,<lb/>
<pb n="07-1190" facs="07_1971-10-14_1190.jpg"/>dass sie sogar jetzt daran d&#228;chten, gemischte Kapitalgesellschaften<lb/>
in Ungarn zu errichten, dass sich aber noch keine ausl&#228;ndischen Kapita<lb break="no"/>listen dazu bereiterkl&#228;rt haben. Ich glaube auch, dass dies gar nicht<lb/>
notwendig ist, in Hinkunft in den Oststaaten Kapitaltransfers vorzunehmen.<lb/>
sondern ich glaube, dass mit Hilfe von Kooperationen und dann mit Hilfe<lb/>
von Produktverkauf in &#214;sterreich oder in Drittl&#228;ndern ein jedweder Trans<lb break="no"/>fer von Gewinnen und Kapital aus Ungarn und aus Polen nach &#214;sterreich<lb/>
jederzeit m&#246;glich w&#228;re. Nebenbei bemerkt, ich habe dies dort nicht er<lb break="no"/>w&#228;hnt, machen es die internationalen Konzerne in &#214;sterreich genauso.<lb/>
Wenn sie hier entsprechende Produkte aufgezogen haben und dann in<lb/>
Drittm&#228;rkten verkaufen, dann werden uns entsprechende Preisans&#228;tze<lb/>
vorgeschrieben, sei es bei der Zulieferung von Halbteilen oder von<lb/>
Rohstoffen, sei es bei dem Verkauf auf dritten M&#228;rkten von in &#214;ster<lb break="no"/>reich erzeugten Produkten, wo mit dieser Methode ebenfalls Gewinntrans<lb break="no"/>fer vorgenommen wird. In diesem Fall handelt es sich allerdings, wie<lb/>
ich ausdr&#252;cklich sagen muss, um die Absicht, dem Finanzminister in<lb/>
&#214;sterreich Steuern zu hinterziehen, da ja bei uns jederzeit die M&#246;g<lb break="no"/>lichkeit besteht, Gewinne in freikonvertibler W&#228;hrung ins Ausland<lb/>
zu bringen.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der Lebens- und Genussmittelarbeiter hat nat&#252;r<lb break="no"/>lich der Wahlsieg auch seinen Niederschlag gefunden. Die Christlichen Ge<lb break="no"/>werkschafter haben ja, soweit sie die &#214;VP <choice><choice><sic>tatkr&#228;ftigt</sic><corr>tatkr&#228;ftig? tatkr&#228;ftigst?</corr></choice></choice> unterst&#252;tzen,<lb/>
niemals einen besonderen Einfluss auf unseren Vorstand gehabt und<lb/>
noch viel weniger die kommunistische Fraktion. In letzterem Fall be<lb break="no"/>stimmen ja sogar wir, wen wir in unsere Pr&#228;sidium als Kommunisten<lb/>
aufnehmen. Vor der Wahl aber hat es einen sehr starken Druck wegen<lb/>
eventueller sofortiger Lohnbewegungen gegeben, Ich konnte unsere Ge<lb break="no"/>nossen in Einzelbesprechungen davon &#252;berzeugen, dass da wirklich noch<lb/>
die Zeitabl&#228;ufe maximalst 14 Monate gewesen sind, wir unbedingt noch<lb/>
ein bisschen zuwarten m&#252;ssten. Wenn n&#228;mlich die Unternehmer &#8211; und das<lb/>
w&#228;re anzunehmen gewesen &#8211; st&#228;rkeren Widerstand gegen die Lohnbewegung<lb/>
gehabt h&#228;tten &#8211; dann h&#228;tten wir durch Kampfmassnahmen sicherlich der<lb/>
&#214;VP ein gutes Argument in die Hand gegeben, dass wir den sozialen<lb/>
Frieden st&#246;ren und dass die Regierung <rs type="person" ref="#per__97668">Kreisky</rs> nicht imstande ist, die<lb/>
Ruhe und Ordnung wie sie in der &#214;VP-Alleinregierungszeit zu verzeichnen<lb/>
war, aufrecht zu erhalten. Man vergesse dabei allerdings nicht, dass<lb/>
es in den Jahren 1966 1967 und teilweise 1968 deshalb eine so ruhige<lb/>
Entwicklung gegeben hat, weil gerade der wirtschaftlicher R&#252;ckschlag die<lb/>
<pb n="07-1191" facs="07_1971-10-14_1191.jpg"/>Gewerkschaften veranlasst hat, sehr verh&#228;ltnism&#228;ssig bescheide For<lb break="no"/>derungen zu stellen. Es war zwar so, dass auch damals &#8211; zumindestens<lb/>
unsere Gewerkschaft &#8211; in ann&#228;hernd demselben Prozentsatz zwischen 12<lb/>
und 15 % ihre Forderung gestellt haben, doch haben andere, insbesondere<lb/>
die betrieblichen &#220;bereinkommen zu wesentliche geringeren Abschl&#252;ssen<lb/>
gef&#252;hrt. Jetzt in der Hochkonjunktur und insbesondere der zweiten Phase<lb/>
der Hochkonjunktur, wo der H&#246;hepunkt schon &#252;berschritten ist, wird<lb/>
mit einer h&#228;rteren Gangart bei den Lohnverhandlungen zu rechnen sein.<lb/>
Ausserdem wird die Handelskammer nat&#252;rlich alles daran setzen, um<lb/>
sofort Preiserh&#246;hungsw&#252;nsche an jede Lohnforderung anzuh&#228;ngen. Dies<lb/>
gilt ganz besonders f&#252;r die Brauereiarbeiter, f&#252;r die Zuckerarbeiter<lb/>
und f&#252;r die Fettarbeiter, die in der n&#228;chsten Zeit mit Lohnverhand<lb break="no"/>lungen beginnen werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1185_01" facs="07_1971-10-14_1185-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.10.1971</head>
         </div>
         <pb n="07_1191_01" facs="07_1971-10-14_1191-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
      </back>
   </text>
</TEI>
