<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-10">Montag, 10. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1279" facs="28_1975-11-10_1279.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. November 1975<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe sagte ich <rs type="person" ref="#per__97893">Sallinger</rs>, dass die Aufsichtsbeschwerde<lb/>
von <rs type="person" ref="#per__141054">Osberger</rs> &#252;ber Absetzung von ihm und <rs type="person" ref="#per__97769">Mussil</rs> von mir sehr formell<lb/>
erledigt wurde. In dem Begleitbrief an die Handelskammer, wo ich<lb/>
diese kurze Entscheidung mitteilte, erw&#228;hnte ich aber handschriftlich<lb/>
dass ich &#252;ber diese Vorgangsweise wie die Handelskammer dieses Problem<lb/>
auf mich abschiebt f&#252;r nicht zweckm&#228;ssig halte. <rs type="person" ref="#per__97769">Mussil</rs> hatte diesen<lb/>
Brief mit und wollte sich wahrscheinlich bei mir dar&#252;ber beschweren.<lb/>
Er meinte n&#228;mlich, dies h&#228;tte ich doch h&#246;chstens m&#252;ndlich sagen<lb/>
sollen, genau das Gegenteil war allerdings meine Absicht. Auch<lb/>
dann, wenn er vielleicht ver&#228;rgert ist.<lb/>
</p>
            <p xml:space="preserve">Aus der Regierungserkl&#228;rung hat er einen einzigen Punkt f&#252;r kritisch<lb/>
empfunden, wo wir bei Service f&#252;r die Wirtschaft einen Beratungs<lb break="no"/>dienst aufziehen wollen, der eigentlich der Handelskammer als<lb/>
Interessensvertretung vorbehalten bleiben sollte. Immer mehr<lb/>
zeigt sich f&#252;r mich, dass die Handelskammer die Angst hat, dass<lb/>
sie durch ein allzu aktives Ministerium ausgeschaltet wird. Ich<lb/>
versicherte ihm, keine Absicht zu haben, die Handelskammer auszu<lb break="no"/>schalten, ganz im Gegenteil, dass ich sogar warte, dass die Handels<lb break="no"/>kammer, wie ich es bereits in Vorarlberg gesagt habe untersuchen<lb/>
soll, wo sie Schwachstellen hat. Er kam sofort auf die beabsichtigte<lb/>
Meinungsumfrage von IFES und Fessel-Institut zu sprechen. <rs type="person" ref="#per__97474">Gleissner</rs><lb/>
f&#228;hrt jetzt weg und deshalb meint er, wird sich die Aussprache mit<lb/>
diesen beiden Instituten ein wenig verz&#246;gern. Die Notwendigkeit wird<lb/>
von allen bejaht. Die &#246;sterr. Kontrollbank macht jetzt Service f&#252;r<lb/>
Exporteure, was der Handelskammer auch nicht recht ist. Andererseits<lb/>
gibt <rs type="person" ref="#per__97893">Sallinger</rs> zu, dass gerade f&#252;r die kleineren und mittleren<lb/>
Exporteure mehr geschehen muss. Dies gilt ganz besonders in den<lb/>
Bundesl&#228;ndern. Ich habe eigentlich schon Verst&#228;ndnis daf&#252;r, dass<lb/>
man als Interessenvertreter am liebsten ein Monopol hat. Anderer<lb break="no"/>seits sind vielleicht Konkurrenzverh&#228;ltnisse &#8211; AK - &#214;GB - BHK - Ind.-<lb/>
Vereinigung &#8211; auch nicht gerade das Schlechteste. Kritisch allerdings<lb/>
wird es f&#252;r die Interessensvertretung, wenn zwischen den Spitzen<lb break="no"/>funktion&#228;ren oder, was noch viel schlimmer ist, zwischen den Beamten<lb break="no"/>k&#246;rpern nicht harmonisiert wird sondern wom&#246;glich intrigiert wird.<lb/>
</p>
            <pb n="28-1280" facs="28_1975-11-10_1280.jpg"/>
            <p xml:space="preserve">Ich selbst habe eine solche Politik nie mitgemacht und vor allem<lb/>
einmal niemals eine solche Politik betrieben.<lb/>
</p>
            <p xml:space="preserve">Mein einfachgesetzlicher Preisregelungsvorschlag kam wieder zur Dis<lb break="no"/>kussion und <rs type="person" ref="#per__97769">Mussil</rs> meinte, das ginge verfassungsrechtlich gar nicht<lb/>
und die &#214;VP w&#252;rde, wenn er beschlossen wird, sofort den Verfassungs<lb break="no"/>gerichtshof anrufen. Dies schreckte mich gar nicht, doch meinte ich,<lb/>
dann w&#252;rde endlich eine Verfassungserkl&#228;rung erfolgen. <rs type="person" ref="#per__97769">Mussil</rs> und<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> erkennen, dass haupts&#228;chlich das Ganze wegen der agrarischen<lb/>
Fonds gemacht wird. Obwohl ich ihnen dies nicht sage, ja wahrschein<lb break="no"/>lich auch gar nicht zu sagen brauche. <rs type="person" ref="#per__97893">Sallinger</rs> gibt zu erkennen,<lb/>
dass er selbst nicht mit der Fondsl&#246;sung sehr gl&#252;cklich ist. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
wieder meint, wie sollen dann die Milliarden Schilling, die man<lb/>
jetzt f&#252;r die Bauern &#252;ber diese Fonds resp. Landwirtschaftskammern<lb/>
zur Verf&#252;gung stellt, ansonsten verteilt werden. Dass es L&#246;sungen<lb/>
auf privatrechtlichen Vertr&#228;gen gibt, bestreitet er nicht, nur<lb/>
weiss er genau, dass dies komplizierter ist und weniger Machteinfluss<lb/>
bedeutet f&#252;r die Landwirtschaftskammer und f&#252;r die Agrarb&#252;rokratie<lb/>
als das jetzige System. Typische L&#246;sungsm&#246;glichkeit ist Zucker,<lb/>
wo ohne St&#252;tzung bis jetzt ausgekommen wurde und wahrscheinlich<lb/>
auch in Hinkunft keine bezahlt wird. Derzeit erkl&#228;re ich ihm nur,<lb/>
gibt es die grossen Schwierigkeiten, weil der &#214;GB und die AK eine<lb/>
Zuckerpreissenkung verlangen.<lb/>
</p>
            <p xml:space="preserve">Gegen das Energiesicherungsgesetz und ganz besonders dass ich nicht<lb/>
bereit bin, eine Abgabe mit einem Fonds oder eine beliehene Gesell<lb break="no"/>schaft zu akzeptieren, holt sich <rs type="person" ref="#per__97769">Mussil</rs> Verst&#228;rkung durch <rs type="person" ref="#per__97872">Rief</rs>.<lb/>
Dieser mit <rs type="person" ref="#per__116015">Ertl</rs>, <rs type="person" ref="#per__137297">Messinger</rs> und Abg. <rs type="person" ref="#per__111410">K&#246;nig</rs> waren von <rs type="person" ref="#per__97769">Mussil</rs> beauf<lb break="no"/>tragt worden, eine L&#246;sung ohne die Fondsbasis zu suchen und sind<lb/>
aber zu keinem Ergebnis gekommen. Die 10-gr-Abgabe w&#228;ren ausserhalb<lb/>
des Preisgeschehens und angeblich wettbewerbsneutral. Ansonsten w&#252;r<lb break="no"/>den ja bei einer Auflage f&#252;r Lagererrichtung von seiten der Impor<lb break="no"/>teure die &#214;MV und die RAG besser gestellt. Ich erkl&#228;rte dezidiert,<lb/>
dass ich nicht bereit bin, einen Fonds zu schaffen oder gar eine<lb/>
beliehene Gesellschaft, wo ich dann so wie bei den Agrarfonds<lb/>
dann die Verantwortung h&#228;tte und nichts zu reden. Da <rs type="person" ref="#per__97769">Mussil</rs> sah,<lb/>
dass ich nicht nachgebe, schlug er dann vor, es g&#228;be eine M&#246;glichkeit<lb/>
wenn die Bef&#252;llung, die ca. 4 Mia. S kostet, durch die &#214;MV<add>[?]</add> finanziert<lb/>
wird und der Lagerneubau mit 2 Mia. S durch billige ERP-Kredite.<lb/>
</p>
            <pb n="28-1281" facs="28_1975-11-10_1281.jpg"/>
            <p xml:space="preserve">Der Finanzminister hat sich ja auch schon gegen&#252;ber der Handels<lb break="no"/>kammer bereiterkl&#228;rt, die ganze Bevorratung steuerneutral zu stel<lb break="no"/>len. Ich glaube, dass wir im Rahmen.des Unterausschusses im<lb/>
Parlament eine gemeinsame L&#246;sung finden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> fragte, was mit dem Wettbewerbsgesetz geschehen w&#252;rde,<lb/>
da Abg. <rs type="person" ref="#per__97437">Fiedler</rs>, eine Initiative entwickeln wird. Ich meinte,<lb/>
ein bisschen zynisch, wenn <rs type="person" ref="#per__97437">Fiedler</rs> jetzt die Kammerpolitik macht,<lb/>
habe ich auch dagegen nichts einzuwenden, ich werde nur bereits<lb/>
sein, im Konsumentenbeirat die entsprechenden Verhandlungen mit<lb/>
den Interessenvertretungen zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Der Arbeitskreis <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> &#8211; <rs type="person" ref="#per__97676">Lachs</rs> muss so<lb break="no"/>fort beginnen und in der n&#228;chsten Beiratssitzung muss ich Grund<lb break="no"/>s&#228;tze vorlegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat wegen der Berufsforschungsauftr&#228;ge grosse Bedenken und<lb/>
ich erkl&#228;re, dass ich bereit bin, noch einmal die Sozialpartner<lb/>
wegen einer Arbeitsgemeinschaft und wegen der Auftr&#228;ge nach ent<lb break="no"/>sprechenden Vorberatungen zu mir zu bitten. Ich hatte in der<lb/>
Fraktion <rs type="person" ref="#per__112979">Verzetnitsch</rs>, den Jugendsekret&#228;r des &#214;GB, bereits aufge<lb break="no"/>fordert, eine entsprechende Vorbesprechung mit der anderen Seite &#8211;<lb/>
Handelskammer &#8211; zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__97584">Jagoda</rs> soll auch noch einmal ein Kompromiss<lb/>
versuchen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV erschien mit <rs type="person" ref="#per__97337">Bauer</rs>, <rs type="person" ref="#per__97429">Feichtinger</rs> und <rs type="person" ref="#per__97738">Meszaros</rs>, weil sie<lb/>
jetzt grosse Angst haben, dass bei der &#220;berpr&#252;fung auch der inl&#228;ndi<lb break="no"/>sche &#214;l- und Gaspreis genauer kontrolliert wird. Sie hatten schein<lb break="no"/>bar angenommen, dass die Pr&#252;fung eine reine Augenauswischerei<lb/>
sei, da sie nicht einmal bereit waren, die Wirtschaftspr&#252;ferberichte<lb/>
herzugeben. Ich liess sie nicht im Unklaren, dass die AK und teilwei<lb break="no"/>se auch der &#214;GB mich sehr bedr&#228;ngen, endlich auch die inl&#228;ndische<lb/>
&#214;lproduktion und Gasproduktion sowohl bei der RAG als dann nat&#252;r<lb break="no"/>lich in weiterer Folge bei der &#214;MV genau zu pr&#252;fen. Damit h&#228;tte<lb/>
die gewohnte Schonfrist ein Ende. Wenn die &#214;MV erkl&#228;rt, sie k&#246;nne<lb/>
ohne Aufsichtsratsbeschluss ja &#252;berhaupt nicht mir die entsprechen<lb break="no"/>den Unterlagen, die ich brauche freiwillig zur Verf&#252;gung stellen,<lb/>
dann bleibt nichts anderes &#252;brig als ein Preisverfahren einzuleiten<lb/>
wonach ich dann vollkommene Bucheinsicht jederzeit verlangen kann.<lb/>
</p>
            <pb n="28-1282" facs="28_1975-11-10_1282.jpg"/>
            <p xml:space="preserve">Sehr ersch&#252;ttert waren sie, dass die Wirtschaftspolizei mit<lb break="no"/>kommt, scheinbar haben sie geglaubt, es wird ein Beamter dort zu<lb/>
einer Plauderei erscheinen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97429">Feichtinger</rs> ersuchte mich dann, vielleicht dachte er, dass mich<lb/>
dies ein wenig vers&#246;hnt, bei meinem Pressefr&#252;hst&#252;ck &#252;ber den<lb/>
Abschluss mit der SU f&#252;r die n&#228;chsten 3 Jahre 1976/78 eine Mill. t<lb/>
j&#228;hrlich Roh&#246;l, die er vereinbart hat, zu berichten.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck, wo haupts&#228;chlich &#252;ber Aussenhandel<lb/>
berichtet wurde, passte es gut, tats&#228;chlich diese Ergebnisse<lb/>
der Lieferung SU mitzuteilen, Ansonsten wurde &#252;ber die Ergeb<lb break="no"/>nisse bei der EFTA und auch &#252;ber die CSSR-Verhandlungen berichtet.<lb/>
Dort ist es jetzt mit dem letzten Start gegl&#252;ckt, Schutzklauseln<lb/>
f&#252;r Niedrigpreise und sonstige St&#246;rungen einzuf&#252;hren. Bei dieser<lb/>
Gelegenheit konnte ich endlich anbringen, dass damit die Ostflanke<lb/>
endg&#252;ltig nicht aufgerissen, wie die Handelskammer immer wieder<lb/>
behauptet, sondern jetzt von mir dicht gemacht wurde. Seit Ein<lb break="no"/>f&#252;hrung der Vidierung wurden um ganzen 20 Konsultationen notwendig,<lb/>
haupts&#228;chlich auf Obst- und Gem&#252;sekonserven und Textilien.<lb/>
</p>
            <p xml:space="preserve">Kritisch war nur die Frage der Kronenzeitung, ob ich mir einen<lb/>
Benzinpreis f&#252;r Super von &#252;ber 7.&#8211; S vorstellen k&#246;nnte. Nat&#252;r<lb break="no"/>lich erkl&#228;rte ich sofort, ein Minister muss sich alles vorstellen<lb/>
k&#246;nnen, doch liegt bis jetzt noch kein Antrag vor und bisher<lb/>
bin ich sicher, dass heuer, ja selbst nicht einmal mit Jahres<lb break="no"/>beginn sofort ein neuer Preis festgesetzt wird.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion habe ich <rs type="person" ref="#per__97676">Tommy Lachs</rs> ersucht, nachdem er<lb/>
meinte, nachher m&#252;sse er mit den Textilarbeitern verhandeln, er<lb/>
sollte wegen der Strumpfhosen zu weiteren Kompromissverhandlungen<lb/>
zusammenkommen. Die Handelskammer ist von dem Preis 5.55 S bereits<lb/>
auf 5.30 zur&#252;ckgegangen, der &#214;GB von 4.&#8211; auf 4.60 hinaufgegangen,<lb/>
ich sehe also bei entsprechenden weiteren Verhandlungen noch die<lb/>
M&#246;glichkeit zu einem Kompromiss, das ich unbedingt brauche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Bitte bei der Beiratssitzung weitere Kompro<lb break="no"/>missverhandlungen von <rs type="person" ref="#per__112973">Hillebrandt</rs> f&#252;hren lassen.<lb/>
</p>
            <pb n="28-1283" facs="28_1975-11-10_1283.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> berichtete, dass <rs type="person" ref="#per__97570">Hrdlitschka</rs> jetzt mit Jahresende aus<lb/>
der Arbeiterkammer ausscheidet und f&#252;r die Chemiearbeiter ZS<lb/>
<rs type="person" ref="#per__109297">Lackner</rs> in den Vorstand kommt. <rs type="person" ref="#per__97386">Czettel</rs> wird der neue Pr&#228;sident<lb/>
und an seine Stelle wird ZS <rs type="person" ref="#per__121123">M&#252;ck</rs> jetzt in den Vorstand aufr&#252;cken,<lb/>
f&#252;r <rs type="person" ref="#per__141635">Roposs</rs> vom Handel und Transport und dann auch VP anstelle<lb/>
von <rs type="person" ref="#per__97386">Czettel</rs> werden. VP <rs type="person" ref="#per__97842">Prechtl</rs> von den Eisenbahnern wird von<lb/>
ZS <rs type="person" ref="#per__132612">Schm&#246;lz</rs> abgel&#246;st. In der Arbeiterkammer wird also eine ganze<lb/>
neue F&#252;hrungsgarnitur installiert. <rs type="person" ref="#per__97570">Hrdlitschka</rs> erkl&#228;rte, nachdem<lb/>
er jetzt schon 65 Jahre alt sein, sei es Zeit, dass er sich zur&#252;ck<lb break="no"/>zieht und dies h&#228;tte er schon l&#228;ngst beabsichtigt. Dies glaubt<lb/>
ihm in dieser <choice><choice><sic>Dune</sic><corr>?</corr></choice></choice> dort gar keiner. <rs type="person" ref="#per__97570">Hrdlitschka</rs> meinte auch<lb/>
noch, sein Bestreben sei es gewesen, zum Unterschied von fr&#252;her,<lb/>
dass zwischen &#214;GB und AK immer bestes Einvernehmen herrschte, dies<lb/>
war sicherlich seine Politik, als ihn <rs type="person" ref="#per__97346">Benya</rs> zum Pr&#228;sidenten machte,<lb/>
damals sogar gegen den Wunsch nicht nur der Lebensmittelarbeiter<lb/>
die wirklich ehrlich glaubten, dass ich der richtige Mann sei,<lb/>
und auch vielen anderen, die ebenfalls diese Meinung hatten,<lb/>
im Laufe der Jahre aber hat er dann gar nicht beabsichtigt<lb/>
sondern durch seine umst&#228;ndliche Art der Gesch&#228;ftsf&#252;hrung immer<lb/>
mehr Schwierigkeiten mit dem &#214;GB insbesondere <rs type="person" ref="#per__97346">Benya</rs> gehabt. Eine<lb/>
ideale Harmonisierung zwischen diesen beiden Institutionen gibt<lb/>
es wahrscheinlich &#252;berhaupt nicht. Dies war ja mit ein Grund,<lb/>
warum <rs type="person" ref="#per__97363">B&#246;hm</rs> seinerzeit, als er die grossen Schwierigkeiten mit<lb/>
<rs type="person" ref="#per__114575">Mantler</rs> gehabt hatte, mir immer wieder sagte, die beste L&#246;sung<lb/>
ist, wenn eine Personalunion zwischen den Landesexekutiv-Obm&#228;nnern<lb/>
der Gewerkschaft und dem Arbeiterkammerpr&#228;sidenten besteht.<lb/>
In weiterer Folge dachte er sicherlich auch daran, dass der<lb/>
Pr&#228;sident des Gewerkschaftsbundes gleichzeitig Pr&#228;sident der<lb/>
Arbeiterkammer sein sollte. Ob eine solche Machtf&#252;lle zweckm&#228;ssig<lb/>
ist, bezweifle ich aber. Mit dem Pr&#228;sidenten <rs type="person" ref="#per__97386">Czettel</rs> wird <rs type="person" ref="#per__97346">Benya</rs><lb/>
keinerlei Schwierigkeiten haben, da ja er letzten Endes als<lb/>
Metallarbeiter-Obmann von Wien sicherlich eine ideale Besetzung<lb/>
darstellt. Ich habe mich schon seit eh und je f&#252;r <rs type="person" ref="#per__97386">Czettel</rs> einge<lb break="no"/>setzt, da ich bereits 1970 &#252;berzeugt war, nie mehr in die Arbei<lb break="no"/>terkammer zur&#252;ckzukommen. Nicht zuletzt aus diesem Grund habe<lb/>
ich auch meinen Dienst so bald als m&#246;glich quittiert.<lb/>
</p>
            <pb n="28-1284" facs="28_1975-11-10_1284.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__111741">Sekanina</rs> und schon vorher telefonisch hat mich <rs type="person" ref="#per__97563">Hofstetter</rs> er<lb break="no"/>suchte, ich sollte &#252;ber die Wirtschaftssituation referieren.<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> kam vorher noch zu mir und meinte, er hoffe, dass nicht<lb/>
auch ich jetzt in die pessimistische Linie einschwenke. Er h&#228;tte<lb/>
festgestellt, dass die Unternehmer ganz entsetzt feststellen, dass<lb/>
scheinbar &#252;berhaupt niemand mehr wirtschaftliche Zukunft sieht.<lb/>
Er sei jetzt der einzige Optimist, der noch den Unternehmer ein<lb/>
bisschen Halt gibt. Wenn ich jetzt auch noch umfalle, w&#228;re dies<lb/>
in seinen Augen eine Katastrophe. Ich beruhigte ihn, und sagte,<lb/>
da wird er l&#228;ngst auch schon auf pessimistische Linie eingeschwenkt<lb/>
sein, werde ich noch immer, weil ich davon auch fest &#252;berzeugt bin,<lb/>
nicht Sch&#246;nf&#228;rben aber Optimist sein. Ich legte dann der Fraktion<lb/>
die Gr&#252;nde dar, warum ich an die Theorie von <rs type="person" ref="#per__97668">Kreisky</rs> jetzt puncto<lb/>
Absturz nicht glaube. Die Daten lassen meiner Meinung nach eine<lb/>
solche Entwicklung nicht erwarten. Interessant war, dass <rs type="person" ref="#per__97346">Benya</rs><lb/>
meinte, er sei falsch interpretiert worden, und die 1&#8211;2 % Preis<lb break="no"/>erh&#246;hungen mehr um die Vollbesch&#228;ftigung sei aus dem 75er-Jahr<lb/>
zu erkl&#228;ren. In Hinkunft nimmt er an, dass die Preise sinken,<lb/>
obwohl er sich f&#252;r die erh&#246;hten Tarife einsetzt. Dadurch k&#246;nnte die<lb/>
&#246;ffentliche Hand mehr f&#252;r Investitionen ausgeben. Die Gewerkschafter<lb/>
m&#252;ssten eine politische Lohnpolitik machen, damit es nicht zu<lb/>
einer Entwicklung wie in Grossbritannien kommt, wo sich die Ge<lb break="no"/>werkschaften um die Regierungspolitik &#252;berhaupt nicht gek&#252;mmert<lb/>
haben. Eine Steuersenkung sie f&#252;r 1976 auszuschliessen, man m&#252;sse<lb/>
sich aber &#252;berlegen, ob man die Sparf&#246;rderung 3 Mia. Bundeszuschuss<lb/>
noch leisten k&#246;nne. <rs type="person" ref="#per__97311">Androsch</rs> soll allerdings ihm erkl&#228;rt haben,<lb/>
dass er daran nichts &#228;ndern m&#246;chte. <rs type="person" ref="#per__97676">Lachs</rs> berichtete, dass die<lb/>
OECD zwar ebenfalls eine pessimistische Prognose stellt, doch f&#252;r<lb/>
USA und Japan bereits den Aufschwung prognostiziert, der meiner<lb/>
Meinung nach dort &#252;brigens schon eingetreten ist. Der wirklich<lb/>
interessanteste Beitrag f&#252;r mich war der von <rs type="person" ref="#per__112988">Wille</rs>, der erkl&#228;rte,<lb/>
er sei gl&#252;cklich, dass ich nicht in dieses Pessimisten-Gejeier ein<lb break="no"/>stimme, denn das h&#228;tte katastrophale Folgen. Die Nachfrage geht zu<lb break="no"/>r&#252;ck, die Leute werden verunsichert, die Unternehmer werden inaktiv<lb/>
usw. Das Gezeter von <rs type="person" ref="#per__97647">Koren</rs> wegen der Verschuldung sieht er auch<lb/>
bei 100 Mia. gar nicht so gross, denn als wir die Regierung &#252;ber<lb break="no"/>nommen haben, betrug die Verschuldung 13 %, sei auf 10 % 1973<lb/>
zur&#252;ckgegangen und jetzt auf 15 % gestiegen, keinesfalls be&#228;ngstigend.<lb/>
</p>
            <pb n="28-1285" facs="28_1975-11-10_1285.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__111741">Sekanina</rs> appellierte an die Gewerkschaften fraktionell zur<lb/>
wirtschaftspolitischen These Vollbesch&#228;ftigung Zur&#252;ckhaltung<lb/>
bei der Lohnpolitik, wie er sich ausdr&#252;ckte, weiter zu trommeln.<lb/>
F&#252;r mich interessant war, dass ich mich nicht nur in diesem Kreise<lb/>
wohlf&#252;hle, sondern dass auch dort die optimistische Linie viel<lb/>
lieber ankommt und gesehen wird als sonst irgendwo in anderen<lb/>
Gremien. Leider konnte <rs type="person" ref="#per__97668">Kreisky</rs> nicht kommen, diese Konfrontation<lb/>
w&#228;re sicherlich sehr interessant gewesen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> berichtete von der n&#228;chsten Bundesvorstandssitzung, wo die<lb/>
acht Viril-Stimmen so vergeben werden, dass die christliche Fraktion<lb/>
der Metallarbeiter <rs type="person" ref="#per__141636">Mayer</rs> schicken wird und ihren neuen Obmann<lb/>
<rs type="person" ref="#per__113374">Gassner</rs>. Dieser hatte angefragt, ob wieder die Sozialisten gegen<lb/>
ihn stimmen w&#252;rden, wurde aber sofort gesagt, dass daf&#252;r gar keine<lb/>
Begr&#252;ndung vorliege. Die Vereinbarung lautet, dass bis zu 5 Dele<lb break="no"/>gierten die christlichen Gewerkschaften 2 Viril-Stimmen bekommt.<lb/>
Wenn der &#246;ffentliche Dienst aber ein viertes regul&#228;res Mandat,<lb/>
da sie wahrscheinlich schon &#252;ber 150.000 Mitglieder abrechnen,<lb/>
um Bundesvorstand bekommt, w&#252;rde die Virilstimme in eine ordentliche<lb/>
Delegierung umgewandelt. Die christlichen Gewerkschafter haben die<lb/>
grosse Schwierigkeit, dass sie fast nur Delegierte aus dem &#246;ffent<lb break="no"/>lichen Dienst haben und keine Arbeitervertreter. Die KP wieder<lb/>
wird <rs type="person" ref="#per__126212">Hofer</rs> und <rs type="person" ref="#per__141637">Slavik</rs> delegieren, die Gewerkschaftliche Einheit<lb/>
<rs type="person" ref="#per__116408">Zickler</rs>, die kath. Arbeiterjugend <rs type="person" ref="#per__141638">Summerauer</rs>, die Freiheitlichen<lb/>
<rs type="person" ref="#per__113375">Kindl</rs>, die Unparteiischen <rs type="person" ref="#per__141639">Grabner</rs>. Kooptiert werden ausser den<lb/>
drei Frauen-Delegierten auch <rs type="person" ref="#per__113117">Kinigadner</rs> von den Jugendlichen.<lb/>
Dies ist ein neuer Sitz. Ich bin neugierig, wie die erste Bundes<lb break="no"/>vorstandssitzung laufen wird, wenn <rs type="person" ref="#per__122974">Altenburger</rs> nicht mehr seine<lb/>
lange und angriffslustige Rede halten wird.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung besprachen wir und es waren alle<lb/>
damit einverstanden, die neue Form. In Hinkunft soll, wom&#246;glich ein<lb break="no"/>mal monatlich, sp&#228;testens alle 6 Wochen eine Sektionsleitersitzung<lb/>
stattfinden. Vom 10. eines jeden Monats wird wird f&#252;r das Vormonat<lb/>
jede Sektion einen T&#228;tigkeitsbericht schriftlich &#252;ber das B&#252;ro<lb/>
<rs type="person" ref="#per__131309">Bock</rs> zur Verf&#252;gung gestellt werden. Dieser kann dann ein umfassendes<lb/>
Protokoll erstellen, das gleichzeitig dann das BKA bekommt wie<lb/>
das im Ministeriengesetz vorgesehen ist. Wir wollen dann auch nicht<lb/>
mehr jede Einzelheit diskutieren, sondern nur mehr die Probleme,<lb/>
die von Interesse sind. Ich m&#246;chte, dass aus der Sektionsleiter<lb break="no"/><pb n="28-1286" facs="28_1975-11-10_1286.jpg"/>sitzung nicht nur eine mehr oder weniger interessante Aktivit&#228;ts<lb break="no"/>aufz&#228;hlung wird, sondern wirklich ein Diskussionsforum. Ob es mir ge<lb break="no"/>lingt, bezweifle ich allerdings. Wir werden sehen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend hatte ich eine Sektionsbesprechung mit <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
<rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__97469">Gehart</rs> und <rs type="person" ref="#per__98040">Wais</rs>. Es wurde einvernehmlich festgehalten,<lb/>
dass die Reorganisation des Hauses so zu geschehen hat, dass nicht<lb/>
eine Sektion, wie z.B. jetzt <rs type="person" ref="#per__108322">Meisl</rs> auf Abteilungen oder Gruppen<lb/>
verzichtet und die anderen sich st&#228;ndig ausweiten. Gruppenbe<lb break="no"/>setzungen aber auch Abteilungsleiterbesetzungen m&#252;ssen nach<lb/>
Zweckm&#228;ssigkeitsgr&#252;nden vorgenommen werden. Der wichtigste Punkt<lb/>
dabei ist, dass entsprechend t&#252;chtige Leute, wenn m&#246;glich nat&#252;r<lb break="no"/>lich von unserer Partei zur Verf&#252;gung stehen. Die Gruppenleitung<lb/>
<rs type="person" ref="#per__111722">Kinscher</rs> wurde seinerzeit der Personalkommission zugesagt und<lb/>
muss daher jetzt eingehalten werden. Niemals aber von mir zugesagt<lb/>
wurde, dass alle Abteilungen <rs type="person" ref="#per__111722">Kinscher</rs> unterstellt werden m&#252;ssen<lb/>
ja auch nur sollen, sondern dies bestimmt ausschliesslich die Sek<lb break="no"/>tion nach Zweckm&#228;ssigkeitsgesichtspunkten. Auch das von der<lb/>
Personalvertretung verlangte System, kein Gruppenleiter d&#252;rfte<lb/>
eine Abteilung f&#252;hren, war von mir nie zugesichert und kann auch<lb/>
nicht durchgestanden werden. <rs type="person" ref="#per__111722">Kinscher</rs> wird selbstverst&#228;ndlich<lb/>
seine Abteilung weiterf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Da in der Laufbahn von <rs type="person" ref="#per__97469">Gehart</rs> kein Nachteil eintreten darf, muss<lb/>
er seine Abteilung formell weiterf&#252;hren. De facto wird sie aber<lb/>
<rs type="person" ref="#per__111737">Marsch</rs> &#252;bernehmen, die <rs type="person" ref="#per__111737">Marsch</rs>-Abteilung aber wird der Gruppenleiter<lb/>
<rs type="person" ref="#per__112051">Singer</rs> jetzt &#252;bernehmen. <rs type="person" ref="#per__97584">Jagoda</rs> ist mit dieser L&#246;sung, die <rs type="person" ref="#per__97469">Gehart</rs><lb/>
sehr geschickt vorbereitet hat und die f&#252;r ihn so wichtig ist,<lb/>
einverstanden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtet, dass die IFES &#8211; <rs type="person" ref="#per__117164">Gehmacher</rs> &#8211; ausser einem offiziel<lb break="no"/>len Offert noch eine Unterlage der Abteilung gegeben hat, wo zu<lb/>
erkennen ist, dass aus einer allgemeinen Umfrage, die die IFES<lb/>
st&#228;ndig macht, die Pr&#228;ferenzen f&#252;r die Soz. Partei ebenfalls einen<lb/>
Umfragebestandteil darstellen. Aus diesem Grund und <rs type="person" ref="#per__97584">Jagoda</rs> hat<lb/>
vollkommen recht, k&#246;nnen wir daher diesen Auftrag nicht der IFES<lb/>
vergeben. Er schl&#228;gt deshalb vor, wir sollten von der IFES nur den<lb/>
Teil, der sich mit Fremdenverkehr besch&#228;ftigt und den wir immer<lb/>
in Auftrag gegeben haben, dann kaufen, wenn die Ergebnisse vorliegen.<lb/>
Ich bin mit dieser Vorgangsweise einverstanden.<lb/>
</p>
            <pb n="28-1287" facs="28_1975-11-10_1287.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung meinte <rs type="person" ref="#per__97668">Kreisky</rs>, die Minister<lb/>
m&#252;ssten sich vorbereiten, in der Regierungserkl&#228;rungsdiskussion<lb/>
aufkl&#228;rend kurz pr&#228;zise zu intervenieren, wenn sie angegriffen<lb/>
werden. In der Praxis stellt sich dann allerdings sehr bald heraus,<lb/>
dass dazu kaum eine M&#246;glichkeit sein wird. <rs type="person" ref="#per__98003">Taus</rs> wird er&#246;ffnen,<lb/>
dann <rs type="person" ref="#per__97444">Fischer</rs>, <rs type="person" ref="#per__97807">Peter</rs>, dann kommt <rs type="person" ref="#per__97668">Kreisky</rs> und wieder ein &#214;VP-ler,<lb/>
interessant wird, ob es <rs type="person" ref="#per__97647">Koren</rs> ist, der abf&#228;llig bemerkt haben<lb/>
soll, jetzt lassen wir halt <rs type="person" ref="#per__98003">Taus</rs> einmal versuchen, dann wieder<lb/>
ein SP&#214;-ler, vor dem nat&#252;rlich kein Minister reden soll, damit<lb/>
er ihm nicht wegnimmt, wahrscheinlich wieder ein FP&#214;-ler und dann<lb/>
k&#228;me als zweiter Minister sicherlich der angegriffene <rs type="person" ref="#per__97311">Androsch</rs>.<lb/>
Bei der letzten Regierungserkl&#228;rung hat dann auch noch <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
eingegriffen, der auch diesmal sicherlich wegen der Zuschussrenten<lb/>
Landwirtschaft das Wort ergreifen muss. Die &#214;VP argumentiert noch<lb/>
immer, 40.000 m&#252;ssen unter 500.&#8211; S leben und 4.000 davon sind<lb/>
schon gestorben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> meinte, man m&#252;sste gegen die hysterische Belastungswelle<lb/>
irgendetwas unternehmen. Der Salzpreis sei seit 1960 unver&#228;ndert<lb/>
geblieben und musste deshalb 1974 erh&#246;ht werden, die KFZ-Steuer<lb/>
ist seit 1965 unver&#228;ndert, die Eingangsgeb&#252;hren, die 15.&#8211; S sind<lb/>
seit 1965 ebenfalls unver&#228;ndert. <rs type="person" ref="#per__97668">Kreisky</rs> sprach sich gegen Schock<lb break="no"/>tarife aus und meinte, es sei viel zweckm&#228;ssiger, des &#246;fteren<lb/>
kleinere Schritte zu gehen. Dies ist f&#252;r mich nichts neues, so<lb break="no"/>weit ich es in meinem Ressort habe, tue ich es beim Strompreis<lb/>
sowieso. <rs type="person" ref="#per__110923">Lanc</rs> berichtete, dass er jetzt die Begutachtung f&#252;r Post<lb/>
und Telegraf abgeschlossen hat und nur bei Massenaufgebot, beim<lb/>
Versandhandel eine kleine Reduktion vornimmt. Der Zeitungstarif<lb/>
geht unver&#228;ndert hin&#252;ber und soll gegebenenfalls im Parlament<lb/>
verhandelt werden. <rs type="person" ref="#per__97668">Kreisky</rs> fragte, wie die Entwicklung in den<lb/>
n&#228;chsten Monaten sein wird und ich erkl&#228;rte, dass wir bis Jahres<lb break="no"/>ende gut durchkommen und dann allerdings durch de diversen<lb/>
Steigerungen und zu erwartenden Preiserh&#246;hungen wieder einen<lb/>
Aufw&#228;rtstrend verzeichnen werden. Die Politik der &#214;VP ist es,<lb/>
die jetzigen Tariferh&#246;hungen teils als Ausrede zu verwenden,<lb/>
dass eben eine Preisauftriebswelle dann kommt. Ich erwarte, beim<lb/>
Konjunkturaufschwung n&#228;mlich eine st&#228;rkere Inflationswelle,<lb/>
die <rs type="person" ref="#per__97668">Kreisky</rs> allerdings nicht sieht. Er meint durch die Rezession<lb/>
werden die Preise jetzt noch wesentlich zur&#252;ckgehen.<lb/>
</p>
            <pb n="28-1288" facs="28_1975-11-10_1288.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__107938">Leodolter</rs> h&#228;tte gerne gehabt, wenn bei der Mehrwertsteuer-<lb/>
Zigarettenpreiserh&#246;hung bereits die Zigarette TREND mit 1,8 Mill.<lb/>
Packungen im Preis unver&#228;ndert bleibt und dadurch der Finanzmini<lb break="no"/>ster zwar 13 Mill. S verzichten h&#228;tte m&#252;ssen. <rs type="person" ref="#per__97311">Androsch</rs> meint, er<lb/>
ist bereit &#252;ber die nikotinschwachen Zigaretten geringere Be<lb break="no"/>lastung zu reden, aber erst bis der neue Index vorliegt. Derzeit<lb/>
n&#228;mlich haben die nikotinstarken Zigaretten C und 3-er ein starkes<lb/>
Indexgewicht, basierend auf die Erhebung 1965. 1975 hat sich ein<lb/>
ganz anderer Verbrauch ergeben, der dem neuen Index zugrundeliegen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Neuerdings kam nat&#252;rlich das Problem der Reisen zur Sprache, weil<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> sein Kontingent ersch&#246;pft hat und er dringendst vom Innen<lb break="no"/>minister aufgefordert wird, nach M&#252;nchen zwecks Absteckung der<lb/>
Touristenzone mit &#214;sterreich zwei Delegierte zu schicken. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ist nicht bereit von der 75 %-igen L&#246;sung abzugehen, sondern meint<lb/>
nur im Sonderfall m&#252;ssten eben von ihm Sondergenehmigungen dann<lb/>
&#252;ber Kontingent gegeben werden. Er meinte die Budgetziffern liessen<lb/>
eine Auslandsreise-Vermehrung nicht zu. Ich erwiderte in meinem<lb/>
Budget seien 2,2 Mill. vorgesehen und 850.000 bis jetzt verbraucht.<lb/>
Mit Recht sagte er, Du schwindelst ja, du f&#228;hrst mit Auto und<lb/>
Handelskammer usw. Ich bin &#252;berzeugt, dass mit der 75-%-L&#246;sung erst<lb break="no"/>malig jetzt eine gewisse Reduktion der Auslandsreisen erreicht<lb/>
wurde. Einen anderen Weg h&#228;tte auch ich nicht gewusst, als eben<lb/>
global zu beschr&#228;nken.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat musste ich dann feststellen, dass ich nicht einmal<lb/>
von meinem Haus die Unterlagen bekommen habe, die zur Debatte<lb/>
standen, z.B. Verl&#228;ngerung des Internationalen Weizenabkommens.<lb/>
Nicht nur, dass ich die Tagesordnung nicht bekommen, bekomme ich<lb/>
nicht einmal unsere Unterlagen. Das wird wirklich schon sch&#246;n<lb/>
langsam ein Skandal.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R DAS B&#220;RO: Hier muss ein grunds&#228;tzlicher Wandel<lb/>
geschaffen werden.<lb/>
</p>
            <p xml:space="preserve">Beim 8. Wiener Verbraucherparlament, wo ich durch den Minister<lb break="no"/>rat zu sp&#228;t hingekommen bin, hatte bereits <rs type="person" ref="#per__97646">Koppe</rs> referiert<lb/>
und <rs type="person" ref="#per__140510">Keller</rs> berichtete gerade &#252;ber die Aktivit&#228;ten des Justiz<lb break="no"/>ministeriums bez&#252;glich Gew&#228;hrleistung und Service. Vor mir<lb/>
sprach dann noch <rs type="person" ref="#per__126405">Klose</rs> von der Handelskammer und ich habe<lb/>
<pb n="28-1289" facs="28_1975-11-10_1289.jpg"/>nach ihm nat&#252;rlich eine herrliche M&#246;glichkeit, sowohl meine<lb/>
Objektivit&#228;t als Handelsminister darzulegen und gleichzeitig<lb/>
aber doch die manchmal sehr komischen Ansichten von <rs type="person" ref="#per__126405">Klose</rs> zu<lb/>
widerlegen. Da dort lauter Sozialisten fast waren, musste ich<lb/>
mich sehr zur&#252;ckhalten, um ihn nicht allzu hart zu attackieren<lb/>
und damit das Publikum sofort auf meine Seite zu bekommen.<lb/>
Im Schlusswort musste er ganz sch&#246;ne Unmuts&#228;usserungen des<lb/>
Publikums zur Kenntnis nehmen, was allerdings auch berechtigt<lb/>
war, denn er hat manchmal schon sehr einseitige Ansichten<lb/>
als Interessenvertreter. Mehr als 30 Debattenredner kritisierten<lb/>
oder stellten Forderungen auf. Die wichtigste erschien mir,<lb/>
dass mit Recht gesagt wurde, die Waagen, die jetzt auch gleich<lb break="no"/>zeitig den Preis ausrechnen, m&#252;ssten durch Verordnung so geregelt<lb/>
sein, dass man sie erstens deutlich lesbar auch f&#252;r den Kunden auf<lb break="no"/>stellt und dass zweitens der gesamte Vorgang, der auf der einen<lb/>
Seite vom Verk&#228;ufer gemacht wird, n&#228;mlich Preiseinstellung<lb/>
auch auf der anderen Seite vom Kunden abgelesen werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte diesen Wunsch mit dem Bautenministerium,<lb/>
das daf&#252;r zust&#228;ndig ist, besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1278_01" facs="28_1975-11-10_1278-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.11.1975</head>
         </div>
         <pb n="28_1278_02" facs="28_1975-11-10_1278-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="28_1289_01" facs="28_1975-11-10_1289-01.jpg"/>
         <pb n="28_1289_02" facs="28_1975-11-10_1289-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 3. Ministerratssitzung, 10.11.1975</head>
            <gap reason="sampling"/>
            <pb n="28_1289_03" facs="28_1975-11-10_1289-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1289_04" facs="28_1975-11-10_1289-04.jpg"/>
         </div>
         <pb n="28_1289_05" facs="28_1975-11-10_1289-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 3. Ministerratssitzung, 10.11.1975</head>
         </div>
      </back>
   </text>
</TEI>
