<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 16. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-16">Samstag, 16. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0049" facs="04_1971-01-16_0049.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 16. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Auch grosse internationale Konzerne haben manchmal komische Einf&#228;lle.<lb/>
Der Generaldirektor von BP, British Petrol, <rs type="person" ref="#per__134378">Armstrong</rs>, wollte mich<lb/>
unbedingt sprechen. Er erkl&#228;rte, er h&#228;tte von London direkt den Auf<lb break="no"/>trag, wer in der &#246;sterreichischen Bundesregierung bereit w&#228;re zust&#228;ndig<lb/>
w&#228;re, eine &#228;usserst wichtige Botschaft zu &#252;bernehmen. Da ich krank im<lb/>
Bett lag, versuchte ich, ihm auseinanderzusetzen, dass das Handelsmini<lb break="no"/>sterium zust&#228;ndig sei und er von uns h&#246;ren w&#252;rde. <rs type="person" ref="#per__97543">Heindl</rs> konnte ich leider<lb/>
nicht erreichen, sodass <rs type="person" ref="#per__98053">Wanke</rs> einspringen musste. <rs type="person" ref="#per__98053">Wanke</rs> versuchte ihm<lb/>
klarzumachen, dass er gegebenenfalls er mir ja diese wichtige Botschaft<lb/>
auch telefonisch mitteilen k&#246;nnte. Nach l&#228;ngerem scheinbar Hin und Her<lb/>
entschloss er sich, mich neuerlich anzurufen. Er wollte noch immer zu<lb/>
mir pers&#246;nlich kommen, um mir wie er sagte, die jetzt in &#220;bersetzung<lb/>
befindliche Botschaft mir zu &#252;bermitteln. Letzten Endes entschloss er<lb/>
sich endlich um 2 Uhr den Klartext auch auf telefonischem Wege mir<lb/>
mitzuteilen. Nachdem die Verhandlungen mit den Export&#246;ll&#228;ndern, den<lb/>
sogenannten <choice><choice><sic>Opets</sic><corr>OPEC</corr></choice></choice>, gescheitert waren, nahm ich an, dass vielleicht die<lb/>
&#214;lfirmen Boykottmassnahmen gegen&#252;ber den <choice><choice><sic>Opets-L&#228;ndern</sic><corr>OPEC-L&#228;ndern</corr></choice></choice> beschlossen haben<lb/>
und in dem Fall, die Regierungen aufmerksam machen, dass mit Versorgungs<lb break="no"/>schwierigkeiten zu rechnen ist. In diesem Fall h&#228;tten wir sofort Gegen<lb break="no"/>massnahmen ergreifen m&#252;ssen und ich versuchte deshalb, den ganzen Vor<lb break="no"/>mittag auch schon mit der &#214;MV in Verbindung zu kommen. Best&#228;rkt wurde ich<lb/>
noch in dieser Meinung, dass <rs type="person" ref="#per__134378">Armstrong</rs> erkl&#228;rte, er f&#252;rchte, dass die<lb/>
Telefone abgeh&#246;rt werden und die Konzerne erst weltweit um 17.00 Uhr<lb/>
MEZ diese &#228;usserst Wichtige Botschaft bekanntgeben werden. Um 14 Uhr teilte<lb/>
er mir dann die Botschaft mit. Sie enthielt nichts anderes, als dass<lb/>
die internationalen &#214;lkonzerne weiter verhandeln wollen. Kein einziges<lb/>
Massenmedium brachte diese Nachricht.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
