<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710329">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-29">Montag, 29. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0392" facs="05_1971-03-29_0392.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 29. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">In Bludenz ersuchte mich der Bezirkshauptmann Hofrat <rs type="person" ref="#per__137057">L&#228;ngle</rs>,<lb/>
ob ich mich mit <rs type="person" ref="#per__97879">R&#246;sch</rs> besprechen k&#246;nnte, damit er einem Protu<lb break="no"/>giesen einen &#246;sterreichischen Pa&#223; ausstellen kann. Der Pr&#228;<lb break="no"/>sident der Handelskammer <rs type="person" ref="#per__137062">Gasser</rs> will seine Textilanlagen in<lb/>
Westafrika verkaufen und dieser Mann kann sich dort mit seinem<lb/>
portugiesischen Pa&#223; dort kaum bewegen. <rs type="person" ref="#per__97879">R&#246;sch</rs>, bei dem ich sofort<lb/>
intervenierte, erkl&#228;rte, da&#223; es unm&#246;glich sei, da man ihm vor<lb/>
einiger Zeit angeschossen hat, als er auf eine Mitteilung des<lb/>
M&#246;dlinger Bezirkshauptmannes das alles in Ordnung sei, wenn er<lb/>
einem Ausl&#228;nder einen &#246;sterreichischen Pa&#223; geben w&#252;rde. Als<lb/>
die Sache dann aufflog hie&#223; es, <rs type="person" ref="#per__97879">R&#246;sch</rs> sei schuld. Aus prin<lb break="no"/>zipiellen Gr&#252;nden w&#252;rde er deshalb einer solchen L&#246;sung nicht<lb/>
mehr zustimmen. Ich teile dies sofort dem Hofrat telefonisch<lb/>
mit. Da die Bezirkshauptmannschaft Pa&#223;beh&#246;rde in erster Instanz<lb/>
ist, konnte ich ihm nur mitteilen, da&#223; <rs type="person" ref="#per__97879">R&#246;sch</rs> dem Ministerial<lb break="no"/>rat <rs type="person" ref="#per__137059">Hermann</rs>, dem Leiter der Pa&#223;abteilung, nur Mitteilung machte,<lb/>
da&#223; er davon nichts zu wissen braucht. <choice><choice><sic>Her</sic><corr>Der Herr</corr></choice></choice> Hofrat war er<lb break="no"/>staunt, da&#223; ich ihm in der Fr&#252;h sofort in dieser Angelegenheit<lb/>
verst&#228;ndigte. Noch mehr erstaunt war er, als er erfuhr,<lb/>
da&#223; wir erst um l/2 2 Uhr morgens nach Hause gekommen sind,<lb/>
weil man uns in Vorarlberg in G&#246;tzis bei einer Versammlung<lb/>
die Antenne abgebrochen hat und sogar versuchte, den Reifen<lb/>
aufzuschlitzen. Typisch f&#252;r das &#246;sterreichische Fremdenver<lb break="no"/>kehrsland war, da&#223; wir bis Landeck fahren mu&#223;ten, bevor wir<lb/>
einen Ersatzreifen kaufen konnte, da Sonntag war.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__112946">Schleifer</rs> war ganz verzweifelt, da&#223; es bis jetzt noch<lb/>
immer nicht gegl&#252;ckt war, den Kokspreis und die Kohlenpreis<lb break="no"/>regelung soweit fertig zu machen, da&#223; sie am Dienstag in der<lb/>
Preiskommission verabschiedet werden kann. Er meinte, da&#223; es<lb/>
unm&#246;glich sei, die Preise unter S 2,&#8211;&#8211; zu fixieren. KommRat<lb/>
<rs type="person" ref="#per__121792">Steidl</rs>, der Obmann des Gremiums, und Dr. <rs type="person" ref="#per__134959">Widhalm</rs>, der Sekret&#228;r,<lb/>
hatten sich aber bereits bei mir angemeldet. Ich war deshalb<lb/>
&#252;berzeugt, da&#223; wir den Nervenkrieg gewonnen hatten. Tats&#228;chlich<lb/>
konnte ich dann sowohl mit <rs type="person" ref="#per__121792">Steidl</rs>, als auch mit der V&#214;EST,<lb/>
<pb n="05-0393" facs="05_1971-03-29_0393.jpg"/>Direktor <rs type="person" ref="#per__97729">Matthes</rs> und <rs type="person" ref="#per__127100">Platzer</rs> vereinbaren, da&#223; der Preis nicht<lb/>
S 2,07 sondern S 1,95 betragen wird. <rs type="person" ref="#per__112946">Schleifer</rs> wurde beauftragt,<lb/>
die einzelnen Durchrechnungen bis am Nachmittag vorzunehmen,<lb/>
damit er mit den Importeuren ebenfalls deren Abgabepreise ver<lb break="no"/>handeln konnte. Die Importeure machten nun ganz gro&#223;e Schwierig<lb break="no"/>keiten. Sie hatten sich ja schon errechnet, da&#223; sie als die<lb/>
m&#228;chtigen Vertreter der Reviere sowohl von <choice><choice><sic>Donetzer</sic><corr>Donezker?</corr></choice></choice>, die BRIKO,<lb/>
als von Pohl, Pohlkarbon, als auch die tschechischen Reviere<lb/>
in Zukunft den Preis mehr oder minder diktieren konnten. Da<lb/>
die Kleingewerbetreibenden sowohl der Kleinhandel, als auch<lb/>
der Rutschen und Streckenhandel von diesen Angst haben, waren<lb/>
sie bereit, auf einen Teil ihrer Spannen zu verzichten- Ebenso<lb/>
verzichtete die V&#214;EST auf 15 % ihres Gewinnes. Nur Komm.Rat<lb/>
<rs type="person" ref="#per__136809">Sulke</rs> wollte bei der Nachmittagssitzung unbedingt noch beweisen,<lb/>
da&#223; er ein richtiger K&#228;mpfer ist und erkl&#228;rte, sie w&#252;rden dieser<lb/>
Regelung nie ihre Zustimmung geben. Ich fuhr ihm dabei gleich<lb/>
ganz energisch an und erkl&#228;rte, da&#223; damit der Versuch als ge<lb break="no"/>scheitert zu betrachten sei. Ich beabsichtige n&#228;mlich nicht,<lb/>
gegen die Interesse von Handel, Gewerbe und Industrie eine<lb/>
Entscheidung zu treffen. Entweder sie akzeptieren dieses<lb/>
Kompromi&#223;, das letzten Endes von ihnen selbst vorgeschlagen<lb/>
wurde, oder es gibt keine einvernehmliche Regelung und damit<lb/>
auch &#252;berhaupt keine Regelung.<lb/>
</p>
            <p xml:space="preserve">Bei der Arbeitsgemeinschaft f&#252;r Gemeinwirtschaft hielt ich<lb/>
einen Vortrag &#252;ber die &#246;sterreichische zuk&#252;nftige Wirtschafts<lb break="no"/>politik. Da ich mich nach wie vor mit meinem Magen in einem<lb/>
saum&#228;&#223;igen Zustand befinde, konnte ich weder mein Feuerwerk<lb/>
noch mein Maschinengewehr, d.h. meine schnelle Redensart ein<lb break="no"/>setzen. Interessanterweise aber kam diese neue Methode des<lb/>
langsamen Sprechens und des &#252;berlegten Ausdr&#252;ckens gut an.<lb/>
Da ich die Materie aus dem <choice><choice><sic>ff</sic><corr>Effeff</corr></choice></choice> beherrsche, gelang es mir<lb/>
glaube ich wirklich, obwohl ich vollkommen frei sprach, ein<lb/>
gutes Referat hinzulegen.<lb/>
</p>
            <pb n="05-0394" facs="05_1971-03-29_0394.jpg"/>
            <p xml:space="preserve">Anschlie&#223;end an dieses Referat begl&#252;ckw&#252;nschte mich<lb/>
<rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> und ich n&#252;tzte gleich die Gelegenheit ihm<lb/>
mitzuteilen, da&#223; GenDir <rs type="person" ref="#per__122965">Treichl</rs> von der CA in Z&#252;rich, er<lb/>
war gekommen dort meinen Vortrag zu h&#246;ren, mir folgende<lb/>
Mitteilung machte: Er, Dr. <rs type="person" ref="#per__122965">Treichl</rs>, k&#246;nnte nicht gut mit<lb/>
<rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> das Problem Lenzing, Stickstoffwerke besprechen.<lb/>
Er, <rs type="person" ref="#per__97789">Ockerm&#252;ller</rs>, m&#252;&#223;te aber wissen, da&#223; <rs type="person" ref="#per__122965">Treichl</rs> bereit<lb/>
w&#228;re, die Stickstoffwerke an Lenzing zu beteiligen. <rs type="person" ref="#per__122965">Treichl</rs><lb/>
ist der Meinung, da&#223; die Acryl-Faser-Produktion mit 8,500<lb/>
zwar eine gute Anfangsl&#246;sung f&#252;r Lenzing darstellt, da&#223; sie<lb/>
aber auf lange Sicht gesehen nur mit einer gr&#246;&#223;eren Einheit<lb/>
konkurrenzf&#228;hig sein wird. <rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> will derzeit noch<lb/>
keine Entscheidung in dieser Frage treffen. Er glaubt, da&#223; erst<lb/>
Mitte 1975 dieses Problem aktuell werden wird.<lb/>
</p>
            <p xml:space="preserve">GenDir.-Stv. <rs type="person" ref="#per__97429">Feichtinger</rs> und Dkfm. <rs type="person" ref="#per__97671">Kreutler</rs> von der &#214;MV er<lb break="no"/>z&#228;hlten mir, da&#223; nun die westlichen Gesellschaften und auch<lb/>
die &#214;MV die Berechnungen &#252;ber die Erh&#246;hungen der &#214;lpreise<lb/>
abgeschlossen hat. Sie werden in der n&#228;chsten Zeit bei mir<lb/>
aufkreuzen und zwar werden alle Gesellschaften vertreten sein,<lb/>
d.h. es werden &#252;ber 20 Personen kommen, um mir das Elaborat<lb/>
zu &#252;bergeben. Ich lie&#223; den beiden keinen Zweifel, da&#223; sie<lb/>
sich ruhig Zeit lassen k&#246;nnten, weil in den n&#228;chsten<lb/>
garantiert keine Entscheidung fallen w&#252;rde. Bei dieser Aus<lb break="no"/>sprache wies <rs type="person" ref="#per__97429">Feichtinger</rs> darauf hin, da&#223; die Verhandlungen<lb/>
mit TAL noch immer nicht abgeschlossen sind. Ich erz&#228;hlte<lb/>
Ihnen, da&#223; der Gesch&#228;ftsf&#252;hrer der Transalpinen &#214;lleitung,<lb/>
Dr. <rs type="person" ref="#per__137066">B&#252;chlmann</rs>, in Innsbruck mit mir reden wollte und ich<lb/>
auch tats&#228;chlich mit ihm auch eine kurze Aussprache hatte.<lb/>
Bei dieser Gelegenheit lie&#223; mich Dr. <rs type="person" ref="#per__137066">B&#252;chlmann</rs> wissen, da&#223;<lb/>
er glaube, da&#223; es m&#246;glich sein m&#252;&#223;te, die Differenzen die<lb/>
zwischen dem Anbot der TAL und dem Anbot der &#214;MV noch ex<lb break="no"/>istieren, zu halbieren und dadurch dieses leidige Problem<lb/>
aus der Welt zu schaffen. Da <rs type="person" ref="#per__137066">B&#252;chlmann</rs> aber nicht w&#252;nscht,<lb/>
da&#223; ich bereits in der jetzigen Phase eingreife, er andererseits<lb/>
dieses Offert mitteilte, habe ich der &#214;MV strengst vertraulich<lb/>
diese Mitteilung weitergegeben. Ich glaube, da&#223; wenn man will,<lb/>
m&#252;&#223;te es m&#246;glich sein, dieses Problem aus der Welt zu schaffen.<lb/>
</p>
            <pb n="05-0395" facs="05_1971-03-29_0395.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97646">Koppe</rs> erkl&#228;rte mir, da&#223; die APA aus Vorarlberg lauter<lb/>
tendenzi&#246;se Meldungen, die gr&#246;&#223;tenteils vollkommen falsch<lb/>
waren, &#252;ber meinen Aufenthalt in Vorarlberg rausgegeben hat.<lb/>
Unter anderem erkl&#228;rte diese Agentur, da&#223; ich erkl&#228;rt<lb/>
haben soll, wenn ich die Stromkompetenzen in meinem Ressort<lb/>
haben werden, da&#223; ich dann sofort die Strompreise erh&#246;hen<lb/>
werde. Ich kann mir nun erkl&#228;ren, wieso alle Politiker, die<lb/>
bis jetzt in Vorarlberg irgendwelche zu tun hatten,<lb/>
gerade von dort immer mit Falschmeldungen eingedeckt wurden,<lb/>
tendenzi&#246;s wurde sowohl die &#196;u&#223;erung des seinerzeitigen Vize<lb break="no"/>kanzlers <rs type="person" ref="#per__98091">Withalm</rs> gebracht, der erkl&#228;rte, wenn er Steuer zahlen<lb/>
m&#252;sse, w&#252;rde er aus der Politik ausscheiden, genauso wie Pr&#228;s.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> des Gewerkschaftsbundes, ebenfalls durch eine Falsch<lb break="no"/>meldung aus Vorarlberg gr&#246;&#223;te Schwierigkeiten hatte. Ich er<lb break="no"/>suchte <rs type="person" ref="#per__97646">Koppe</rs> bei der APA dieses Verhalten zu kl&#228;ren und<lb/>
sch&#228;rfstens dagegen zu protestieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung kam wieder das Problem<lb/>
der Gutachten der einzelnen Ressorts zu Gesetzentw&#252;rfen von<lb/>
anderen Ressort zur Debatte. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, der Ressortchef<lb/>
m&#252;&#223;te jeden Entwurf sehen. Dies ist eine neue Stellungnahme<lb/>
von ihm, denn bis jetzt war er der Meinung, da&#223; selbstver<lb break="no"/>st&#228;ndlich die anderen Ressorts jeder die M&#246;glichkeit hat,<lb/>
seine Beamtenstellungnahme dem Minister offiziell zu &#252;ber<lb break="no"/>mitteln. <rs type="person" ref="#per__97525">H&#228;user</rs> erkl&#228;rte sich au&#223;erstande, jedes Gesetz<lb/>
zu begutachten ob seine Beamten nicht grunds&#228;tzlich eine<lb/>
Meinung vertreten, die entgegen der sozialistischen Regierungs<lb break="no"/>politik w&#228;re. <rs type="person" ref="#per__97488">Gratz</rs> meinte, er sehe jedes Gesetz und<lb/>
behielt sich jede Stellungnahme vor. <rs type="person" ref="#per__97525">H&#228;user</rs> konterte darauf,<lb/>
wieso er dann in dem Arbeitszeitgesetzentwurf den <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
ausgeschickt hatte, so entschieden gegen die gewerkschaftliche<lb/>
und sozialistische Regelung polemisiert hat. Er hat unter<lb/>
anderem seinen Beamten durchlassen, da&#223; sie geschrieben haben,<lb/>
wenn dies Gesetz wird, k&#246;nnte die Butterfly nicht mehr ge<lb break="no"/>spielt werden. Ich habe wirklich den Eindruck, da&#223; wir am<lb/>
meisten noch dieses Problem in der Hand haben. Sosehr auch<lb/>
manchmal <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__97646">Koppe</rs> sicher denken, da&#223; <rs type="person" ref="#per__98053">Wanke</rs> mit<lb/>
seinen &#252;berb&#252;rokratischen L&#246;sungen &#252;ber das Ziel hinausschie&#223;t,<lb/>
<pb n="05-0396" facs="05_1971-03-29_0396.jpg"/>so sehr mu&#223; ich bei konkreten F&#228;llen feststellen, da&#223; es<lb/>
nur die Organisationsform war, die wir bis jetzt geschaffen<lb/>
hatten, da&#223; uns diese Lapsus nicht passieren k&#246;nnen. Dabei habe<lb/>
gerade unser Ressort die schwierigste Situation, weil wir<lb/>
doch rein die Unternehmerinteressen vertreten sollen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wies dann auch noch darauf hin, da&#223; es eine Ver<lb break="no"/>fassungsgerichtshofentscheidung gibt, wenn ein Minister von<lb/>
einem Beamten ein Gutachten verlangt, da&#223; dieser Beamte<lb/>
keine Weisung bekommen darf. Das Weisungsrecht bei Begutachter<lb break="no"/>t&#228;tigkeit erlischt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> teilte auch mit, da&#223; <rs type="person" ref="#per__97470">Geist</rs> in der &#214;IAG seine T&#228;tig<lb break="no"/>keit aufgenommen hat. Au&#223;er von Schoeller-Bleckmann m&#252;&#223;te<lb/>
er das Styria-Problem l&#246;sen. Ja <rs type="person" ref="#per__97668">Kreisky</rs> ist der Meinung, da&#223;<lb/>
in diesen beiden Betrieben es sehr bald zu einem wirtschaft<lb break="no"/>lichen Debakel kommen wird. Die Alpine ist nach Meinung von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ein aufgeblasener und management-schlecht gef&#252;hrter<lb/>
Betrieb. Er spricht zwar nur immer von GenDir <rs type="person" ref="#per__135894">Fitzinger</rs>, der<lb/>
auch Alkoholiker sein soll, meint aber, davon bin ich &#252;berzeugt,<lb/>
den gesamten Vorstand. Da er scheinbar in der Steiermark<lb/>
auf Wahlreisen war, hat man ihm dort zugesetzt, da&#223; das<lb/>
Fohnsdorf gel&#246;st werden m&#252;&#223;te. Er fand nun den Ausdruck,<lb/>
da&#223; Fohnsdorf das &#246;sterreichische Tennessee-Projekt werden<lb/>
soll. Durch punktuelle Ma&#223;nahmen m&#252;sste diese Frage wie<lb/>
eben in Amerika &#8211; Tennessee gel&#246;st werden. Ich stehe aller<lb break="no"/>dings auf dem Standpunkt, da&#223; bei 1.300 Besch&#228;ftigten, die<lb/>
in Wirklichkeit nur aus politischen Gr&#252;nden immer eine solche<lb/>
Macht gehabt haben, es nicht notwendig sein wird, eine solche<lb/>
Anstrengung zu machen, wie die Amerikaner in Tennessee wo<lb/>
sie ja ganze Landstriche, gr&#246;&#223;er fast als &#214;sterreich, sanieren<lb/>
mu&#223;ten. <rs type="person" ref="#per__97668">Kreisky</rs> will mit <rs type="person" ref="#per__97664">Krainer</rs>, <rs type="person" ref="#per__97935">Sebastian</rs>, die beiden Landes<lb break="no"/>hauptleute der Steiermark, und den B&#252;rgermeistern und den<lb/>
Betriebsr&#228;ten eine Aussprache herbeif&#252;hren, um das Kohlen<lb break="no"/>problem in Angriff zu nehmen. <rs type="person" ref="#per__98034">Veselsky</rs> meinte, da&#223; seinerzeit<lb/>
Philips sich interessiert h&#228;tte, nach Fohnsdorf zu gehen,<lb/>
da&#223; aber <rs type="person" ref="#per__97664">Krainer</rs> dies verhinderte. Hier stellte ihn <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
<pb n="05-0397" facs="05_1971-03-29_0397.jpg"/>sofort richtig, da&#223; sowohl <rs type="person" ref="#per__97664">Krainer</rs> als auch <rs type="person" ref="#per__97935">Sebastian</rs><lb/>
sich sehr bem&#252;ht haben, diese Philips-Produktionsst&#228;tte<lb/>
nicht nach <choice><choice><sic>Grad</sic><corr>Graz?</corr></choice></choice>, sondern nach Fohnsdorf zu bringen. Ich<lb/>
erkl&#228;rte, da&#223; das Komitee f&#252;r die Bergbauf&#246;rderungsver<lb break="no"/>gabe bereits Arbeiten leistet und mit Ende des Monats<lb/>
April die endg&#252;ltigen Ziffern vorliegen werden. Zu diesem<lb/>
Zeitpunkt kann dann eine solche Aussprache erfolgen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint, da&#223; auch das Land Steiermark bereit sein<lb/>
wird, f&#252;r Fohnsdorf Mittel zur Verf&#252;gung zu stellen und<lb/>
auch aus dem ERP-Fonds diesbez&#252;gliche Mittel kommen sollten.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> meinte auch, man k&#246;nnte aus der Arbeitsmarktf&#246;r<lb break="no"/>derung einige bedeutende Mittel zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> m&#246;chte f&#252;r die Anfragebeantwortung der einzelnen<lb/>
Ressorts jeweils 80 Exemplare haben, damit er diese der<lb/>
Vertretungsbeh&#246;rde schicken kann.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>:<lb/>
</p>
            <p xml:space="preserve">Bitte veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der Handelsminister der USA, <rs type="person" ref="#per__136692">Stans</rs>, kommt am 1. Mai um<lb/>
15.00 Uhr nach Wien und fliegt am Dienstag, den 4.5.,<lb/>
um 8.00 Uhr fr&#252;h ab. Er meint, wenn ich und er ihn empfangen,<lb/>
sollten wir ihn auch gemeinsam betreuen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>!<lb/>
</p>
            <p xml:space="preserve">Bitte alles veranlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> m&#246;chte auch, da&#223; wir uns um eine internationale<lb/>
Universi&#228;t f&#252;r das gro&#223;e UNIDO-Geb&#228;ude am Donaupark interes<lb break="no"/>siert. Es k&#246;nnte ein Campus mit 75 Professoren und 500 Stu<lb break="no"/>denten errichtet werden, denn die UNO und die UNESCO w&#252;nschen<lb/>
<pb n="05-0398" facs="05_1971-03-29_0398.jpg"/>da&#223; &#252;ber Friedensforschung und Umweltschutz ein euro<lb break="no"/>p&#228;ischer Staat auftritt. Wir w&#228;ren der 1. der sich da<lb break="no"/>rum bem&#252;ht, die Kosten betragen 1 Mio. Dollar pro Jahr.<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs>, aber auch <rs type="person" ref="#per__97488">Gratz</rs> hatten Bedenken, weil sie annehmen,<lb/>
da&#223; dann der Finanzminister kaum mehr Gelder f&#252;r ihre Uni<lb break="no"/>versit&#228;ten zur Verf&#252;gung stellt. <rs type="person" ref="#per__97668">Kreisky</rs> meinte aber, man<lb/>
m&#252;&#223;te international st&#228;rker in Erscheinung treten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichtete auch &#252;ber das Ost-West methodologische<lb/>
Institut, an dem von der Sowjetunion <rs type="person" ref="#per__97500">Gwischiani</rs> sehr interessiert<lb/>
sei. Da die Franzosen aber f&#252;r dieses Institut in der zweiten<lb/>
Generation zur Verf&#252;gung stehen haben, hat &#214;sterreich kaum<lb/>
eine Chance hier in Erscheinung zu treten.<lb/>
</p>
            <p xml:space="preserve">Ich besprach mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> auch die Idee, da&#223; &#214;sterreich<lb/>
in einzelne Kommissionen der COMECON eintreten sollen.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> lehnte dies ganz entschieden ab, da er dann<lb/>
auf dem Standpunkt steht, wir w&#252;rden dann in unserer po<lb break="no"/>litischen Unabh&#228;ngigkeit vom Westen als ein reiner Satellit<lb/>
Sowjetunions betrachtet werden. Er meinte sogar, wir<lb/>
w&#252;rden dann hinter Finnland rangieren. Meine Bedenken sind<lb/>
anderer Natur, wenn wir n&#228;mlich z. B. in die Maschinen<lb break="no"/>kommission der COMECON eintreten, kann es uns passieren,<lb/>
da&#223; die COMECON dann uns immer weitere Aussch&#252;sse an<lb break="no"/>bietet und wir dann auf diese Art und Weise wirklich<lb/>
integriert werden. Auf alle F&#228;lle ist dieses Projekt nicht<lb/>
mehr weiter zu verfolgen, da <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> gro&#223;e au&#223;en<lb break="no"/>politische Bedenken hat.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends rief mich noch MR. <rs type="person" ref="#per__112946">Schleifer</rs> zu Hause an und<lb/>
erkl&#228;rte mir, da&#223; er jetzt doch mit den Importeuren scheitern<lb/>
w&#252;rde. Er hat zwar gegen den Willen der Importeure, auch<lb/>
ich konnte sie bis zu diesem Zeitpunkt nicht &#252;berzeugen, da&#223;<lb/>
es zielf&#252;hrend ist, dieser Regelung zuzustimmen, er hatte<lb/>
also gegen den Willen der Importeure eine Berechnung &#252;ber<lb/>
die Einbruchstationen gemacht. Nun mu&#223; er aber noch den<lb/>
Donauweg berechnen und hier stellte sich heraus, da&#223; eine<lb/>
<pb n="05-0399" facs="05_1971-03-29_0399.jpg"/>wesentliche Verbilligung des Kokses m&#246;glich w&#228;re. Deshalb<lb/>
lehnen nicht nur die Importeure, sondern auch der Handel,<lb/>
ganz entschiede diese Variation ab. Ich empfahl ihm diese<lb/>
Relation halt nicht jetzt zu bestimmen, sondern in der<lb/>
Preiskommission nur allgemein dar&#252;ber zu diskutieren.<lb/>
In weiterer Folge k&#246;nnte dann die Importeure, wenn sie<lb/>
die notwendigen Schiffe haben, die Kohle &#252;ber den Donauweg<lb/>
nach &#214;sterreich bringen, damit kommen wir auch aus dem<lb/>
Dilemma heraus, da&#223; wir nicht den Weltmarktpreis diktieren,<lb/>
sondern sie einen wesentlich h&#246;heren Weltmarktpreis durch<lb/>
die Frachtverbilligung erreichen k&#246;nnten. Die Importeure<lb/>
wehren sich n&#228;mlich bei den Besprechungen die ich bisher mit<lb/>
ihnen gef&#252;hrt habe dagegen, da&#223; &#214;sterreich ihren Weltmarkt<lb break="no"/>preis von 43,88 Dollar nicht akzeptiert, sondern nach Durch<lb break="no"/>rechnung von oben herunter bei einem Verbraucherpreis von<lb/>
S 1,95<add>[&#252;berschrieben, 1,95 oder 1,--, Anm.]</add> nur ein Weltmarktpreis von 42 Dollar und etliche<lb/>
Cents herauskommt. Wenn man nun die g&#252;nstige Donaufracht<lb break="no"/>relation als Grundlage nimmt dann kann man sagen, da&#223; der<lb/>
Weltmarktpreis den Sie sich vorgestellt haben, auch tat<lb break="no"/>s&#228;chlich erreicht werden wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0391_01" facs="05_1971-03-29_0391-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.3.1971</head>
         </div>
      </back>
   </text>
</TEI>
