<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710504">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-05-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-05-04">Dienstag, 4. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0544" facs="05_1971-05-04_0544.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 4. Mai 1971<lb/>
</p>
            <p xml:space="preserve">Beim Abflug von <name type="person" ref="#per__136692">Stans</name> hatte ich noch Gelegenheit, den amerika<lb break="no"/>nischen Botschafter zu erkl&#228;ren, dass ich sehr froh war, dass<lb/>
Mr. <name type="person" ref="#per__136692">Stans</name> zu uns gekommen ist. Ich wies darauf hin, dass wir viel<lb/>
zu wenig Kontakt mit den westlichen Ministern haben und dass<lb/>
dadurch leicht der Eindruck entstehen k&#246;nnte, dass wir doch<lb/>
sehr nur dem Osten zugeneigt w&#228;ren. Ich versuchte, ihm zu erkl&#228;ren,<lb/>
dass es eben mit den westlichen Staaten kaum bilaterale Besprechun<lb break="no"/>gen gibt und dass deshalb nat&#252;rlich wesentlich mehr mit den Ost<lb break="no"/>staaten verhandelt werden muss. Botschafter <name type="person" ref="#per__97577">Humes</name> anerkannte<lb/>
diesen Standpunkt und sagte, er sei auch sehr froh gewesen, dass<lb/>
dieser Aufenthalt so gegl&#252;ckt ist und Mr. <name type="person" ref="#per__136692">Stans</name> sei ebenfalls<lb/>
mit diesem Besuch sehr zufrieden gewesen, es w&#228;re also ein voller<lb/>
Erfolg.<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat informierte ich <name type="person" ref="#per__97668">Kreisky</name> noch &#252;ber die Bohrver<lb break="no"/>suche der Ungarn bei M&#246;rbisch. Ich erz&#228;hlte ihm selbstverst&#228;nd<lb break="no"/>lich, dass auch der Finanzminister der Innenminister, der Aussen<lb break="no"/>minister und der Verteidigungsminister von mir gestern informiert<lb/>
wurden. <name type="person" ref="#per__97668">Kreisky</name> meinte, aha und er bek&#228;me als letzter erst die<lb/>
Information, wom&#246;glich m&#252;sste er es noch aus den Zeitungen erfahren.<lb/>
Schnippisch, wie ich bin, antwortete ich sofort, so geh&#246;rt sich<lb/>
das auch und sollte sich dar&#252;ber nicht allzu sehr &#228;rgern. <name type="person" ref="#per__97668">Kreisky</name><lb/>
schnappte hier im wahrsten Sinne des Wortes ein, sagte, dass er<lb/>
sich zwar nicht &#228;rgere, aber dennoch diese Vorgangsweise nicht f&#252;r<lb/>
richtig halte. Ich glaube, es w&#228;re am zweckm&#228;ssigsten, wenn er sich<lb/>
die Zeit nimmt, ihm unsere Tagebuchaufzeichnungen zur Verf&#252;gung<lb/>
zu stellen. Dadurch h&#228;tte er eine vollkommene Information unserer<lb/>
Arbeit.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde der Gesetzesbeschluss des burgenl&#228;ndischen<lb/>
Landtages &#252;ber die Errichtung eines Fonds zur Vorfinanzierung<lb/>
des Baues einer Bundesstrasse im Abschnitt M&#246;rbisch-Illmitz<lb/>
d.h. also die Neusiedlersee-Br&#252;cke nicht behandelt. Wenn wir<lb/>
uns bis 10. Mai nicht &#228;ussern, haben wir uns verschwiegen und<lb/>
damit dem Gesetzentwurf zur Kenntnis genommen. Der Finanzminister<lb/>
sprach sich insbesondere gegen eine Zustimmung, weil zwar keine<lb/>
rechtliche, daf&#252;r aber faktische oder moralische Bindung des Bundes<lb/>
<pb n="05-0545" facs="05_1971-05-04_0545.jpg"/>damit geschaffen wird, eine Strasse resp. diese Br&#252;cke zu finan<lb break="no"/>zieren. <name type="person" ref="#per__97488">Gratz</name> und <name type="person" ref="#per__97755">Moser</name> meinten, dass sogar ein Einspruch m&#246;glich<lb/>
w&#228;re, da die Bundesstrassen im Gesetz genau bestimmt sind und ins<lb break="no"/>besondere auch die Linienf&#252;hrung der Bundesstrassen ausschliessliche<lb/>
Bundessache ist. Wenn nun ein Land hier Bundesstrassen bereits durch<lb/>
Fonds finanzieren lassen will, in Hinkunft die nicht einmal noch<lb/>
im Bundesstrassengesetz genau bestimmt ist, muss es dazu kommen,<lb/>
dass in Hinkunft die L&#228;nder selbst &#252;ber diese Methode unsere Strassen<lb break="no"/>f&#252;hrung bestimmen k&#246;nnen. Der OECD-Bericht musste neuerdings zur&#252;ck<lb break="no"/>gestellt werden. Da die Handelskammer diesen Bericht noch nicht ge<lb break="no"/>sehen hat, hat <name type="person" ref="#per__98034">Veselsky</name> <name type="person" ref="#per__114676">Zuk</name><add>[evtl. Falschidentifikation]</add> den Auftrag gegeben, eine intermini<lb break="no"/>sterielle Sitzung noch einmal einzuberufen und den Interessensvertre<lb break="no"/>tungen Gelegenheit zur Stellungnahme zu geben. Wenn n&#228;mlich die &#214;VP<lb/>
erf&#228;hrt, dass dieser Bericht Prof. Dr. <name type="person" ref="#per__97728">M&#228;rz</name> zur Kenntnis genommen<lb/>
ist, w&#252;rde sie mit Recht im Parlament dagegen scharf auftreten.<lb/>
Bereits im Vorjahr hatte ja die &#214;VP <name type="person" ref="#per__98034">Veselsky</name> resp. den Bundeskanzler<lb/>
hart angegriffen, weil er angebliche &#196;nderungen an dem Bericht vorge<lb break="no"/>nommen hat. Die zweite internationale Verkehrssicherheitskonferenz<lb/>
in den Schulen wird in Wien abgehalten und sich mit dem Problem der<lb/>
Schulwegsicherung besch&#228;ftigen. Der Unterrichtsminister hat nun<lb/>
die Nominierung der &#246;sterr. Delegation vorgeschlagen. Zweifelsohne<lb/>
geh&#246;rt diese Kompetenz ausschliesslich in das Handelsministerium<lb/>
Meine Herren haben deshalb ersucht, ich sollte deshalb doch unser<lb/>
Interesse an dieser Sache bekunden. Ich habe ihnen sofort zugesichert,<lb/>
dass <name type="person" ref="#per__97488">Gratz</name> bestimmt nichts dagegen hat, wenn wir hier im Einvernehmen<lb/>
gemeinsam vorgehen. Ich habe mich nicht get&#228;uscht, <name type="person" ref="#per__97488">Gratz</name> hat sofort<lb/>
erkl&#228;rt, den Bericht einvernehmlich mit dem Handelsministerium abzu<lb break="no"/>geben. Er meinte, das Wort Schulwegsicherung beginnt mit Schule und<lb/>
deshalb sei er auf alle F&#228;lle daf&#252;r zust&#228;ndig. Dies allerdings war<lb/>
ein sehr gutes Bonmot und diese &#196;usserung auch nur im Sinne eines<lb/>
Bonmots und nicht im Sinne eines wirklichen Kompetenzstreites von<lb/>
ihm zu verstehen. Bei der Aufnahme von Vertragsbediensteten f&#252;r die<lb/>
Post- und Telegraphenanstalt im Ausmass von 1.200 handelt es sich<lb/>
ausschliesslich um Ferialpraktikanten.<lb/>
</p>
            <p xml:space="preserve">Bei den m&#252;ndlichen Berichten berichtete <name type="person" ref="#per__97461">Fr&#252;hbauer</name> &#252;ber das Eisenbahn<lb break="no"/>ungl&#252;ck. Ich muss gestehen, als ich die ersten Nachrichten h&#246;rte,<lb/>
und dort mitgeteilt wurde, dass der Streik in Italien eine gewisse<lb/>
Schuld daran hat, dass ich dies bezweifelte und zwar nicht als eine<lb/>
Ausrede, aber immerhin als eine sehr schlechtes Argument betrachtete.<lb/>
</p>
            <pb n="05-0546" facs="05_1971-05-04_0546.jpg"/>
            <p xml:space="preserve">wenn man nun die Details kennt, dass z.B. der G&#252;terzug zuerst<lb/>
nach Arnoldstein durchfahren sollte, dann aber im letzten Moment<lb/>
nicht angenommen wurde, dann die verschiedenen menschlichen Versagen<lb/>
ber&#252;cksichtigt, dann kann man wirklich von einer Tragik reden.<lb/>
Nachher l&#228;sst sich halt alles viel leichter erkl&#228;ren und man ist<lb/>
weiser als man dies im Zeitpunkt des Ungl&#252;cks gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Die ORF-Behauptung, dass die Post Schonzeit gibt, stimmt nicht,<lb/>
sie muss und kann nur nach den gesetzlichen Bestimmungen &#8211; wie <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
ausf&#252;hrte &#8211; vorgehen. Allerdings wurde auch bis jetzt noch niemand, wenn<lb/>
er sich anmeldete, gefragt, wann er den Radio oder das Fernsehger&#228;t<lb/>
gekauft hat. Strafanzeigen, 6.000 pro Jahr, sind derzeit nicht wesent<lb break="no"/>lich h&#246;her, im April waren es im Vorjahr 125 und heuer 136. Die An<lb break="no"/>meldungen dagegen haben wesentlich zugenommen. Gegen&#252;ber 4.700 sind<lb/>
jetzt 50.000 im April und gegen 1.900 Zusatzbewilligungen 22.000<lb/>
im April angemeldet worden. Im Fernsehen wurde ebenfalls 60 % mehr<lb/>
Anmeldungen festgestellt.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete &#252;ber die Aussprache mit <name type="person" ref="#per__136692">Stans</name>, der uns zusicherte,<lb/>
dass wir auch bei Erlassung einer neuen Mill's Bill gesch&#252;tzt werden<lb/>
w&#252;rden, &#252;ber die W&#252;nsche unseres K&#228;seexportes und insbesondere &#252;ber<lb/>
die Investitionst&#228;tigkeit amerikanischer Firmen in &#214;sterreich, die<lb/>
wir sehr begr&#252;ssten, bemerkte <name type="person" ref="#per__97668">Kreisky</name>, dass <name type="person" ref="#per__136692">Stans</name> mit ihm insbesondere<lb/>
&#252;ber die Ost-West-Beziehungen gesprochen hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> legte eine Liste von Fachleute vor, die in &#246;sterr. Raumord<lb break="no"/>nungsbeirat von Seiten des Bundes geschickt werden. Hier zeigt sich<lb/>
deutlich der Vorteil der Regierungst&#228;tigkeit, es k&#246;nnen n&#228;mlich jetzt<lb/>
Fachleute von unserer Seite, die &#252;ber wirkliche Fachleute sind, in<lb/>
diese Positionen gebracht werden.<lb/>
</p>
            <p xml:space="preserve">Ich ersuchte <name type="person" ref="#per__98055">Weihs</name>, mich vom 12. bis 16. Mai zu vertreten und teilte<lb/>
dies dem Ministerrat mit. Launig erwiderte <name type="person" ref="#per__97668">Kreisky</name>, dass dies nicht<lb/>
einmal ihm gelungen sei als Aussenminister nach Island zu fahren und<lb/>
ich erkl&#228;rte ihm, dass ich schon traurig sei, wenn ich &#252;ber die Grenzen<lb/>
Wiens hinaus m&#252;sse.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss des Handelsausschusses betreffend das Kraftfahr<lb break="no"/>gesetz konnte ich erst nach dem Ministerrat erscheinen. Den Vorschlag,<lb/>
den <name type="person" ref="#per__134300">Metzner</name> gemacht hat, man soll den Gesetzentwurf noch einmal<lb/>
<pb n="05-0547" facs="05_1971-05-04_0547.jpg"/>durchgehen, damit die B&#252;rokratie im Handelsministerium entsprechende<lb/>
Vorbereitungen treffen k&#246;nnte, damit dieser Gesetzentwurf dann im<lb/>
Handelsausschuss nicht neuerdings im Detail abge&#228;ndert werden muss,<lb/>
wurde diesmal nicht akzeptiert. Man ging also in der materiellen Be<lb break="no"/>sprechung weiter und konnte wieder nur einige Paragraphen erledigen.<lb/>
<name type="person" ref="#per__134300">Metzner</name>, aber auch ich f&#252;rchten, dass wir bei dieser Vorgangsweise<lb/>
noch l&#228;ngere Zeit mit dem Gesetz zu tun haben werden. Es besteht dann<lb/>
die grosse Gefahr, dass wir vielleicht &#252;berhaupt nicht mehr zeitgerecht<lb/>
ins Haus ins Plenum kommen k&#246;nnen. An und f&#252;r sich ist es schon nicht<lb/>
sehr zielf&#252;hrend, alle diese Details im Gesetz zu regeln, die immer<lb/>
wieder vom Ausschuss selbst vorgeschlagen werden. Ich glaube, dass<lb/>
fr&#252;her oder sp&#228;ter &#252;berhaupt eine Wendung in unseren Auffassungen wird<lb/>
kommen m&#252;ssen. Derzeit besteht, um die verfassungsrechtliche Seite<lb/>
sicherzustellen, das Bestreben, recht viele Details im Gesetz bereits<lb/>
zu regeln. Nun ergibt sich aber aus der praktischen Arbeit immer<lb/>
wieder die Notwendigkeit, hier &#196;nderungen vorzunehmen. Wenn nun die<lb/>
Wirtschaftsgesetze, oder Gesetze, die eine dynamische Entwicklungs<lb break="no"/>materie behandeln, immer wieder im Gesetz novelliert werden m&#252;ssen,<lb/>
um den Ver&#228;nderungen Rechnung zu tragen, wird das Haus sehr bald in<lb/>
einer Gesetzesflut ersticken. Ich kann mir nicht einreden, dass die<lb/>
Staatlichkeit &#214;sterreichs gef&#228;hrdet erscheint, wenn man Details in<lb/>
der Kraftfahrtechnik durch Verordnungen regelt.<lb/>
</p>
            <p xml:space="preserve">Vertreter des deutschen Landkreistages wurden von Sekt.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> &#252;ber<lb/>
die &#246;sterreichischen Fremdenverkehrsprobleme informiert. Ich selbst<lb/>
konnte leider nur ganz kurz an der Debatte teilnehmen. Ich glaube aber<lb/>
trotzdem, dass solche Besprechungen sehr n&#252;tzlich sind und meine An<lb break="no"/>wesenheit gibt ihnen immerhin die M&#246;glichkeit bei Ihrer R&#252;ckkunft zu<lb/>
sagen, dass sie auch mit dem Minister eine Aussprache gehabt haben.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__136696">Nicolai</name> von 3M hatte ein Ansuchen, n&#228;mlich dass die<lb/>
Sicherheitskennzeichen f&#252;r KFZ r&#252;ckstrahlend gemacht werden sollen.<lb/>
3M hatte alle Beschichtungsprobleme, die sich irgendwo ergeben, auf sein<lb/>
Programm gesetzt und deshalb eine Folie entwickelt, die in einigen<lb/>
Staaten z.B. in der BRD zur Anwendung gelangen. Dort allerdings hat<lb/>
es einen Sinn 97 %-igen Marktanteil, <name type="person" ref="#per__134300">Metzner</name>, der bei der Aussprache<lb/>
anwesend war, wird die weiteren Verhandlungen mit 3M f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber das weitere taktische Vorgehen und<lb/>
er strich heraus die Priorit&#228;tenliste, die jetzt in der Sommer-Session<lb/>
<pb n="05-0548" facs="05_1971-05-04_0548.jpg"/>noch beschlossen werden sollten. Die einzelnen Schwerpunkte wurden<lb/>
festgelegt. Im Sozialbereich hatte man bei der Aufz&#228;hlung scheinbar<lb/>
die Urlaubsgesetzregelung und die Arbeitszeitgesetzregelung vergessen<lb/>
und nur das Lebensmittelgesetz erw&#228;hnt. <name type="person" ref="#per__97525">H&#228;user</name> verwahrte sich dagegen,<lb/>
dass man jetzt einen anderen Schwerpunkt setzt und <name type="person" ref="#per__98080">Herta Winkler</name><lb/>
begann verzweifelt zu erkl&#228;ren, warum man doch das Lebensmittel<lb break="no"/>gesetz auf Priorit&#228;t I geben sollte. Ich pers&#246;nlich glaube, dass nur<lb/>
ein bescheidener Teil der Gesetzte wird erledigt Werden k&#246;nnen. Rein<lb/>
aus zeit&#246;konomischen Gr&#252;nden. Das Parlament wird wegen des Europa-<lb/>
Tages in Strassburg nicht die ganze Maien-Zeit hindurch tagen k&#246;nnen.<lb/>
Ausserdem hat dann Anfang Juni die &#214;VP ihren Parteitag. In Wirklichkeit<lb/>
w&#252;rde das Parlament erst Mitte Juni bis 17. Juli in Fahrt kommen. Sicher<lb break="no"/>lich k&#246;nnte, wenn in den Unteraussch&#252;ssen und Aussch&#252;ssen alle die<lb/>
Probleme schneller beraten werden, das Plenum dann noch eine ganz<lb/>
grosse Anzahl von Gesetzen tats&#228;chlich beschliessen. Wir werden ja<lb/>
sehen, wie es in der Fr&#252;hjahrssession weitergeht. Ich habe mich ja in<lb/>
meiner Regierungst&#228;tigkeit darauf eingestellt, dass ich ja fast<lb/>
&#252;berhaupt kein Gesetz unbedingt brauche. Wenn daher die Gesetzesvor<lb break="no"/>lagen steckenbleiben oder &#252;berhaupt nicht behandelt werden, wird das<lb/>
eigentlich bei mir einen ganz geringen Einfluss haben. Ich gebe<lb/>
allerdings zu, dass es bei anderen Kollegen in den Ministerien anders<lb/>
aussieht. Der Finanzminister und viele andere brauchen unbedingt eine<lb/>
gesetzliche Regelung von gewissen Materien, um &#252;berhaupt regieren zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksausschussitzung wurde <name type="person" ref="#per__97646">Koppe</name> vorgestellt und sehr ange<lb break="no"/>nehm und freudig begr&#252;sst. Bei der Debatte &#252;ber den 1. Mai, die sich<lb/>
unweigerlich nach jeder 1.-Mai-Kundgebung immer wieder bei uns ab<lb break="no"/>spielt, prallten die Meinungen, so wie in den Vorjahren, aufeinander.<lb/>
Die einen sind f&#252;r die Abschaffung des Aufmarsches, die anderen wol<lb break="no"/>len ihn unter allen Umst&#228;nden beibehalten. <name type="person" ref="#per__97646">Koppe</name> versuchte zu er<lb break="no"/>kl&#228;ren, dass wir eine andere Art der Maifeiern anstreben sollten,<lb/>
denn interessanterweise sind die Wahlen meistens vor den 1.-Mai-Feiern.<lb/>
<name type="person" ref="#per__97582">Jacobi</name> erwiderte sofort, dass dies gar nichts damit zu tun hat, dass<lb/>
vielleicht die Mai-Feier einen negativen Einfluss auf die Entschei<lb break="no"/>dung der W&#228;hler h&#228;tte, sondern dass sich dies nur aus reinem Zufall<lb/>
immer wieder so ergeben hat. Diese Diskussion war, seitdem ich sie<lb/>
kenne, und die ist im 3. Bezirk schon &#252;ber 10 Jahre alt, wie ich sie<lb/>
selbst miterlebt habe, immer emotionell geladen und scheidet die Gei<lb break="no"/>ster. Ich schlug deshalb zum Schluss vor, wir h&#228;tten ja zwei Vertreter<lb/>
<pb n="05-0549" facs="05_1971-05-04_0549.jpg"/>im Wiener Vorstand, der letzten Endes entscheiden m&#252;sse, ob<lb/>
eine Mai-Feier stattfindet oder nicht und es w&#252;rde sich deshalb<lb/>
Frau Stadtrat <name type="person" ref="#per__97582">Jacobi</name> und Herr Pr&#228;sident <name type="person" ref="#per__98043">Waldbrunner</name> jetzt ein<lb/>
genaues Bild machen k&#246;nnen, was der dritte Bezirk eigentlich will<lb/>
und dort die Meinung entsprechend vertreten. Da im Wiener Vorstand<lb/>
aber ebenfalls geteilte Meinung herrscht, wird diese Diskussion,<lb/>
ich sch&#228;tze, noch etliche Jahre weitergehen. ohne eine endg&#252;ltige<lb/>
Entscheidung herbeizuf&#252;hren. Interessant ist n&#228;mlich schon das Ph&#228;nomen,<lb/>
dass in der Koalitionszeit die Teilnehmerzahl bei den Mai-Feiern<lb/>
beim Mai-Aufmarsch abgenommen hat. Nach der Niederlage 1966 hat<lb/>
man eine starke Aufw&#228;rtsentwicklung feststellen k&#246;nnen und insbeson<lb break="no"/>dere im Vorjahr war nat&#252;rlich ein triumphaler 1. Mai, nachdem es<lb/>
eine erste sozialistische Bundesregierung gegeben hat. H&#228;tte es<lb/>
heuer nicht geregnet, bin ich &#252;berzeugt davon, w&#228;re auch der<lb/>
Mai-Aufmarsch f&#252;r den <name type="person" ref="#per__97607">Jonas</name>-Erfolg geworden. Es war immerhin un<lb break="no"/>wahrscheinlich, dass trotz dieses schlechten Wetters so viele der<lb/>
braven Genossen gekommen sind. Allerdings glaube ich, dass es sich<lb/>
hier wirklich um ein Gemisch von Verpflichtung gegen&#252;ber dem Sek<lb break="no"/>tionsleiter handelt, warum noch einige Genossen an diesem Mai-<lb/>
Aufmarsch teilnehmen. Andererseits bin ich aber fest &#252;berzeugt,<lb/>
dass auch wirklich neue Mitglieder und Mitarbeiter zum Mai-Aufmarsch<lb/>
kommen, weil sie ihn eben das erste oder zweite Mal miterlebt haben.<lb/>
Im Laufe der Jahrzehnte wird dann die Begeisterung dieser jungen<lb/>
und neuen Mitarbeiter nat&#252;rlich f&#252;r den Mai-Aufmarsch genauso er<lb break="no"/>lahmen, wie dies bei der Mehrzahl unserer alten Funktion&#228;re fest.<lb/>
gestellt werden muss. Die endg&#252;ltige L&#246;sung kann glaube ich nur<lb/>
durch ein &#228;usseres Ereignis gefunden werden. W&#252;rde z.B. der Rathaus<lb break="no"/>platz nicht fertig geworden sein, wie man die Tiefgarage gebaut hat<lb/>
oder wird er nicht fertig bei der Erweiterung der Tiefgarage,<lb/>
dann k&#246;nnte auch ein Aufmarsch vor dem Rathaus nicht mehr statt<lb break="no"/>finden und es w&#228;re das Problem vielleicht auf diese Art und Weise<lb/>
gel&#246;st. Die ausl&#228;ndischen Genossen, die von der Mai-Kundgebung<lb/>
immer begeistert sind, ist selbstverst&#228;ndlich, weil es auf der<lb/>
ganzen Welt so etwas nicht mehr gibt. Die Holl&#228;nder die heuer<lb/>
Gast bei uns waren, haben sich allerdings den Zug auch nicht bis<lb/>
zum Ende angesehen, weil sie viel zu leicht gekleidet waren, daher<lb/>
froren und waschelmass gewesen sind. <name type="person" ref="#per__97646">Koppe</name> wollte nun keinesfalls<lb/>
gegen die Mai-Feiern an sich auftreten, meinte nur, man m&#252;sste eine<lb/>
neue Form finden. Ich weiss nicht, wie weit hier <name type="person" ref="#per__97646">Fritzl</name><add>[die]</add> revolutio<lb break="no"/>n&#228;re sozialistische oder sozialdemokratische Partei richtig ein<lb break="no"/><pb n="05-0550" facs="05_1971-05-04_0550.jpg"/>sch&#228;tzt, die in Wirklichkeit in all diesen Formen irrsinnig konser<lb break="no"/>vativ ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0543_01" facs="05_1971-05-04_0543-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.5.1971</head>
         </div>
         <pb n="05_0550_01" facs="05_1971-05-04_0550-01.jpg"/>
         <pb n="05_0550_02" facs="05_1971-05-04_0550-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 51. Ministerratssitzung, 4.5.1971</head>
            <gap reason="sampling"/>
            <pb n="05_0550_03" facs="05_1971-05-04_0550-03.jpg"/>
         </div>
         <pb n="05_0550_04" facs="05_1971-05-04_0550-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
