<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740510">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 10. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-10">Freitag, 10. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0568" facs="21_1974-05-10_0568.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 10. Mai 1974</p><p xml:space="preserve">In der Vorstandsfraktion der Arbeiterkammer referierte ich neuerdings<lb/>
&#252;ber die notwendige L&#246;sung f&#252;r Einfuhren von Obst und Gem&#252;se, Konserven<lb/>
aus den Oststaaten, ich er&#246;rterte neuerdings den Plan von &#214;GB &#8211; Dr.<lb/>
<name type="person" ref="#per__97676">Lachs</name> &#8211; Mindestpreise und Einfuhrmengen, die jetzt zwischen den Inter<lb break="no"/>essensvertretungen festgelegt werden sollten. Eine heftige Diskussion<lb/>
entwickelte sich &#252;ber das Preisregelungsgesetz. <name type="person" ref="#per__127771">Scheer</name> hat einge<lb break="no"/>sehen, nachdem er sich den Text genau angesehen hat, dass wenn das Kartell<lb break="no"/>gericht Empfehlungen festgelegt hat und diese von den Unternehmern nicht<lb/>
eingehalten werden, dann ich selbstverst&#228;ndlich die &#167;&#167; 3 c und folgende<lb/>
anwenden kann. Die weitergesehene Forderung, dass in das Gesetz auch<lb/>
aufgenommen werden muss, dass das Handelsministerium Preissenkungen ver<lb/>
langen kann, konnte ich mit Hinweis, dass ich ja die &#252;berh&#246;hten Handels<lb break="no"/>spannen regeln kann, entkr&#228;ften. Wenn ein Importeur Preissenkungen nicht<lb/>
weitergibt, erh&#246;ht er damit automatisch seine Handelsspanne und ich<lb/>
k&#246;nnte ihm dann auf Grund dieses Tatbestandes einer sechsmonatigen Preis<lb break="no"/>regelung unterwerfen. Auch damit waren die Vorstandsmitgliedder einver<lb break="no"/>standen. Die Verl&#228;ngerung von einem Halben Jahr Preisregelungsm&#246;glichkeit<lb/>
auf 1 Jahr hat <name type="person" ref="#per__98112">Z&#246;llner</name> selbst dann gemeint, w&#228;re nur ein Hinweise gewesen<lb/>
und nicht unbedingt notwendig.</p><p xml:space="preserve">Ich bin nicht ganz &#252;berzeugt, wie weit meine Information der Vorstands<lb break="no"/>fraktion sehr sinnvoll ist. Fr&#252;her als am Samstag noch der Vorstand war<lb/>
hatte ich mehr Zeit und konnte mir auch dann die anderen Tagesordnungs<lb break="no"/>punkte anh&#246;ren, ohne nat&#252;rlich dazu Stellung zu nehmen. Jetzt muss<lb/>
ich meistens nach meinem Referat und meiner Diskussion sofort wegeilen,<lb/>
was man mir sicherlich nicht &#252;belnimmt. Ich verliere aber dadurch den<lb/>
Kontakt zu den anderen Problemen der Arbeiterkammer. Auf alle F&#228;lle aber<lb/>
werde ich die Vorstandsfraktionen besuchen, weil ich dies nicht nur allein<lb/>
der Institution schuldig bin, sondern weil ich auch ein Gegengewicht<lb/>
brauche f&#252;r den jour fixe, welchen ich doch mit der Handelskammer st&#228;ndig<lb/>
habe. Die informellen Besprechungen beim Institutsessen sind ja doch<lb/>
nicht auf die Kammerf&#252;hrung bezogen, weshalb man mir mit Recht einmal<lb/>
vorwerfen k&#246;nnte, ich habe mich mehr mit der Handelskammer auseinanderge<lb break="no"/>setzt als mit der Arbeitnehmerseite.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__127771">Scheer</name> die AK-Fraktionssitzungen so<lb/>
schnell wie m&#246;glich in Erfahrung bringen und reservieren.</p><pb n="21-0569" facs="21_1974-05-10_0569.jpg"/><p xml:space="preserve">Bei der Unterzeichnung des &#246;sterr.-franz. Herkunfts&#252;bereinkommens<lb/>
mit dem frz. Botschafter war f&#252;r mich doch &#252;berraschend zu erfahren,<lb/>
dass die meisten &#246;sterr. Weine franz&#246;sische Herkunftsbezeichnungen<lb/>
h&#228;tten. Ich bin allerdings &#252;berzeugt, dass auch wenn wir ein solches<lb/>
Abkommen nicht haben, der Verkehr meinen normalen Verlauf genommen<lb/>
h&#228;tte und hat. Jahrzehntelang sind wir ohne Abkommen ausgekommen.<lb/>
Trotzdem hat <name type="person" ref="#per__97524">Hauffe</name> zeitgerecht erkannt, dass dies ein gutes Bet&#228;ti<lb break="no"/>gungsfeld ist und im Patentamt &#8211; gewerblichen Rechtsschutz &#8211; wie man<lb/>
mir sagte im Handstreich entzogen. Jetzt h&#246;re ich macht <name type="person" ref="#per__108322">Meisl</name> und<lb/>
ich glaube sogar mit Recht &#252;ber dieses Gebiet seinen Kompetenzan<lb break="no"/>spruch geltend. Ich werde mich nat&#252;rlich in diesen Streit nicht ein<lb break="no"/>schalten.</p><p xml:space="preserve">Der s&#252;dkoreanische Botschafter hat jetzt die Gelegenheit ben&#252;tzt,<lb/>
um auf die guten Festgesch&#228;fte hinweisend sich nicht nur bei mir nach<lb/>
10-monatigen Anwesenheit in Wien vorzustellen sondern auch indirekt<lb/>
seiner Entt&#228;uschung Ausdruck zu geben, dass wir jetzt Nordkorea<lb/>
anerkennen. Da das Gespr&#228;ch in Englisch gef&#252;hrt wurde, habe ich<lb/>
alle Feinheiten nicht mitgekommen, in diesem Fall war es aber<lb/>
auch gar nicht so entscheidend, weil ich ja keinerlei konkrete<lb/>
Verhandlungen gef&#252;hrt habe. Ich setzte ihm auseinander, dass wir<lb/>
seit eh und je als neutraler Staat mit allen Staaten versuchen<lb/>
Handelsgesch&#228;fte zu betreiben und dass die Aussenpolitik <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> macht. Mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hatte er &#252;brigens eine l&#228;ngere<lb/>
Aussprache, wie er ins Detail gehend uns erz&#228;hlte. Die neuerliche<lb/>
Einladung nach S&#252;dkorea zu kommen , habe ich dankend angenommen,<lb/>
aber darauf hingewiesen, dass ich derzeit ausserstande bin, die<lb/>
Reise zu machen. Sollte ich einmal eine Asientour starten, dann<lb/>
werde ich selbstverst&#228;ndlich auch S&#252;dkorea besuchen.</p><p xml:space="preserve">Botschafter <name type="person" ref="#per__123818">Scheich</name> ein zwar t&#252;chtiger Beamter, derzeit in Bern<lb/>
Erstzugeteilter, aber nat&#252;rlich ein grosser CV-er geht nach<lb/>
Algerien. Ich habe ihm den Grund erkl&#228;rt, warum ich jetzt nicht<lb/>
nach Algerien gefahren bin, um die Vertragsverhandlungen fortzu<lb break="no"/>setzen. Ich habe ihn erm&#228;chtigt zu erkl&#228;ren, dass wenn der Vertrag<lb/>
in der n&#228;chsten Zeit abgeschlossen wird und dies hoffen wir alle,<lb/>
ich dann zur Unterzeichnung nach Algier fahren werde. Wenn die<lb/>
algerische Seite allerdings auf eine weitgehendere Formulierung<lb/>
bez&#252;glich des Reexportverbotes als die Iraker bestehen, sehe ich<lb/>
keine M&#246;glichkeit zu einem Abschluss zu kommen. Algerien war<lb/>
<pb n="21-0570" facs="21_1974-05-10_0570.jpg"/>angeblich auf meinen Besuch sehr eingestellt, da ich der erste Mini<lb break="no"/>ster gewesen w&#228;re, der nach Algerien gekommen ist. <name type="person" ref="#per__123818">Scheich</name> wird ver<lb break="no"/>suchen, den algerischen Stellen klarzumachen, dass ich aus prinzipiellen<lb/>
Gr&#252;nden nicht in ein Land verhandeln fahren kann, wenn nicht die ent<lb break="no"/>sprechenden Vorbereitungen getroffen sind.</p><p xml:space="preserve">Mit der B&#228;ckergruppe der Lebensmittelarbeiter er&#246;rterte ich die M&#246;g<lb break="no"/>lichkeit ihrer n&#228;chsten Lohnbewegung. Die Betriebsr&#228;te der Grossbe<lb break="no"/>triebe bef&#252;rchten, dass im Juli der Grtreidepreis erh&#246;ht wird, damit<lb/>
dann automatisch in einem nachfolgenden Monate die Mehlverbraucherpreise,<lb/>
da die B&#228;cker nicht imstande sind, diese Mehlverteuerung zu &#252;bernehmen,<lb/>
wird es auch zu einer Erh&#246;hung der Brot- und Geb&#228;ckpreise kommen.<lb/>
F&#252;r die M&#252;ller und B&#228;ckereiarbeiter ergibt sich nun die Frage, wie<lb/>
sie ihre L&#246;hne in diesem Fall gleich unterbringen. Die letzte Lohnbe<lb break="no"/>wegung war am 1. Dezember 1973, nach unseren intern gefassten Richtlinien<lb/>
w&#252;rden wir 13 Monate ca. bis zur n&#228;chsten Lohnbewegung zuwarten.<lb/>
Wenn aber eine Preiserh&#246;hung erfolgt, war es bis jetzt immer so, dass<lb/>
damit automatisch die B&#228;ckerei- und M&#252;llereiarbeiterl&#246;hne gleich<lb/>
zeitig reguliert wurden. Ansonsten besteht die grosse Gefahr, dass<lb/>
die Brot- und Geb&#228;ck- und Mehlpreise zweimal im Jahr erh&#246;ht werden<lb/>
m&#252;ssen. Einmal wegen der Getreidepreise und das zweite Mal dann<lb/>
wegen der L&#246;hne. In diesem Fall w&#252;rden aber die Unternehmer wahr<lb break="no"/>scheinlich bei der Preiserh&#246;hung wegen der L&#246;hne gleich ihre anderen<lb/>
s&#228;mtlichen Kostensteigerungen unterbringen wollen. Damit w&#252;rde<lb/>
der Eindruck entstehen, dass die Lohnbewegung die Verteuerung aus<lb break="no"/>schliesslich ausgel&#246;st hat. Im vergangenen Jahr ist es gegl&#252;ckt diese<lb/>
Schwierigkeit zu &#252;berwinden. Infolge eines gr&#246;sseren Lagers konnte<lb/>
der Mehlpreis verh&#228;ltnism&#228;ssig sp&#228;t festgesetzt werden. Dann hat<lb/>
noch der Getreideausgleichsfonds eine gewisse Zeit eine &#220;berbr&#252;ckung<lb/>
gegeben, sodass dann &#8211; obwohl auch dort der Getreidepreis bereits im<lb/>
Juli festgesetzt wurde &#8211; die Verbraucherpreise einheitlich incl. der<lb/>
Lohnbewegung erst mit Jahresende fixiert werden mussten. Diesmal<lb/>
wird dieses System nur sehr schwer m&#246;glich sein durchzuf&#252;hren. Der Finanz<lb break="no"/>minister ist sicherlich nicht bereit, eine St&#252;tzung der Getreide<lb break="no"/>preise bis zum Inkrafttreten des neuen Verbraucherpreises vorzunehmen.<lb/>
Eine solche L&#246;sung schwebt &#252;brigens der BHK wahrscheinlich nach R&#252;ck<lb break="no"/>sprache oder besser gesagt sogar durch Aufforderung der M&#252;ller und<lb/>
B&#228;ckerunternehmer vor. Der einzige Ausweg, den ich sehe, ist, dass<lb/>
wir versuchen, etappenweise die Lohnbewegung durchzuf&#252;hren. Eine solche<lb/>
<pb n="21-0571" facs="21_1974-05-10_0571.jpg"/>L&#246;sung hatten wir schon 1960/61 gehabt. Damals wurden die L&#246;hne der<lb/>
B&#228;ckereiarbeiter auf zwei Etappen festgesetzt. Wie allerdings dann<lb/>
die Preisregelung befriedigend geregelt werden kann, ist mir diesmal<lb/>
noch nicht ganz klar. Ich habe zwar den Kollegen keinerlei Zusagen<lb/>
gemacht, bin mir aber doch vollkommen klar dar&#252;ber, dass niemand verhin<lb break="no"/>dert wird k&#246;nnen, wenn die Erzeugerpreise f&#252;r Getreide und dann in<lb/>
weiterer Folge auch die Verbraucherpreise erh&#246;ht werden, nicht<lb/>
gleichzeitig auch unsere B&#228;ckereiarbeiter und M&#252;llereiarbeiter Lohn<lb break="no"/>korrekturen bekommen. &#220;ber das Ausmass und &#252;ber den Zeitpunkt wird man<lb/>
sich aber noch genau unterhalten m&#252;ssen. Die Hauptschwierigkeit sehe<lb/>
ich darin, dass die Unternehmerseite und ganz besonders nat&#252;rlich die<lb/>
Opposition hier sehr hart vorgehen wird und dadurch nicht nur die<lb/>
Regierung sondern ganz besonders mich in eine schwierige Situation<lb/>
wird bringen wollen. Hier muss ich wirklich &#228;ussert vorsichtig operieren.</p><p xml:space="preserve">Das Treffen mit allen Funktion&#228;ren des Bundesvorstandes des &#214;GB war f&#252;r<lb/>
mich &#228;usserst interessant. Viele meiner ehemaligen Kollegen, vor allem<lb/>
<name type="person" ref="#per__140880">Weigl</name> geben mir immer wieder den guten Rat, ich soll mich nicht so<lb/>
sehr ausgeben, denn ich k&#246;nnte dieses Tempo und diese Belastung<lb/>
nicht durchstehen. Ich glaube, hier &#252;bersch&#228;tzen sie meine Arbeit<lb/>
wesentlich. <name type="person" ref="#per__97346">Benya</name> hielt eine sehr launige Ansprache, wo er insbe<lb break="no"/>sondere nat&#252;rlich seine pers&#246;nlichen Beziehungen und Erfahrungen mit<lb/>
jedem einzelnen irgendwie herausstrich. Als Kontraredner, im wahrsten<lb/>
Sinne des Wortes, hat sich dann <name type="person" ref="#per__97846">Proksch</name> gemeldet und verlangt, dass<lb/>
in Hinkunft solche Treffen in wenigstens j&#228;hrlichen Abst&#228;nden er<lb break="no"/>folgen sollen, was selbstverst&#228;ndlich allgemeine Zustimmung fand.<lb/>
Bei dieser Zusammenkunft musste ich erfahren, dass meine seinerzeitige<lb/>
Werbung von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> zum Gewerkschaftsbund, gleich bei Beginn<lb/>
unserer T&#228;tigkeit aus mir unerkl&#228;rlichen Gr&#252;nden niemals beim &#246;ffent<lb break="no"/>lichen Dienst eingelangt ist. <name type="person" ref="#per__134290">Gasperschitz</name> hat daher sofort den &#214;VP-<lb/>
Mann, dem die Mitgliederkartei untersteht beauftragt, festzustellen<lb/>
ob <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> Mitglied ist. Tats&#228;chlich wurde dann eruiert, dass<lb/>
er nur bis 1955 glaube ich Mitglied war, bevor er eben in den diplo<lb break="no"/>matischen Dienst &#252;bertrat. Meine Werbung ist daher damals vergeblich<lb/>
gewesen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Aufzeichnungen aus dem Tagesbuch aus<lb break="no"/>graben wenn dies m&#246;glich ist.</p><pb n="21-0572" facs="21_1974-05-10_0572.jpg"/><p xml:space="preserve">Die Muttertagsfeier der SP&#214; Landstrasse war gut besucht. <name type="person" ref="#per__146367">Hawlicek</name><lb/>
hat eine fraulich sehr beeindruckende Wahlwerbung f&#252;r <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
gemacht. Ich habe dann versucht, mit dem Wiener Schm&#228;h dies ein<lb/>
bisserl afzulockern und ich glaube, dass wir dadurch ein Optimum<lb/>
an Beeinflussung erreicht haben. Allerdings bin ich nicht ganz<lb/>
sicher, wieviele Nicht-Genossen anwesend waren. Ich glaube es<lb/>
war sicherlich ein verschwindender Prozentsatz.</p><p xml:space="preserve">Bei der Ankunft im ORF-Studio, habe ich zuf&#228;llig mit <name type="person" ref="#per__139833">Gerhard Weis</name><lb/>
dem Diskussionsleiter, und <name type="person" ref="#per__112588">Br&#246;sigke</name>, den er im Auto mitgenommen<lb/>
hat, zusammen. Allerdings hat <name type="person" ref="#per__139833">Weis</name> sofort erkl&#228;rt, er h&#228;tte <name type="person" ref="#per__112588">Br&#246;sigke</name><lb/>
gerade vor dem Tor aufgeklaubt, als dieser vom Taxi ausgestiegen<lb/>
ist. F&#252;r mich war nur interessant wie <name type="person" ref="#per__139833">Weis</name> sofort Erkl&#228;rungen abgibt,<lb/>
damit ja nicht ein falscher Eindruck bei mir entsteht. Ich n&#252;tzte<lb/>
nat&#252;rlich die Gelegenheit, um <name type="person" ref="#per__139833">Weis</name> zu versichern, dass mich das<lb/>
&#252;berhaupt nicht st&#246;rt und da <name type="person" ref="#per__112588">Br&#246;sigke</name> kein Auto hat, habe ich mich<lb/>
sofort angeboten, ihn nachher nach Hause zu f&#252;hren. Die &#214;VP, ins<lb break="no"/>besondere Dr. <name type="person" ref="#per__112625">Keimel</name>, hatte sich wie ich seinen Aufzeichnungen<lb/>
entnehmen konnte, f&#252;r die Diskussion wirklich ganz gross vorbereitet<lb/>
Er wollte auch entsprechend gleich loslegen, kam aber nicht dazu,<lb/>
weil <name type="person" ref="#per__139833">Weis</name> mit Recht schon bei der Vorbesprechung erkl&#228;rt hat,<lb/>
es m&#252;ssten kurze Statements abgegeben werden und vor allem das<lb/>
Problem der Preisbildung und der Preisgesetze zur Diskussion<lb/>
stehen. Die Opposition wollte nat&#252;rlich und dies ist <name type="person" ref="#per__112588">Br&#246;sigke</name><lb/>
viel besser gelungen, obwohl er sich nicht so intensiv vorbe<lb break="no"/>reitet hatte, die gesamte Regierungst&#228;tigkeit einer Kritik unter<lb break="no"/>ziehen. Wirklich kritisch waren nur zwei Einwendungen. Erstens<lb/>
mehr Sparen, Hinweis auf die UNO-City , zweitens die Regierung<lb/>
selbst m&#252;sste sich jetzt mit gutem Beispiel pr&#228;sentieren und keiner<lb break="no"/>lei Erh&#246;hungen vornehmen, siehe Telefongeb&#252;hren. Auf das erste Argu<lb break="no"/>ment bin ich wissentlich und willentlich nicht eingegangen. Die Er<lb break="no"/>h&#246;hung der Telefongeb&#252;hren konnte ich noch mit Ach und Krach er<lb break="no"/>kl&#228;ren. Wie weit dass allerdings meine Hinweise &#252;berhaupt ange<lb break="no"/>kommen sind, getraue ich mir derzeit nicht festzustellen. Auf<lb/>
alle F&#228;lle versuchte ich aus der Verteidigungstaktik herauszu<lb break="no"/>kommen und doch zumindestens teilweise anzugreifen. Sehr gut<lb/>
glaube ich ist dies <name type="person" ref="#per__97676">Lachs</name> gelungen. <name type="person" ref="#per__97676">Lachs</name> hat sich zwar wie er<lb/>
mir schon bei einer Besprechung unter vier Augen sagte, als<lb/>
Vertreter des &#214;GB gef&#252;hlt und daher nicht die Aufgabe die Partei zu<lb/>
verteidigen, doch hat er dann in der Einzeldiskussion<lb/>
<pb n="21-0573" facs="21_1974-05-10_0573.jpg"/>und in den Angriffen, die er gestartet hat, glaube ich sehr geschickt<lb/>
operiert. Insbesondere mit dem Hinweis, dass die Handelskammer anderer<lb/>
Meinung ist, hat er die &#214;VP ein bisschen durcheinander gebracht. <name type="person" ref="#per__112625">Keimel</name><lb/>
indirekt als Schattenminister vorgestellt, war hier in keiner sehr<lb/>
guten Position. Allerdings glaube ich, dass in der &#214;ffentlichkeit dies<lb/>
viel weniger ankommt als wir dies gerne h&#228;tten. Die Leute interessieren<lb/>
sich &#252;ber die H&#246;he der Preise keinesfalls aber wer irgendwo irgendjemand<lb/>
erm&#228;chtigt dagegen etwas zu tun oder nicht zu tun. Da die Preise steigen<lb/>
ist die Regierung verantwortlich und damit basta. Die einzige M&#246;g<lb break="no"/>lichkeit, die ich wirklich sehe aus dem Dilemma herauszukommen ist<lb/>
eben Mitverantwortliche zu bekommen. Dies k&#246;nnen nur die Landeshaupt<lb break="no"/>leute sein, die ebenfalls als Regierungen in Erscheinung treten.<lb/>
Jeder L&#246;sung, die also die Landeshauptleute ausklammert, halte ich<lb/>
daher wirklich f&#252;r sehr falsch. Die einzige Chance, die wir haben,<lb/>
ist dass wenn heuer im Sommer die Fleisch- und Wurstpreise wieder<lb/>
steigen sollten, dass man zeitgerecht die Landeshauptleute auffordern<lb/>
muss, dass sie etwas dagegen unternehmen. Dies kann aber nicht von<lb/>
der Regierung oder gar dem Handelsminister erfolgen, sondern m&#252;sste<lb/>
eben dann von den <choice><choice><sic>Verbraucherinteressenten</sic><corr>Verbraucherinteressen</corr></choice></choice>-Vertretungen &#8211; AK, &#214;GB,<lb/>
Frauenorganisationen &#8211; verlangt werden. Es jetzt bereits zu tun, w&#228;<lb break="no"/>re aber noch verfr&#252;ht, denn es m&#252;ssten auf Grund der ungeheuren Lager<lb/>
die wir haben und vor allem der geringen Exportm&#246;glichkeiten die<lb/>
Fleisch- und Wurstpreise heuer nicht wesentlich steigen. Mir ist es<lb/>
im Gegenteil vollkommen unerkl&#228;rlich, dass es uns nicht gelingt, eine<lb/>
wirkliche Fleischverbilligungsaktion in gr&#246;sserem Ausmass zu starten.<lb/>
Fleischverarbeitende Industrielle oder auch gr&#246;ssere Fleischhauer<lb/>
erkl&#228;ren mir, dass es unm&#246;glich w&#228;re, selbst wenn die Aktion noch<lb/>
so viele Zusch&#252;sse vom Staat h&#228;tte, gr&#246;ssere Mengen von Fleisch oder<lb/>
Wurst zus&#228;tzlich in &#214;sterreich verkaufen zu k&#246;nnen.</p><p xml:space="preserve">ANMKERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Hier m&#252;sste und sollte man mit dem Landwirtschafts<lb break="no"/>ministerium <name type="person" ref="#per__97819">Pleschuitschnig</name> neue Wege besprechen.</p></div>
      </body>
      <back>
         <pb n="21_0567_01" facs="21_1974-05-10_0567-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0567_02" facs="21_1974-05-10_0567-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
