<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770509">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-09">Montag, 9. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0544" facs="36_1977-05-09_0544.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 9. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__120383">Fehrer</rs>, Textilmaschinenerzeuger, erkl&#228;rte <rs type="person" ref="#per__98053">Wanke</rs> und mir<lb/>
seinen Ausbauplan bez&#252;glich der neuen Open-End-Spinnmaschine<lb/>
DREF. F&#252;r die n&#228;chste Stufe ben&#246;tigt er nur einen h&#246;heren<lb/>
Exportkredit, derzeit hat er bei der &#246;sterr. Kontrollbank<lb/>
30 Mill. Dr. <rs type="person" ref="#per__111755">Castellez</rs> von der &#214;sterr. Kontrollbank hat ihm<lb/>
zugesagt, dass er sich einsetzen wird, den zu verdoppeln. Wenn<lb/>
man bedenkt, dass dieser Mann 300 Patente, Dutzende Maschinen<lb/>
nach seinen Pl&#228;nen gebaut hat und kauft noch niemals vom Staat<lb/>
eine Subvention bekommen hat, auch nichts vom gewerblichen F&#246;r<lb break="no"/>derungsfonds, so ist er zweifelsohne eine Ausnahme in &#214;sterreich.<lb/>
Er braucht nur diesen Kredit sehr bald, denn allein im April<lb/>
hat er 50 Mill. S Eink&#228;ufe t&#228;tigen m&#252;ssen, um Maschine zu assemblie<lb break="no"/>ren. Bis jetzt bezieht er alle Bestandteile von &#246;sterreichischen<lb/>
Lieferanten, die nach seinen Pl&#228;nen die entsprechenden Teile her<lb break="no"/>stellen. Um eine gr&#246;ssere Produktion bew&#228;ltigen zu k&#246;nnen, wird<lb/>
er den Stahlbau aufgeben und sich in Hinkunft ausschliesslich nur<lb/>
mit Textilmaschinen insbesondere seiner Open-End-Maschine besch&#228;ftigen.<lb/>
Im Endausbau aber wird er so gross sein, dass er Milliardenums&#228;tze<lb/>
machen wird und daf&#252;r dann entweder ins Ausland mit der Produktion<lb/>
geht oder wie ich ihm selbstverst&#228;ndlich sofort zuredete mit einer<lb/>
grossen &#246;sterreichischen Maschinenfabrik diese Produktion bewerk<lb break="no"/>stelligen wird. Er selbst hat bereits Kontakt mit den General<lb break="no"/>direktoren aller &#246;sterreichischen grossen Firmen aufgenommen. Wenn<lb/>
diese Maschine einschl&#228;gt und ich zweifle nicht daran, denn die<lb/>
bisherigen konnte er anstandslos verkaufen, wird sein Ausbauplan<lb/>
und insbesondere die Einschaltung der &#246;sterreichischen grossen<lb/>
Maschinenfabriken besser sein, als das Sulfatzellstoffprojekt<lb/>
oder Austro-Porsche. Hier handelt es sich um eine neue Technologie<lb/>
die Maschine die zu einer zehnfachen Leistung Streichgarnverfahren,<lb/>
herk&#246;mmlich 30 m pro Minute, System DREF 100 bis 280 Meter pro<lb/>
Minute erzielt, ist bereits im Export absetzbar, obwohl sie<lb/>
sehr teuer ist.Ringspindel herk&#246;mmlicher Art 500 bis 600 S<lb/>
Open-End 2.000 bis 6000 S, DREF 10.000 bis 12.000 S pro Einheit.<lb/>
Die erste Taktstrasse ist bereits fertig und wird eine monatliche<lb/>
Produktionsziffer von 150 Spinneinheiten ergeben. Die Stufe 2<lb/>
wird eine Verdoppelung der Assemblierungskapazit&#228;ten vorsehen.<lb/>
Stufe 3 wird dann 720 Einheiten fassen und mit diesen Maschinen<lb/>
wird man nicht nur Deko- sondern auch Freizeittextilien, Blue Jeans<lb/>
usw. Spinngarne herstellen k&#246;nnen. Dann wird er in Feinheiten<lb/>
<pb n="36-0545" facs="36_1977-05-09_0545.jpg"/>von 20 &#8211; 100 <choice><choice><sic>nn</sic><corr>?</corr></choice></choice> vorstossen und revolution&#228;r alle anderen Verfahren<lb/>
aus dem Feld schlagen. Dies wird dann Milliardenums&#228;tze bedeuten<lb/>
und kann nur mit anderen Maschinenfabriken V&#214;EST, Andritz, Voith<lb/>
usw. bew&#228;ltigt werden. <rs type="person" ref="#per__120383">Fehrer</rs> selbst war <choice><choice><sic>sch&#252;ssiger</sic><corr>Physiker?</corr></choice></choice> und Ingenieur,<lb/>
seine erste Maschine, die er erfand, war eine Spinn- und Krausma<lb break="no"/>schine f&#252;r Matratzenherstellung. Seine Familie wollte ihn daf&#252;r<lb/>
bezahlen. Er zerstritt sich mit ihr, hat 1953 mit 100.000 S ange<lb break="no"/>fangen, bei dieser Maschine allein 60 - 80 Mill. S Umsatz gemacht<lb/>
und insgesamt bis jetzt 240 Mill. S investiert. In meinen Augen<lb/>
ist er zweifelsohne das Unternehmergenie, der immer erkl&#228;rt,<lb/>
er hat ja m&#252;ssen nur Unternehmer werden, weil er sonst von anderen<lb/>
Unternehmern w&#228;re ausgebeutet worden. Interessant ist es mir<lb/>
auch diesmal nicht gegl&#252;ckt, ihn zu veranlassen, mit &#246;sterr.<lb/>
Textilfabriken Kontakt aufzunehmen, damit er eventuell auch<lb/>
ihnen seine Maschinen anbietet, verkauft wom&#246;glich noch<lb/>
gemeinsame Erfahrungen aus deren Produktionsergebnissen sammeln<lb/>
k&#246;nnte. Er will weder politisch mit der Handelskammer, Industriel<lb break="no"/>lenvereinigung oder sonst jemandem etwas zu tun haben, noch<lb/>
was mich am meisten verwundert wirtschaftlich. Irgendwer muss<lb/>
ihn einmal gr&#246;blichst beleidigt oder entt&#228;uscht haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__111755">Castellez</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete <rs type="person" ref="#per__108322">Meisl</rs> &#252;ber die Kooperation<lb/>
Gemischte Kommission in Belgrad und <rs type="person" ref="#per__98075">Willenpart</rs> &#252;ber den Besuch<lb/>
des Handelsministers <rs type="person" ref="#per__146608">Dell</rs> aus Grossbritannien. Wichtig erschien<lb/>
mir besonders, dass wir versuchten, dem Engl&#228;nder klarzumachen,<lb/>
dass das Antidumpingverfahren gegen die &#246;sterr. Stahlindustrie<lb/>
gewissenhaftest durchgef&#252;hrt werden muss, was <rs type="person" ref="#per__146608">Dell</rs> versprach.<lb/>
Weiters bem&#252;hen wir uns die Papierexportkontingente nach England<lb/>
zu erh&#246;hen und <rs type="person" ref="#per__146608">Dell</rs> klarzumachen, dass sich das EFTA-Gipfel<lb break="no"/>gespr&#228;ch nicht gegen die EG richtet sondern der Verdichtung der<lb/>
europ&#228;ischen Integration dienen soll. Dies wurde auch gegen&#252;ber<lb/>
der &#246;sterr. Presse besonders herausgestrichen. Ausnahmsweise pole<lb break="no"/>misierte ich dann gegen die Behauptung der Pr&#228;sidentenkonferenz<lb/>
der Landwirtschaftskammern, dass wir den Holzexport mutwillig<lb/>
ruinieren wollen. Zu diesem Zweck hatte ich vom Holzwirtschaftsrat<lb/>
Dr. <rs type="person" ref="#per__115697">Sedelmaier</rs> und seinen Exportb&#252;roleiter Ing. <rs type="person" ref="#per__146624">Kurzweil</rs> eingeladen.<lb/>
<rs type="person" ref="#per__116119">Walz</rs> von der&gt; <rs type="person" ref="#per__98053">Wanke</rs>-Sektion berichtete &#252;ber die Fakten. Min.Rat<lb/>
<rs type="person" ref="#per__127126">H&#246;nel</rs> war vorige Woche krank, weshalb <rs type="person" ref="#per__98053">Wanke</rs> entschied, dass <rs type="person" ref="#per__116119">Walz</rs><lb/>
referieren sollte, der ja auch die Arbeit geleistet hat. Anschliessend<lb/>
habe ich dann von <rs type="person" ref="#per__115697">Sedelmaier</rs> und <rs type="person" ref="#per__146624">Kurzweil</rs> in Anwesenheit von <rs type="person" ref="#per__98053">Wanke</rs><lb/>
<pb n="36-0546" facs="36_1977-05-09_0546.jpg"/>erfahren, dass fr&#252;her es wesentlich besser mit <rs type="person" ref="#per__127098">Simoncsics</rs> als<lb/>
Handelsminister-Vertreter funktionierte. Das Handelsministerium<lb/>
beauftragt n&#228;mlich den Holzwirtschaftsrat den entsprechenden Export<lb/>
abzuwickeln und genehmigt vor allem einmal die vom Holzwirtschaftsrat<lb/>
vorgeschlagenen Kontingente. Entgegen der Behauptung von der Pr&#228;siden<lb break="no"/>tenkonferenz haben wir selbstverst&#228;ndlich nicht gegen den Holzwirt<lb break="no"/>schaftsrat entschieden sondern die 700.000 fm wurden bis jetzt immer<lb/>
in zwei Etappen freigegeben. Das darin enthaltene Subs&#228;gerundholz.<lb/>
kontingent mit 180.000 fm soll nun auf Vorschlag des Holzwirtschaftsra<lb break="no"/>tes auf 230.000 erh&#246;ht werden und dar&#252;ber wird noch verhandelt.<lb/>
Die AK hat gr&#246;sste Bedenken. Entstanden ist dieser Streit aber dadurch<lb/>
worden, dass <rs type="person" ref="#per__127126">H&#246;nel</rs>, wie sich <rs type="person" ref="#per__115697">Sedelmaier</rs> bei mir beschwerte, ohne<lb/>
den Namen <rs type="person" ref="#per__127126">H&#246;nel</rs> zu nennen, &#252;berhaupt keine Entscheidungen trifft, oder<lb/>
versp&#228;tet nur entscheidet, weshalb das B&#252;ro des Holzwirtschaftsrates<lb/>
auf eigene Kappe, ohne R&#252;ckendeckung agieren muss. Durch den An<lb break="no"/>griff der Pr&#228;sidentenkonferenz sind wir auf einen Zustand in unserem<lb/>
Haus aufmerksam geworden, der sofort ge&#228;ndert werden muss. <rs type="person" ref="#per__98053">Wanke</rs><lb/>
wird deshalb die entsprechenden Konsequenzen ziehen. Eine Aussprache<lb/>
mit <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__108322">Meisl</rs> und mir ergab, dass es zweckm&#228;ssig ist, wenn<lb/>
<rs type="person" ref="#per__127098">Simoncsics</rs> wieder diese Funktion &#252;bernimmt und die Durchf&#252;hrung<lb/>
bei der Abteilung Dr. <rs type="person" ref="#per__114663">Fischer</rs> am Rochusplatz erfolgt. Dadurch kann<lb/>
auch die Arbeiterkammer st&#228;rker eingeschaltet werden. Ich k&#252;ndigte<lb/>
bereits in der Pressekonferenz an, dass wenn ich schon angegriffen<lb/>
werde und dies insbesondere meiner Meinung nach grundlos geschehen<lb/>
ist, dann werde ich Konsequenzen daraus ziehen. De beste w&#228;re und dies<lb/>
empfahl ich <rs type="person" ref="#per__98053">Wanke</rs>, die Arbeiterkammer jetzt im Holzwirtschaftsrat<lb/>
einzubauen. Da der Holzwirtschaftsrat auf mein Mitwirken angewiesen<lb/>
ist, haben wir jetzt eine verh&#228;ltnism&#228;ssig gute Ausgangsposition<lb/>
f&#252;r diese Verhandlungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte unverz&#252;glich die Besprechungen<lb/>
aufnehmen.<lb/>
</p>
            <p xml:space="preserve">BRO <rs type="person" ref="#per__114380">Nischkauer</rs>, Verbundgesellschaft und Angestellten-BRO <rs type="person" ref="#per__146625">Fr&#246;hlich</rs><lb/>
von der Verbund Korneuburg Dampfkraftwerkegesellschaft dr&#228;ngen mit<lb/>
Recht, dass in der Korneuburger Organisation eine &#196;nderung erfolgt.<lb/>
Im dortigen Betriebsausschuss sind Prokurist <rs type="person" ref="#per__115083">Moraw</rs>, ein Techniker<lb/>
und Genosse. <choice><choice><sic>l er</sic><corr>?</corr></choice></choice> Kaufmann ist <rs type="person" ref="#per__146627">Leidolf</rs>, ein aktiver &#214;VP-ler. <rs type="person" ref="#per__146628">Prohaska</rs>,<lb/>
der Betriebsleiter und <rs type="person" ref="#per__146629">Tr&#252;bler</rs>, sein Stellvertreter, kommen aus N&#214;.<lb/>
Dazu kommen noch zwei Vertreter der NEWAG, selbstverst&#228;ndlich alle<lb/>
Nieder&#246;sterreicher, ja selbst <rs type="person" ref="#per__146628">Prohaska</rs> von der Verbund, keine Genossen.<lb/>
In dem Betriebsausschuss steht es also 5 : 1 und dort werden alle<lb/>
selbst die kleinsten Entscheidungen getroffen. Die beiden Gesch&#228;fts<lb break="no"/><pb n="36-0547" facs="36_1977-05-09_0547.jpg"/>f&#252;hrer <rs type="person" ref="#per__112014">Erbacher</rs> und <rs type="person" ref="#per__112012">Arthold</rs> von der Verbund sind pari und <rs type="person" ref="#per__112014">Erbacher</rs><lb/>
m&#246;chte nicht einmal die Dirimierung um nicht dann gegen die Ent<lb break="no"/>schl&#252;sse des Betriebsausschusses Stellung nehmen zu m&#252;ssen. Die<lb/>
beiden Betriebsobm&#228;nner glaubten, es w&#228;re eine L&#246;sung, wenn man<lb/>
<rs type="person" ref="#per__146628">Prohaska</rs> einen Stellvertreter n&#228;mlich <rs type="person" ref="#per__146630">Kienast</rs> jetzt schon beigibt<lb/>
damit wenn <rs type="person" ref="#per__146628">Prohaska</rs> in Pension geht, dann dort ein zweiter Genosse<lb/>
wenigstens installiert ist. Diese Vorgangsweise halte ich nicht f&#252;r<lb/>
zweckm&#228;ssig. Meiner Meinung nach, sagte ich ganz deutlich den beiden,<lb/>
m&#252;ssten wir eine Reorganisation der Korneuburger Kraftwerksorganisa<lb break="no"/>tion herbeif&#252;hren. Die beiden Gesch&#228;ftsf&#252;hrer der Verbund haben<lb/>
dort meiner Meinung nach gar nichts mehr verloren, der Bau ist<lb/>
vollendet und f&#252;r den Betrieb sind sie nicht mehr notwendig. &#196;hnlich<lb/>
wie bei der Enns m&#252;sste jetzt eine entsprechende umfassende Reorgani<lb break="no"/>sation eingeleitet werden. <rs type="person" ref="#per__98040">Wais</rs>, der dann zu dieser Sitzung ebenfalls<lb/>
kam, teilte meine Meinung und wird mit <rs type="person" ref="#per__97333">Bandhauer</rs> und den Betriebs<lb break="no"/>r&#228;ten dieses Problem besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__107937">Frank</rs> sofort informieren.<lb/>
</p>
            <p xml:space="preserve">Firmenvertreter und Patentanwaltsvertreter ersuchte mich um eine<lb/>
Verbesserung des Services des Patentamtes f&#252;r die Wirtschaft. Pr&#228;s.<lb/>
<rs type="person" ref="#per__97688">Leberl</rs> schilderte ihnen die Situation, dass er von 260 Besch&#228;ftigten<lb/>
130 Techniker, 20 Juristen und die Bibliothek mit einem A-Mann<lb/>
<rs type="person" ref="#per__146631">Massino</rs>, einem B-Mann und zwei C-Leuten und als Saalaufsicht, weitere<lb/>
zwei C-Leute nur hat und keine zus&#228;tzlichen Arbeitskr&#228;fte zur Ver<lb break="no"/>f&#252;gung stellen kann. Ich best&#228;tigte sofort, dass wir 1 % einsparen<lb/>
m&#252;ssen pro Jahr und nicht zus&#228;tzliche Dienstposten schaffen k&#246;nnen.<lb/>
Wir einigten uns aber dann sofort, dass es m&#246;glich sein m&#252;sste, einige<lb/>
technische &#196;nderungen herbeizuf&#252;hren, wie z.B. f&#252;r 1 Mill. S Regale<lb/>
heuer, n&#228;chstes Jahr f&#252;r 1 Mill. S Leseger&#228;te, Ablagen nach Systemen,<lb/>
die f&#252;r die Wirtschaft besser brauchbar sind als die bisherigen.<lb/>
Anstelle Skripten von Patentschriften nur entsprechend zweckm&#228;ssiges<lb/>
modernes Picken usw. Die Besprechung war sehr erfolgreich, denn mit<lb/>
einigen &#196;nderungen k&#246;nnen wir die W&#252;nsche der Vorsprechenden erf&#252;llen.<lb/>
Da sie auch eine Dokumentation der japanischen Patentschriften w&#252;nschen,<lb/>
schlug ich ihnen vor, sie sollten, weil sie in den einzelnen Betrieben<lb/>
wie z.B. Eumig einen Mann haben, der alle diese japanischen Patent<lb break="no"/>schriften verfolgt, eine Arbeitsgemeinschaft gr&#252;nden und wir sind<lb/>
bereit, ihnen dann alle Unterlagen zur Verf&#252;gung zustellen. Bei dem<lb/>
Unterausschuss im Parlament &#252;ber der Patentgesetz und das Marken<lb break="no"/>gesetz wird es einige W&#252;nsche geben, die wir auch gleich durchbesprachen.<lb/>
</p>
            <pb n="36-0548" facs="36_1977-05-09_0548.jpg"/>
            <p xml:space="preserve">Wirklich begr&#252;ndet ist nur, dass die Priorit&#228;tsbelege f&#252;r die<lb/>
Einreichung geb&#252;hrenfrei sein sollten. Jetzt muss 35.- S auf Grund<lb/>
des Stempelgeb&#252;hrengesetzes und 20.- S auf Grund des Patentgesetzes<lb/>
durch die Erh&#246;hung von 50 auf 100 % bezahlt werden. Da die Patent<lb break="no"/>urkunden jetzt bereits geb&#252;hrenfrei sind, gen&#252;ge es, wenn wir<lb/>
dort in dem Gesetz die Priorit&#228;tsbelege einf&#252;gten. Da 85 % aus<lb break="no"/>l&#228;ndische Patentanmeldungen sind, die auf alle F&#228;lle keinen Prio<lb break="no"/>rit&#228;tsbeleg brauchen, weil sie eben im Ausland bereits die Prio<lb break="no"/>rit&#228;t haben, tr&#228;fe diese Geb&#252;hrenerh&#246;hung wirklich nur die 15 %<lb/>
inl&#228;ndischen Patente, die angemeldet werden. Das Finanzministerium<lb/>
hat bis jetzt kategorisch abgelehnt. <rs type="person" ref="#per__97688">Leberl</rs> wird neuerdings mit<lb/>
dem Finanzministerium Gespr&#228;che aufnehmen. Die anderen W&#252;nsche<lb/>
haben alle anderen eingesehen, k&#246;nnen beim besten Willen nicht<lb/>
erf&#252;llt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte setz Dich mit dem B&#252;ro des Finanzministers<lb/>
in dieser Frage zusammen, um eine L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">Der neue jug. Botschafter <rs type="person" ref="#per__118661">Pribicevic</rs> erz&#228;hlte mir, dass er mit<lb/>
<rs type="person" ref="#per__97966">Snuderl</rs>, den er scheinbar sehr gut kennt, den italienisch-jug.<lb/>
Vertrag wegen der Zone AB ausgehandelt hat. Ich hatte immer angenommen,<lb/>
dass diese neue Regelung, die eine Industriezone im Triester-Koper-<lb/>
Raum vorsieht auf jug. Initiative zur&#252;ckgeht. Genau das Gegenteil<lb/>
ist der Fall. Die Italienische Zentralregierung hat erkannt, dass<lb/>
Triest keinen Hinterraum hat und glaubte mit einer gemeinsamen<lb/>
Industrie-Handelszone die Wirtschaftskraft des Triester Hafens zu<lb/>
st&#228;rken. Die Triestiner w&#252;nschen dies aber nicht und sind dagegen<lb/>
und protestieren bei jeder Gelegenheit mit dem Ruf "Zur&#252;ck nach<lb/>
&#214;sterreich". Nur so nebenbei kam der neue jug. Botschafter auch auf<lb/>
die Minorit&#228;tenfrage der Slowenen in &#214;sterreich zu sprechen. Er<lb/>
teilt meine Meinung, dass was immer auf dem politischen Gebiet<lb/>
geschieht oder nicht geschieht, die Wirtschaftsbeziehungen nicht<lb/>
beeinflussen soll. In dieser Beziehung wird er die T&#228;tigkeit<lb/>
seines Amtsvorg&#228;ngers fortsetzen. Ich hoffe, dass dies auch die<lb/>
Meinung des Aussenhandelsministers <rs type="person" ref="#per__114527">Ludviger</rs> sowie des Integrations<lb break="no"/>ministers <rs type="person" ref="#per__145297">Smole</rs> und das weiss ich ganz genau auch von <rs type="person" ref="#per__97966">Snuderl</rs> ist.<lb/>
<rs type="person" ref="#per__114527">Ludviger</rs> hat mich neuerdings eingeladen und ich werde wahrschein<lb break="no"/>lich im September schon allein um die besseren Beziehungen zu Jug.<lb/>
zu dokumentieren nach Belgrad fahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Besuch mit gleichzeitigem Besuch<lb/>
Albaniens verbinden und mit <rs type="person" ref="#per__97426">F&#228;lbl</rs> besprechen.<lb/>
</p>
            <pb n="36-0549" facs="36_1977-05-09_0549.jpg"/>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, &#214;MV, hat in der letzten Zeit einige Gespr&#228;che<lb/>
mit internationalen Organisationen oder mit Vertretern von Multis<lb/>
und Staatsrepr&#228;sentanten gehabt. &#220;bereinstimmend stellte man<lb/>
fest, dass sich die Multis in gewissen L&#228;ndern zur&#252;ckziehen,<lb/>
&#214;sterreich aber sicherlich nicht dazu geh&#246;rt. Noch &#252;berein<lb break="no"/>stimmender aber wurde festgehalten, dass in den Achtziger<lb break="no"/>jahren u. zw. Anfang der Achtzigerjahre bereits eine Energie<lb break="no"/>l&#252;cke kommen muss. Saudi Arabien hat seine &#214;lproduktion von<lb/>
7 Mill. auf 9,7 Mill. Barrel pro Tag erh&#246;ht, in den Achtziger<lb break="no"/>jahren w&#228;ren aber 23 Mill. Barrel notwendig, die Saudi Arabien<lb/>
nicht produzieren kann. Selbst die SU wird zu diesem Zeitpunkt<lb/>
bereits &#214;limporte von 1,6 Mill. t ben&#246;tigen. Kohle kann diesen<lb/>
Energieanstieg und Bedarf nicht befriedigen, ja selbst die<lb/>
Kernenergie wird nicht ausreichen. Unter diesen Gesichtspunkten,<lb/>
die CIA hat <rs type="person" ref="#per__109804">Carter</rs> einen diesbez&#252;glichen Bericht gemacht, ist<lb/>
die <rs type="person" ref="#per__109804">Carter</rs>-Message zu verstehen. Alle reden vom Sparen, niemand<lb/>
weiss, wie man es machen soll. Wenn die wirtschaftliche Ent<lb break="no"/>wicklung sich nicht verschlechtert, sondern der jetzige Kon<lb break="no"/>junkturzuwachs bleibt, dann muss es Anfang der Achtzigerjahre<lb/>
zum katastrophalen Zusammenbruch der Energieversorgung kommen.<lb/>
Interessant ist, dass niemand eine L&#246;sung aus diesem Dilemma weiss.<lb/>
Ich habe mit <rs type="person" ref="#per__97337">Bauer</rs> vereinbart, dass wir unmittelbar nach Vorlage<lb/>
des Energiesparbeirats-Berichtes sofort eine grossangelegte<lb/>
Kampagne starten werden, die die &#214;MV finanzieren wird. &#196;hnliche<lb/>
Kampagnen m&#246;chte ich dann mit den Elektrizit&#228;tsunternehmungen<lb/>
starten. Niemand soll und darf sagen, dass wir nicht zeitgerecht<lb/>
zumindestens den Weg gewiesen haben, der beschritten werden m&#252;sste.<lb/>
Ob er gegangen wird, bezweifle ich. Niemand glaubt n&#228;mlich ernst<lb break="no"/>lich an die Gefahr und manche begeistern sich jetzt darin, dass<lb/>
man eben die Atomkraftwerke ablehnt, sagt alles soll sp&#228;ter<lb/>
entschieden werden. Wenn die Energiekrise da sein wird, ist<lb/>
es zu sp&#228;t. Ich werde mich daher konsequent um die Fortsetzung<lb/>
meiner Politik bem&#252;hen. Wenn die Energie n&#228;mlich nicht zur Verf&#252;gung<lb/>
steht, werde ausschliesslich dann ich schuld sein.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97627">Kienzl</rs> und <rs type="person" ref="#per__97873">Rieger</rs><lb/>
von der &#214;NB eingeladen, damit sie &#252;ber die Zahlungsbilanz einen<lb/>
Bericht geben. <rs type="person" ref="#per__97627">Kienzl</rs> erkl&#228;rte, dass die Spekulationswelle ge<lb break="no"/>brochen ist, aber 3,3 Mia. S Devisen letzte Woche abgeflossen sind.<lb/>
Der normale Abgang h&#228;tte eine halbe Milliarde sein d&#252;rfen.<lb/>
Diesen Montag ist nur mehr 9 Mill. $ abgegangen, so dass jetzt eine<lb/>
Ruhe eintreten wird. Ausgel&#246;st werden solche Spekulationen<lb/>
<pb n="36-0550" facs="36_1977-05-09_0550.jpg"/>durch irgendwelche Bemerkungen wie <rs type="person" ref="#per__97479">Graber</rs>-Artikel, bezugnehmend<lb/>
auf die &#196;usserungen des International Monetary Fund oder den<lb/>
Vortrag des stv. Leiters der OECD bei der L&#228;nderbank. Nat&#252;rlich<lb/>
steht dieser Behauptung, dass es um die &#246;sterr. Zahlungsbilanz<lb/>
schlecht bestellt ist faktisch das Handelsbilanzdefizit des<lb/>
vergangenen Jahres von 55 Mia. und auch das Zahlungsbilanz<lb break="no"/>defizit im Hintergrund. Ansonsten w&#252;rden n&#228;mlich solche &#196;usserungen<lb/>
ohne Reaktion bleiben. Im ersten Quartal 1977 hat sich das<lb/>
Zahlungsbilanzdefizit gegen&#252;ber dem Vorjahr von 3,3 Mia. auf 9,9 Mia.<lb/>
d.h. verdreifacht. Das Handelsbilanzdefizit von 3,6 Mia. sogar<lb/>
auf 13,6 Mia. im ersten Quartal 1977 gestiegen. Das Dienstleistungs<lb break="no"/>bilanzdefizit von 6,4 Mia. auf 7,4 Mia. Die Reiseeinnahmen waren<lb/>
h&#246;her netto um 16,6 %, weshalb sich hier der Saldo wesentlich<lb/>
verbesserte. Im Vergleich zur Handelsbilanz ja zur Zahlungsbilanz.<lb/>
Ein wirkliches Problem ist, dass <choice><choice><sic>1956</sic><corr>1976?</corr></choice></choice> die Kreditinstitute kurzfristig<lb/>
100 Mia. Dollar aufgenommen haben, 60 Mia. davon wieder kurzfristig<lb/>
veranlagt, aber 40 Mia. langfristig veranlagt haben. Das bedeutet,<lb/>
dass jederzeit bei R&#252;ckfluss des Dollars nach USA die kurzfristige<lb/>
Veranlagung f&#228;llig werden k&#246;nnte, von den Kreditinstituten aber<lb/>
langfristig gebunden ist. <rs type="person" ref="#per__97668">Kreisky</rs> war &#252;ber diese Mitteilung sehr<lb/>
beunruhigt und meinte, in den Dreissigerjahren h&#228;tte es auch eine<lb/>
Kettentraktion ausgel&#246;st dann durch die Creditanstalt gegeben.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> beruhigte insoferne, als er mit Recht darauf hinwies,<lb/>
dass wir ja jetzt &#252;ber den W&#228;hrungsfonds, &#252;ber Sonderziehungsrechte<lb/>
gewisse M&#246;glichkeiten h&#228;tten. Was er aber in einem solchen Fall<lb/>
bef&#252;rchtet ist, dass dieser Fonds dann beweisen w&#252;rde, dass er<lb/>
etnsprechende Auflagen &#214;sterreichs bei Kreditzusagen erteilen w&#252;rde,<lb/>
die er jetzt auch gerne machen m&#246;chte aber den Schuldnern die<lb/>
jetzt zu ihm kommen nicht getraut sich aufzuerlegen. Bei &#214;sterreich<lb/>
w&#228;re zu bef&#252;rchten, dass sie dieses kleine Land mit Exempel-Massnahmen<lb/>
"auszeichnen" w&#252;rden. Banken machen mit den Veranlagungen ihr Ge<lb break="no"/>sch&#228;ft, auch bei der derzeitigen Refinanzierung, die die &#214;NB<lb/>
jetzt einbremsen m&#246;chte. F&#252;r die Refinanzierung zahlen sie 4,5 %<lb/>
Zinsen, w&#228;hrend sie eben mit 7 % anlegen k&#246;nnen. <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte des<lb break="no"/>halb eine Anhebung des Diskontsatzes.<lb/>
</p>
            <p xml:space="preserve">Um die 300.000 Kleingehalts- und Einkommensempf&#228;nger in der Familien<lb break="no"/>politik zu helfen, soll der Kinderabsetzbetrag von der Steuer<lb/>
entfallen und daf&#252;r die Kinderbeihilfe verdoppelt werden. Dies<lb/>
w&#252;rde eine Vereinfachung der Lohnverrechnung bringen, Personal<lb/>
einsparen und sehr sozial gerecht sein, weil die h&#246;her Einkommens<lb break="no"/><pb n="36-0551" facs="36_1977-05-09_0551.jpg"/>tr&#228;chtigen beim Kinderabsetzbetrag nat&#252;rlich mehr profitieren<lb/>
als die kleineren Einkommen und vor allem einmal die 300.000<lb/>
die &#252;berhaupt keine Absetzbetr&#228;ge lukrieren k&#246;nnen. F&#252;r die<lb/>
h&#246;heren Einkommensbezieher ergibt sich dadurch aber nat&#252;r<lb break="no"/>lich Steuerbelastung. <rs type="person" ref="#per__97346">Benya</rs> &#228;usserte insoferne Bedenken, als<lb/>
bei den 300.000 wieder der gr&#246;sste Teil Bauern sind, die gar<lb/>
nicht so schlecht dastehen auf Grund unserer Steuergesetze aber<lb/>
keine Steuern zu bezahlen haben. Ich bin allerdings davon<lb/>
&#252;berzeugt, dass <rs type="person" ref="#per__97311">Androsch</rs> sich mit dieser Idee durchsetzen wird,<lb/>
weil auch die soz. Frauen immer eine gewisse ausgleichende Mass<lb break="no"/>nahme f&#252;r die Familien verlangt haben. <rs type="person" ref="#per__98063">Weissenberg</rs> teilte mit,<lb/>
dass die Pensionsanpassung 6,9 % betragen wird. <rs type="person" ref="#per__97668">Kreisky</rs> meinte,<lb/>
das ist h&#246;her als sie bei dem &#246;ffentlichen Dienst jetzt als Ausgangs<lb break="no"/>basis der Lohnverhandlungen vorgeschlagen haben. Die Gewerkschaften<lb/>
verlangen 9,75 % mindestens 600.- S, <rs type="person" ref="#per__97668">Kreisky</rs> bot 6,5 % mindestens<lb/>
500.- S. W&#228;ren dies normale Gewerkschaftsverhandlungen, w&#252;rde ich<lb/>
sagen, da kann man sicherlich sehr bald eine entsprechende L&#246;sung<lb/>
finden. Bei den Verhandlungen mit dem Bund wird es nur deshalb<lb/>
sehr schwer werden, weil die Budgetsituation sehr triste ist und jedes<lb/>
Prozent gleich Dutzende Millionen kostet. Das wirkliche Problem bei<lb/>
dem &#246;ffentlichen Dienst liegt aber darin, dass im Jahresschnitt<lb/>
sich dann die Lohn- und Gehaltssumme nicht selbst wenn man den<lb/>
W&#252;nschender &#246;ffentlich Bediensteten Rechnung tr&#228;gt und mit 9 % z.B.<lb/>
abschliesst, nicht um 9 % die Lohn- und Gehaltssumme steigt, sondern<lb/>
um ein Betr&#228;chtliches mehr. Durch die automatischen Vorr&#252;ckungen<lb/>
noch viel mehr aber durch st&#228;ndige Nebenleistungen wird das Budget<lb/>
personalm&#228;ssig viel st&#228;rker belastet als die reine Lohn- und Gehalts<lb break="no"/>erh&#246;hung ausmacht. Ich bin sehr gespannt, wie diese schweren<lb/>
Verhandlungen enden werden.<lb/>
</p>
            <p xml:space="preserve">Minister <rs type="person" ref="#per__108328">Pahr</rs> hat einen Ministerratsvortrag &#252;ber die Verhandlungs<lb break="no"/>delegation mit Spanien zwecks EFTA-Beitritt resp. bilaterale Ver<lb break="no"/>handlungen eingebracht. Vorher sagte er mir noch in seinem Haus<lb/>
w&#252;nscht man, dass das Aussenministerium die Federf&#252;hrung hat, er ist<lb/>
aber der Meinung, dass das Handelsministerium diese Verhandlungen<lb/>
auf Grund des Kompetenzgesetzes auch begr&#252;ndet zu f&#252;hren h&#228;tte.<lb/>
Der Ministerratsvortrag sieht allerdings vor, dass das Aussenmini<lb break="no"/>sterium diese Verhandlungen f&#252;hren w&#252;rde und ist angeblich im<lb/>
Einvernehmen mit Finanzen, <choice><choice><sic>LuF</sic><corr>Land- und Forstwirtschaft?</corr></choice></choice> und Handel erstellt worden. Ich er<lb break="no"/>suchte ihn, die ganze Angelegenheit eine Woche zur&#252;ckzustellen,<lb/>
damit ich im Hause dieses Problem kl&#228;ren kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte wieso kam es zu diesem<lb/>
Ministerratsvortrag?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0543_01" facs="36_1977-05-09_0543-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.5.1977</head>
         </div>
         <pb n="36_0543_02" facs="36_1977-05-09_0543-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
