<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801003">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  3. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-10-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-10-03" to="1980-10-05">Freitag, 3. Oktober 1980 bis Sonntag, 5. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1226" facs="56_1980-10-03_1980-10-05_1226.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 3. Oktober 1980<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97315">Apfalter</name> berichtet mir von einem Ru&#223;land-Besuch, wo er die 370 Mio.<lb/>
S Investition f&#252;r eine Brilleneinfa&#223;anlage bekommen hat. Er hat<lb/>
mit den Sowjets vereinbart, da&#223; er in Summe 500.000 t Stahl f&#252;r<lb/>
500 Mio. S liefern wird. Auch 1981 wird er die 600.000 t Kohle be<lb break="no"/>kommen. Da die Sowjets direkt diese Mengen nicht liefern k&#246;nnten,<lb/>
werden sie nichts dagegen haben, wenn Ungarn von den 400.000 t, die<lb/>
sie von der Sowjetunion beziehen, 70.000 t der V&#214;EST weiterliefern<lb/>
und daf&#252;r dann von der V&#214;EST Koks beziehen. Bei Erz wollte er<lb/>
700.000 t, bekommt aber wie 1979 500.000 t. Wichtig war, da&#223; es ihm<lb/>
gegl&#252;ckt ist, von den Russen eine Zusage zu bekommen, da&#223; sofort<lb/>
die Schiffe f&#252;r Korneuburg verhandelt werden. Die zahlreichen Inter<lb break="no"/>ventionen u.a. jetzt wieder bei <name type="person" ref="#per__126517">Ossipow</name> d&#252;rften doch sch&#246;n langsam<lb/>
irgendwelche Ergebnisse zeigen.<lb/>
</p>
            <p xml:space="preserve">Gesundheitsminister <name type="person" ref="#per__97891">Salcher</name> ruft mich an und teilt mir mit, da&#223;<lb/>
am 1. Oktober 80 in den Salzburger Nachrichten neuerdings GD-Stv.<lb/>
<name type="person" ref="#per__116106">Mauhart</name> von der Tabakregie &#252;ber die Fernsehwerbung f&#252;r leichte<lb/>
Zigaretten geschrieben wird. <name type="person" ref="#per__97891">Salcher</name> ist nicht mehr bereit l&#228;nger<lb/>
noch dieses Spiel mitzumachen. Er sieht darin die Absicht, da&#223; die<lb/>
Tabakregie sich &#252;berhaupt nicht an Vereinbarungen zu halten. Ich<lb/>
informiere sofort Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, die auch diese Vorgangs<lb break="no"/>weise von <name type="person" ref="#per__116106">Mauhart</name> nicht versteht. <name type="person" ref="#per__97891">Salcher</name> ist gerade noch bereit,<lb/>
solange still zu halten, bis unsere schon vereinbarte Aussprache<lb/>
&#252;ber Tabakwerbung erfolgt.<lb/>
</p>
            <p xml:space="preserve">Der indonesische Handelsminister Dr. <name type="person" ref="#per__123294">Prawiro</name>, der im Fr&#252;hjahr eben<lb break="no"/>falls bei mir vorgesprochen hat, teilt mir mit, da&#223; die indonesische<lb/>
Regierung beschlossen hat, f&#252;r das gro&#223;e Raffinerieprojekt 900 Mio.<lb/>
$, wovon &#214;sterreich 150 Mio $ bekommt, kein joint venture von Privat<lb break="no"/>partnern in Indonesien die Finanzierung resp. die Betriebsgesellschaft<lb/>
sein wird. Jetzt wird alles der Staat machen und die indonesische<lb/>
Nationalbank wird mit einer Staatsgarantie die Kredite zur Verf&#252;gung<lb/>
stellen. Voraussetzung daf&#252;r ist, da&#223; auch &#214;sterreich sich an der<lb/>
Finanzierung beteiligt. Da dies eine reine Angelegenheit der V&#214;EST-<lb/>
Alpine resp. der CA und der &#246;sterreichischen Kontrollbank ist, ver<lb break="no"/>weise ich sofort darauf, da&#223; die Gespr&#228;che und Verhandlungen mit<lb/>
diesen Stellen gef&#252;hrt werden m&#252;ssen. Die Indonesier gehen aber da<lb break="no"/>von aus, da&#223; vorerst die Regierung sozusagen nicht nur in Kenntnis<lb/>
<pb n="56-1227" facs="56_1980-10-03_1980-10-05_1227.jpg"/>gesetzt werden mu&#223;, sondern auch ihre Zustimmung zu dieser &#196;nderung<lb/>
gibt. Das Au&#223;enhandelsvolumen soll von 11 Mrd. $ &#214;l und Nicht&#246;lpro<lb break="no"/>dukte im Jahre 78 heuer auf 15 Mrd. und im n&#228;chsten Jahr auf 21 Mrd.<lb/>
$ erh&#246;ht werden. Derzeit hat Indonesien nur eine alte Stahlanlage<lb/>
mit 1 Mio. t, in Hinkunft will sie eine gro&#223;e Anlage mit Direktreduk<lb break="no"/>tion errichten. <name type="person" ref="#per__123294">Prawiro</name> glaubt, da&#223; er doch jetzt &#252;bers Wochenende<lb/>
nicht nach Br&#252;ssel resp. London fahren mu&#223;, weshalb er am Montag die<lb/>
V&#214;EST-Alpine besuchen m&#246;chte. Nat&#252;rlich werde ich neuerdings von<lb/>
ihm eingeladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107953">BUCHAUER</name>: Erkundige Dich, wie die Gespr&#228;che bei der<lb/>
V&#214;EST weitergelaufen sind.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> war so lieb und hat, da ich diesen indonesi<lb break="no"/>schen Handelsminister unbedingt empfangen mu&#223;te, f&#252;r mich bei der<lb/>
Betriebsberatertagung in Baden ein Referat f&#252;r mich &#252;bernommen. Zur<lb/>
Diskussion bin ich gerade noch zu recht gekommen. Au&#223;er ihr hat dort<lb/>
der Obmann dieser Gruppe Schwan aus Tirol und vor allem Dr. <name type="person" ref="#per__127011">Brunner</name><lb/>
von der Gemeinde Wien referiert. Dieser soll einen hervorragenden<lb/>
Vortrag gehalten haben, den ich dann noch schnell nachgelesen ha<lb break="no"/>be, wo er &#252;ber die Vorgehensstrategie referierte. Beim Essen konnte<lb/>
ich dann feststellen, da&#223; <name type="person" ref="#per__127011">Brunner</name> aus der Magistratsdirektion Be<lb break="no"/>reichsleiter f&#252;r die Reorganisation ist. Sein Vorschlag, und das hat<lb/>
mich sehr beruhigt und gefreut, l&#228;uft auf das hinaus, was wir auch<lb/>
im Handelsministerium teils durchf&#252;hren konnten, teils allerdings<lb/>
stecken geblieben sind. Er verlangt f&#252;r eine gute Verwaltungsf&#252;hrung<lb/>
<choice><choice><sic>stabsstelle</sic><corr>Verwaltungsf&#252;hrung eine Stabstelle? Verwaltungsf&#252;hrungsstabstelle? (O)</corr></choice></choice> Delegation an die Mitarbeiter und, neu f&#252;r mich, soge<lb break="no"/>nannte Sto&#223;trupps, die als Art Einsatzkommandos bei Schwachstellen<lb/>
herangezogen werden sollen.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion verlangte ein Betriebsberater <name type="person" ref="#per__127012">Junghans</name>, da&#223; erstens<lb/>
die Konkursordnung, die jetzt zur Diskussion steht, nur von wirt<lb break="no"/>schaftlichem Gesichtspunkt aus behandelt werden m&#252;&#223;te. Ich stimme<lb/>
mit ihm vollkommen &#252;berein und schlage vor, da&#223; sie uns entsprechend<lb/>
Anregungen mitteilen. Die derzeitige Konkursordnung geht nur von<lb/>
kapitalm&#228;&#223;iger Sicherung aus und zertr&#252;mmert in Wirklichkeit den Be<lb break="no"/>trieb und seine Leistungskraft. Noch mehr kritisiert wird das Ver<lb break="no"/>gabegesetz, welches jetzt anstelle der &#214;NORM 2050 ausgearbeitet<lb/>
wird. Hier schlage ich den Betriebsberatern vor, sie sollten ent<lb break="no"/>sprechende Anregungen machen. Wir werden sie im Handelsministerium<lb/>
<pb n="56-1228" facs="56_1980-10-03_1980-10-05_1228.jpg"/>bei der Begutachtung dieser Materie heranziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__97584">JAGODA</name>: Bitte mit den Betriebsberatern<lb/>
Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich spielt die Ausschreibung geistiger Leistung eine gro&#223;e<lb/>
Rolle in der Diskussion. Die Gemeinde Wien hat f&#252;r Friedhofsg&#228;rt<lb break="no"/>nereien, wo sie eine Reorganisation vornehmen mu&#223;, 250 Besch&#228;ftigte<lb/>
machen knapp 50 Mio. S Umsatz, f&#252;r diese Reorganisation eine Aus<lb break="no"/>schreibung sehr detailliert gemacht, was von den Betriebsberatern<lb/>
als einmalige Leistung positiv vermerkt und anerkannt wird. Die An<lb break="no"/>bote gingen allerdings von 300.000 S bis 2 Mio. S, wie diese Fried<lb break="no"/>hofsg&#228;rtnereien reorganisiert werden sollten. Der Vorschlag f&#252;r<lb/>
geistige Leistungsausschreibung k&#246;nnte auch so sein, da&#223; man Vor<lb break="no"/>projekte genehmigt. Wichtig ist, da&#223; die Problemstellung so genau<lb/>
wie m&#246;glich determiniert wird.<lb/>
</p>
            <p xml:space="preserve">Gro&#223;e Kritik wird an den E-Unternehmungen ge&#252;bt. Dort gibt es Aus<lb break="no"/>schreibungen, wof&#252;r angeblich f&#252;r 1 Mrd. S Honorare bezahlt werden,<lb/>
die dann einige Firmen sowieso bekommen, wie z.B. Siemens, V&#214;EST-<lb/>
Alpine mit Austroplan usw. Im Vorjahr war der jetzige Untersuchungs<lb break="no"/>h&#228;ftling <name type="person" ref="#per__123341">Wilfling</name> bei den Betriebsberatern geladen und hat denen<lb/>
klar und deutlich auseinandergesetzt, da&#223; man Ausschreibungen, wie<lb/>
sie sie sich vorstellen, nicht machen kann. Jetzt ist ihnen vieles<lb/>
aufgrund der AKH-Vorf&#228;lle erkl&#228;rlich, warum <name type="person" ref="#per__123341">Wilfling</name> und seine Leute<lb/>
sich gegen dieses Ausschreibungsprinzip wenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Erkundige Dich bitte, wie es mit den Aus<lb break="no"/>schreibungen der E-Wirtschaft verstanden wird. <name type="person" ref="#per__126377">Mirtl-Golja</name>, der Or<lb break="no"/>ganisator, m&#252;&#223;te mehr davon wissen.<lb/>
</p>
            <p xml:space="preserve">Da Dr. <name type="person" ref="#per__127011">Brunner</name> auf mich einen sehr guten Eindruck gemacht hat, m&#246;chte<lb/>
ich eigentlich, da&#223; wir bez&#252;glich der Reorganisation des Handels<lb break="no"/>ministeriums auch seine Erfahrungen n&#252;tzen sollten. Ich glaube, am<lb/>
besten w&#252;rde ihn SC <name type="person" ref="#per__97584">Jagoda</name> noch aus der Zeit, wo er in der Gemeinde<lb/>
t&#228;tig war, kennen. Ich glaube, da&#223; es zweckm&#228;&#223;ig ist, mit ihm Kon<lb break="no"/>takt aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Was h&#228;ltst Du von dieser Idee?<lb/>
</p>
            <pb n="56-1229" facs="56_1980-10-03_1980-10-05_1229.jpg"/>
            <p xml:space="preserve">Beim Mittagessen hat mir dann der Obmann der Gruppe Schwan erkl&#228;rt,<lb/>
da&#223; sie mit der Behandlung durch den Mittelbau in der Bundeshandels<lb break="no"/>kammer &#252;berhaupt nicht zufrieden sind. <name type="person" ref="#per__126377">Mirtl-Golja</name> als ihr Sekret&#228;r,<lb/>
aber auch sie selbst haben die gr&#246;&#223;ten Schwierigkeiten. Bei Gen.Sekr.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> finden sie ein offenes Ohr, alles was aber darunter ist,<lb/>
boykottiert jede Aktivit&#228;t. Die Betriebsberater w&#228;ren brennendst<lb/>
daran interessiert, ihre geistige Leistung auch dem Handelsministe<lb break="no"/>rium zur Verf&#252;gung zu stellen. Da auch der Vertreter des Freien<lb/>
Wirtschaftsverbandes Dr. <name type="person" ref="#per__120697">Schilling</name> anwesend war, er wirkt scheinbar<lb/>
neben der Wirtschaftstreuh&#228;nderorganisation auch in der Bundeshan<lb break="no"/>delskammer als Betriebsberater mit, w&#228;re es sicherlich zweckm&#228;&#223;ig<lb/>
mit ihm entsprechenden Kontakt aufzunehmen. Ich habe sofort gesagt,<lb/>
da&#223; ich f&#252;r alle Anregungen dankbar bin, da&#223; ich nur kein Geld habe,<lb/>
um Auftr&#228;ge zu vergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__107953">BUCHAUER</name>; Vielleicht kann man auch von Dr.<lb/>
<name type="person" ref="#per__120697">Schilling</name> einiges Zus&#228;tzliches erfahren.<lb/>
</p>
            <p xml:space="preserve">Bei der Werkser&#246;ffnung der Fa. K&#252;ster, des gr&#246;&#223;ten deutschen fle<lb break="no"/>xiblen Drahtseilanlagenproduzenten f&#252;r VW-Wagen in der BRD, der<lb/>
jetzt in der ehemaligen Hutfabrik in Ebreichsdorf neu investiert, war<lb/>
f&#252;r mich sehr beeindruckend. Im Februar war Herr <name type="person" ref="#per__127013">K&#252;ster</name> bei mir,<lb/>
<name type="person" ref="#per__123317">Matauschek</name> hat ihn wieder einmal gebracht und durchgesetzt, da&#223; er<lb/>
nach &#214;sterreich geht und jetzt war die alte Fabrik schon abgerissen<lb/>
und eine neue dort aufgebaut. Interessant f&#252;r mich war, da&#223; riesige<lb/>
Hallen zur Verf&#252;gung stehen, jetzt erst ein Bruchteil der Spezial<lb break="no"/>maschinen aufgestellt sind, mehr deutsche Arbeiter zum Anlernen der<lb break="no"/>zeit arbeiten als &#214;sterreicher, das Ganze aber in k&#252;rzester Zeit,<lb/>
davon bin ich &#252;berzeugt, eine blendende gut gehende Fabrik sein wird,<lb/>
die eben die Seilz&#252;ge f&#252;r VW aus &#214;sterreich als 5. gro&#223;e Fabrik<lb/>
liefern wird. 4 hat die Fa. K&#252;ster in der Bundesrepublik. Ich unter<lb break="no"/>hielt mich lange mit den anwesenden VW-Einkaufsdirektor auch &#252;ber<lb/>
weitere zus&#228;tzliche Lieferungen. Am Wichtigsten aber erscheint mir,<lb/>
da&#223; selbst jetzt in der Rezession es <name type="person" ref="#per__123317">Matauschek</name> gelingt, deutsche<lb/>
Zulieferer zu veranlassen, nach &#214;sterreich zu kommen. Der Mann ist<lb/>
f&#252;r uns wirklich unbezahlbar. Die Investitionen geschehen mit einem<lb/>
Bruchteil der Aufwendungen, wie sie das BKA und die Gemeinde Wien<lb/>
f&#252;r General Motors bereitstellen mu&#223;ten. In der Masse, wir haben<lb/>
<pb n="56-1230" facs="56_1980-10-03_1980-10-05_1230.jpg"/>jetzt schon bald ein Dutzend Fabriken so geschaffen, machen sie<lb/>
aber genau dasselbe aus wie General Motors. Wenn ich auch nicht<lb/>
glaube, da&#223; tats&#228;chlich 8000 Besch&#228;ftigte jetzt schon in diesen Zu<lb break="no"/>lieferungen zus&#228;tzlich neu aufgenommen wurden, so wird VW allein<lb/>
im n&#228;chsten Jahr &#252;ber 1 Mrd. 200 Mio. S Waren aus &#214;sterreich beziehen.<lb/>
Voraussetzung ist nat&#252;rlich, da&#223; nicht die gro&#223;e Wirtschaftskrise<lb/>
kommt, von der jetzt alle mehr oder minder sprechen. Ich pers&#246;nlich<lb/>
glaube nicht daran. Alle Autoproduzenten versichern mir auch, da&#223;<lb/>
trotz der R&#252;ckg&#228;nge, die sie jetzt verzeichnen m&#252;&#223;ten, das Auto<lb/>
sp&#228;testens im n&#228;chsten Jahr wieder einen gro&#223;en Aufschwung nehmen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Sonntag, 5. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Der gro&#223;e Wandertag der Kronen-Zeitung in Maria Schutz war meiner<lb/>
Meinung nach, wie die jungen Leute heute sagen, ein Flop. Abgese<lb break="no"/>hen davon, da&#223; er nicht ann&#228;hernd so gut organisiert war als der<lb/>
letzte auf der Hohen Wand, kam, obwohl es sich um ein ganz passables<lb/>
Wanderwetter zumindestens bis mittags handelte, nur ein Bruchteil<lb/>
der Leute, die die Kronen-Zeitung sicherlich erwartet und die auch<lb/>
beim letzten Mal tats&#228;chlich dort mitwanderten. Ich war vereinba<lb break="no"/>rungsgem&#228;&#223; um 8 in Maria Schutz, wer nicht dort war, war der Redakteur<lb/>
<name type="person" ref="#per__126870">Kindermann</name>, der sich &#252;brigens dann entschuldigen lie&#223;, weil er an<lb break="no"/>geblich eine andere dringende Arbeit hatte. Der B&#252;rgermeister kam<lb/>
mit einer 1/2 st&#252;ndigen Versp&#228;tung. Der einzige, der schon dort war,<lb/>
war ein Fotograf der Kronen-Zeitung, der die ganze Zeit mithatschte,<lb/>
und der Fremdenverkehrsdirektor vom Gebietsverband. Die Attraktionen<lb/>
auf dem Weg wie Bogenschie&#223;en, div. Einsatzstellen von Feuerwehr,<lb/>
Bergrettung usw., alles in Form von Labstellen, vor allem aber auch<lb/>
Spielgruppen, K&#252;nstlerausstellungen und vor allem eine <choice><choice><sic>Motellierm&#246;g<lb break="no"/>lichkeit</sic><corr>Modellierm&#246;glichkeit?</corr></choice></choice> f&#252;r Kinder waren f&#252;r hunderte Besucher gerechnet und ein paar<lb/>
Dutzend h&#246;chstens anwesend, f&#252;r die Kronen-Zeitung sicherlich eine<lb/>
gro&#223;e Pleite in meinen Augen. Niemand wird es allerdings bemerken,<lb/>
denn ich bin &#252;berzeugt, sie werden gro&#223; berichten. Die beiden<lb/>
letzten Veranstaltungen in Trumau und jetzt in Maria Schutz machen<lb/>
mich sehr nachdenklich. In beiden F&#228;llen war es nicht das Wetter,<lb/>
welches die Leute abgehalten hat, auch nicht wahrscheinlich die Or<lb break="no"/>ganisation, die sonst auch nicht anders war, sondern scheinbar doch<lb/>
eine gewisse M&#252;digkeit bei dieser Art der Massenbewegung oder, wenn<lb/>
<pb n="56-1231" facs="56_1980-10-03_1980-10-05_1231.jpg"/>man so sagen will, "Wanderbares &#214;sterreich" mitzumachen. Hier k&#252;n<lb break="no"/>digt sich eine andere Geisteshaltung der bisherigen Teilnehmer an.<lb/>
Dem werden wir auf den Grund gehen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte bei n&#228;chstem Treffen mit <name type="person" ref="#per__111736">Zolles</name> daran<lb/>
erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1225_01" facs="56_1980-10-03_1225-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.10.1980</head>
         </div>
         <pb n="56_1225_02" facs="56_1980-10-03_1225-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
