<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770309">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-09">Mittwoch, 9. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0295" facs="35_1977-03-09_0295-06-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve"><add>Mittwoch, 9.III.77 / das ist alles!</add><lb/>
</p>
            <p xml:space="preserve">Wir werden uns den Kopf zerbrechen m&#252;ssen, was man allgemein<lb/>
bei einer solchen Auszeichnungsverleihung sagen soll. F&#252;r<lb/>
mich geschah es jetzt schon &#252;ber ein Dutzend mal. F&#252;r die Hunderten<lb/>
die ich ausgezeichnet habe, in jedem einzelnen Fall aber das<lb/>
erste Mal. Ich k&#246;nnte mir sehr gut vorstellen, dass es zwar f&#252;r<lb/>
mich schon eine Routinesache und fade Angelegenheit ist und trotzdem<lb/>
f&#252;r den <choice><choice><sic>Einzelausgezeichneten</sic><corr>einzelnen Ausgezeichneten?</corr></choice></choice> eine gewisse feierliche Attraktion.<lb/>
Ich versuche zumindestens f&#252;r diesen einzelnen es so weit wie<lb/>
m&#246;glich pers&#246;nlich zu gestalten. Man behauptet sogar, dass mir<lb/>
dies gelingt. Einfach ist die Sache nicht, weil ich mich<lb/>
ganz davon leiten lasse, was mir eben mehr oder weniger Richtiges<lb/>
bei dieser Handlung einf&#228;llt. Vielleicht k&#246;nnte mir doch jemand f&#252;r<lb/>
das n&#228;chste Mal entsprechende Vorschl&#228;ge machen.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleitersitzung, obwohl wir sie jetzt nur einmal im<lb/>
Monat halten, artet sch&#246;n langsam in reinste Routine aus. aus. Obwohl<lb/>
ich den Termin schon zeitgerecht bekanntgebe, nehmen auch immer<lb/>
mehr Sektionsleiterstellvertreter an dieser Aussprache teil. Dies<lb/>
darf ich aber beim besten Willen nicht einreissen lassen. Ich kann<lb/>
mir sehr gut vorstellen, dass jeder Sektionsleiter kein besonderes<lb/>
Interesse daran hat, was der andere berichtet. Diese Idee, eine<lb/>
Diskussion &#252;ber wirkliche Probleme dort abzuf&#252;hren, l&#228;sst sich<lb/>
ja kaum verwirklichen. Allerdings muss ich selbstkritisch zugeben,<lb/>
dass auch ich dazu gar nichts beitrage. Vielleicht &#228;ndert sich<lb/>
dies, wenn wir im n&#228;chsten Jahr die politisch einwandfreie Zusammen<lb break="no"/>setzung haben werden. Dann wird allerdings die Frage entstehen,<lb/>
wie wir diesen Bericht, den wir jetzt an das BKA auf Grund des<lb/>
Kompetenzgesetzes schicken m&#252;ssen, erstellen. Wenn es wirklich zu<lb/>
einer interessanten Diskussion bei den Sektionsleiterbesprechungen<lb/>
kommen soll, m&#252;sste man n&#228;mlich wirkliche Schwerpunkte nicht nur<lb/>
herausgreifen sondern solche auch finden, die alle interessieren,<lb/>
z.B. Personalpolitik, Budgetfragen usw. Derzeit ist dies nicht<lb/>
m&#246;glich, weil wir nat&#252;rlich gar nicht in diesem Rahmen die wirk<lb break="no"/>lichen Probleme anschneiden wollen. Trotzdem m&#252;ssen wir uns eine<lb/>
neue Form f&#252;r das heurige Jahr noch &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Du als ehemaliges B&#252;romitglied und jetziger<lb/>
Sektionschef m&#252;sstest am besten wissen, wie wir aus diesem Dilemma<lb/>
herauskommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0295_05" facs="35_1977-03-09_0295-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.3.1977</head>
         </div>
      </back>
   </text>
</TEI>
