<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760402">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-02">Freitag, 2. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0450" facs="30_1976-04-02_0450.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 2. April 1976<lb/>
</p>
            <p xml:space="preserve">Gesandter <name type="person" ref="#per__144651">Bakes</name> vom Au&#223;enamt, der jetzt zur OECD nach Paris<lb/>
f&#228;hrt, informiert mich &#252;ber Nairobi-Unido-Tagung. Da ich bis<lb/>
jetzt abgelehnt habe einen Empfang zu geben, erkl&#228;rt er mir, da&#223;<lb/>
von den geringen Budget, das ein Botschafter hat, dieser selbst<lb/>
einen Empfang in meinem Namen geben wird. <name type="person" ref="#per__144651">Bakes</name> meint, f&#252;r den<lb/>
Botschafter sei es unbedingt notwendig, einen solchen Empfang<lb/>
zu geben, da ich ausdr&#252;cklich erkl&#228;rte, ich lege keinen Wert<lb/>
darauf. <add>[Der]</add> Botschafter ist erst verh&#228;ltnism&#228;&#223;ig kurz in Nairobi,<lb/>
braucht diesen Empfang, um mit den Regierungsstellen in Kontakt<lb/>
zu kommen, er w&#252;rde selbst aus seinem knappen Budget die Auf<lb break="no"/>wendung dieses Empfanges bezahlen. Ich ersuche <name type="person" ref="#per__144651">Bakes</name> zu kl&#228;ren,<lb/>
was dieser Empfang wirklich kostet und werde bei einer ertr&#228;glichen<lb/>
Summe diesen Empfang &#252;bernehmen, wenn er tats&#228;chlich im Interesse<lb/>
der Botschaft gemacht werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Die konstituierende Sitzung der Industriekommission l&#228;uft f&#252;r<lb/>
mich &#252;berraschend friedlich. <name type="person" ref="#per__97668">Kreisky</name> hat au&#223;er zu explizieren,<lb/>
wieso es zu dieser Kommission gekommen ist gleich einleitend ge<lb break="no"/>sagt, da&#223; es sich um keine politische K&#246;rperschaft handelt, sondern<lb/>
eben um ein Sachgremium. Die Arbeiterkammer hat schon durch ihr<lb/>
Expos&#233; expliziert, welche Aufgaben sie der Kommission zumi&#223;t. Die<lb/>
Handelskammer und die Industriellenvereinigung hat in Aussendungen<lb/>
zwar dagegen polemisiert, aber er m&#246;chte weniger darauf eingehen,<lb/>
sondern feststellen, da&#223; die Bundesregierung keine vorgefa&#223;te<lb/>
Meinung hat. An Hand der drei Beispiele Konzentration ver<lb break="no"/>staatlichte Industrie, Papier-Umweltschutzunterst&#252;tzung und<lb/>
Textil-Ost, durch die Bundesregierung gef&#246;rdert, zeigte er die<lb/>
Notwendigkeit von Strukturma&#223;nahmen auf. Praktische, konkrete<lb/>
Fragen kommt es an, die in der Industriekommission verhandelt<lb/>
werden sollen. Der Kreis d&#252;rfe nicht gr&#246;&#223;er werden, als er jetzt<lb/>
ist, obwohl sich noch viele reindr&#228;ngen wollen, scheinbar waren<lb/>
Leute bei ihm, die meinten, es w&#228;re zweckm&#228;&#223;ig wenn auch sie noch<lb/>
eingeladen werden und die Kommission d&#252;rfte nicht einen Ewigkeits<lb break="no"/>charakter haben, wie dies bei vielen Kommissionen in der ersten<lb/>
Republik und auch dann sp&#228;ter noch geschehen ist. Keine ideologische<lb/>
Diskussion ausl&#246;sen erkl&#228;rte <name type="person" ref="#per__97668">Kreisky</name>, selbstverst&#228;ndlich sei es<lb/>
Aufgabe der sozialdemokratischen Regierung, ihre Politik zu machen<lb/>
aber dann m&#252;&#223;ten eben die anderen mit anderem Ordnungssystemen<lb/>
darauf achten, da&#223; nichts durchgeht, was sie nicht akzeptieren<lb/>
<pb n="30-0451" facs="30_1976-04-02_0451.jpg"/>k&#246;nnen. <name type="person" ref="#per__97769">Mussil</name> als erster Redner beschwerte sich, da&#223; nach der<lb/>
Wirtschaftskommission im Redoutensaal jetzt die Industrie<lb break="no"/>kommission im Bundeskanzleramt ohne Vorbereitung einberufen<lb/>
wird. Das so gut funktionierende Verb&#228;ndekomitee beim Finanz<lb break="no"/>minister dagegen sei &#252;berhaupt nicht mehr einberufen werden.<lb/>
Seiner Meinung nach m&#252;&#223;ten alle Zusammenschl&#252;sse von unten<lb/>
nach oben kommen und nicht von der Regierungsregierung in die<lb/>
Betriebe reinregiert werden. Er wendet sich ganz entschieden<lb/>
gegen Branchenkommissionen. Auch eine Investitionslenkung<lb/>
sei nicht notwendig. Das einzige, was er zugesteht, da&#223; der<lb/>
E u.E-Fonds und der ERP-Fonds verbessert werden k&#246;nnten. G&#228;be<lb/>
es genug Eigenkapitalbildung in den Betrieben durch eine bessere<lb/>
Steuerpolitik, w&#228;re &#252;berhaupt keine Ma&#223;nahme, ja nicht einmal<lb/>
ERP-Fonds oder Kreditlenkung oder Zinsenst&#252;tzungen notwendig.<lb/>
<name type="person" ref="#per__97769">Mussil</name> vermied aber in seinen Diskussionen irgendeine harte<lb/>
Kritik, sondern deutete nur ganz bescheiden an, was eben die<lb/>
Handelskammer unter gar keinen Umst&#228;nden akzeptieren w&#252;rde,<lb/>
n&#228;mlich Kommissionen. Wenn schon eine solche Industriekommission<lb/>
jetzt existiert, dann in dieser ein allgemein gef&#252;hrtes Gespr&#228;ch.<lb/>
Pr&#228;sident <name type="person" ref="#per__97581">Igler</name> nahm dagegen schon sehr konkret die Zweiteilung<lb/>
vor. Soweit die Strukturprobleme genereller Natur sind und in die<lb/>
Arbeitsmarktpolitik in die Kreditpolitik in die Steuerpolitik ein<lb break="no"/>spielen, sollte man dar&#252;ber reden, nur die punktuelle Ma&#223;nahme<lb/>
m&#252;&#223;te in der Unternehmerentscheidung liegen. Soweit wie Papier<lb/>
und Textil vom Staat gef&#246;rdert werden, h&#228;tte er gar nichts da<lb break="no"/>gegen einzuwenden, soweit es sich dann bei anderen Branchen nur<lb/>
um Beratung handelt und gegebenenfalls Kredite und Haftungen<lb/>
ausgesprochen werden w&#228;re er auch einverstanden. Vermieden m&#246;chte<lb/>
er nur wissen, da&#223; jetzt in den Staatsbetrieben sowie in jedem<lb/>
anderen Betrieb irgendwelche Stellen Beschl&#252;sse fassen, die daf&#252;r<lb/>
nicht zust&#228;ndig sind. Nach unserer Rechtsform gibt es &#252;berall die<lb/>
Organe, Aufsichtsr&#228;te usw., die hier gewisse Kompetenz haben.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat, als die &#214;IAG das erste Mal in Diskussion kam, sofort<lb/>
abgebremst und meinte, man w&#252;rde dort und in den zust&#228;ndigen<lb/>
Stellen &#252;ber die &#196;u&#223;erung von Gen.Dir. <name type="person" ref="#per__97470">Geist</name> der &#252;brigens anwesend<lb/>
war und &#252;berhaupt nicht darauf reagierte noch Besprechungen f&#252;hren.<lb/>
<name type="person" ref="#per__97769">Mussil</name> unterstrich ganz besonders, da&#223; die &#214;IAG kein Staatskonzern<lb/>
sei, sondern eigentlich nur eine Eigent&#252;merholding. Die ordnungs<lb break="no"/>politische Diskussion schlug bei allen Rednern durch oder wurde<lb/>
zumindestens angedeutet. Die Professoren, die dort waren, schwiegen<lb/>
<pb n="30-0452" facs="30_1976-04-02_0452.jpg"/>oder machten wie <name type="person" ref="#per__111734">Andrae</name> den gro&#223;artigen Vorschlag, das<lb/>
Arbeiterkammerdenkmodell, welches <name type="person" ref="#per__97386">Czettel</name> sehr geschickt dar<lb break="no"/>legte, f&#252;hrte nur zur Wegrationalisierung von Arbeitspl&#228;tzen<lb/>
durch die Konzentration, hier antwortete <name type="person" ref="#per__97346">Benya</name> treffend, da&#223;<lb/>
es zweckm&#228;&#223;ig ist, die gesunde Industrie zu haben und eben<lb/>
neue Arbeitspl&#228;tze zu schaffen. Er verwies auf die 300.000<lb/>
neuen Pl&#228;tze, die jetzt in den n&#228;chsten zehn Jahren kommen<lb/>
m&#252;ssen und der Gefahr der Jugendarbeitslosigkeit. <name type="person" ref="#per__97346">Benya</name> brachte<lb/>
das zehnte Schuljahr in die Diskussion. Es ist eigentlich un<lb break="no"/>wahrscheinlich, wie so entscheidende Fragen wie zehntes Pflicht<lb break="no"/>schuljahr, ohne da&#223; <name type="person" ref="#per__97346">Benya</name> in der Fraktion, ja nicht einmal im<lb/>
Parteivorstand oder in einem anderen Gremium, wo ich sitze und<lb/>
das doch in Wirklichkeit auch Spitzengremien sind, eine solche<lb/>
Frage vorerst er&#246;rtert, jetzt sofort in die Diskussion werfen<lb/>
kann. F&#252;r mich ist es immer mehr beeindruckend, wie <name type="person" ref="#per__97346">Benya</name> Vor<lb break="no"/>schl&#228;ge macht, die er vielleicht mit <name type="person" ref="#per__97668">Kreisky</name> besprochen hat, obwohl<lb/>
ich auch in diesem Fall nicht sicher bin, oder <name type="person" ref="#per__97668">Kreisky</name> mit Ideen<lb/>
von <name type="person" ref="#per__97346">Benya</name> konfrontiert ist, die f&#252;r mich und wahrscheinlich alle<lb/>
Anwesenden ganz neu waren. Niemand ist aber darauf eingegangen,<lb/>
niemand hat konkret die F&#252;r und Wider solcher Vorschl&#228;ge, bevor<lb/>
sie in der &#214;ffentlichkeit diskutiert werden, er&#246;rtert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> wollte <name type="person" ref="#per__97668">Kreisky</name> insofern binden als er meinte, der Bundes<lb break="no"/>kanzler h&#228;tte ja in seiner Einleitung schon festgehalten, da&#223; es<lb/>
keine &#196;nderung der Eigentumsverh&#228;ltnisse geben soll. <name type="person" ref="#per__97668">Kreisky's</name><lb/>
Zwischenruf wurde zwar nur von mir, der ich neben <name type="person" ref="#per__97893">Sallinger</name> und<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sa&#223;, geh&#246;rt, nicht prim&#228;r, murmelte er. <name type="person" ref="#per__122965">Treichl</name> wollte<lb/>
wieder keine Unterscheidung der Industrie des Staates, Industrie<lb/>
der Banken und Industrie schlechthin. Ihm kommt es darauf an,<lb/>
die Wettbewerbsverst&#228;rkung zu f&#246;rdern. <name type="person" ref="#per__97789">Ockerm&#252;ller</name> wieder meinte,<lb/>
die Banken w&#228;ren oft sehr oft froh wenn sie schlecht ausgestattete<lb/>
und vor allem unrentable Betriebe los werden k&#246;nnten. In ihren<lb/>
Bankenkonzernbetrieben ist eine gute Zusammenarbeit und eine Ab<lb break="no"/>stimmung der Produktion und gleichzeitig auch der zweckm&#228;&#223;igsten<lb/>
Organisation.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__140313">Helbich</name> von der Industriellenvereinigung verwies auf die<lb/>
Beiratsstudienindustriepolitik. Er meinte, hier sollte man pr&#252;fen<lb/>
was von dieser Studie noch nicht erf&#252;llt ist und wie man sie er<lb break="no"/>f&#252;llen resp. erg&#228;nzen k&#246;nnte. <name type="person" ref="#per__97769">Mussil</name> wieder hat gro&#223;e Bedenken<lb/>
gegen Branchenkommissionen und insgesamt gegen Branchenuntersuchungen<lb/>
<pb n="30-0453" facs="30_1976-04-02_0453.jpg"/>und Branchenpolitik. Niemand k&#246;nne feststellen, wer ein Fu&#223;<lb break="no"/>maroder, wer ein Schnelll&#228;ufer und wer eine Wachstumsbranche<lb/>
ist. Er zeigt als Beispiele, die Autos, die Kohle und auch<lb/>
die Chemie, die waren ganz kurze Frist fu&#223;marod, dann wieder<lb/>
Schnelll&#228;ufer usw. Nochmals wiederholte er, ERP-Fonds und EuE-Fonds<lb/>
sollen gepr&#252;ft werden wie man sie vereinfachen kann und gegebenen<lb break="no"/>falls w&#228;re er bereit, das Unternehmungsrecht nicht nur wegen der<lb/>
Ausgleiche und Konkurse sondern auch wie Kleinbetriebe in Aktien<lb break="no"/>gesellschaften umgewandelt werden k&#246;nnen, typischstes Beispiel<lb/>
USA. Insbesondere meinte er, das Handelsministerium h&#228;tte ja<lb/>
bereits bei den Branchenkommissionen, ich verstand gez&#252;ndelt,<lb/>
er hatte allerdings gesagt, gez&#252;gelt. Durch dieses Mi&#223;verst&#228;ndnis<lb/>
habe ich mich dann zu Wort gemeldet und darauf hingewiesen, da&#223;<lb/>
in Erf&#252;llung dieser Industriestudie des Beirates f&#252;r die Sektorale<lb/>
Industriepolitik die Branchenindikatoren Analysen, Betriebskenn<lb break="no"/>ziffern, Verlustquellenfeststellungen, Wertanalysen, Sch&#228;tzungen,<lb/>
usw. begonnen haben, dar&#252;ber hinaus die zwischenstaatlichen<lb/>
Kooperationen, die Investitionswerbung und Beratung von Kapital<lb break="no"/>transfer bis zum Knowhow und nicht zuletzt die Patentamtarbeits<lb break="no"/>gemeinschaft &#252;ber Patentf&#246;rderung mit der Handelskammer.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fa&#223;te dann zusammen und meinte, er k&#246;nne mit den Begriffen<lb/>
von unten oder von oben nichts anfangen. Von unten sei man an die<lb/>
Regierung herangetreten um die Papierf&#246;rderung zu l&#246;sen um vor<lb/>
allem die Textilfusion-Ost zu finanzieren und es mu&#223;te oben ent<lb break="no"/>schieden werden. Jetzt steht die Frage an, ob eine gro&#223;e Sulfat<lb break="no"/>papierfabrik gebaut werden soll, wer sie finanzieren soll und wie<lb/>
sie finanziert werden soll, usw. Er h&#228;tte als er von Iran den<lb/>
Waggon-Auftrag mitbrachte, erwartet, da&#223; hier nicht zwischen der<lb/>
SGP und der Jenbacher dann zu entscheiden sei wer die Waggons<lb/>
bauen d&#252;rfe und wenn Jenbach nicht voll ausgelastet wird, dann<lb/>
andere Auftr&#228;ge bekommen m&#252;&#223;e. Um aber die Debatte abzuschlie&#223;en<lb/>
schlug er vor, 1) die Beiratsstudie soll jetzt auf Empfehlungen<lb/>
untersucht werden, wie sie entsprochen wurde, was noch offen<lb/>
ist, 2) die juristischen Probleme wie Ausgleich und Konkurs &#8211; siehe<lb/>
Merino und Juniorwerke &#8211; m&#252;&#223;ten reformiert werden, 3) die Fonds<lb/>
m&#252;&#223;ten rationalisiert werden, <choice><choice><sic>der</sic><corr>zum?</corr></choice></choice> Einwurf, <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte beim SPD-<lb/>
Parteitag in Interview gegeben, erkl&#228;rte er, da&#223; er damals aus<lb break="no"/>dr&#252;cklich sagte, die Selektion, die jetzt in den Fonds durchge<lb break="no"/><pb n="30-0454" facs="30_1976-04-02_0454.jpg"/>f&#252;hrt werden, gen&#252;gt ihm vollkommen. In Deutschland gibt es<lb/>
jetzt noch &#252;ber die Investitionslenkung eine riesige Diskussion,<lb/>
die bei uns nach <name type="person" ref="#per__97668">Kreisky's</name> Auffassung nicht notwendig ist, 4)<lb/>
die wirtschaftliche Effizient der Zusammenarbeit der Unternehmungen<lb/>
m&#252;sse gepr&#252;ft und verbessert werden, <name type="person" ref="#per__140313">Helbich</name> warf ein, auch die<lb/>
&#246;sterreichischen Unternehmungen im Ausland, 5) Strukturstudien<lb/>
&#252;ber einzelne Branchen soll das Handelsministerium durchf&#252;hren,<lb/>
z.B., da&#223; es in &#214;sterreich zu teuer ist, die Waggons zu produzieren,<lb/>
die die &#214;BB letzten Endes kaufen mu&#223;. Die Papierunterlagen f&#252;r das<lb/>
neue Sulfatzellstoffprojekt, 6) nach Pr&#252;fung sollte dann der Vor<lb break="no"/>schlag der Zusammenarbeit durch die Industriekommission erfolgen.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung kam <name type="person" ref="#per__122965">Treichl</name> zu mir und meinte, der Ball sei nun<lb/>
beim Handelsministerium und er hoffe, da&#223; ich diese Arbeit mache.<lb/>
Auch andere haben sich dahingehend ge&#228;u&#223;ert. Klar und deutlich<lb/>
ist also f&#252;r mich zu erkennen, da&#223; die Unternehmervertreter irr<lb break="no"/>sinnige Angst haben, da&#223; in dieser Kommission eine zweite Ver<lb break="no"/>staatlichungswelle wom&#246;glich aus den Konzernbetrieben der Banken<lb/>
entsteht.<lb/>
</p>
            <p xml:space="preserve">Ich habe sofort nach meiner R&#252;ckkunft mit <name type="person" ref="#per__98053">Wanke</name> und B&#252;ro dies<lb break="no"/>bez&#252;gliche Gespr&#228;che gef&#252;hrt, wir kamen &#252;berein, da&#223; <name type="person" ref="#per__98053">Wanke</name> jetzt<lb/>
schon hoffentlich sehr bald als Industriesektionschef die Arbeiten<lb/>
koordinieren kann, bis dahin ist es aber auch nicht zweckm&#228;&#223;ig als<lb/>
Gruppenleiter der Grundsatzgruppe in Erscheinung zu treten. Die<lb/>
Voraussetzungen f&#252;r die Industriesektions&#252;bernahme durch <name type="person" ref="#per__98053">Wanke</name><lb/>
sind nicht zuletzt durch diesen Auftrag, den wir uns jetzt ganz<lb/>
einfach im Handelsministerium <choice><choice><sic>arogieren</sic><corr>?</corr></choice></choice>, g&#252;nstig. Nat&#252;rlich w&#228;re<lb/>
es besser, er h&#228;tte schon einige Monate Zeit gehabt, die Industrie<lb break="no"/>sektion nach seinem Daf&#252;rhalten umzubauen, auszubauen und vor allem<lb/>
die doch zu erwartenden Sektionsreibereien bei der &#220;bernahme hinter<lb/>
sich zu haben. Leider hat er diesen Spielraum jetzt nicht, da die<lb/>
n&#228;chste Sitzung f&#252;r 8. Juni einberufen wurde, muss er im Laufe des<lb/>
Monats April bereits die ersten Entw&#252;rfe eines vollst&#228;ndigen Konzep<lb break="no"/>tes fertig haben, auch beim Jour fixe sprachen wir &#252;ber diesen Problem<lb/>
ich Habe ganz besonders daf&#252;r pl&#228;diert, unter allen Umst&#228;nden<lb/>
schrittweise zu beginnen und nicht ein Riesenkonzept jetzt gleich<lb/>
zu entwickeln. Die einzig richtige Vorgehensweise erscheint mir,<lb/>
dass <name type="person" ref="#per__98053">Wanke</name> als Sektionschef der Industriesektion die Sozialpartner,<lb/>
das Wirtschaftsforschungsinstitut, wie <name type="person" ref="#per__98053">Wanke</name> dann noch erg&#228;nzte,<lb/>
die Nationalbank und wahrscheinlich auch noch die Bankenvertreter,<lb/>
die in der Industriekommission vertreten sind, sowie selbstverst&#228;nd<lb break="no"/>lich Sozialministerium, Finanzministerium zu sich bittet, um nachdem<lb/>
<pb n="30-0455" facs="30_1976-04-02_0455.jpg"/>er die Industriestudie des Beirats durchgearbeitet hat, mit ihnen<lb/>
die neue Konzeption zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wenn es Dir hilft, bin ich gerne bereit, die<lb/>
erste Sitzung pers&#246;nlich einzuladen und zu leiten.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe AK-&#214;GB diskutierten wir zuerst das Nahversorgungs<lb break="no"/>problem. <name type="person" ref="#per__97676">Lachs</name> hofft, dass es m&#246;glich sein wird, auf ein vern&#252;nftiges<lb/>
Kompromiss zu kommen, auch mit der Konsumgenossenschaft. Momentan<lb/>
h&#228;tte sich allerdings <name type="person" ref="#per__97505">Haberl</name> vorbehalten deren Stellungnahme, weil<lb/>
er nicht einmal einen Ausschuss, den wir jetzt im Konsumentenbeirat<lb/>
f&#252;r dieses Problem errichten werden, beschicken m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Die Kreditvermittlungsverordnung auf Grund der Gewerbeordnung wird<lb/>
von allen zur Kenntnis genommen, gleichzeitig wird festgestellt, dass<lb/>
damit aber nicht das Problem auch nur ann&#228;hernd gel&#246;st werden kann.<lb/>
Mit Recht beschwert sich Arbeiterkammer und &#214;GB, dass jeder Minister<lb/>
in seinem Bereich zust&#228;ndig ein bisschen etwas macht oder vielleicht<lb/>
sogar nur herumredet, dass aber in Wirklichkeit ein Finanzministerium,<lb/>
Justizministerium u. Handelsministerium notwendige Koordination f&#252;r<lb/>
einen gemeinsamen Gesetzentwurf erfolgen m&#252;sse. Da <name type="person" ref="#per__97311">Androsch</name> in<lb/>
einer Anfragebeantwortung an Abg. <name type="person" ref="#per__98016">Tonn</name> auf Grund einer Intervention<lb/>
in unserem Vorstand der Lebensmittelarbeiter geantwortet hat, das<lb/>
Handelsministerium sei daf&#252;r zust&#228;ndig, m&#246;chte ich jetzt am liebsten<lb/>
die ganze Frage wirklich von uns aus aufziehen. <name type="person" ref="#per__97584">Jagoda</name>, mit dem<lb/>
ich gesprochen habe, ist aus &#220;berlegungen, dass wir diese Arbeit<lb/>
kaum allein machen k&#246;nnen, nur sehr z&#246;gernd dazu bereit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte die ganze Frage im Konsumentenbeirat, die<lb/>
Arbeitsgruppe, die zust&#228;ndig ist, ist mir ganz egal, endlich punktati<lb break="no"/>onsm&#228;ssig wenigstens zu einem Ende zu bringen.<lb/>
</p>
            <p xml:space="preserve">Die Erd&#228;pfel-Exporte, 600 t, werden von der Arbeiterkammer jetzt doch<lb/>
zur Kenntnis genommen, da <name type="person" ref="#per__112010">Blaha</name> zugeben muss, sie w&#252;rden sonst<lb/>
gesackt in den Lagerh&#228;usern verfaulen. <name type="person" ref="#per__114075">Schmidt</name> vom &#214;GB meint noch<lb/>
immer es w&#252;rde in der &#214;ffentlichkeit einen richtigen Stunk geben,<lb/>
wenn dies bekannt wird. Schade, dass man nicht zeitgerecht meine Idee<lb/>
aufgegriffen hat und ein Kartoffel-Arrangement mit den Bauern zu er<lb break="no"/>reichen versuchte. Wie ich im F&#246;rderungsdienst gelesen habe, wird jetzt<lb/>
das Landwirtschaftsministerium eine L&#246;sung f&#252;r die Zukunft versuchen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> hat mit <name type="person" ref="#per__112947">Engelmayer</name> noch einmal lange und breite Gespr&#228;che<lb/>
&#252;ber die zuk&#252;nftige Personalpolitik gef&#252;hrt. <name type="person" ref="#per__97543">Heindl</name> hat mit <name type="person" ref="#per__112947">Engelmayer</name><lb/>
<pb n="30-0456" facs="30_1976-04-02_0456.jpg"/>heute ein sehr freundschaftliches Verh&#228;ltnis. Beide sind ja in<lb/>
der Zeit, wo <name type="person" ref="#per__97543">Heindl</name> noch bei mir im B&#252;ro arbeitete, per Du ge<lb break="no"/>worden, weil sie letzten Endes wirklich die ganzen Personalfragen<lb/>
bei trotz gegnerischen Interessen auf einen gemeinsamen Nenner zusammen<lb/>
brachten. <name type="person" ref="#per__112947">Engelmayer</name> hat die alte Gewerkschaftsmethode &#252;bernommen,<lb/>
besser ein Kompromiss in einer Frage zu erzielen und einen Teilerfolg<lb/>
f&#252;r sich selbst zu buchen als nur ununterbrochen zu k&#228;mpfen, zu<lb/>
streiten und nichts zu erreichen. <name type="person" ref="#per__112947">Engelmayer</name> m&#246;chte auch heute noch<lb/>
die "Graue Eminenz" die doch gewisse Erfolge erzielt, sein,<lb/>
weshalb er diesen Umweg &#252;ber <name type="person" ref="#per__97543">Heindl</name> ben&#252;tzt. Mir ist dies sehr recht,<lb/>
weil dadurch eine weitere Verhandlungsinstanz entsteht, ohne dass<lb/>
ich sofort entscheiden muss. <name type="person" ref="#per__97819">Plesch</name> mit unserem Dienststellenaus<lb break="no"/>schuss, <name type="person" ref="#per__97543">Heindl</name> sozusagen mit dem Zentralausschussleiter, aber prim&#228;r<lb/>
mit dem Gewerkschaftsvertreter. <name type="person" ref="#per__97543">Heindl</name> hat mir nun schon vorher mit<lb break="no"/>geteilt, dass wenn die Personalvertretung zur Kenntnis nimmt, dass<lb/>
<name type="person" ref="#per__98053">Wanke</name> Sektionschef wird, keine politischen Angriffe erfolgen sollen.<lb/>
<name type="person" ref="#per__112947">Engelmayer</name> verb&#252;rgt sich daf&#252;r, vor allem wird er innerhalb der<lb/>
Gewerkschaft der &#246;ffentlich Bediensteten, wo er heute als Redakteur<lb/>
und als kommender Mann t&#228;tig ist, entsprechend abblocken. Bis jetzt<lb/>
war es auch tats&#228;chlich so, dass keine der Sektionschefbestellungen<lb/>
mit Ausnahme von <name type="person" ref="#per__97584">Jagoda</name>, die Gewerkschaft der &#246;ffentlich Bediensteten<lb/>
irgendwo in der &#214;ffentlichkeit dagegen protestiert h&#228;tte oder ein<lb/>
Politikum daraus gemacht hat. Die &#214;VP-Seite hat darauf verzichtet,<lb/>
dass <name type="person" ref="#per__112956">Schwarz</name> die Grundsatzgruppe bekommen muss. Bei dem Be<lb break="no"/>streben, <name type="person" ref="#per__112956">Schwarz</name> die Grundsatzgruppe zu geben, war insbesondere<lb/>
der Wunsch <name type="person" ref="#per__112948">Degischers</name>, dass er dann die Abteilung bekommt. <name type="person" ref="#per__114516">Buchmann</name><lb/>
soll die <name type="person" ref="#per__111722">Kinscher</name>-Abteilung erhalten, womit &#8211; wie ich in der Zwischen<lb break="no"/>zeit feststellen konnte &#8211; auch <name type="person" ref="#per__97584">Jagoda</name> sehr einverstanden ist, weil<lb/>
er ihn als t&#252;chtigen Mann sch&#228;tzt und dringend dort eine entspre<lb break="no"/>chende Verst&#228;rkung braucht. <name type="person" ref="#per__131309">Bock</name> soll die <name type="person" ref="#per__136790">Wagner</name>-Abteilung mit Jahres<lb break="no"/>ende bekommen, wenn eine Ausschreibungskommission mir dies vorschl&#228;gt<lb/>
Die Abteilung wird sich mit regionaler Industriepolitik besch&#228;ftigen.<lb/>
In weiterer Folge w&#228;re dann f&#252;r <name type="person" ref="#per__113022">Fabrizii</name> eine Finanzierungsabteilung<lb/>
in der Industriesektion vorzusehen. <name type="person" ref="#per__112947">Engelmayer</name> hat <name type="person" ref="#per__97543">Heindl</name> erkl&#228;rt,<lb/>
er m&#246;chte mit mir unter vier Augen sprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112947">Engelmayer</name> hat bei dieser Aussprache mir schon Bekanntes wiederholt<lb/>
und konkret nur verlangt, <name type="person" ref="#per__97493">Gr&#246;ger</name> &#8211; Stellvertreter <name type="person" ref="#per__98053">Wankes</name>, <name type="person" ref="#per__114516">Buchmann</name> &#8211;<lb/>
Abteilung von <name type="person" ref="#per__111722">Kinscher</name> und <name type="person" ref="#per__131309">Bock</name> als Nachfolger <name type="person" ref="#per__136790">Wagners</name>. <name type="person" ref="#per__113022">Fabrizii</name><lb/>
hat er nur angedeutet, ich habe sofort geantwortet, dass ich durch<lb/>
die Ausschreibung bedingt jetzt nicht gebunden werden kann, da ich<lb/>
<pb n="30-0457" facs="30_1976-04-02_0457.jpg"/>danach halten werde, was die Kommission mir vorschl&#228;gt. Sollte sich<lb/>
eine &#252;berragende Pers&#246;nlichkeit melden, so kann ich darauf keinen<lb/>
Einfluss nehmen. Dies wurde von <name type="person" ref="#per__112947">Engelmayer</name> zur Kenntnis genommen,<lb/>
ebenso dass <name type="person" ref="#per__98053">Wanke</name> jetzt Sektionschef ohne Einspruch wird und Instanzen<lb break="no"/>zug durch Zentralausschuss usw. geht, <name type="person" ref="#per__111706">M&#252;ller</name> als Abteilungsleiter<lb/>
akzeptiert und <name type="person" ref="#per__112051">Singer</name> die Gruppe und gleichzeitig die Abteilung von<lb/>
<name type="person" ref="#per__111737">Marsch</name> jetzt dann f&#252;hren wird. <name type="person" ref="#per__112947">Engelmayer</name> meint nur, es w&#228;re nicht<lb/>
zweckm&#228;ssig, die Abteilung <name type="person" ref="#per__111737">Marsch</name> auszuschreiben, sondern ganz einfach<lb/>
<name type="person" ref="#per__112051">Singer</name> mit der Leitung<add>[zu?]</add> betrauen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Pr&#252;fe, ob dies &#252;berhaupt geht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112947">Engelmayer</name> wollte &#252;berhaupt keinerlei Vereinbarung &#252;ber dieses<lb/>
Gentlemen's-Agreement schriftlich abschliessen. Ich empfahl ihm, doch<lb/>
mit <name type="person" ref="#per__97819">Plesch</name> gemeinsam eine Formulierung, die nicht in einem Akt<lb/>
festgehalten ist, zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__97543">HEINDL</name>: Eine schriftliche Formulierung<lb/>
erscheint mir dringendst notwendig.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0449_01" facs="30_1976-04-02_0449-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.4.1976</head>
         </div>
         <pb n="30_0449_02" facs="30_1976-04-02_0449-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
