<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830518">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-05-18">Mittwoch, 18. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0623" facs="70_1983-05-18_0623.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 18. Mai 1983<lb/>
</p>
            <p xml:space="preserve">Im Landstra&#223;er Pr&#228;sidium besprechen wir mit Bezirksvorsteher <rs type="person" ref="#per__144759">Reviczky</rs><lb/>
seine weitere Mitarbeit im Rahmen der Bezirksvertretung nach der Wahl<lb/>
des neuen Bezirksvorsteher <rs type="person" ref="#per__1138597">Bergen</rs>. Dieser hat mit Recht geglaubt,<lb/>
es w&#228;re zweckm&#228;&#223;ig, wenn <rs type="person" ref="#per__144759">Reviczky</rs> auch sein Bezirksratsmandat zur&#252;ck<lb break="no"/>legt. Da <rs type="person" ref="#per__144759">Reviczky</rs> aus wirklich freiwilligen St&#252;cken und auf seinen<lb/>
Wunsch nicht mehr als Bezirksvorsteher kandidiert, erscheint es auch<lb/>
dem Pr&#228;sidium f&#252;r zweckm&#228;&#223;ig sein Bezirksratsmandat an einen neuen<lb/>
jungen Nachr&#252;cker abzugeben. Er selbst hat immer erkl&#228;rt, da&#223; zwei<lb/>
Leute, die sich um den Bezirksentwicklungsplan besonders verdient ge<lb break="no"/>macht haben, in den Bezirksrat reingeh&#246;ren. Voraussetzung daf&#252;r ist<lb/>
eben, da&#223; ein Mandat frei wird. Jetzt ist er allerdings der Meinung,<lb/>
da&#223; er als Sektionsleiter daf&#252;r auch entsprechend legitimiert unbe<lb break="no"/>dingt im Bezirksrat bleiben m&#252;&#223;te. Wir versuchten ihm alle klarzu<lb break="no"/>machen, da&#223; er dabei die gro&#223;e Schwierigkeit haben wird von der &#214;VP-<lb/>
Opposition eben als ehem. Bezirksvorsteher st&#228;ndig personell hart<lb/>
attackiert zu werden, wie dies ja auch schon im Wahlkampf geschehen ist.<lb/>
<rs type="person" ref="#per__144759">Reviczky</rs> wohnt nicht auf der Landstra&#223;e, ihm wurde sogar unterstellt,<lb/>
da&#223; er von der &#214;VP, &#214;AAB, kommt und dort einmal Mitglied war und was<lb/>
sonst alles noch an personellen unqualifizierten Angriffen gesagt<lb/>
wurde. Letztlich empfahl ich ihm, er solle sich dies alles genau noch<lb/>
&#252;berlegen und nach meinem alten guten Grundsatz mindestens einmal<lb/>
&#252;berschlafen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand, der sp&#228;ter begann, weil scheinbar im Pr&#228;sidium<lb/>
l&#228;nger diskutiert wurde, gab es dann von <rs type="person" ref="#per__113083">Sinowatz</rs>, <rs type="person" ref="#per__97668">Kreisky</rs> war noch<lb/>
nicht anwesend, die Bekanntgabe der Ministerliste. <rs type="person" ref="#per__113083">Sinowatz</rs> meinte,<lb/>
die Kontinuit&#228;t h&#228;tte man wahren m&#252;ssen, weshalb eben jetzt schon <add>[die]</add><lb/>
im Amt befindlichen Minister bleiben und daher auch die Erneuerung er<lb break="no"/>folgen m&#252;&#223;te von Leuten, die bereits in Verantwortungspositionen in<lb/>
der Vergangenheit t&#228;tig waren. Keiner wird mehr der Regierung der er<lb break="no"/>sten Stunde angeh&#246;ren.<lb/>
</p>
            <p xml:space="preserve">Die Minister- und Staatssekret&#228;rsliste brachte &#252;berhaupt keine neuen<lb/>
Erkenntnisse, alles war l&#228;ngst in den Zeitungen und im Fernsehen be<lb break="no"/>reits angek&#252;ndigt. Die einzige &#220;berraschung war, da&#223; die FP&#214; nicht<lb/>
<rs type="person" ref="#per__122968">Ofner</rs> als Verteidigungsminister und <rs type="person" ref="#per__1138560">Frischenschlager</rs> als Justizmini<lb break="no"/>ster, sondern eben umgekehrt, <rs type="person" ref="#per__1138560">Frischenschlager</rs>, der ein Gr&#252;ner und<lb/>
Junger ist, als Verteidigungsminister und <rs type="person" ref="#per__122968">Ofner</rs> jetzt, dem man nachsagt,<lb/>
<pb n="70-0624" facs="70_1983-05-18_0624.jpg"/>der ANR, Aktion neue Rechte, steht er <choice><choice><sic>sympatisch</sic><corr>sympathisierend</corr></choice></choice> gegen&#252;ber, denn er<lb/>
dient f&#252;r diese Leute als Anlaufstelle, er hat auch als erster eine<lb/>
Beugehaft, weil er bei Gericht nicht aussagen wollte, bekommen, als<lb/>
Justizminister fungieren wird.<lb/>
</p>
            <p xml:space="preserve">Das gr&#246;&#223;te Problem d&#252;rfte auch im Pr&#228;sidium gewesen sein die Berufung<lb/>
der Nationalr&#228;te f&#252;r die niedergelegten Mandate der Abgeordneten.<lb/>
F&#252;r <rs type="person" ref="#per__110923">Lanc</rs> <rs type="person" ref="#per__123215">Fast</rs>, f&#252;r <rs type="person" ref="#per__97356">Blecha</rs> <rs type="person" ref="#per__126976">Strache</rs>, f&#252;r <rs type="person" ref="#per__97444">Fischer</rs> <rs type="person" ref="#per__114541">Konecny</rs>, f&#252;r <rs type="person" ref="#per__111741">Sekanina</rs><lb/>
<rs type="person" ref="#per__114543">P&#246;der</rs>, f&#252;r <rs type="person" ref="#per__111740">Dallinger</rs> <rs type="person" ref="#per__133074">Traxler</rs>, f&#252;r <rs type="person" ref="#per__117200">Steyrer</rs> <rs type="person" ref="#per__97587">Jankowitsch</rs>, f&#252;r <rs type="person" ref="#per__108223">Lausecker</rs><lb/>
<rs type="person" ref="#per__127030">Veleta</rs>, f&#252;r <rs type="person" ref="#per__112992">L&#246;schnak</rs> <rs type="person" ref="#per__134172">Rieder</rs> (Sekr. <add>[von]</add> <rs type="person" ref="#per__97372">Broda</rs>), f&#252;r <rs type="person" ref="#per__113083">Sinowatz</rs> <rs type="person" ref="#per__1138736">Zipser</rs> aus dem<lb/>
Burgenland. <rs type="person" ref="#per__123215">Fast</rs>, <rs type="person" ref="#per__133074">Traxler</rs> und <rs type="person" ref="#per__1138736">Zipser</rs> sind drei Frauen, die zus&#228;tzlich<lb/>
jetzt ins Parlament kommen. Dies war aus dem Wahlkreis I, aus dem<lb/>
Wahlkreis II kam f&#252;r <rs type="person" ref="#per__97891">Salcher</rs> <rs type="person" ref="#per__114508">Tieber</rs>, f&#252;r <rs type="person" ref="#per__97511">Haiden</rs> <rs type="person" ref="#per__1138737">Grabner</rs>, f&#252;r <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
<rs type="person" ref="#per__112148">Schober</rs>, f&#252;r <rs type="person" ref="#per__97614">Karl</rs> die Sbg. Gesch&#228;ftsfrau <rs type="person" ref="#per__1138738">W&#246;rndl</rs> und f&#252;r <rs type="person" ref="#per__111408">Eypeltauer</rs><lb/>
die K&#228;rntnerin <rs type="person" ref="#per__1138739">Hieden</rs>.<lb/>
</p>
            <p xml:space="preserve">&#220;ber diesen Vorschlag gab es dann eine harte Diskussion der Landes<lb break="no"/>parteiobmann LH-Stv. <rs type="person" ref="#per__123039">Gr&#252;nner</rs> aus Ober&#246;sterreich meinte, man h&#228;tte<lb/>
loyal mit der Bundespartei verhandelt und h&#228;tte auch Konzessionen<lb/>
gemacht und jetzt kommt anstelle der Ober&#246;sterreicherin <rs type="person" ref="#per__111408">Eypeltauer</rs><lb/>
eine K&#228;rntnerin. Am h&#228;rtesten argumentierte dann Bgm. <rs type="person" ref="#per__114604">Hillinger</rs> von<lb/>
Linz, der darin &#252;berhaupt einen Bruch einer Vereinbarung mit der Bun<lb break="no"/>despartei sah. LH-Stv. <rs type="person" ref="#per__110148">Moritz</rs> meinte wieder, in Salzburg h&#228;tte man<lb/>
in der Landespartei beschlossen, nicht die Frau <rs type="person" ref="#per__1138738">W&#246;rndl</rs>, sondern den<lb/>
LUGA-BRO <rs type="person" ref="#per__1138735">Altmann</rs> einen Arbeiter anstelle der Gesch&#228;ftsfrau.<lb/>
</p>
            <p xml:space="preserve">Die Frauen, und dies haben auch <rs type="person" ref="#per__1137762">Seidl</rs> und <rs type="person" ref="#per__124044">Offenbeck</rs> zum Ausdruck ge<lb break="no"/>bracht, waren mit der Anzahl der Frauen, 5 werden nachnominiert, jetzt<lb/>
sind es in Hinkunft um eine mehr im Nationalrat als bei der 79-er<lb/>
Wahl, wo wir 95 Mandate haben und jetzt nur 90, mit der Anzahl zufrie<lb break="no"/>den, verlangen nur, da&#223; man in Hinkunft vorher entsprechende Vorkeh<lb break="no"/>rungen trifft und nicht dann immer dieser Streit um Frauenmandate mit<lb/>
anderen Organisationen passiert.<lb/>
</p>
            <p xml:space="preserve">Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> fragte nur, was er mit einem Staatssekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__111733">Ferrari-Brunnenfeld</rs>, dieser mu&#223;te n&#228;mlich letzten Endes dann doch<lb/>
f&#252;r die K&#228;rntner FP&#214; akzeptieren, da&#223; sie nur einen Staatssekret&#228;r<lb/>
bekommen und nicht, wie sie erwartet h&#228;tten oder gew&#252;nscht h&#228;tten, einen<lb/>
Minister, anfangen soll. Es hat das Gesundheitsministerium jetzt schon<lb/>
wenig Kompetenzen, was wird dann erst ein Staatssekret&#228;r dort machen.<lb/>
</p>
            <pb n="70-0625" facs="70_1983-05-18_0625.jpg"/>
            <p xml:space="preserve">Bei der Abstimmung ergab sich, wie ja gar nicht anders zu erwarten, dann<lb/>
letzten Endes mit etlichen Gegenstimmen der Ober&#246;sterreicher die Be<lb break="no"/>st&#228;tigung des Pr&#228;sidiumsvorschlages.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Klubobmann wurde der <choice><choice><sic>Metallarbeiter Gesch&#228;ftsf&#252;hrende Obmann</sic><corr>gesch&#228;ftsf&#252;hrende Metallarbeiterobmann</corr></choice></choice><lb/>
<rs type="person" ref="#per__112988">Wille</rs> dem Klub empfohlen. <choice><choice><sic>Die Wahl des Klubobmanns</sic><corr>Zum Klubobmann</corr></choice></choice>, der unbedingt ein<lb/>
Abgeordneter sein mu&#223;, der die volle Autorit&#228;t hat, sollte ja urspr&#252;ng<lb break="no"/>lich der Zentralsekret&#228;r der Privatangestellten und Obmann des 10.<lb/>
Bez., NR <rs type="person" ref="#per__112942">Braun</rs>, <choice><choice><sic>kommen</sic><corr>gew&#228;hlt werden</corr></choice></choice>. Dieser wird jetzt neben <rs type="person" ref="#per__124044">Offenbeck</rs> und <rs type="person" ref="#per__97727">Marsch</rs><lb/>
der dritte Stellvertreter. <rs type="person" ref="#per__112988">Sepp Wille</rs> wird seine Funktion in der<lb/>
Metallarbeitergewerkschaft aufgeben, wie dann <rs type="person" ref="#per__97668">Kreisky</rs> besonders er<lb break="no"/>w&#228;hnte.<lb/>
</p>
            <p xml:space="preserve">&#220;ber diese Bestellung gab es keine Diskussion mehr, ich kann mir aber<lb/>
vorstellen, welche internen K&#228;mpfe es dabei gegeben hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte auch, diese Regierung sei mit einer optimalen Pr&#228;senz<lb/>
der SP&#214; ausgestattet, ohne da&#223; er es sagte, meint er hier sicher, da&#223;<lb/>
alle f&#252;hrenden Leute jetzt in der Regierung sitzen. <rs type="person" ref="#per__97444">Fischer</rs>, <rs type="person" ref="#per__97356">Blecha</rs><lb/>
usw.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Im</sic><corr>In den</corr></choice></choice> Parteivorstand wurde dann noch <rs type="person" ref="#per__112148">Schober</rs> als Obmann der Bauern,<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> als Obmann des Pensionistenverbandes und der Klubobmann <rs type="person" ref="#per__112988">Wille</rs><lb/>
kooptiert. Der n&#228;chste Parteivorstand wurde f&#252;r 22.6., 12.30, einberufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte alle verst&#228;ndigen, da&#223; alles &#252;ber meine<lb/>
Privatadresse oder die LUGA gehen mu&#223;.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat dann die Verabschiedung der Minister und Staatssekret&#228;re<lb/>
vorgenommen. <rs type="person" ref="#per__97442">Firnberg</rs> sei am Anfang schon mit der Mi&#223;gunst der gro&#223;en<lb/>
Oppositionspartei konfrontiert gewesen, sie h&#228;tte dann die gr&#246;&#223;te<lb/>
Zeit f&#252;r die &#246;sterreichische Wissenschaft eingeleitet und es verlange<lb/>
rein schon der Respekt der SP&#214; <add>[zu betonen]</add>, was sie geleistet hat. In der ersten<lb/>
Republik hie&#223; es, den Sozialdemokraten sei die Waschfrau wichtiger<lb/>
als die Professoren, diesen Vorwurf h&#228;tte sie jetzt entsprechend ent<lb break="no"/>kr&#228;ftet. <rs type="person" ref="#per__97372">Broda</rs> h&#228;tte ein gewaltiges Reformwerk begonnen und einen<lb/>
Nachholbedarf, der bestanden hat, <choice><choice><sic>erf&#252;llt</sic><corr>aufgeholt</corr></choice></choice> und mit sozialistischer Ge<lb break="no"/>sinnung durchgef&#252;hrt. Er w&#228;re auch bei Fachleuten anderer politischer<lb/>
Parteien entsprechend anerkannt, was er hier geleistet hat. &#214;sterreich<lb/>
ist moderner und menschlicher auf diesem Gebiet geworden. <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
h&#228;tte zuerst als Staatssekret&#228;r in der Landesverteidigung schon im<lb/>
&#214;VP-Regime verhindern m&#252;ssen, da&#223; dort eine entsprechende Personalpol<lb break="no"/><pb n="70-0626" facs="70_1983-05-18_0626.jpg"/>litik ausschlie&#223;lich nach VP-Interessen durchgef&#252;hrt wurde.<lb/>
Im Innenministerium h&#228;tte er dann die Exekutive, die immer in einem<lb/>
Spannungsverh&#228;ltnis zur Partei fr&#252;her gestanden ist, aus diesem Span<lb break="no"/>nungsverh&#228;ltnis herausgebracht. Er war dann der erste sozialistische<lb/>
Landesverteidigungsminister, h&#228;tte diese ruhig gestellt und die<lb/>
gr&#246;&#223;te Akzeptanz innerhalb der Partei erreicht. Das Heer wird heute<lb/>
so wie in der ersten Republik von den Sozialdemokraten bejaht. Bei<lb/>
<rs type="person" ref="#per__97985">Staribacher</rs> m&#252;sse man die Vorgeschichte kennen, er sei ein Architekt<lb/>
der Sozialpartnerschaft, schon bei den Lohn- und Preisabkommen 47 da<lb break="no"/>bei gewesen. Aus der AK ist er dann ins Handelsministerium gekommen und<lb/>
hat dieses popul&#228;r gemacht. Mit der sozialpartnerschaftlichen Ein<lb break="no"/>stellung und insbesondere mit entsprechender Kooperation mit der VP-<lb/>
Seite dieser Sozialpartnerschaft sei sie friktionslos verlaufen. Die<lb/>
Handelspolitik, die <rs type="person" ref="#per__97668">Kreisky</rs> ja immer mit gr&#246;&#223;tem Interesse verfolgt<lb/>
habe, h&#228;tte sich besonders gut entwickelt. Er h&#228;tte einen eigenen Stil<lb/>
gehabt, nur pers&#246;nliche Freunde <add>[?]</add>, und zeichnet sich durch seinen Ideen<lb break="no"/>reichtum aus. Staatssekret&#228;r <rs type="person" ref="#per__112148">Schober</rs> war Kammerrat in K&#228;rnten, als<lb/>
ihn die K&#228;rntner Sozialisten auf ihn aufmerksam gemacht hatten und<lb/>
sagten, <rs type="person" ref="#per__97668">Kreisky</rs> soll sich ihn anschauen. Allein die Wut und der Zorn,<lb/>
die der Bauernbund, wenn sie &#252;ber <rs type="person" ref="#per__112148">Schober</rs> sprechen, zu erkennen geben,<lb/>
zeigen, wie er der &#214;VP zusetzte. Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> <add>[hatte]</add><del>, die vor l&#228;nge<lb break="no"/>rer Zeit</del> <rs type="person" ref="#per__97668">Kreisky</rs> schon <add>[vor l&#228;ngerer Zeit]</add> das Ausscheiden mitgeteilt <del>hat</del>, <del>das</del> <add>[was]</add>er aber nicht<lb/>
einsehen wollte. Frauen aber, wenn sie sich etwas in den Kopf setzen,<lb/>
setzen dies durch. Sie hat im Handelsministerium einen gro&#223;en Frei<lb break="no"/>raum bekommen und hat die Konsumenteninteressen wahrgenommen. Dies<lb/>
wird in der Zukunft besonders wichtig sein, denn die Gewerkschaften<lb/>
k&#246;nnen nur &#252;ber die Lohnpolitik dem Arbeiter was bringen, &#252;ber den<lb/>
Preis darf er nicht ausgebeutet werden. Staatssekret&#228;r <rs type="person" ref="#per__123215">Fast</rs> hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
besonders gerne, weil er sie entdeckt <add>[hat]</add>. Nach der Wahl <rs type="person" ref="#per__97668">Kreiskys</rs> zum<lb/>
Parteiobmann h&#228;tten die Wiener Metallarbeiter ihn eingeladen und dort<lb/>
h&#228;tte <del>er</del> mit <rs type="person" ref="#per__97346">Benya</rs> die echte menschliche Vers&#246;hnung stattgefunden,<lb/>
die politisch schon lange erfolgt sei. <rs type="person" ref="#per__123215">Fast</rs> h&#228;tte er mit der Harmoni<lb break="no"/>ka gespielt und <rs type="person" ref="#per__97668">Kreisky</rs> hat sogar etliche Heurigenlieder mitgesungen.<lb/>
Sie sei eine Repr&#228;sentanz der Arbeiterinnen in dem Betrieb gewesen,<lb/>
die diese nicht vergessen hat. <rs type="person" ref="#per__97668">Kreisky</rs> hat <rs type="person" ref="#per__97346">Benya</rs> gesagt, die mu&#223; man<lb/>
in die Regierung nehmen, sie wird Respekt und Achtung f&#252;r diese schwe<lb break="no"/>ren Arbeiten der Arbeiterinnen erreichen. Wenn <rs type="person" ref="#per__97668">Kreisky</rs> Betriebe be<lb break="no"/>sucht hat und festgestellt hat, da&#223; Frauen 36.000-mal die gewaltigen<lb/>
Hammerst&#246;&#223;e h&#246;ren m&#252;ssen und dort arbeiten, dann wei&#223; man, was <rs type="person" ref="#per__140228">Mang</rs><lb/>
in der Regierung geleistet hat, die dies immer wieder im Ohr hat, wenn<lb/>
sie in der Regierung redete. Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> hat seine Aufgaben<lb/>
gut erf&#252;llt. <rs type="person" ref="#per__97668">Kreisky</rs> hat ihm nichts dreingeredet, es gibt einen begrenz<lb/>
<pb n="70-0627" facs="70_1983-05-18_0627.jpg"/>ten Bereich, wo er sich dies vorbehalten hat, so sei es aber auf der<lb/>
ganzen Welt, da&#223; Ministerpr&#228;sidenten entsprechend Au&#223;enpolitik mitbe<lb break="no"/>stimmen. Staatssekret&#228;r <rs type="person" ref="#per__97937">Seidel</rs> sei wegen seiner stillen effizienten<lb/>
Leistung im Ausland gedankt. Man werde dar&#252;ber nachdenken, wie man<lb/>
ihn einsetzen k&#246;nne als gro&#223;en &#214;sterreicher und &#214;konomen. Die beiden<lb/>
letzten waren ja nicht anwesend und bei allen anderen gab es entspre<lb break="no"/>chend langen Applaus. <rs type="person" ref="#per__97879">R&#246;sch</rs>, der bei mir sa&#223;, meinte gleich am Anfang,<lb/>
jetzt kommen die Grabreden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte dann noch, er w&#252;nscht <rs type="person" ref="#per__113083">Sinowatz</rs> und seiner Regierung<lb/>
viel Gl&#252;ck, die Regierung mu&#223; ihre Reputation entsprechend noch aus<lb break="no"/>bauen, dazu ist eine umgehende Arbeitsmethode Tag und Nacht notwen<lb break="no"/>dig. In einem Gro&#223;staat kann ein Regierungsmitglied, das einen unge<lb break="no"/>heuren Apparat hat, leichter largieren, in einem Kleinstaat mu&#223; der<lb/>
Minister durch seinen Flei&#223; diesen gro&#223;en Apparat ersetzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> dankte dann noch einmal <rs type="person" ref="#per__97668">Kreisky</rs>. Im Parteivorstand konnte<lb/>
man ja immer seine ungeheure &#220;berlegenheit bei dem Regierungsbericht<lb/>
oder &#252;ber die Weltberichte <add>[von]</add> <rs type="person" ref="#per__97668">Kreisky</rs> bewundern.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtet mir, da&#223; die L&#228;nder nicht bereit sind das &#214;FVW-<lb/>
Budget mit 10 % aufzustocken, sondern wieder nur mit 6 %. Vorsitzender<lb/>
dieser L&#228;nderarbeitsgruppe war Finanzlandesreferent <rs type="person" ref="#per__98037">Vogl</rs>, der gleich<lb break="no"/>zeitig auch f&#252;r den Fremdenverkehr scheinbar gesprochen hat. Mir ist<lb/>
dieses Verhalten unerkl&#228;rlich, denn <add>[das]</add> Burgenland h&#228;tte anstelle 2,9<lb/>
um 300.000 S mehr zahlen m&#252;ssen, daf&#252;r w&#228;re das Budget von 305 Mio.<lb/>
auf 335 Mio. in Summe erh&#246;ht worden, also um ca. 30 Mio. mehr, der Vorteil,<lb/>
den die L&#228;nder gehabt h&#228;tten, w&#228;re 1 &#8240;<add>[. Wenn]</add> das Burgenland mehr geleistet<lb/>
h&#228;tte, h&#228;tte es 100 % mehr optimalen Fremdenverkehrsausbau erreichen<lb/>
k&#246;nnen. <rs type="person" ref="#per__98037">Vogl</rs> konnte ich leider nicht erreichen, weil er wieder einmal<lb/>
auf Kur gewesen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche &#252;ber die soz. Landesfremdenverkehrs<lb break="no"/>direktoren die Haltung der L&#228;nder zu ergr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit den Vorstandsdirektoren der Verbund, <rs type="person" ref="#per__97453">Fremuth</rs> und<lb/>
<rs type="person" ref="#per__114747">Zach</rs>, verst&#228;rkt noch durch Dir. <rs type="person" ref="#per__114580">Kobilka</rs>, Do,KW sprachen wir ausschlie&#223;<lb break="no"/>lich &#252;ber die Notwendigkeit in der neuen Regierung sofort die Ent<lb break="no"/>scheidung &#252;ber das Kraftwerk Hainburg zu erreichen. Ich habe n&#228;mlich<lb/>
mit AK-Pr&#228;sident <rs type="person" ref="#per__113119">Hesoun</rs> im Parteivorstand schon vorbesprochen, da&#223;<lb/>
eine gro&#223;e Gefahr besteht, da&#223; nicht zeitgerecht entschieden wird.<lb/>
Die Idee, man k&#246;nne die Bauarbeiter von Greifenstein dann beim Donau-<lb/>
<pb n="70-0628" facs="70_1983-05-18_0628.jpg"/>Marchfeld-Kanal einsetzen, ist ein Unsinn, dieser Kanal ist weder vorbe<lb break="no"/>reitet, noch gibt es eine konkretere Planung. <rs type="person" ref="#per__114580">Kobilka</rs> teilte uns mit,<lb/>
da&#223; die Sachverst&#228;ndigen, <rs type="person" ref="#per__1138740">Boroviczeny</rs> f&#252;r Erde, <rs type="person" ref="#per__1138743">Vl&#246;gl</rs>, Bauaufsicht,<lb/>
<rs type="person" ref="#per__1138742">Mayrhofer</rs> von Land- und Forstwirtschaft, <rs type="person" ref="#per__1138741">Weiss</rs>, Bodenkultur, Geologe,<lb/>
in Greifenstein waren und erkl&#228;rt haben, es g&#228;be nur den eingereichten<lb/>
Standort der DoKW, wie er jetzt vorgeschlagen wird. Da die Donau ja<lb/>
jetzt noch bei Deutsch-Altenburg, was immer geschieht, verlegt werden<lb/>
mu&#223;, wird noch mehr Auwald dadurch herangezogen werden m&#252;ssen. Wenn<lb/>
dies aber nicht geschieht, wird fr&#252;her oder sp&#228;ter die Donau die<lb/>
Quellen Deutsch-Altenburgs gef&#228;hrden. Dies will niemand und traut<lb/>
sich auch niemand zu verantworten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__110944">ZLUWA</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte diese Erkl&#228;rung den<lb/>
sozialistischen davon betroffenen Stellen endlich klarmachen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschu&#223; gab es dann abends bis nach 12 Uhr eine Diskussion<lb/>
&#252;ber die Stadtsenatsbesetzung und insbesondere auch &#252;ber die nachr&#252;k<lb/>
kenden Gemeinder&#228;te. Dasselbe, was sich im Parteivorstand abgespielt<lb/>
hatte, war dann auch in Wiener Ausschu&#223; festzustellen. Das Pr&#228;sidium<lb/>
tagte l&#228;nger als vorgesehen, weil es sich auch &#252;ber die Frage der<lb/>
Nachr&#252;ckung nicht einigen konnte. In der Gemeinde wurde aber nur<lb/>
gleichzeitig in groben Umrissen auch die neue Kompetenzverteilung<lb/>
vorgeschlagen, hier gab es Ungereimtheiten, die mich &#252;berraschten.<lb/>
Noch mehr &#252;berraschte mich aber das verh&#228;ltnism&#228;&#223;ig schlechte Klima<lb/>
der Stadtr&#228;te untereinander; wenn sich dies nicht bessert, wird es mit<lb/>
der Partei in der Gemeindepolitik weiter bergab gehen. In dieser<lb/>
Diskussion wurde mir neuerdings nur best&#228;tigt, da&#223; eben der Teufel<lb/>
im Detail steckt, diese Diskussion in der Bundesregierung kommt ja<lb/>
erst, wenn es dann um die Aufteilung der Kompetenzen, z.B. des neuen<lb/>
Familienministeriums, kommen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0622_07" facs="70_1983-05-18_0622-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.5.1983</head>
         </div>
         <pb n="70_0622_08" facs="70_1983-05-18_0622-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="70_0628_01" facs="70_1983-05-18_0628-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung Sitzung Bundesparteivorstand, 18.5.1983</head>
         </div>
         <pb n="70_0628_02" facs="70_1983-05-18_0628-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Parteivorstandssitzung R&#252;ckseite)</head>
         </div>
         <pb n="70_0628_03" facs="70_1983-05-18_0628-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung Wiener Ausschuss, 18.5.1983</head>
         </div>
         <pb n="70_0628_04" facs="70_1983-05-18_0628-04.jpg"/>
         <pb n="70_0628_05" facs="70_1983-05-18_0628-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Vorschl&#228;ge f&#252;r eine neue Ressortaufteilung" betr. Wr. Magistrat mit hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="70_0628_06" facs="70_1983-05-18_0628-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="70_0628_07" facs="70_1983-05-18_0628-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="70_0628_08" facs="70_1983-05-18_0628-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="70_0628_09" facs="70_1983-05-18_0628-09.jpg"/>
            <gap reason="sampling"/>
            <pb n="70_0628_10" facs="70_1983-05-18_0628-10.jpg"/>
            <gap reason="sampling"/>
            <pb n="70_0628_11" facs="70_1983-05-18_0628-11.jpg"/>
            <gap reason="sampling"/>
            <pb n="70_0628_12" facs="70_1983-05-18_0628-12.jpg"/>
            <gap reason="sampling"/>
            <pb n="70_0628_13" facs="70_1983-05-18_0628-13.jpg"/>
            <gap reason="sampling"/>
            <pb n="70_0628_14" facs="70_1983-05-18_0628-14.jpg"/>
            <gap reason="sampling"/>
            <pb n="70_0628_15" facs="70_1983-05-18_0628-15.jpg"/>
         </div>
      </back>
   </text>
</TEI>
