<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720710">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-07-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-10">Montag, 10. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0876" facs="11_1972-07-10_0876.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Beim jour fixe kam <rs type="person" ref="#per__97893">Sallinger</rs> auf die Politikerbez&#252;ge zu sprechen und<lb/>
erkl&#228;rt mir, dass tats&#228;chlich eine Revolution von einigen &#214;VP-Abge<lb break="no"/>ordneten zu erwarten gewesen w&#228;re. Der freiheitliche Abgeordnete<lb/>
<rs type="person" ref="#per__111721">Stix</rs>, der eine grosse Show abgezogen hat, war von diesen jungen<lb/>
L&#246;wen der &#214;VP auch kontaktiert worden. Prof. <rs type="person" ref="#per__97419">Ermacora</rs> hat sich aber<lb/>
letzten Endes doch nicht getraut und so blieb nur noch die Beifalls<lb break="no"/>bezeugung von einigen &#214;VP-Abgeordneten, als <rs type="person" ref="#per__111721">Stix</rs> erkl&#228;rt, ich sch&#228;me<lb/>
mich f&#252;r dieses Gesetz. <rs type="person" ref="#per__97893">Sallinger</rs> h&#228;tte am liebsten sich auch zu<lb/>
Wort gemeldet und erkl&#228;rt, er selbst wird den Mehrerl&#246;s aus der<lb/>
Bezugserh&#246;hung f&#252;r die Caritas zur Verf&#252;gung stellen und <rs type="person" ref="#per__111721">Stix</rs> sollte<lb/>
so etwas auch machen. In diesem Fall w&#228;re <rs type="person" ref="#per__111721">Stix</rs> sicher in eine furcht<lb break="no"/>bare Situation gekommen, da er dies in Wirklichkeit gar nicht beab<lb break="no"/>sichtigt. Seine Erkl&#228;rung, er wird dieses Geld f&#252;r die Partei ver<lb break="no"/>wenden, zeigt nur, dass er sich nicht getraut, den Mehrertrag von<lb/>
vornherein wirklich &#246;ffentlich f&#252;r eine karitativen Zweck oder<lb/>
selbst f&#252;r die Partei zu binden. Wenn man einem zustehendes Geld<lb/>
karitativen Zwecken &#252;berweisen will, braucht man gar nicht viel<lb/>
Gesumms machen. Ein einziger offener Punkt bleibt nur dabei, ob<lb/>
man nicht sp&#228;ter dann einmal sogar daf&#252;r noch Steuer bezahlen muss.<lb/>
Das Finanzamt wird sicher erkl&#228;ren, dieses Geld ist einem zugeflos<lb break="no"/>sen, man h&#228;tte es also daher auch zu versteuern, auch wenn man keinen<lb/>
einzigen Groschen genommen hat sondern sofort an die Volkshilfe<lb/>
z.B. &#252;berwiesen hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> selbst regt an, dass wenn wir jetzt tats&#228;chlich das Interims<lb break="no"/>abkommen vor dem 1. J&#228;nner 1973 in Kraft setzen, mit den Zollsen<lb break="no"/>kungen im kompensatorischen Wege mit den zuk&#252;nftigen Erh&#246;hungen<lb/>
aus der Mehrwertsteuer einen Ausgleich zu schaffen. Seiner Meinung<lb/>
nach w&#228;re es unzweckm&#228;ssig, f&#252;r ein oder zwei Monate die Preise um<lb/>
diese paar Prozente zuerst zu senken um sie dann neuerdings mit<lb/>
1. J&#228;nner 1973 wieder zu erh&#246;hen. Ich habe mich zu diesem Vorschlag<lb/>
nicht ge&#228;ussert, kann mir aber sehr gut vorstellen, dass wir im Zuge<lb/>
der Verhandlungen &#252;ber die Entlastungss&#228;tze als Kompromiss, wenn wir<lb/>
die Zollsenkungen bereits kennen, dann eine entsprechende einvernehm<lb break="no"/>liche L&#246;sung mit 1.1.1973 kompensatorisch herstellen. Die Arbeiter<lb break="no"/>kammer hat dies im Preisunterausschuss auch z.B. mit den Manner-<lb/>
Schnitten, d.h. mit der S&#252;sswarenindustrie so vereinbart. Dort<lb/>
<pb n="11-0877" facs="11_1972-07-10_0877.jpg"/>wurde eine zu erwartende Preissenkung nicht durchgef&#252;hrt, weil in<lb/>
zwei Monaten eine Lohnerh&#246;hung zu erwarten war, die eine Preiserh&#246;hung<lb/>
ausgel&#246;st h&#228;tte. In diesem Fall hat man Manner erkl&#228;rt, sollten sie<lb/>
den Preis unver&#228;ndert lassen, daf&#252;r dann aber keinen Preiserh&#246;hungs<lb break="no"/>antrag stellen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer war &#252;ber die Einberufung der ausserordentlichen<lb/>
Sitzung am 25.7. zwecks EWG-Debatte nicht sehr gl&#252;cklich. Ich selbst<lb/>
meinte, wir m&#252;ssten uns bei <rs type="person" ref="#per__97917">Schleinzer</rs> bedanken, denn immerhin w&#252;rde<lb/>
er uns die M&#246;glichkeit geben, sowohl am 25.7. als auch dann im Septem<lb break="no"/>ber bei der parlamentarischen Behandlung des Interimsabkommens und<lb/>
wenn die &#214;VP will, dann noch bei einer dritten Sitzung &#252;ber das Global<lb break="no"/>abkommen den Erfolg der Bundesregierung herausstreichen zu k&#246;nnen.<lb/>
Selbst wenn n&#228;mlich die Kleinigkeiten dann nat&#252;rlich von der Opposi<lb break="no"/>tion gross herausgestrichen werden, die wir nicht erreichen konnten,<lb/>
wird doch in der &#214;ffentlichkeit der grosse Erfolg viel mehr wirken<lb/>
als das kleinliche Gezeter. <rs type="person" ref="#per__97917">Schleinzer</rs> d&#252;rfte es aber darauf ankommen,<lb/>
de Regierung in aller &#214;ffentlichkeit bereits f&#252;r die Erstattungsre<lb break="no"/>gelung f&#252;r die Landwirtschaft und f&#252;r eine Verl&#228;ngerung der Marktord<lb break="no"/>nungsgesetz festzulegen. Die Handelskammer hat neuerdings bei mir<lb/>
interpelliert, ich m&#246;ge mich beim Finanzminister daf&#252;r einsetzen.<lb/>
Da ja auch die Verarbeitungsprodukte, d.h. auch Industriebetriebe betrof<lb break="no"/>fen sind. Ich verwies neuerdings darauf, dass das Geheimnis des Erfolges<lb/>
dieser Regierung darin besteht, dass man die Minister nicht gegenein<lb break="no"/>ander ausspielen kann, sondern dass eben jeder f&#252;r seien Zust&#228;ndigkeits<lb break="no"/>bereich letzten Endes die Verantwortung tr&#228;gt und nat&#252;rlich auch im<lb/>
Einvernehmen mit dem Bundeskanzler der Finanzminister eben eine weitere<lb/>
Belastung des Budgets ablehnt. Ebenso lehnte ich es ab. beim Finanz<lb break="no"/>minister zu intervenieren oder gar wie <rs type="person" ref="#per__97893">Sallinger</rs> vorgeschlagen hat, mit<lb/>
ihnen gemeinsam zum Finanzminister zu gehen, um f&#252;r die Informationst&#228;<lb break="no"/>tigkeit, die die Handelskammer in EG-Sachen beabsichtigt, 15 Mill.,<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> hat n&#228;mlich nicht einmal gewusst, dass sie nur 15 Mill. ver<lb break="no"/>langt haben und hat immer von 20 Mill. gesprochen, zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Betreffend die Bestellung eines Gesch&#228;ftsf&#252;hrers in der B&#252;rges werden<lb/>
sie neuerdings mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> verhandeln. Sie wollten mir einreden,<lb/>
dass <rs type="person" ref="#per__97649">Korinek</rs> bis April 1973 einen Vertrag hat, dass er alleiniger<lb/>
Gesch&#228;ftsf&#252;hrer sei. Selbstverst&#228;ndlich erkl&#228;rte ich, dass Vertr&#228;<lb break="no"/><pb n="11-0878" facs="11_1972-07-10_0878.jpg"/>ge eingehalten<add>[?]</add> werden m&#252;ssen, bezweifelte aber, dass tats&#228;chlich ein<lb/>
solcher Vertrag zwischen dem Finanzminister und <rs type="person" ref="#per__97649">Korinek</rs> existiert.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> zog auch dann sofort zur&#252;ck und erkl&#228;rte, der Vertrag als<lb/>
Gesch&#228;ftsf&#252;hrer laufe bis April 1973. In diesem Fall steht nat&#252;r<lb break="no"/>lich gar nichts entgegen einen zweiten Gesch&#228;ftsf&#252;hrer zu bestellen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> wollte hier noch einmal das Problem vom politischen Standpunkt<lb/>
aufrollen und meinte, dass es sich hier um eine Erpressung handelt<lb/>
als ich dem ganz entschieden entgegentrat, meinte er, dass aber doch<lb/>
eine gewisse Pression vorliege. Meine Auffassung zu diesem Punkt ist,<lb/>
dass die B&#252;rges reorganisiert geh&#246;rt, er selbst war immer &#252;ber die<lb/>
Auskunft und &#252;ber die Abwicklung unzufrieden und dass dies eben<lb/>
neue Leute machen m&#252;ssen. Im Aufsichtsrat genauso wie in der Gesch&#228;fts<lb break="no"/>f&#252;hrung.<lb/>
</p>
            <p xml:space="preserve">Die Fr&#252;hst&#252;cksrunde mit den Journalisten gibt selbst jetzt in der<lb/>
Sure-Gurkenzeit die M&#246;glichkeit, ungeheuer viel in der &#246;ffentlichen<lb/>
Meinung unterzubringen. Ich glaube, wir sollten ganz systematisch,<lb/>
ach f&#252;r August, wenn ich in Urlaub bin, entsprechende Aussendungen<lb/>
und Problemstellungen &#252;ber einzelnen W&#252;nsche des Ministeriums oder<lb/>
Absichten des Ministeriums in diese Zeit unterbringen. Ich kann<lb/>
mir z.B. sehr gut vorstellen, dass die Kraftfahr-Durchf&#252;hrungsverordnung<lb/>
die ich mit Ende Juli unterschreiben werde, im Augst entsprechend<lb/>
ausgeschlachtet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Uberleg Dir bitte einen diesbez&#252;glichen Plan.<lb/>
</p>
            <p xml:space="preserve">Bei der feierlichen &#220;berreichung des 300.000. Patentes war der Presse<lb break="no"/>dienst Reg.Rat <rs type="person" ref="#per__111699">Puffler</rs> leider nicht geladen und daher auch nicht<lb/>
anwesend. Aus diesem Grund konnte er nat&#252;rlich dann in der Aussendung<lb/>
nur auf Bemerkungen eingehen, die ich vorher in seiner Anwesenheit<lb/>
den Journalisten gegen&#252;ber gemacht habe. Die Journalisten waren<lb/>
n&#228;mlich nicht bereit, an diesem Festakt teilzunehmen. Urspr&#252;nglich<lb/>
war scheinbar geplant, dass man dort auch Rede und Antwort stehen<lb/>
w&#252;rde, denn Pr&#228;sident <rs type="person" ref="#per__98012">Thaler</rs> fragte mich ganz sch&#252;chtern, ob wir<lb/>
eine solche Diskussion machen sollten, nachdem er ja keine Journa<lb break="no"/>listen erblickte. In Hinkunft sollten wir festlegen: Der Presse<lb break="no"/>dienst, Reg.Rat <rs type="person" ref="#per__111699">Puffler</rs>, ist zu allen diesen festlichen Anl&#228;ssen<lb/>
unbedingt einzuladen. Gleichzeitig ist ihm mitzuteilen, dass eine<lb/>
Presseaussendung dar&#252;ber zu erfolgen hat. Zielf&#252;hrend wird es auch<lb/>
<pb n="11-0879" facs="11_1972-07-10_0879.jpg"/>sein, wenn dann bei der Vorbesprechung, die ich in Hinkunft<lb/>
mit den Veranstaltern und gleichzeitig Verantwortlichen in Hinkunft<lb/>
vor den Festakten abhalten werde. Ich bitte die Zeiteinteilung<lb/>
immer so vorzunehmen, dass ich mindestens immer eine Viertelstunde<lb/>
Zeit habe, mich mit den Veranstaltern zu unterhalten. Aus dem per<lb break="no"/>s&#246;nlichen Gespr&#228;ch kann ich n&#228;mlich viel mehr entnehmen als ich<lb/>
aus noch so vielen unzul&#228;nglichen und nat&#252;rlich unvollst&#228;ndigen<lb/>
Informationen. Die schriftliche Information hat einige Tage vorher<lb/>
zu erfolgen. Ich habe ein diesbez&#252;gliches Ersuchen ja bereits vor<lb/>
l&#228;ngerer Zeit bereits festgehalten. erg&#228;nzt soll diese Information,<lb/>
die ich mir eben einige Tage vorher durchlesen kann, durch ein viertel<lb break="no"/>st&#252;ndiges Gespr&#228;ch unmittelbar vor der Veranstaltung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte auf die Durchf&#252;hrung achten.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97676">Lachs</rs>, &#214;GB, glaubt noch immer, dass er den Finanzminister dazu<lb/>
bringen kann, von der Vorstellung die Preise d&#252;rften durch die Mehrwert<lb break="no"/>steuereinf&#252;hrung nicht allzu sehr steigen, abzubringen. Er ist davon<lb/>
&#252;berzeugt, dass <rs type="person" ref="#per__97311">Androsch</rs>, wenn er ein Spitzengespr&#228;ch mit <rs type="person" ref="#per__97346">Benya</rs><lb/>
haben wird, zuzugeben, dass die Ausfuhrverg&#252;tungss&#228;tze als &#252;berh&#246;ht<lb/>
sind und daher nicht in die Preiskalkulation der Entlastungss&#228;tze<lb/>
eingehen m&#252;ssen. <rs type="person" ref="#per__97676">Lachs</rs> macht dies nicht zuletzt deshalb und dies<lb/>
ist hoch anzurechnen, damit nicht ich als Preisverteurer dann im<lb/>
n&#228;chsten Jahr in Erscheinung trete. Ich glaube nur, dass dieses<lb/>
Dilemma, in dem ich mich befinde, unl&#246;sbar ist. <rs type="person" ref="#per__97311">Androsch</rs> hat einmal<lb/>
erkl&#228;rt, dass der Benzinpreis nur um 30 Groschen steigen wird und<lb/>
selbst <rs type="person" ref="#per__109961">Staberl</rs> schreibt jetzt schon von diesen 30 Groschen als selbst<lb break="no"/>verst&#228;ndliche H&#246;chstgrenze. Die Mineral&#246;lfirmen hatten akzeptiert,<lb/>
dass Wirtschaftspr&#252;fer <choice><choice><sic>seines</sic><corr>ihres?</corr></choice></choice> Vertrauens, es wurde daf&#252;r sein Gesch&#228;fts<lb break="no"/>partner <rs type="person" ref="#per__139872">Jarosch</rs> auserw&#228;hlt, pr&#252;fen sollen, ob die 52 Gro<lb break="no"/>schen stimmen. Die &#220;berpr&#252;fung hat ergeben, dass um 1 1/2 Groschen<lb/>
die Forderung &#252;berh&#246;ht w&#228;re. Wie wir in diesem Fall auf die 30 Groschen<lb/>
kommen werden, ist mir ein R&#228;tsel. &#196;hnlich f&#252;rchte ich, wird es mit<lb/>
allen Preisen sein, die das Finanzministerium vor etlichen Monaten<lb/>
approximativ sich errechnet hat. Ich bin nicht ganz sicher, ob es sich<lb/>
hier wirklich um Errechnungen handelt, eher um Wunschziffern, die man<lb/>
kombiniert hat. Nach dem Grundsatz mehrere Umsatzstufen m&#252;ssten eine<lb/>
Verbilligung ergeben, wurde erkl&#228;rt, dass bei Leder und einigen Lebens<lb break="no"/>mitteln die wir jetzt gerade pr&#252;fen, Preissenkungen zu erwarten w&#228;ren,<lb/>
<pb n="11-0880" facs="11_1972-07-10_0880.jpg"/>die allerdings bei genauer Berechnung nicht zu sehen sind.<lb/>
Was ich aus dieser ganzen Diskussion bef&#252;rchte ist, dass letzten<lb/>
Endes dann der Gewerkschaftsbund und die Arbeiterkammer sagen werden,<lb/>
die Regierung, wenn sie so extrem t&#252;chtig ist, soll die Preisbestim<lb break="no"/>mung resp. die Entlastung allein machen. In diesem Fall m&#252;sste ich<lb/>
auf die wertvolle Mitwirkung und Unterst&#252;tzung der Arbeiterkammer<lb/>
und des &#214;GB verzichten und k&#246;nnte wahrscheinlich &#252;berhaupt mit<lb/>
der Handelskammer nicht &#252;bereinkommen. Ich h&#228;tte in diesem Fall<lb/>
keinen Gegenpart und m&#252;sste dann als <choice><choice><sic>Selbstextrem fordernde</sic><corr>?</corr></choice></choice> gegen<lb/>
die Handelskammerw&#252;nsche agieren. Wer sollte dann in diesem Fall<lb/>
ein Kompromiss vorschlagen und letzten Endes durchsetzen?<lb/>
</p>
            <p xml:space="preserve">Mit den Vertretern vom Rauris-Tal war eine Besprechung angesetzt,<lb/>
<choice><choice><sic>wizu</sic><corr>bei der?</corr></choice></choice> versp&#228;tet zwar, aber dann doch der Bundeskanzler, der Finanz<lb break="no"/>minister und von allem Anfang der Landwirtschaftsminister, Bauten<lb break="no"/>minister und ich sowie <rs type="person" ref="#per__98034">Veselsky</rs> anwesend waren. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte f&#252;r<lb/>
den Fremdenverkehr im Rauristal eine Art Aichfeld-Murboden-L&#246;sung<lb/>
anstreben, zumindestens was die propagandistische Seite betrifft.<lb/>
Richtig ist, dass es sowohl den Bauernverb&#228;ndler <rs type="person" ref="#per__139874">Loitfellner</rs> beein<lb break="no"/>druckt hat, dass f&#252;r dieses Projekt so viele Minister aufkreuzen und<lb/>
dann sogar <rs type="person" ref="#per__98055">Weihs</rs> ihnen sofort f&#252;r die Erstellung eines Sesselliftes<lb/>
sowie f&#252;r die Rindersanierung und die Aufschliessung der G&#252;terwege<lb/>
von insgesamt 20 Mill. Kosten 15 Mill. S AIK-Kredite auf 15 Jahre<lb/>
auf 3 % abgest&#252;tzt zur Verf&#252;gung stellt. Der B&#252;rgermeister von Lend,<lb/>
<rs type="person" ref="#per__139875">Denk</rs>, ein Genosse, meinte, dass die Bauern mit 15&#8211;20 K&#252;hen jetzt<lb/>
schon ganzj&#228;hrige Nebenbesch&#228;ftigungen annehmen m&#252;sse. Der B&#252;rger<lb break="no"/>meister von Taxenbach, <rs type="person" ref="#per__139876">Lackner</rs>, auch ein SP&#214;-Mann, meinte, dass<lb/>
die Gemeinde durch die Schule und jetzt wollen sie noch ein<lb/>
kleines Schwimmbad dazubauen, vollkommen finanziell ausgesch&#246;pft<lb/>
sind. Die Bauern seien durch die G&#252;terwege, wie er sich ausdr&#252;ckte<lb/>
ausgeblutet. Der B&#252;rgermeister von Rauris, <rs type="person" ref="#per__139877">Rasser</rs>, ein &#214;VP-Mann, mein<lb break="no"/>te, ihr Schwimmbad koste ihnen 480.000 S Tilgung, das seien 8 %<lb/>
des Gemeindebudgets. Von <rs type="person" ref="#per__97755">Moser</rs> wurden entsprechende Zusicherungen<lb/>
&#252;ber Strassenprojekte verlangt, von mir meinte man, es w&#252;rden<lb/>
einige Ausl&#228;nder sich bereiterkl&#228;ren, Restaurants und Hotels,<lb/>
40&#8211;80 Betten, sowie eine Reithalle und ein Hallenbad in dieser<lb/>
Gegend errichtet werden. Ich erkl&#228;rte nur, welche M&#246;glichkeiten<lb/>
es durch den ERP-Fonds, Fremdenverkehr, aber auch durch die Haus<lb break="no"/>aktion g&#228;be und dass entsprechende Projekte bei mir eingereicht<lb/>
<pb n="11-0881" facs="11_1972-07-10_0881.jpg"/>werden k&#246;nnen. Insbesondere wies ich darauf hin, dass maximal ein<lb/>
5 %-iger Kredit gew&#228;hrt werden kann. F&#252;r die Hausaktion 10 Jahre,<lb/>
f&#252;r die ERP-Seite, wobei allerdings nur ganz geringe M&#246;glichkeiten<lb/>
bestehen, weil 150 Mill. kaum ausreichen, um die notwendigen Ansuchen<lb/>
zu befriedigen, auf maximal 20 Jahre, f&#252;r den Neubau von Verpflegungs<lb break="no"/>betrieben. <rs type="person" ref="#per__139874">Loitfellner</rs> meinte, es best&#252;nden vielleicht Schwierigkeiten<lb/>
f&#252;r die Agrargemeinschaften de Bauern, welche sich eben jetzt auf<lb/>
die Hotel- und Restaurants einstellen wollen, einen Gewerbeschein zu<lb/>
bekommen. Ich versicherte, dass wenn Schwierigkeiten in den Unterinstanz<lb/>
gemacht werden, ich diese im Rahmen der neuen Gewerbeordnung und deren<add>[?]</add><lb/>
Geist versuchen werde, soweit es die gesetzliche M&#246;glichkeit gibt,<lb/>
im Rekursverfahren dann bei uns positiv zu erledigen.<lb/>
</p>
            <p xml:space="preserve">Der Finanzminister, den ich jetzt einige Tage vertreten soll, teilte mir<lb/>
mit, dass er seine Leute erm&#228;chtigt h&#228;tte, mit uns die Budgetw&#252;nsche<lb/>
abzuschliessen. Damit hat <rs type="person" ref="#per__97722">Marhold</rs> recht gehabt, als er erkl&#228;rte, er<lb/>
werde mit seinem CV-Freund <rs type="person" ref="#per__110130">Kaber</rs> dies soweit vorbesprechen, dass<lb/>
der Finanzminister eine Information bekommt, dass die berechtigten<lb/>
W&#252;nsche des Handelsministeriums akzeptiert werden k&#246;nnen. Ich erkl&#228;rte<lb/>
sofort, dass aber noch immer die Bergbauf&#246;rderung offen ist und h&#246;chstens<lb/>
so gel&#246;st werden k&#246;nne, so wie im Vorjahr, dass n&#228;mlich erkl&#228;rt wird,<lb/>
im Zuge der Massnahmen w&#252;rde man dann entsprechende Budget&#252;berschrei<lb break="no"/>tungsgesetze beschliessen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP startet nach wie vor eine grosse Kampagne wegen der UNO-City.<lb/>
Obwohl sie im Parlament im Laufe der Debatten dann erkl&#228;rt hat, sie<lb/>
m&#246;chte niemanden nahetreten und beleidigen, hat sie doch jetzt den<lb/>
Minderheitsbericht in Form einer Brosch&#252;re herausgebracht. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wird nun eine Klage gegen die &#214;VP einreichen. Der Pr&#228;sident der Rechts<lb break="no"/>anwaltskammer, <rs type="person" ref="#per__113115">Schuppich</rs>, hat die Rechtsvertretung &#252;bernommen. <rs type="person" ref="#per__97761">M&#252;ller-<lb/>
Hartburg</rs> ist mit einer Delegation der Bundesingenieurkammer an der<lb/>
Tiroler, Vorarlberger, Steirer, Ober&#246;sterreicher teilgenommen haben,<lb/>
bei <rs type="person" ref="#per__97668">Kreisky</rs> gewesen und hat sich in aller Form davon distanziert,<lb/>
dass Manipulationen mit Steuergeldern vorgenommen seien. Die Integrit&#228;t<lb/>
der Organe des &#214;IKW steht ausser Streit. <rs type="person" ref="#per__97668">Kreisky</rs> sieht den Versuch<lb/>
der &#214;VP, durch Diffamierungen die Regierung und insbesondere nat&#252;rlich<lb/>
auch ihn anzugreifen, als Reaktion, weil die Regierung und ins<lb break="no"/>besondere das Parlament sehr positive Arbeit geleistet hat. Seiner<lb/>
<pb n="11-0882" facs="11_1972-07-10_0882.jpg"/>Meinung nach seien fast 2/3 der Regierungserkl&#228;rung schon erf&#252;llt<lb/>
oder im Parlament zur Bearbeitung. Aus diesem Grund werden wir<lb/>
im Herbst am 21. und 22. September, beginnend um 17 Uhr<lb/>
im Burgenland eine Klausur abhalten und die weitere Arbeit in<lb/>
Angriff zu nehmen und abzustimmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> berichtet, dass in Hinkunft Berichte eingeschr&#228;nkt werden<lb/>
sollen, weil ansonsten sowohl im Parlament in den Aussch&#252;ssen als<lb/>
auch in den Plenarsitzungen diese Berichte tagelange diskutiert<lb/>
werden, letzten Endes aber kein sichtbarer Beschluss, wie bei<lb/>
einem Gesetz herauskommt. Die &#214;VP hat nun f&#252;r 25. um 9 Uhr das<lb/>
Parlament verlangt einzuberufen, und es wird dort der Bundeskanzler<lb/>
der Aussenminister und der Handelsminister eine Erkl&#228;rung d.h.<lb/>
einen Bericht vorlegen zur Integrationsfrage. Am 21. um 15 Uhr<lb/>
wird sich der Integrationsausschuss mit dem Problem besch&#228;ftigen.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> hat versprochen, dass der Wortlauf dieser Berichte am<lb/>
Vortag mindestens der Opposition zur Verf&#252;gung gestellt wird.<lb/>
Mit dieser Zusage von <rs type="person" ref="#per__97488">Gratz</rs> bringt er mich in die gr&#246;sste Ver<lb break="no"/>legenheit. Ich habe noch niemals eine Rede heruntergelesen und<lb/>
muss dies nun aber im Hinblick auf seine Zusage, dass der Text<lb/>
einen Tag vorher der &#214;VP und der FP&#214; gegeben wird, jetzt vorbereiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte unmittelbar veranlassen, dass eine sol<lb break="no"/>che Erkl&#228;rung von der Sektion I ausgearbeitet wird und von Dir dann<lb/>
selbstverst&#228;ndlich propagandistisch &#252;berarbeitet werden muss.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> selbst meinte noch, dass die Geschichte der EG &#8211; er selbst<lb/>
hat ja bereits seinerzeit gemeint, es sollte eine Freihandelszonen<lb break="no"/>regelung zwischen EFTA und EWG angestrebt werden &#8211; st&#228;rker herauskom<lb break="no"/>men soll, als dies wahrscheinlich von <rs type="person" ref="#per__110923">Lanc</rs>, der ein Spezialist in<lb/>
EWG-Fragen ist, durchgef&#252;hrt wird. Zu diesem Zweck wird man ver<lb break="no"/>suchen, ob man <rs type="person" ref="#per__133317">Knapp</rs>, der derzeit allerdings als Berater der Frei<lb break="no"/>heitlichen Partei dient, dazu bereit w&#228;re, eine solche Zusammenfas<lb break="no"/>sung zu machen. Eine Zeitlang hat <rs type="person" ref="#per__97668">Kreisky</rs> auch erwogen, <rs type="person" ref="#per__130518">Dibold</rs><lb/>
daf&#252;r zu gewinnen, nachdem <rs type="person" ref="#per__132606">Rome</rs> und <rs type="person" ref="#per__139879">Mayrzedt</rs>, die beide eine umfang<lb break="no"/>reiche Geschichte der EWG-Verhandlungen geschrieben, also zu ins<lb/>
Detail gehend und vielleicht auch nicht auf seiner Linie liegend,<lb/>
ausgeschieden sind.<lb/>
</p>
            <pb n="11-0883" facs="11_1972-07-10_0883.jpg"/>
            <p xml:space="preserve">Die &#214;VP m&#246;chte bez&#252;glich des Landesverteidigungsrates ein Ver<lb break="no"/>fassungsgesetz, <rs type="person" ref="#per__97668">Kreisky</rs> meint nur, es sollte h&#246;chstens ein Erg&#228;nzungs<lb break="no"/>satz in die Verfassung kommen und das Verteidigungsdoktrinpapier<lb/>
eine Entschliessung des Nationalrates sein.<lb/>
</p>
            <p xml:space="preserve">Betreffend die Entwicklungshilfe hat <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief von<lb/>
12 Organisationen, die haupts&#228;chlich <choice><choice><sic>Katholer</sic><corr>Katholiken? "Katholen"?</corr></choice></choice> oder Rechte sind,<lb/>
erhalten, die heftigst dagegen protestieren, dass immer weniger<lb/>
Entwicklungshilfe von &#214;sterreich geleistet wird. Ich mache <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
aufmerksam, dass in der Morgen-Sendung Der blaue Montag von der<lb/>
Handelskammer er selbst hart attackiert wurde. Ich bin sehr erstaunt,<lb/>
dass niemand von seine Propagandisten, weder <rs type="person" ref="#per__133397">Brantl</rs> noch <rs type="person" ref="#per__97767">Mussi</rs><lb/>
davon eine Ahnung gehabt haben. Da ja auf dem Entwicklungssektor<lb/>
ja derzeit 35 Organisationen derzeit t&#228;tig sind, wird mit diesen<lb/>
Organisationen ein Ministerkomitee bestehend aus Bundeskanzler,<lb/>
Unterricht, Finanz, Aussen, Handelsminister eine L&#246;sung angestrebt.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP hat in der letzten Sitzung einen ganzen Wust von Anfragen<lb/>
an alle Minister gerichtet bez&#252;glich Aichfeld-Murboden, bez&#252;glich<lb/>
der IFES-Besch&#228;ftigung und insbesondere bez&#252;glich der Personal<lb break="no"/>politik. Wir kommen &#252;berein, dass die Antworten abgestimmt werden,<lb/>
bez&#252;glich der Personalpolitik werden wir ihnen den Amtskalender vom<lb/>
Jahre 1970 und 1971 in Fotokopie zur Verf&#252;gung stellen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
macht neuerdings darauf aufmerksam, dass Beamte, die als Politiker<lb/>
t&#228;tig sind, nur die normale Bef&#246;rderung erwarten k&#246;nnen, er selbst<lb/>
wird einer ausserordentlichen Bef&#246;rderung unter gar keinen Umst&#228;nden<lb/>
zustimmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98055">Weihs</rs> berichtet vom Wiener Markt und stellt die Lage so dar, dass<lb/>
471 Rinder angeliefert wurden, 80, aber stehengeblieben sind, weil<lb/>
die Fleischhauer erkl&#228;rt haben, sie boykottieren den Wiener Markt,<lb/>
damit sie ihre Protestaktion leichter durchstehen k&#246;nnen. <rs type="person" ref="#per__137932">Gamperling</rs>,<lb/>
den ich zuf&#228;llig vorher getroffen habe, hat mir allerdings mitge<lb break="no"/>teilt, dass diese 80 Rinde deshalb stehengeblieben sind, weil sie<lb/>
&#252;berh&#246;hte Preise verlangten und dann nach Gainfarn, Amstetten gelie<lb break="no"/>fert wurden, wo sie sofort geschlachtet und in den Export gehen werden<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> erkl&#228;rte dagegen ganz offiziell, dass er den Export jetzt end<lb break="no"/>g&#252;ltig und hundertprozentig gestoppt hat.<lb/>
</p>
            <pb n="11-0884" facs="11_1972-07-10_0884.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte mit der Arbeiterkammer auf Grund dieser<lb/>
&#196;usserungen <rs type="person" ref="#per__98055">Weihs</rs>' pr&#252;fen, ob dies tats&#228;chlich eingehalten wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0875_01" facs="11_1972-07-10_0875-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.7.1972</head>
         </div>
         <pb n="11_0875_02" facs="11_1972-07-10_0875-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
