<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781006">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. Oktober 1978 bis Sonntag, der  8. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-10-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-10-06" to="1978-10-08">Freitag, 6. Oktober 1978 bis Sonntag, 8. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1144" facs="44_1978-10-06_1978-10-08_1144.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 6. Oktober bis Sonntag, den 8. Oktober<lb/>
</p>
            <p xml:space="preserve">Die Firma De Beukelaer, Amstetten, hat mit der Firma Hofer einen<lb/>
Liefervertrag von 2.000 t Keks gehabt, von ihrer Gesamtproduktion<lb/>
5.000 t ein betr&#228;chtlicher Teil. Die Firma Hofer hat den Vertrag<lb/>
jetzt nicht mehr verl&#228;ngert, weil keine Preisvereinbarung zustande<lb/>
kommen konnte und importiert derzeit De Beukelaer selbst, wie<lb/>
der Direktor <name type="person" ref="#per__116354">Balluff</name> mitteilte, von den 4.000 t verbilligtes in<lb break="no"/>l&#228;ndisches Mehl 1.200 t, erst um 3,50 S wesentlich teurer als<lb/>
das Importmehl gewesen w&#228;re, jetzt mit 2,86 S, was dem Weltmarkt<lb break="no"/>preis entspricht. Die Hauptschwierigkeit liegt darin, da&#223; auch<lb/>
bis jetzt die Absch&#246;pfung, d.h. die Ausgleichsabgabe im Verh&#228;ltnis<lb/>
zu der deutschen Absch&#246;pfung zu gering war. Immer wieder mu&#223; ich<lb/>
feststellen, da&#223; die B&#252;rokratie nicht den vollen Schutz der in<lb break="no"/>l&#228;ndischen Industrie, der auf Grund der jetzigen Gesetzeslage<lb/>
m&#246;glich w&#228;re, durchf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte sorge daf&#252;r, da&#223; wir vom Au&#223;enreferat<lb/>
resp. Fachverband der Nahrungs- und Genu&#223;mittelindustrie diesbe<lb break="no"/>z&#252;gliche Informationen zeitgerecht bekommen.<lb/>
</p>
            <p xml:space="preserve">Selbst <name type="person" ref="#per__116354">Balluff</name> ist auch an De Beukelaer mit 15 % beteiligt,<lb/>
General Biscuits hat die restlichen 85 und diese jetzt an die<lb/>
Franzosen verkauft. <name type="person" ref="#per__116354">Balluff</name> bef&#252;rchtet, da&#223; die franz&#246;sische Kon<lb break="no"/>zernpolitik dahin geht, die Produktion in &#214;sterreich zu verringern.<lb/>
In Frankreich hat diese Firma Ceraliment angeblich der Regierung<lb/>
versprochen um 100.000 t in Frankreich mehr zu erzeugen. Da jetzt<lb/>
ihre 47 Betriebe nur 280.000 t erzeugen, kann dies nur dann ge<lb break="no"/>schehen, wenn eben in einem Gro&#223;teil dieser Betriebe, die sich<lb/>
im Ausland befinden, entsprechende Produktionsreduzierungen er<lb break="no"/>folgen. Ich erkl&#228;rte mich sofort bereit, wenn <name type="person" ref="#per__116354">Balluff</name> will, mit<lb/>
den franz&#246;sischen neuen Besitzern entsprechende Gespr&#228;che zu<lb/>
f&#252;hren und auf die &#246;sterreichischen spezifischen Verh&#228;ltnisse<lb/>
hinzuweisen.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__115069">Vetsch</name> von der Schweizer Firma Wild, Heerbrugg, kam mit<lb/>
dem &#246;sterreichischen Direktor <name type="person" ref="#per__114954">Brutschy</name>, auch einem Schweizer,<lb/>
<pb n="44-1145" facs="44_1978-10-06_1978-10-08_1145.jpg"/>und <name type="person" ref="#per__115071">Simmen</name>, seinem Produktionsleiter, um die Investitionsm&#246;glich<lb break="no"/>keiten in &#214;sterreich zu besprechen. Die Firma ist bereit, ge<lb break="no"/>gebenenfalls in K&#228;rnten f&#252;r 100 Mio S Investitionen vorzunehmen,<lb/>
wenn sie die dann dort zu erzeugenden Zieleinrichtungen mit Hilfe<lb/>
der &#246;sterreichischen Regierung exportieren kann. Derzeit sind<lb/>
300 Besch&#228;ftigte und auf lange Sicht w&#228;re sogar eine Verdoppelung<lb/>
m&#246;glich. Voraussetzung daf&#252;r ist aber, da&#223; das Au&#223;enministerium<lb/>
und insbesondere das Verteidigungsministerium die Firma bei<lb/>
diesen Zieleinrichtungsexporten unterst&#252;tzt. Die Schweizer<lb/>
Regierung hat bis jetzt gro&#223;e Schwierigkeiten gemacht. <name type="person" ref="#per__115069">Vetsch</name><lb/>
f&#252;hrt dies auf den Proze&#223; bei Burle zur&#252;ck, obwohl bekanntlich<lb/>
wegen Waffenschiebung dieser bedeutende Konzern in der Schweiz<lb/>
angeklagt und auch verurteilt wurde. Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> f&#252;hrte mit<lb/>
der Firma langwierige und teils sehr erfolgreiche Gespr&#228;che, um<lb/>
die Investition in &#214;sterreich zu erm&#246;glichen. Landesrat <name type="person" ref="#per__115072">Schober</name><lb/>
hat bei der Firma zugesagt 30 Mio S zuzuschie&#223;en in Form einer<lb/>
Beteiligung. Da die Firma Wild aber noch niemals Beteiligungen<lb/>
anderer Firmen, geschweige denn des Staates akzeptiert hatte,<lb/>
meinte <name type="person" ref="#per__115072">Schober</name>, sie k&#246;nnen es ja verbuchen, wie sie wollen. Daraus<lb/>
leitet <name type="person" ref="#per__115069">Vetsch</name> ein Geschenk ab, was <name type="person" ref="#per__115072">Schober</name> wahrscheinlich auch<lb/>
vielleicht gemeint hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <name type="person" ref="#per__97819">PLESCH</name>: Bitte kl&#228;re dies &#228;u&#223;erst vorsichtig!<lb/>
</p>
            <p xml:space="preserve">Wir sind an der Errichtung dieser Fabrik deshalb besonders in<lb break="no"/>teressiert, weil dies die einzig absehbare Investition in diesem<lb/>
Raum ist und die wahrscheinlich schlie&#223;ende Papier- resp.<lb/>
Zellulosefabrik entsprechende Arbeitskr&#228;fte freisetzt. Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__110169">Nu&#223;baumer</name> hat deshalb auch <choice><choice><sic>den Firmenleiter</sic><corr>dem Firmenleiter? den Firmenleitern?</corr></choice></choice> versprochen<lb/>
die entsprechenden Kredite vom Bund aus zu geben, wenn eventuell<lb/>
das Land nicht die notwendigen Mittel zur Verf&#252;gung stellt oder<lb/>
stellen kann. Die entscheidendste Frage ist aber ob der Besitzer<lb/>
<name type="person" ref="#per__114953">Schmidheiny</name> mit dem Gen.Dir. der Steyr-Daimler-Puch <name type="person" ref="#per__111400">Malzacher</name>,<lb/>
ein Studienkollege und guter Freund <name type="person" ref="#per__97543">Heindls</name>, einig wird, wie<lb/>
weit die &#246;sterreichischen Steyr-Werke diese Zieleinrichtungen,<lb/>
sei es f&#252;r den K&#252;rassier oder f&#252;r andere Waffen verwendet.<lb/>
</p>
            <p xml:space="preserve">ANMKERUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__113091">Bachmayer</name> soll mir eine verl&#228;ssliche Auf<lb break="no"/>stellung nach R&#252;cksprache mit den anderen Ministerien machen.<lb/>
</p>
            <pb n="44-1146" facs="44_1978-10-06_1978-10-08_1146.jpg"/>
            <p xml:space="preserve">Die Fraktion von der Verbundgesellschaft mit Dir. <name type="person" ref="#per__97333">Bandhauer</name>,<lb/>
<name type="person" ref="#per__114385">Kasamas</name>, dem Fraktionsf&#252;hrer, und Betriebsratsobmann <name type="person" ref="#per__114380">Nischkauer</name><lb/>
wollen ebenfalls von mir bekr&#228;ftigt haben, ob ihr Aufsichts<lb break="no"/>ratsbeschlu&#223;, da&#223; <name type="person" ref="#per__112012">Arthold</name>, der mit Jahresende in Pension geht,<lb/>
durch <name type="person" ref="#per__114988">Hermann</name> von der Donau ersetzt wird, aufrecht bleibt.<lb/>
Ich habe dies sofort best&#228;tigt und sie nur &#252;ber die Vorsprache<lb/>
von Dir. <name type="person" ref="#per__114747">Zach</name>, der &#252;brigens jetzt schwer krank ist, Gelbsucht<lb/>
oder sowas, <name type="person" ref="#per__115078">Maurer</name> m&#246;chte dann <name type="person" ref="#per__112215">Weiss</name> und <name type="person" ref="#per__97368">Brandst&#228;tter</name>, informiert.<lb/>
<name type="person" ref="#per__114988">Hermann</name> wird Voll-Vorstand der Verbund mit den &#252;ber General<lb break="no"/>direktor-Stellvertreter und bleibt nebenamtlich bei der Donau.<lb/>
Die DoKW aber wird dann de facto von <name type="person" ref="#per__114580">Kobilka</name> gef&#252;hrt. Da er<lb/>
gleichzeitig bei dem Donaukraftwerk Jochenstein und bei den Bayri<lb break="no"/>schen Kraftwerken technischer Direktor ist, gibt es jetzt von<lb/>
den Verbundleuten eine neue Idee. Die Fraktion m&#246;chte, da&#223; in<lb/>
Nachfolge von dem in Pension gehenden Donaukraftwerks<lb break="no"/>vorstand, der auch gleichzeitig bei den Ennskraftwerken kauf<lb break="no"/>m&#228;nnischer Direktor ist, alle die Ennskraft-, die Bayernkraft-<lb/>
und die Jochensteinkraftwerke, die ja nur mehr Betriebsgesell<lb break="no"/>schaft sind, in eine Betriebsgesellschaft zusammengefa&#223;t werden.<lb/>
In diese Betriebsgesellschaft k&#246;nnte dann Dr. <name type="person" ref="#per__115079">Neuhauser</name> 1933<add>[?]</add><lb/>
Handelsbevollm&#228;chtigter bei der Verbundgesellschaft als kauf<lb break="no"/>m&#228;nnischer Direktor hingeschickt werden. Dadurch w&#252;rde der Streit<lb/>
nicht entstehen, der jetzt in der Verbund schwelt. <name type="person" ref="#per__115079">Neuhauser</name>,<lb/>
der von <name type="person" ref="#per__97453">Fremuth</name>, aber auch von <name type="person" ref="#per__97311">Androsch</name> protegiert wird, ist<lb/>
nur Handlungsbevollm&#228;chtigter und w&#252;rde, wenn er bei den Ennskraft<lb break="no"/>werken jetzt nebenamtlicher Direktor wird, Prokuristen unter sich<lb/>
haben, er k&#246;nnte aber bei den Prokuristenbesprechungen nicht<lb/>
teilnehmen, wohl aber dann bei den Direktorenbesprechungen.<lb/>
Dies und wahrscheinlich auch noch andere Gr&#252;nde veranla&#223;t die<lb/>
Fraktion <name type="person" ref="#per__118189">Austeda</name>, Prokurist, bei der Verbund 1921<add>[?]</add> vorzuschlagen,<lb/>
der sich allerdings um diesen Posten nicht beworben hat. Damit<lb/>
<name type="person" ref="#per__114580">Kobilka</name> die beiden &#214;DK, DKJ aufgibt, soll er daf&#252;r Vorsitzender<lb/>
bei der DoKW werden. Ob dies ohne weiters geht, bezweifle ich,<lb/>
denn die &#214;VP-Seite werde dadurch eine Verst&#228;rkung der SP&#214;-Position<lb/>
in der Donau sehen. Nicht nur, da&#223; sie dann nebenberuflich einen<lb/>
Vertreter dort hat, w&#252;rde sie auch noch dazu f&#252;r einen eventuellen<lb/>
Nachfolger von <name type="person" ref="#per__114988">Hermann</name> eine schlechtere Position schaffen, da<lb/>
auch dann nicht sicher ist, ob die deutsche Seite bereit ist<lb/>
<pb n="44-1147" facs="44_1978-10-06_1978-10-08_1147.jpg"/>auf eine solche neue L&#246;sung einzugehen, wird <name type="person" ref="#per__97333">Bandhauer</name> resp. die<lb/>
Fraktion versuchen, dies zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Problem ergibt sich, ob bei dem Dampfkraftwerk in<lb/>
Korneuburg nach wie vor <name type="person" ref="#per__112014">Erbacher</name> als Gesch&#228;ftsf&#252;hrer bleiben soll,<lb/>
wenn <name type="person" ref="#per__112012">Arthold</name> jetzt ausscheidet. Die Fraktion m&#246;chte, da&#223; man<lb/>
den Nullgruppen-Mann Prokurist <name type="person" ref="#per__115082">Wiesinger</name> anstelle von <name type="person" ref="#per__112012">Arthold</name><lb/>
nominiert. Wird dies der Fall, dann m&#252;&#223;te allerdings <name type="person" ref="#per__112014">Erbacher</name><lb/>
auch ausscheiden und dem jetzigen Prokurist <name type="person" ref="#per__115083">Moraw</name> die Gesch&#228;fts<lb break="no"/>f&#252;hrung &#252;bertragen. Er ist jetzt bereits in der DKG vielleicht<lb/>
in Korneuburg nebenamtlich t&#228;tig. Wir einigten uns darauf, da&#223;<lb/>
es nicht meine Aufgabe sein kann, alle diese Personalentscheidungen<lb/>
gleich von vorneherein als Minister zu verhandeln. Wenn n&#228;mlich<lb/>
einer der Betreffenden ablehnt und sich wirklich querlegt, dann<lb/>
gibt es ja gar keine M&#246;glichkeit mehr an jemanden zu appellieren,<lb/>
d.h. dieses Problem heranzutragen. Meine alte Taktik &#252;berall<lb/>
wird daher auch hier sofort akzeptiert, da&#223; dies zuerst auf unterer<lb/>
Instanz besprochen und verhandelt werden mu&#223;. Die Aufgabe des<lb/>
Vorsitzenden-Stellvertreters des Aufsichtsrates der Verbundgesell<lb break="no"/>schaft, Landesrat <name type="person" ref="#per__98037">Vogl</name>, der leider an der Sitzung nicht teilnehmen<lb/>
konnte, w&#228;re es jetzt die entsprechenden Gespr&#228;che zu f&#252;hren. Ich<lb/>
bin sehr gespannt, was dabei herauskommt. In Wirklichkeit<add>[bin ich?]</add> &#252;ber<lb/>
dieses ewige Verschachteln der Arbeitnehmer in der Elektrizit&#228;ts<lb break="no"/>wirtschaft gar nicht gl&#252;cklich. Andererseits ist die Verbund<lb break="no"/>gesellschaft und auch die Sondergesellschaften mit derartig<lb/>
viel Direktoren besetzt und aufgebl&#228;ht und auch das mittlere<lb/>
Management &#252;berbesetzt, so da&#223; sie durch entsprechende neue Kon<lb break="no"/>struktionen von Gesellschaften &#252;ber eine gewisse Erleichterung<lb/>
schaffen wollen. Ich sprach mich im Prinzip daher gegen neue<lb/>
gegr&#252;ndete Gesellschaften aus, bin aber gerne bereit, wenn es<lb/>
g&#252;nstige und konstruktive Vorschl&#228;ge gibt, wie z.B. vielleicht<lb/>
wirklich die Zusammenfassung aller Betriebsgesellschaften Enns,<lb/>
Bayern und Jochenstein eine entsprechende wirkliche reine<lb/>
Konstruktion und zweckm&#228;&#223;ige Organisation ergibt, gegebenenfalls<lb/>
eine Ausnahme zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Stelle bitte fest, wie dies in der<lb/>
Verbund jetzt weiterl&#228;uft.<lb/>
</p>
            <pb n="44-1148" facs="44_1978-10-06_1978-10-08_1148.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat mich angerufen, um mir mitzuteilen, er m&#246;chte gerne,<lb/>
wenn ich einverstanden bin, in Salzburg verk&#252;nden, da&#223; f&#252;r die Neu<lb break="no"/>gr&#252;ndung der kleineren Betriebe eine h&#246;here Unterst&#252;tzung vom<lb/>
Staat gew&#228;hrt werden soll. Die Betriebsgr&#252;ndungsaktion mit<lb/>
500.000 S begrenzt und einer 12 %-igen Pr&#228;mie sei seiner Meinung<lb/>
nach zu wenig attraktiv. Ich verwies darauf, da&#223; ich deshalb<lb/>
versucht habe, L&#228;nder miteinzuschalten und dadurch eine Verdop<lb break="no"/>pelung dieser Grenze und damit auch der Subvention zu erreichen.<lb/>
Bis jetzt ist dies allerdings nicht gegl&#252;ckt. Wenn <name type="person" ref="#per__97311">Androsch</name> jetzt<lb/>
eine entsprechende Ausdehnung dieser Aktion vorschl&#228;gt, dann mache<lb/>
ich darauf aufmerksam, da&#223; wir mit dem Budgetmittel wahrschein<lb break="no"/>lich nicht durchkommen werden. Es ist zwar richtig, da&#223; jetzt die<lb/>
30 Mio S, die wir heuer im Budget haben und die auch f&#252;r n&#228;chstes<lb/>
Jahr pr&#228;liminiert sind, bei der jetzigen Aktion nicht ann&#228;hernd<lb/>
verbraucht werden. Doch f&#252;rchte ich bei seinem Vorschlag, da&#223;<lb/>
dann gleich<add>[ein]</add> wesentlich gr&#246;&#223;erer Andrang zu dieser Aktion sein<lb/>
wird. <name type="person" ref="#per__97311">Androsch</name> versicherte mir, er wird selbstverst&#228;ndlich, wie<lb/>
er diese auch in der Vergangenheit stets getan hat, die not<lb break="no"/>wendigen Budgetmittel zur Verf&#252;gung stellen. Unter diesen Um<lb break="no"/>st&#228;nden war ich bereit einer solchen Ank&#252;ndigung zuzustimmen. Am<lb/>
meisten erstaunt war ich, da&#223; <name type="person" ref="#per__97311">Androsch</name> &#252;berhaupt diesmal vorher<lb/>
gefragt hat. Da ich wei&#223;, n&#228;mlich seine Taktik, wenn er f&#252;r die<lb/>
Klein- und Mittelbetriebe etwas unternehmen wollte, nach ent<lb break="no"/>sprechender Aufforderung von seiten des Freien Wirtschaftsver<lb break="no"/>bandes oder vielleicht auch sogar irgendeiner Gruppe sofort ent<lb break="no"/>sprechende Zusagen dort zu machen. Objektiverweise mu&#223; ich sagen,<lb/>
da&#223; er dann daraus immer bei der Budgeterstellung die notwendigen<lb/>
Konsequenzen gezogen hat und sogar, ohne da&#223; ich entsprechende<lb/>
Forderungen stellen mu&#223;te, die entsprechenden Budgetposten<lb/>
wesentlich erh&#246;hte. Mir ist diese Taktik als Finanzminister<lb/>
nicht ganz klar, aber scheinbar kommt er teils unter einen ent<lb break="no"/>sprechenden Druck von seiten der Ansuchenden resp. deren Ver<lb break="no"/>treter oder die B&#252;rokratie in seinem Ministerium berichtete ihm,<lb/>
da&#223; eben gewisse Aktionen nicht so laufen, wie wir es uns vor<lb break="no"/>gestellt haben. Bei seiner jetzigen Budgetsituation w&#252;rde ich<lb/>
allerdings eine solche Ausdehnung nicht selbst vorschlagen. Wenn<lb/>
er statt 60.000 S Pr&#228;mie pro zu errichtendem Betrieb in Hin<lb break="no"/>kunft vielleicht bis zu 300.000 S zahlen mu&#223;, kann es ihm<lb/>
<pb n="44-1149" facs="44_1978-10-06_1978-10-08_1149.jpg"/>passieren, da&#223; er mit den 30 Mio S, die wir jetzt im Budget haben<lb/>
und sogar f&#252;r eine andere Position, soweit sie nicht verbraucht<lb/>
wird, dringend brauchen, gar nicht mehr auskommt. 100 Neugr&#252;ndungen<lb/>
im Jahr in &#214;sterreich sind eine verh&#228;ltnism&#228;&#223;ig kleine Anzahl.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte sofort die entsprechenden Verein<lb break="no"/>barungen schriftlich mit dem Finanzministerium treffen.<lb/>
</p>
            <p xml:space="preserve">Der kanadische Energieminister wollte nur die Situation von mir<lb/>
wegen der Inbetriebnahme des Kernkraftwerkes Zwentendorf und die<lb/>
allgemeine Energielage wissen. Das einzig Positive bei diesem<lb/>
Gespr&#228;ch war, da&#223; ich ihn nat&#252;rlich auch sofort fragte, nachdem<lb/>
sie das Abfallagerproblem aus den Atomkraftwerken scheinbar<lb/>
positiv l&#246;sen k&#246;nnen, ob wir nicht mit ihnen kooperieren, d.h.<lb/>
in Klarschrift ihnen unseren Abfall schicken k&#246;nnen. Der Minister<lb/>
sagte mir zu, er wird mir diesbez&#252;glich zumindestens nach R&#252;ck<lb break="no"/>sprache in seiner Regierung und entsprechender Untersuchung ein<lb/>
diesbez&#252;gliches Schreiben schicken. Unter vier Augen erkl&#228;rte ich<lb/>
ihm, da&#223; ich daran brennendst interessiert w&#228;re, auch dann, wenn<lb/>
dies ein negativer Bescheid w&#228;re. Niemand soll n&#228;mlich von der<lb/>
Opposition behaupten k&#246;nnen, da&#223; wir nicht alle M&#246;glichkeiten mit<lb/>
tun, um dieses Problem mit einem anderen Staat gemeinsam zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114075">Erich Schmidt</name>, Gewerkschaftsbund hat angerufen und mir mitgeteilt,<lb/>
er h&#228;tte dem Vertreter von den &#214;lfirmen, <name type="person" ref="#per__114404">Ebeling</name>, zugesichert, da&#223;<lb/>
das Motor&#246;l derzeit unver&#228;ndert, d.h. Herausnahme aus der Preis<lb break="no"/>regelung und die Parit&#228;tische akzeptiert w&#252;rde, Vorschl&#228;ge bleiben<lb/>
soll. Der Gewerkschaftsbund, <name type="person" ref="#per__114075">Schmidt</name>, ist jetzt scheinbar sehr<lb/>
interessiert mit den &#214;lfirmen auf einem guten Fu&#223; zu stehen. Mit<lb/>
Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> hat er sogar vereinbart, 25 Groschen Mineral&#246;l<lb break="no"/>steuer-Erh&#246;hung w&#252;rde die &#214;MV nicht veranlassen den Superbenzin<lb break="no"/>preis von S 7,&#8211; im Jahre 1979 zu erh&#246;hen.<add>[Der]</add> &#214;GB wird beim Finanz<lb break="no"/>minister veranlassen, da&#223; dieser jetzt von seinen 30 Groschen auf<lb/>
25 zur&#252;ckgehen sollte. Ich bin sehr gespannt, ob ihm dies gelingt.<lb/>
</p>
            <p xml:space="preserve">Der jordanische Prinz <name type="person" ref="#per__113381">Hassan</name> kam auf dem Retourflug von Oslo<lb/>
&#252;ber Wien am Flughafen f&#252;r 2 Stunden an. <name type="person" ref="#per__97668">Kreisky</name> wollte mit <name type="person" ref="#per__113381">Hassan</name><lb/>
allein ein Gespr&#228;ch f&#252;hren, weshalb er mich ersuchte, mit dem<lb/>
<pb n="44-1150" facs="44_1978-10-06_1978-10-08_1150.jpg"/>jordanischen Handelsminister ein eigenes Gespr&#228;ch und Mittagessen<lb/>
zu f&#252;hren. Die Aussprache brachte keine neuen Erkenntnisse. Das<lb/>
Gro&#223;projekt Fernseh- resp. Radio-Center in Amman stockt angeblich,<lb/>
weil die &#246;sterreichischen Firmen, insbesondere ihr Honorarkonsul<lb/>
in &#214;sterreich, <name type="person" ref="#per__113605">Lintl</name>, nicht alle Fragen beantworteten. <name type="person" ref="#per__113605">Lintl</name> war<lb/>
dar&#252;ber sehr erstaunt, denn er meinte wieder, die Jordanier<lb/>
m&#246;chten jetzt eine allgemeine Ausschreibung machen. Angeblich ist<lb/>
dies aber nicht der Fall, sondern es soll nur auf technischer und<lb/>
kommerzieller Seite getrennt gepr&#252;ft werden, ob das &#246;sterreichische<lb/>
Offert so einigerma&#223;en entspricht. <name type="person" ref="#per__113605">Lintl</name> wird jetzt alle offenen<lb/>
Fragen bereinigen. Genauso behauptet der Handelsminister, da&#223;<lb/>
bez&#252;glich der Verbrennungsanlage f&#252;r Amman nicht der B&#252;rgermeister<lb/>
nicht entschieden hat, sondern die V&#214;EST-Alpine die entsprechenden<lb/>
Offerte resp. Ausk&#252;nfte nicht gegeben hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll sofort mit der V&#214;EST verhandeln.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappen&#252;berreichung am Samstag in Etsdorf am Kamp <choice><choice><sic>der</sic><corr>an die</corr></choice></choice><lb/>
Firma Wittmann war insofern aus der Norm, als am Rathausplatz<lb/>
sich alle Honoratioren mit Musik und Feuerwehr versammelten. Et<lb break="no"/>liche Nationalr&#228;te und sonstige Funktion&#228;re aller Parteien waren<lb/>
anwesend. Bei der Firma selbst hat dann <name type="person" ref="#per__113628">Wittmann</name> uns alle<lb/>
feierlichst empfangen. Am interessantesten f&#252;r mich war, als er<lb/>
seine zahlreiche Familie mir vorstellte, anschlie&#223;end daran die<lb/>
Belegschaftsvertreter und das leitende Management. <name type="person" ref="#per__113628">Wittmann</name> ist<lb/>
nat&#252;rlich f&#252;r dieses Dorf einer der bedeutendsten Betriebe, ja<lb/>
in Wirklichkeit "der Betrieb". Da er 6 T&#246;chter hatte und Landes<lb break="no"/>rat <name type="person" ref="#per__114522">Schneider</name> die Kollektion, die allerdings auf lauter exotischen<lb/>
Damennamen lautete, vorlas, meinte ich als Gag, er sollte, und dann<lb/>
habe ich alle sechs Vornamen der M&#228;dchen genannt, doch solche pro<lb break="no"/>duzieren, wo er schon einmal so erfolgreich war. Die Firma ist<lb/>
derzeit wirklich gro&#223; im Gesch&#228;ft, das sah man an der Anzahl von<lb/>
Gratulanten und h&#246;rte man auch von den h&#228;rtesten Konkurrenten,<lb/>
die dort waren.<lb/>
</p>
            <p xml:space="preserve">Die Wahlen in der Steiermark am Sonntag gingen wider Erwarten<lb/>
wesentlich besser aus, als allgemein bef&#252;rchtet. Die Steirer<lb/>
haben ihre 23 Mandate gehalten, die &#214;VP hat von 31 eines an die<lb/>
<pb n="44-1151" facs="44_1978-10-06_1978-10-08_1151.jpg"/>FP&#214; verloren. In Wien dagegen konnte ich bereits nach den ersten<lb/>
zwei Sprengelmeldungen feststellen, da&#223; wir wesentlich schlechter<lb/>
abschneiden werden. Bei der Diskussion dann innerhalb unseres<lb/>
Bezirkes und letzten Endes auch dann am Abend noch im Rathaus<lb/>
wurde allgemein festgestellt, da&#223; unsere Genossen ver&#228;rgert sein<lb/>
m&#252;ssen, denn sie gingen auf alle F&#228;lle nicht zur Wahl. Soweit<lb/>
d&#252;rften sie nicht gegangen sein, da&#223; sie wegen der Ver&#228;rgerung<lb/>
vielleicht Gegner gew&#228;hlt haben, was allerdings vereinzelt auch<lb/>
m&#246;glich sein kann. Im Bezirk haben wir im Verh&#228;ltnis zu Wien und<lb/>
insbesondere anderen Bezirken ganz gut abgeschnitten. Der wirklich<lb/>
gro&#223;e Verlust aber ist nicht die 4 Mandate, vom jetzigen Stand<lb/>
nach dem neuen Wahlrecht 3 Mandate, sondern die Tatsache, da&#223; wir<lb/>
in 4 Bezirken den Bezirksvorsteher verlieren. F&#252;r <choice><choice><sic>W&#228;hring</sic><corr>D&#246;bling</corr></choice></choice>, Hietzing,<lb/>
Alsergrund und Mariahilf ist dies der gr&#246;&#223;te Schlag. Da&#223; die &#214;VP<lb/>
jetzt mit 35 Mandaten auch noch den Vizeb&#252;rgermeister bekommt,<lb/>
sicherlich ihr Traumziel, das sie nicht glaubte zu erreichen, ist<lb/>
optisch sicherlich f&#252;r sie wichtig und f&#252;r uns eine gro&#223;e Nieder<lb break="no"/>lage, trifft aber nicht so hart als f&#252;r die Bezirke der Verlust<lb/>
der Bezirksvorsteher. Ich bin &#252;berzeugt, jetzt wird eine allge<lb break="no"/>meine Diskussion &#252;ber diese Niederlage einsetzen, obwohl es noch<lb/>
immer ein verh&#228;ltnism&#228;&#223;ig gutes Ergebnis mit 57 % Stimmenanteil<lb/>
ist. Man soll eben nicht Traumergebnisse erzielen, denn dann<lb/>
wird man immer <choice><choice><sic>nach</sic><corr>an</corr></choice></choice> diesem Traumergebnis gemessen. <name type="person" ref="#per__97488">Gratz</name> mu&#223;te<lb/>
diese leidvolle Erfahrung machen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1143_01" facs="44_1978-10-06_1978-10-08_1143-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.10.1978</head>
         </div>
         <pb n="44_1143_02" facs="44_1978-10-06_1978-10-08_1143-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="44_1143_03" facs="44_1978-10-06_1978-10-08_1143-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen "[f]&#252;r Gespr&#228;ch mit kanadischem Energieminister"</head>
         </div>
      </back>
   </text>
</TEI>
