<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820807">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  7. August 1982 bis Sonntag, der  8. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-08-07" to="1980-08-08">Samstag, 7. August 1982 bis Freitag, 8. August 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0933" facs="66_1982-08-07_1980-08-08_0933.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 7. August 1982 und Sonntag, 8. August 1982<lb/>
</p>
            <p xml:space="preserve">In Mayrhofen waren nicht nur mehrere Vertreter der TKW, Tauernkraftwerke,<lb/>
wegen der Zillergr&#252;ndlbesprechung und -besichtigung angereist, sondern zu<lb/>
meiner gr&#246;&#223;eren &#220;berraschung auch der Baudirektor <name type="person" ref="#per__116698">Oberleitner</name> f&#252;r Osttirol.<lb/>
Er berichtete mir &#252;ber die Entwicklung des Osttirolprojektes. Die Freiheit<lb break="no"/>lichen waren, wie er mir bereits vor Wochen in Heiligenblut angek&#252;ndigt hat,<lb/>
dann tats&#228;chlich zur Besichtigung gekommen, um Probleme haben sie sich<lb/>
&#252;berhaupt nicht interessiert, sondern wollten nur die Umbalf&#228;lle sehen, um<lb/>
dann einmal sagen zu k&#246;nnen, sie kennen die Frage sehr genau. Auch die &#214;VP<lb/>
ist mit den drei Sekret&#228;ren, &#214;AAB, <name type="person" ref="#per__132219">Heinzinger</name>, Wirtschaftsbund, <name type="person" ref="#per__118736">Sch&#252;ssel</name>, und<lb/>
Bauernbund, <name type="person" ref="#per__114622">Riegler</name>, erschienen. Oberleitner hatte den Eindruck, da&#223; <name type="person" ref="#per__114622">Riegler</name><lb/>
und <name type="person" ref="#per__118736">Sch&#252;ssel</name> sehr gespr&#228;chsbereit und auch wahrscheinlich kompromi&#223;bereit<lb/>
w&#228;ren, zum Unterschied von dem, wie es so sch&#246;n hei&#223;t, Naturschutzbeauftrag<lb break="no"/>ten der &#214;VP <name type="person" ref="#per__132219">Heinzinger</name>. Die 3 Nationalr&#228;te haben, so <name type="person" ref="#per__116698">Oberleitner</name>, keinerlei<lb/>
positive Zusagen oder Aspekte zu erkennen gegeben, da&#223; dieses Problem sehr<lb/>
bald wird gel&#246;st werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinden und Gemeindevertreter in Osttirol, die unmittelbar davon be<lb break="no"/>troffen sind, sind jetzt &#252;ber die weitere Verz&#246;gerung sehr ungl&#252;cklich und<lb/>
ver&#228;rgert. Insbesondere trifft es die Gemeinde Pr&#228;graten sehr hart, da in<lb/>
ihrem Gebiet 8 % der Gemeindefl&#228;che in den Nationalpark einbezogen werden<lb/>
sollten. Pr&#228;graten erhofft noch immer eine Erschlie&#223;ung des Venedigers.<lb/>
Finanziell wurde ihr von LTAbg. <name type="person" ref="#per__1137718">Kranebitter</name> aus Telfs, der &#252;brigens auch<lb/>
am Zell am Ziller bei den Bergbahnen mit 5 % beteiligt ist, und der jetzt<lb/>
sogar in K&#228;rnten mit den K&#228;rntnern Fragant erschlie&#223;en m&#246;chte, eine finan<lb break="no"/>zielle Unterst&#252;tzung und ein Projekt in Aussicht gestellt.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinden haben sich schon untereinander mit der Studiengesellschaft<lb/>
der Elektrizit&#228;tswirtschaft geeinigt, da&#223; wenn es zu einem Kraftwerkspro<lb break="no"/>jekt kommt, die Verteilung des Talschaftszuschusses nach der Wasseraufbrin<lb break="no"/>gung erfolgen sollte. Dies ist deshalb notwendig, weil ansonsten von den<lb/>
70 Besch&#228;ftigten Matrei 60 allein im Kraftwerk h&#228;tte und dadurch aufgrund<lb/>
der Gewerbesteuerschl&#252;ssel den gr&#246;&#223;ten Anteil bekommen w&#252;rde. Wenn nun die<lb/>
Umbalf&#228;lle herausgenommen werden sollten, wird Pr&#228;graten auch wieder mit dem<lb/>
Wasseraufbringungschl&#252;ssel benachteiligt.<lb/>
</p>
            <p xml:space="preserve">Ich einigte mich mit <name type="person" ref="#per__116698">Oberleitner</name>, da&#223; er jetzt zwar wie besprochen die<lb/>
Studie 74/3 noch einmal &#252;berpr&#252;ft wird, um die Notwendigkeit einer Einbe<lb break="no"/>ziehung der Wassermengen zu kl&#228;ren. Diese Arbeit<add>[wird?]</add> wahrscheinlich aber vor den<lb/>
Wahlen nicht wird beendet sein k&#246;nnen und soll<add>[sollen?]</add>. Notwendig erscheint aber<lb/>
gleichzeitig, da&#223; auch mit den Gemeinden die Gespr&#228;che weitergef&#252;hrt werden,<lb/>
<pb n="66-0934" facs="66_1982-08-07_1980-08-08_0934.jpg"/>wie es so sch&#246;n hei&#223;t, die Projektfestigung zu erzielen. Aufgabe w&#228;re es,<lb/>
die Gemeinden zu &#252;berzeugen, da&#223; die Elektrizit&#228;tswirtschaft sehr wohl zu<lb/>
ihren seinerzeitigen Zusagen steht. <name type="person" ref="#per__116698">Oberleitner</name> f&#252;rchtet nun, da&#223; das Land<lb break="no"/>wirtschaftsministerium einen Wasserrechtsbescheid zum bevorzugten Wasser<lb break="no"/>bau herausgeben k&#246;nnte, <choice><choice><sic>der</sic><corr>?</corr></choice></choice> durch Einspruch Tirols die Schwarzach und<lb/>
der Debantbach herau&#223;en ist, durch Einspruch Ktn. G&#246;&#223;nitzbach herau&#223;en ist,<lb/>
und jetzt <name type="person" ref="#per__97511">Haiden</name> eben seinen Einspruch, seine Weisung der Umbalfall ebenfalls<lb/>
herauskommt. Da aber so ein Wasserrechtsbescheid mein Einvernehmen braucht,<lb/>
m&#252;&#223;te das HGI einen solchen verhindern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte einen genauen Bericht &#252;ber meine Mitwirkungs<lb break="no"/>kompetenz.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung und Besichtigung dann vom Zillergr&#252;ndl verlief programmge<lb break="no"/>m&#228;&#223;. Leider mu&#223;ten durch die geologisch schlechte Situation, und an der Bau<lb break="no"/>stelle konnte ich mich optisch auch dann &#252;berzeugen, zus&#228;tzlich hundert<lb break="no"/>tausende m&#179; Abraum und &#220;berlagerung wegger&#228;umt werden, da es sich dabei um<lb/>
Schwemmsand handelt, ist die Festigung der nachrutschenden Mengen sehr<lb/>
kompliziert und teuer. Au&#223;erdem mu&#223;te die Staumauer umgeplant und entspre<lb break="no"/>chend verst&#228;rkt werden, so da&#223; jetzt eine weitere Verteuerung um 1,2 Mrd. S<lb/>
sich durch diese notwendigen &#196;nderungen ergibt. Insgesamt wird das Projekt<lb/>
bis zur Vollendung 1986 ca. 8 Mrd. S kosten. Die kWh wird dann aber trotz<lb break="no"/>dem noch immer einigerma&#223;en rentabel sein. Da die TKW jetzt zwei Stollen<lb break="no"/>fr&#228;sen um 80 Mio. S sich selbst im Herbst 80 aus steuerlichen Gr&#252;nden ange<lb break="no"/>kauft hat, eine 4,7 m Durchmesser, die andere 3,05, m&#246;chte die TKW jetzt<lb/>
zus&#228;tzliche Beileitungen in ihrem Einzugsgebiet sei es im Zillertal, sei<lb/>
es in Kaprun weiter aufschlie&#223;en. Die Zuleitungen im Stillupp- und Tuxbach<lb/>
w&#252;rden 8 bis 9 S/kWh, noch immer <choice><choice><sic>einen</sic><corr>?</corr></choice></choice> g&#252;nstigen Ergebnis bringen. Die<lb/>
Salzach kostet derzeit projektiert 11 bis 12 S/kWh. Die Zuleitung f&#252;r Kaprun<lb/>
West w&#252;rde allerdings 12 bis 13 S kosten, gegen&#252;ber einem Dampfkraftwerk<lb/>
auf Kohle- und &#214;lbasis von 14 S w&#228;ren aber alle diese Projekte noch rentabel.<lb/>
Ich habe Dir. <name type="person" ref="#per__114091">Gmeinhart</name> und seinen Bauleuten erkl&#228;rt, man m&#252;sse hier &#228;u&#223;ert<lb/>
vorsichtig vorgehen. Unzweckm&#228;&#223;ig halte ich es, wenn jetzt diese Zusatzpro<lb break="no"/>jekte in der &#214;ffentlichkeit bekannt werden, oder gar dort diskutiert werden.<lb/>
Der Vorwurf wird dann kommen, da&#223; die Elektrizit&#228;tswirtschaft kein einziges<lb/>
Bacherl mehr ungen&#252;tzt lassen will.<lb/>
</p>
            <p xml:space="preserve">Der Bgm. von Mayrhofen, den wir abends besuchten, der Gott sei Dank nicht<lb/>
zu Hause war, ist dann, als ich allerdings schon um halb acht Uhr fest ge<lb break="no"/>schlafen habe, zum Gegenbesuch erschienen. Wir vereinbarten dann, am n&#228;ch<lb break="no"/>sten Tag gemeinsam zu fr&#252;hst&#252;cken. Mayrhofen hat jetzt gr&#246;&#223;ere Aktivit&#228;ten<lb/>
entwickelt. Der Sommertourismus l&#228;uft dort sehr gut. Im Mai und im Juni<lb/>
<pb n="66-0935" facs="66_1982-08-07_1980-08-08_0935.jpg"/>ungeheuer gro&#223;e Zuwachsraten, nur jetzt im Juli ein Stagnieren auf einem<lb/>
sehr hohen Niveau. Mayrhofen hat jetzt nicht nur deutsche G&#228;ste, sondern<lb/>
auch andere Nationen. Insbesondere war ich &#252;berrascht zu erfahren, da&#223;<lb/>
alle Donnerstage ein nur f&#252;r die Engl&#228;nder abgehaltener Heimatabend, gro&#223;en<lb/>
Erfolg und ausverkauftes Haus bringt. &#220;berhaupt ist das Europahaus, das ja<add>[eine]</add><lb/>
Zeitlang sehr umstritten war, sehr gut ausgelastet. Angeblich zahlt die<lb/>
Gemeinde nur noch 1 Mio. S Subvention. Im Ort selbst hat man wirklich den<lb/>
Eindruck, so wie auch in anderen stark &#252;berlaufenen Orten, es wimmelt nur<lb/>
so von G&#228;sten.<lb/>
</p>
            <p xml:space="preserve">Der WIR-Wandertag in F&#252;gen fiel im wahrsten Sinne des Wortes ins Wasser.<lb/>
Zum 2. Mal hat, wie der B&#252;rgermeister mir erkl&#228;rte, F&#252;gen mit dem Wandertag<lb/>
ein ungeheures Wetterpech. W&#228;re Sch&#246;nwetter gewesen, dann h&#228;tte man mit<lb/>
5.000 Teilnehmern rechnen k&#246;nnen, jetzt waren es sicherlich wahrscheinlich<lb/>
nicht einmal 1000. Der B&#252;rgermeister meinte zwar, es werden dann letzten<lb/>
Endes bis 2000 sein, aber was ich dort gesehen habe, kommt man an diese<lb/>
Zahl nicht ann&#228;hern heran. Da aber das Fernsehen, WIR, diese Veranstaltung<lb/>
organisiert hat, wurden dort von Dr. <name type="person" ref="#per__1138074">Wagner</name><add>[ev. Falschidentifikation, Anm.]</add> und seinem Filmteam zweckm&#228;&#223;ige<lb/>
Aufnahmen in der Art gemacht, da&#223; ich &#252;berzeugt bin, mit allem Klimbim und<lb/>
drum und dran wird eine eindrucksvolle Sendung entstehen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Wanderung hat auch ein Landesrat aus O&#214; <add>[?]</add>, <name type="person" ref="#per__1138075">Zernato</name> <add>[?]</add>, teilgenommen.<lb/>
Dieser hat dann beim Wandern mir versucht klarzumachen, was es f&#252;r Osttirol<lb/>
bedeutet, da&#223; das Kraftwerk jetzt nicht in Angriff genommen werden kann.<lb/>
Er ist fest davon &#252;berzeugt, da&#223; man den Umbalfall einbeziehen mu&#223;, pl&#228;<lb break="no"/>diert nur f&#252;r eine h&#246;here Dotationswassermenge und dann sei alles schon<lb/>
positiv zu erledigen. Ich versuchte ihm klarzumachen, da&#223; er total mit<lb/>
dieser Meinung daneben liegt. Ich berichte ihm auch &#252;ber die Aussprache<lb/>
mit <name type="person" ref="#per__116698">Oberleitner</name>, <choice><choice><sic>und</sic><corr>von</corr></choice></choice> der ja sicherlich fr&#252;her oder sp&#228;ter erfahren wird,<lb/>
alle Parteivertreter haben bis jetzt klar und deutlich f&#252;r mich zumindes<lb break="no"/>tens zu erkennen gegeben, da&#223; vor den n&#228;chsten Nationalratswahlen es sich<lb/>
hier um eine Kampfentscheidung handeln w&#252;rde, die nur zu Ungunsten der<lb/>
Elektrizit&#228;tswirtschaft ausgehen kann. Da auch der LR der Meinung, die<lb/>
Elektrizit&#228;tswirtschaft, die TIWAG ist ja zu 49 % daran beteiligt, k&#246;nne<lb/>
nicht dauernd ein nicht optimal ben&#252;tztes Kraftwerk betreiben, so bleibt<lb/>
gar nichts anderes &#252;brig, als jetzt einmal neue Berechnungen anzustellen<lb/>
und vor allem einmal zuzuwarten, wie das Wahlergebnis im April n&#228;chsten<lb/>
Jahres aussieht. Die neue Regierung wird dann f&#252;r die Gesamtelektrizit&#228;ts<lb break="no"/>wirtschaft eine neue Konzeption bereits im Regierungsprogramm darlegen<lb/>
m&#252;ssen. Ich hoffe, da&#223; er dies auch einsieht und versucht, den &#214;VP-Funk<lb break="no"/>tion&#228;ren in Tirol, aber vielleicht auch im Bund klarzumachen. Da&#223; die Ost<lb break="no"/>tiroler Gemeindevertreter und die davon Betroffenen sehr entt&#228;uscht sind,<lb/>
<pb n="66-0936" facs="66_1982-08-07_1980-08-08_0936.jpg"/>ist mir schon vollkommen klar. Die Osttiroler rechnen allerdings noch im<lb break="no"/>mer, da&#223; es nicht nur allein in der Frage des Kraftwerkes, sondern auch in<lb/>
der Erschlie&#223;ung des Venedigers zu einem f&#252;r sie tragbaren Kompromi&#223; kommt.<lb/>
In letzterem Punkt sehe ich allerdings fast kaum eine M&#246;glichkeit, da dieses<lb/>
Gebiet dem Alpenverein geh&#246;rt und dieser wahrscheinlich zu einer noch so<lb/>
entgegenkommenden L&#246;sung nicht zustimmen kann und wird, wird man von seiten<lb/>
der Osttiroler Gemeinden letzten Endes darauf verzichten m&#252;ssen. F&#252;r diese<lb/>
Gemeinden sicherlich ein schwerer Schlag. Zum Gl&#252;ck ist diese Entscheidung<lb/>
ausschlie&#223;lich Landessache, hier mu&#223; LH <name type="person" ref="#per__98048">Walln&#246;fer</name> mehr oder minder entschei<lb break="no"/>den, der Bund und insbesondere das HGI hat dabei nichts mitzureden, res<lb break="no"/>pektive zu bestimmen.<lb/>
</p>
            <p xml:space="preserve">Interessanterweise war &#8211; trotz der vielen Beschwerden der Tiroler SP&#214; in<lb/>
den letzten Wochen &#252;ber die Nichtverst&#228;ndigung meiner Tirolaufenthalte &#8211;<lb/>
von Tirol niemand erschienen. Dies tut mir leid, weil meiner Meinung nach<lb/>
mit dem Fernsehen sicherlich etwas zu machen gewesen w&#228;re.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0932_01" facs="66_1982-08-07_1982-08-08_0932-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7./8.8.1982</head>
         </div>
         <pb n="66_0932_02" facs="66_1982-08-07_1982-08-08_0932-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
