<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730824">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 24. August 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-08-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-08-24">Freitag, 24. August 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0941" facs="17_1973-08-24_0941.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 24. August 1973</p><p xml:space="preserve">Die Aussenstelle ist in ihr neues B&#252;ro &#252;bersiedelt. F&#252;r eine<lb/>
sterbende Dienststelle eine ganz komische Situation. Ein voll<lb break="no"/>kommen neues Haus, Air Condition, die B&#252;ros mit alten M&#246;beln,<lb/>
die Besch&#228;ftigten warten alle nur auf die Pensionierung. Ich<lb/>
bin &#252;berzeugt, 50 % der Arbeit die dort geleistet wird, ist<lb/>
vollkommen sinnlos. <rs type="person" ref="#per__108322">Meisl</rs> hat allerdings mit <rs type="person" ref="#per__98053">Wanke</rs> schon sehr<lb/>
viele Reorganisationen vorgenommen. Die Hauptschwierigkeit<lb/>
liegt darin, <rs type="person" ref="#per__97915">Schipper</rs> best&#228;tigt es, da&#223; es keine M&#246;glichkeit<lb/>
gibt, die Ersparnisse die wir durch die Reorganisation<lb/>
dort durchf&#252;hren, auf andere Dienststellen, z. B. auf die<lb/>
Sektion I zu &#252;bertragen. <rs type="person" ref="#per__97915">Schipper</rs> behauptet, da&#223; die Beitr&#228;ge<lb/>
nur so verrechnet werden k&#246;nnen, als dies in den letzten Jahr<lb break="no"/>zehnt geschehen ist. <rs type="person" ref="#per__98053">Wanke</rs> m&#246;chte gerne eine Kostenstellenrechnung<lb/>
und die &#220;bertragung der Ersparnisse von einer Kostenstelle z. B.<lb/>
Aussenhandelsstelle auf die Einsersektion. Ob dies gelingt, ist<lb/>
merh als fraglich. Ich f&#252;rchte &#252;berhaupt, da&#223; durch die Bean<lb break="no"/>standung des Rechnungshofes &#252;ber die Entwicklungshilfe das ganz<lb/>
AHV-Geb&#252;hrsystem ins Rollen, d.h. h. in die Diskussion kommt.<lb/>
Da <rs type="person" ref="#per__97893">Sallinger</rs> mir gleich bei Amtsantritt erkl&#228;rt hat, da&#223; er nur<lb/>
eine einzige Zielsetzung hat, n&#228;mlich da&#223; die Aussenhandelsorgani<lb break="no"/>sation unangetastet bleibt, wird dies dann eine harte und schwere<lb/>
Auseinandersetzung. Selbst wenn ich au&#223;er Obligo bleibe, weil das<lb/>
Finanzministerium mehr oder minder die Finanzgebarung mit der<lb/>
Handelskammer wird abwickeln m&#252;ssen, wird doch auch damit das<lb/>
Klima wesentlich verschlechtert werden.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Wir m&#252;ssen versuchen, ein neutrales System zu finden, ohne da&#223;<lb/>
die Handelskammer das Gef&#252;hl hat, da&#223; die Aussenhandelsorganisation<lb/>
ge&#228;ndert wird.</p><p xml:space="preserve">Die Pressekonferenz von <rs type="person" ref="#per__97442">Firnberg</rs> &#252;ber die Untersuchung von Geschwin<lb break="no"/>digkeitsbeschr&#228;nkungen war sehr gut besucht. <rs type="person" ref="#per__97442">Firnberg</rs> erkundigte<lb/>
sich, wie ich w&#246;chentlich eine Pressekonferenz abhalte. Sicherlich<lb/>
ist ganz besnders das Thema Grund gewesen, da&#223; eine so starke An<lb break="no"/>zahl von anderen Ministerien aber auch vom Kuratorium f&#252;r Verkehrs<lb break="no"/><pb n="17-0942" facs="17_1973-08-24_0942.jpg"/>sicherheit und aber auch Presseleuten bei der Besprechung an<lb break="no"/>wesend waren. Die Verfasser der Studie haben fast 1 Std. die<lb/>
Studie er&#246;rtert. In der Diskussion war allerdings dann die Haupt<lb break="no"/>fra e, ob ich die Geschwindigkeitsbeschr&#228;nkung 100 noch 1973 ein<lb break="no"/>f&#252;hre oder erst zu einem sp&#228;teren Zeitpunkt. Ich habe mich voll<lb break="no"/>kommen neutral verhalten, erkl&#228;rt, ich werden im September noch<lb/>
eine gro&#223;e Enquete starten, und mich dann auf Grund der Ergebnisse<lb/>
dieser Enquete erst endg&#252;tlig entscheiden. Der Rechtsanwalt vom<lb/>
ARB&#214; hat dort sofort eine Lanze gegen die Geschwindigkeitsbeschr&#228;nkung<lb/>
100 gebrochen. Er sagte allerdings, da&#223; dies seine private Meinung<lb/>
ist, Der ARB&#214; selbst wird, wie mir <rs type="person" ref="#per__97411">Effenberger</rs> mitteilt und mich<lb/>
ersuchte, am 8. September, Samstag, das ganze Problem diskutieren.<lb/>
Er hat mich dazmneben <rs type="person" ref="#per__97879">R&#246;sch</rs> zu dieser Bundesvorstandssitzung ein<lb break="no"/>geladen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs><lb/>
Bitte nach R&#252;ckkehr von <rs type="person" ref="#per__134300">Metzner</rs> mit ihm f&#252;r September einen ent<lb break="no"/>sprechenden Enquetetermin mindestens einen l/2 Tag vereinbaren.</p><p xml:space="preserve">Ich habe bei dieser Enquete auch angek&#252;ndigt, da&#223; der n&#228;chste<lb/>
Kraftfahrbeirat, der eigentlich nur die Kraftfahrzeugversicherung<lb/>
diskutieren sollte, mit der Frage der Sicherheitsausr&#252;stung der<lb/>
Autos als einen eigenen Tagesordnungspunkt von mir einberufen wird.<lb/>
Ich hoffe, damit, da&#223; nicht nur ausschlie&#223;lich f&#252;r die Kraftfahr<lb break="no"/>versicherungen diskutiert und wom&#246;glich dann noch gegen den Entscheid,<lb/>
da&#223; sie abgestimmt wird. Der &#214;GB rechnen fest, da&#223; wir eine Nieder<lb break="no"/>lage erreichen. Da im Kraftfahrzeugbeirat fast nur Gegner der ge<lb break="no"/>spaltenen Kraftfahrzeugversicherungssitzen, Ich hoffe, mit der<lb/>
Diskussion &#252;ber die Sicherheitsbestimmungen der Autos das Forum<lb/>
einigerma&#223;en m&#252;de zu machen und dadurch dann diegespaltene Kraft<lb break="no"/>fahrzeugversicherung dann leichter durchzubringen.</p><p xml:space="preserve">Anschlie&#223;end an die Pressekonferenz habe ich noch mit <rs type="person" ref="#per__113083">Fred Sinowatz</rs><lb/>
und <rs type="person" ref="#per__97442">Hertha Firnberg</rs> &#252;ber die Beudeutung der Kraftfahrer deren poli<lb break="no"/>tischen Einflu&#223; diskutiert. Ich glaube, da&#223; die Partei die Bedeutung<lb/>
der Kraftfahrzeugbesitzer und Autofahrer noch immer untersch&#228;tzt.</p><pb n="17-0943" facs="17_1973-08-24_0943.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97442">Firnberg</rs> glaubt allen Ernstes, da&#223; sich die Bev&#246;lkerung noch<lb/>
immer haupts&#228;chlich aus Fu&#223;g&#228;ngern zusammensetzt und diese da<lb break="no"/>her die Entscheidung in all diesen Fragen so beeinflu&#223;en m&#252;&#223;ten,<lb/>
da&#223; die Partei und alle Regierungsentscheidungen sich ausschlie&#223;<lb break="no"/>lich inach den Fu&#223;g&#228;ngern richten. Ich habe versucht ihr ziffern<lb break="no"/>m&#228;&#223;ig auseinanderzusetzen, da&#223; 1,5 Mio Personenkraftwagen bedeuten,<lb/>
da&#223; mindestens 4 Mio., d.h. die Mehrzahl der &#246;sterreichischen Be<lb break="no"/>v&#246;lkerung eigentlich heute schon mit einem Kraftfahrzeug irgend<lb break="no"/>wie verbunden ist und deshalb Entscheidungen nicht mehr aus<lb break="no"/>schlie&#223;lich vom Gesichtspunkt der Fu&#223;g&#228;nger getroffen werden d&#252;rften<lb/>
und sollten. Die Lobby, von der <rs type="person" ref="#per__97668">Kreisky</rs> in seinem Brief schreibt,<lb/>
ist wesentlich st&#228;rker als viele heute wahrhaben wollen. Bis jetzt<lb/>
ist es mir gegl&#252;ckt, im Einvernehmen mit den Kraftfahrverb&#228;nden<lb/>
die entsprechende Politik so zu machen, da&#223; die Regierung und ins<lb break="no"/>beonsdere das Handelsminister um dabei verh&#228;ltnism&#228;&#223;ig gut wegge<lb break="no"/>kommen ist. Wenn die Partei glaubt, sie kann gegen die Kraftfahr<lb break="no"/>verb&#228;nde entscheiden, wird sie nicht nur allein den ARB&#214; ver&#228;rgern,<lb/>
sondern noch vielmehr dem &#214;AMTC mit immerhin seinen bedeuten Einlfu&#223;<lb/>
gegen sich gewendet bekommen.</p></div>
      </body>
      <back>
         <pb n="17_0940_01" facs="17_1973-08-24_0940-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.8.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
