<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740429">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-29">Montag, 29. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0515" facs="20_1974-04-29_0515.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 29. April 1974</p><p xml:space="preserve">Beim Jour fixe bemerkte <name type="person" ref="#per__97893">Sallinger</name>, dass ich mich daf&#252;r interessiere,<lb/>
die s&#252;damerikanischen Aussenhandelsstellenleute den diplomatischen<lb/>
Status bekommen sollen. Er frage sich, warum ich mich besonders daf&#252;r<lb/>
interessiere. Im weiteren Gespr&#228;ch stellte sich heraus, dass <name type="person" ref="#per__149031">P&#246;tscher</name>,<lb/>
der bevor er nach S&#252;damerika ging, mit mir sprach, scheinbar <name type="person" ref="#per__97893">Sallinger</name><lb/>
berichtete, dass ich ihn ersuchte, er m&#246;chte einmal recherchieren, ob<lb/>
und welche M&#246;glichkeit unseren Aussenhandelsstellen in S&#252;damerika<lb/>
bessere Startbedingungen geben k&#246;nnten. <name type="person" ref="#per__108322">Meisl</name> hatte mir erz&#228;hlt,<lb/>
dass in keinem anderen Teil der Welt die Aussenhandelsstellen es so<lb/>
schwer haben, zu den Regierungsstellen vorzudringen. <name type="person" ref="#per__97893">Sallinger</name> war<lb/>
dadurch betroffen, dass ich mich in ein solches Detail &#252;berhaupt ein<lb break="no"/>mische. Er und <name type="person" ref="#per__97769">Mussil</name> sind der &#220;berzeugung, dass sie durch ihre Be<lb break="no"/>suche in S&#252;damerika feststellen konnten, dass die Aussenhandelsstellen<lb/>
auch dort bestens funktionieren und das einzige Problem die zollfreie<lb/>
Einfuhr von Autos, Whisky und so weiter ist, die man eben ihnen dort<lb/>
nicht zugestehen will. F&#252;r mich war es damit vollkommen klar, dass<lb/>
<name type="person" ref="#per__97893">Sallinger</name> vermutet, ich w&#252;rde hier eine neue Taktik vorschlagen, resp.<lb/>
einleiten, ohne mit ihnen vorher gesprochen zu haben. Nichts liegt<lb/>
mir aber ferner, als in so einem unbedeutenden Detail der Handelskammer<lb/>
vielleicht das Argument in die Hand zu geben, dass ich mich in eine<lb/>
Rekonstruktion der Aussenhandelsvertretung heranmache. Wenn ich<lb/>
einmal tats&#228;chlich, was ich gar nicht beabsichtige, wirklich eine Reor<lb break="no"/>ganisation vornehmen w&#252;rde, dann wahrlich nach anderen Gesichtspunkten<lb/>
und in einer gross angelegten Konzeption.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte versucht durch unverbindliche<lb/>
und unauff&#228;llige Recherchen den Vorgang zu ergr&#252;nden.</p><p xml:space="preserve">F&#252;r die Probleme der Ostliberalisierung wurde Dr. <name type="person" ref="#per__97474">Gleissner</name> und Dr. <name type="person" ref="#per__116015">Ertl</name><lb/>
zugezogen. <name type="person" ref="#per__97769">Mussil</name> meinte, die 170 Positionen mit 52 Sternderl-Positionen,<lb/>
die die Handelskammer vorschl&#228;gt, sind ein ungeheures Zugest&#228;ndnis,<lb/>
weil wie <name type="person" ref="#per__97474">Gleissner</name> sagte, eine weltweite Liberalisierung jetzt auch gegen<lb/>
&#252;ber dem Osten und Asien Platz greift. Ich erkl&#228;rte rundweg die Anzahl<lb/>
der Positionen als viel zu gross und verlangte, dass man sich mit den<lb/>
Interessensvertretungen in dieser Frage einigt. <name type="person" ref="#per__97474">Gleissner</name> meinte, mit<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> sei dies nicht m&#246;glich, da dieser nur einen Kontrollmechanismus<lb/>
dann zustimmt, wenn der Betrieb oder die Branche bereits unter der Ein<lb break="no"/>fuhr zugrundegegangen ist. Ich empfahl ihnen, sie sollten jetzt nicht<lb/>
so sehr dar&#252;ber diskutieren, wie es bei einer grossen Anzahl von Posi<lb break="no"/><pb n="20-0516" facs="20_1974-04-29_0516.jpg"/>tionen und nach welchen Gesichtspunkten dort vorgegangen werden soll,<lb/>
sondern z.B. bei Obst und Gem&#252;se jetzt konkrete Verhandlungen beginnen<lb/>
sollten, wie man die Preise und Mengenschutzbestimmungen mit Hilfe des<lb/>
Vidierungsverfahrens konkret handhaben wird. Dr. <name type="person" ref="#per__97676">Lachs</name> vom &#214;GB hat<lb/>
diesbez&#252;glich sehr gute Ideen und man sollte jetzt endlich anfangen,<lb/>
hier ein vern&#252;nftiges Kompromiss zwischen der Interessensvertretungen<lb/>
unter F&#252;hrung des Handelsministeriums auszuarbeiten. <name type="person" ref="#per__97769">Mussil</name> wollte un<lb break="no"/>bedingt mir einreden, dass man &#228;hnlich wie in der EG eine Marktrege<lb break="no"/>lung auch f&#252;r Obst und Gem&#252;se in &#214;sterreich einf&#252;hren sollte. Ich habe<lb/>
das rundweg jetzt abgelehnt, da ich dazu wirklich keine Veranlassung<lb/>
sehe.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Hier m&#252;sste <name type="person" ref="#per__108322">Meisl</name> versuchen oder Du in der Grund<lb break="no"/>satzabteilung, eine endg&#252;ltige Formulierung zustan<lb break="no"/>dezubringen. <name type="person" ref="#per__98112">Z&#246;llner</name> wird sich hier dem Vorschlag<lb/>
<name type="person" ref="#per__97676">Lachs'</name> ann&#228;hern m&#252;ssen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> machte unter vier Augen mir dann eine Bemerkung &#252;ber die Dele<lb break="no"/>gation der Industriellenvereinigung nach Rum&#228;nien.<lb/>
Scheinbar f&#252;hlt die Handelskammer, dass ihre Monopolstellung jetzt<lb/>
zu Ende geht.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> aber auch <name type="person" ref="#per__97893">Sallinger</name> hatten gr&#246;sste Bedenken, wenn sie jetzt<lb/>
auch die EFTA-Tagungskosten in Genf &#252;bernehmen m&#252;ssen. Sie meinte,<lb/>
dass dies doch immer aus dem Budget des Handelsministeriums bestritten<lb/>
wurde und waren sehr gl&#252;cklich, als ich ihnen als Zugest&#228;ndnis er<lb break="no"/>kl&#228;rte, dass ich f&#252;r diese Tagung bereit bin, die Kosten zu &#252;ber<lb break="no"/>nehmen. Meine &#220;berlegung war, dass wenn es einmal im Parlament oder<lb/>
gar in der &#214;ffentlichkeit zur Diskussion kommt, dass die Handelskammer<lb/>
das Handelsministerium unterst&#252;tzt, ich ohne weiteres sagen kann, wo<lb/>
Bedenken von Seiten der Handelskammer bestanden haben, die Bezahlung<lb/>
zu &#252;bernehmen, ich sofort diesen Bedenken Rechnung getragen habe.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte verst&#228;ndige <name type="person" ref="#per__97801">Ottahal</name>. Mit Dir, <name type="person" ref="#per__108322">Meisl</name> und<lb/>
<name type="person" ref="#per__98053">Wanke</name> m&#246;chte ich dann dieses Problem besprechen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist, glaube ich, nach reiflicher &#220;berlegung jetzt bereit, &#252;ber<lb/>
die Reorganisation der Alt-Stammb&#252;rges mit mir tats&#228;chlich Verhand<lb break="no"/>lungen zu f&#252;hren. Da er hofft, &#252;ber diese neue Aktion aus dem Problem<lb/>
herauszukommen, ob bei 8 oder 8,5 oder 9 % Zinsenzuschuss gegeben<lb/>
<pb n="20-0517" facs="20_1974-04-29_0517.jpg"/>werden soll, meint, er, wenn ich nicht auf dem Ausdruck Pr&#228;mie sondern<lb/>
direkter Zuschuss oder sonst irgendeine Bezeichnung ich mich mit<lb/>
ihm einigen k&#246;nnte, dass wir dann eine M&#246;glichkeit zur gemeinsamen<lb/>
Ab&#228;nderung f&#228;nden. Ich erkl&#228;rte ihm, dass es f&#252;r mich darauf ankommt<lb/>
ein bestimmtes Wort unbedingt in die neue Aktion einzubauen, son<lb break="no"/>dern, dass es mir darauf ankommt, die Altstammb&#252;rges in der jetzigen<lb/>
Form abzul&#246;sen. Wie das gehandhabt wird und in welchem Umfang<lb/>
und in welchem Ausmass ist noch vollkommen offen, hier m&#252;ssten erst<lb/>
Verhandlungen mit den Interessensvertretungen eine gemeinsame Basis<lb/>
abgeben. Gerade im Hinblick auf die Bemerkung von <name type="person" ref="#per__97469">Gehart</name>, die er<lb/>
mir vor einiger Zeit machte, dass wir hier weder die AK noch den &#214;GB<lb/>
vor den Kopf stossen d&#252;rfen, habe ich mich nat&#252;rlich nur sehr unver<lb break="no"/>bindlich ge&#228;ussert. <name type="person" ref="#per__97469">Gehart</name> bemerkt mit Recht, dass wenn wir vorher<lb/>
nicht auf fraktioneller Ebene die Zustimmung der anderen Interessens<lb break="no"/>vertretungen insbesondere der Arbeiterkammer, des &#214;GB, haben, dann<lb/>
mir mit Recht vorgeworfen wird, dass zu den zus&#228;tzlichen Ver<lb break="no"/>dienstm&#246;glichkeiten, die heute die Unternehmer schon auf Grund der<lb/>
Volkseinkommensrechnung nachgewiesen haben, eine weitere Aktion<lb/>
zugunsten der Selbst&#228;ndigen gestartet wird. Im ersten Jahr hat<lb/>
es n&#228;mlich tats&#228;chlich den Anschein, da wir zus&#228;tzlich 12 Mill. S<lb/>
Budgetmittel brauchen, die Absicht besteht, nochmals den Unternehmen<lb/>
etwas zukommen zu lassen. Nichts liegt mir aber ferner als dies, in<lb/>
Wirklichkeit m&#246;chte ich nur von dieser ungl&#252;ckseligen Vorbe<lb break="no"/>lastung, die wir jetzt in der B&#252;rges alle Jahre wieder haben, und<lb/>
hier budget&#228;re Deckungen gesucht werden m&#252;ssen, wegkommen, um eben<lb/>
in Hinkunft &#228;hnlich der Komfortzimmeraktion beschr&#228;nkt und abge<lb break="no"/>grenzt die jetzt zur Verf&#252;gung stehenden Mitteln zweckm&#228;ssiger<lb/>
zu verteilen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__97469">Gehart</name>: Von der Altstammb&#252;rges sollen<lb/>
neben dem Gewerbestrukturverbesserung die<lb/>
kleineren Unternehmer ber&#252;cksichtigt werden,<lb/>
deshalb auch insbesondere mit dem Freien<lb/>
Wirtschaftsverband abstimmen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> sieht mit Recht die Gefahr, wenn es jetzt zur Getreidepreis<lb break="no"/>erh&#246;hung kommt, dass dann die Verbraucherpreise incl. der L&#246;hne<lb/>
erst endg&#252;ltig mit 1. J&#228;nner 1975 festgelegt werden k&#246;nnten. Zu<lb/>
diesem Zeitpunkt sind die 13 Monate f&#252;r B&#228;cker und M&#252;ller abgelaufen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> m&#246;chte deshalb sehr gerne, dass der Finanzminister bis zu<lb/>
diesem Zeitpunkt die Getreidepreiserh&#246;hung &#252;bernimmt. Ich erkl&#228;rte<lb/>
<pb n="20-0518" facs="20_1974-04-29_0518.jpg"/>ihm, dass ich hier keine M&#246;glichkeit sehe, da auch beim letzten Mal<lb/>
der Finanzminister sich mit Recht dagegen ausgesprochen hat. Wenn<lb/>
mit 1. Juli die Getreidepreise fixiert werden, dies ist der Wunsch<lb/>
der Landwirtschaft, dann wird es ein gewisses allerdings heuer ein<lb/>
bescheidenes Lager geben, <name type="person" ref="#per__98055">Weihs</name> sch&#228;tzt auf maximal 40.000 t Sperr<lb break="no"/>lager, das ihm zur Verf&#252;gung stehen wird, welches mit dem alten Ge<lb break="no"/>treidepreis noch in die M&#252;hlenkalkulation eingehen kann. Wie wir<lb/>
daher die restlichen 5 Monate &#252;berbr&#252;cken, ist mir auch noch nicht<lb/>
klar</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Recherchiere einmal, was die Arbeiterkammer und<lb/>
die anderen Institutionen und insbesondere viel<lb break="no"/>leicht unsere Preisabteilung dazu zu sagen hat.</p><p xml:space="preserve">Wieder kam die Handelskammer auf den Gastwirt <name type="person" ref="#per__140584">Salkner</name> in S&#246;lden zu<lb/>
sprechen. Sie wollen unbedingt, dass ich diesen Wirt, der scheinbar<lb/>
pers&#246;nlich mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> gut befreundet ist, in irgend<lb/>
einer Weise helfe. Ich erkl&#228;rte, dass ich eine Ausnahme nicht machen<lb/>
kann, wenn mir meine Herren des Hauses erkl&#228;ren, dass dazu keine wie<lb/>
immer geartete M&#246;glichkeit besteht. Das einzige, was ich zusagte ist,<lb/>
dass sich <name type="person" ref="#per__97584">Jagoda</name> an <name type="person" ref="#per__97769">Mussil</name> wenden wird, um hier vielleicht doch eine<lb/>
Ausweg zu finden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bei der n&#228;chsten Aussprache <name type="person" ref="#per__97584">Jagoda</name> und mir,<lb/>
bitte mich erinnern.</p><p xml:space="preserve">Die Trauerfeierlichkeiten verliefen w&#252;rdig, es kam soviel ich beob<lb break="no"/>achten konnte, zu keinerlei St&#246;rungen, <name type="person" ref="#per__97879">R&#246;sch</name> hatte Angst, dass sich<lb/>
irgendein Psychopath bei dieser &#252;bers Fernsehen und so und so vielen<lb/>
ausl&#228;ndischen Delegationen irgendwie besonders hervortun will. Die<lb/>
Ringstrasse war dicht besetzt und selbst im Konvoi bis zum Zentral<lb break="no"/>friedhof war insbesondere dort, wo Wohnviertel oder Fabriken in der<lb/>
N&#228;he waren, auch ein grosses Spalier zu bemerken. Interessant war, dass<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, der allein im Auto fuhr, das Protokoll hat ja<lb/>
vorgesehen, dass die Minister jeder in seinem Wagen aufgef&#228;delt<lb/>
dahinfahren, einige Male die Bemerkung h&#246;rte, da f&#228;hrt jeder extra.<lb/>
Hier gab ich und gebe ich dem Protokoll die Schuld, die verlangten,<lb/>
dass jedes Auto der Minister mit Standarte und niederer Nummer<lb/>
mit die Autokolonne bildeten. Ich selbst habe mein Auto voll gehabt<lb/>
und bin wahrscheinlich deshalb auch gar nicht so aufgefallen. <name type="person" ref="#per__97372">Broda</name><lb/>
bemerkte, als ich dies mit ihm und mit anderen Ministern diskutierte,<lb/>
<pb n="20-0519" facs="20_1974-04-29_0519.jpg"/>dass ich hier irrte, die Bev&#246;lkerung w&#252;nscht kein &#228;rmliches Begr&#228;bnis<lb/>
<name type="person" ref="#per__97311">Androsch</name> schloss sich dieser Meinung an. Ich stehe nur auf dem<lb/>
Standpunkt und habe das auch dezidiert erkl&#228;rt, dass man ja nicht<lb/>
annehmen soll, dass wenn die Bev&#246;lkerung sich wie es so sch&#246;n im<lb/>
Wienerischen heisst, eine sch&#246;ne Leich' anschauen kommt, sie des<lb break="no"/>halb nicht kritisch vermerkt, wenn Minister hier jeder einzeln<lb/>
in seinem Auto dahinf&#228;hrt. Zu glauben, dass die Bev&#246;lkerung begeistert<lb/>
ist &#252;ber den Aufwand, dann irrt man. Niemand hat etwas gegen das<lb/>
Staatsbegr&#228;bnis gehabt, jeder hat sicherlich auch mit den Aufwand<lb/>
sich abgefunden. Deswegen aber akzeptiert man noch lange nicht, dass<lb/>
eben nach Auffassung wahrscheinlich der Mehrheit die dort gestanden<lb/>
ist, ein jeder einzelner in seinem Auto dahinreisen sollte. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat hier wahrscheinlich aus Zweckm&#228;ssigkeitsgr&#252;nden wieder einmal<lb/>
das Richtige getan, indem er n&#228;mlich auch <name type="person" ref="#per__115595">Reiter</name> in seinem Auto<lb/>
mitgenommen hat.</p><p xml:space="preserve">Von allen bisher geh&#246;rten Reden und es waren mehr als ein Dutzend<lb/>
muss ich feststellen, dass die pers&#246;nlich ergreifendste die von <name type="person" ref="#per__97346">Benya</name><lb/>
war. Da er auch tats&#228;chlich pers&#246;nlich am ersch&#252;ttertsten &#252;ber den<lb/>
Tod <name type="person" ref="#per__97607">Jonas'</name> gewesen ist, kam dies mit einer Innigkeit zum Durchbruch,<lb/>
was mich sehr &#252;berraschte. Bei allen anderen hatte ich nicht ann&#228;hernd<lb/>
dieses gute Gef&#252;hl der offenen und geradlinigen Aussage. In der so<lb/>
starken inneren Verbundheit auch dann, wenn auch vielleicht oft<lb/>
optischen denselben Eindruck machte. Andererseits will ich aber nicht<lb/>
urteilen und es w&#228;re von mir unverantwortlich, von meinem subjektiven<lb/>
Standpunkt ein solches Urteil zu f&#228;llen. Unser erster Mann wurde<lb/>
begraben, f&#252;r viele war er mehr.</p><p xml:space="preserve">Beim Trauerempfang in der Hofburg hatte ich Gelegenheit mit Prof.<lb/>
<name type="person">Popow</name>, dem bulg. Vizeministerpr&#228;sidenten zu sprechen. Er hatte eine<lb/>
Aussprache mit <name type="person" ref="#per__98034">Veselsky</name> und dieser h&#228;tte ihm angedeutet, es g&#228;be<lb/>
zwischen Bulgarien und &#214;sterreich gute M&#246;glichkeiten f&#252;r gemeinsame<lb/>
Entwicklungshilfeprojekte. Ebenso sei vielleicht auf Drittm&#228;rkten<lb/>
hier grosse M&#246;glichkeiten in Angriff zu nehmen. Ich erkl&#228;rte rundweg,<lb/>
dass ich jedwede Aktivit&#228;t in dieser Hinsicht unterst&#252;tzen werde, mache<lb/>
mir aber keine Illusion &#252;ber die Schwierigkeit der Finanzierung sol<lb break="no"/>cher Projekte. Insbesondere auch Kooperation f&#252;r Drittm&#228;rkte. Inter<lb break="no"/>essant war, dass der neue bulgarische Botschafter hier wesentlich<lb/>
optimistischer urteilt als der glaube ich sehr erfahrene Pr&#228;sident<lb/>
<name type="person">Popow</name>, der ebenfalls Finanzschwierigkeiten bef&#252;rchtet. Wenn n&#228;mlich<lb/>
<pb n="20-0520" facs="20_1974-04-29_0520.jpg"/>die Bulgaren Entwicklungshilfe irgendwo geben, dann geben sie<lb/>
diese zu einem derartig g&#252;nstigen Zinssatz, dass wahrscheinlich<lb/>
in &#214;sterreich niemand mitkommt. Mit Min.Pr&#228;sident <name type="person" ref="#per__114102">Stoph</name> von der<lb/>
DDR habe ich nicht zuletzt auch auf Wunsch des DDR-Botschafters<lb/>
ebenfalls einige Worte gewechselt, wobei ich besonders auf die<lb/>
gut anlaufenden Wirtschaftsbeziehungen nach Besuch von Staatssekret&#228;r<lb/>
<name type="person" ref="#per__97343">Beil</name> hingewiesen habe. Hier nehme ich glaube ich kann die V&#214;EST<lb/>
und andere Firmen tats&#228;chlich auf Drittm&#228;rkten mit der DDR gemeinsam<lb/>
zu gr&#246;sseren Projekten kommen, was ich sehr gerne auch von den<lb/>
anderen Oststaaten h&#228;tte, nur gibt es dort halt grosse Finanzierungs<lb break="no"/>schwierigkeiten.</p><p xml:space="preserve">Den rum. Sonderdelegierten, Pr&#228;sident des Parlamentes, habe ich auch<lb/>
begr&#252;sst, da ich ja bereits in Bukarest bei ihm vorgesprochen habe.<lb/>
Ich habe bei dieser Gelegenheit auch neuerdings die Einladung f&#252;r<lb/>
meinen rum. Kollegen zur Herbstmesse ausgesprochen und beste Gr&#252;sse<lb/>
&#252;bermittelt.</p><p xml:space="preserve">Der ungarische Botschafter kam mit dem nordvietnamesischen Botschafter,<lb/>
der in Budapest akkredidiert ist und der unbedingt in der n&#228;chsten<lb/>
Zeit eine Aussprache mit mir w&#252;nscht. Ich habe ihm eine diesbez&#252;gliche<lb/>
prinzipielle Zusage gemacht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte, wenn der nordvietnamesische Botschafter<lb/>
das n&#228;chste Mal von Budapest nach Wien kommt mit ihm einen Termin verein<lb break="no"/>baren, dies wird nach Meinung auch des ung. Botschafters in Wien Mitte<lb/>
Mai sein.</p><p xml:space="preserve">Da LH <name type="person" ref="#per__118211">Kessler</name>, den Bundespr&#228;sidenten <name type="person" ref="#per__97375">Brugger</name> noch nicht kannte, hatte<lb/>
ich die Gelegenheit gen&#252;tzt, ihn ihm vorzustellen und gleich ein wich<lb break="no"/>tiges Problem zu besprechen, das ich anschliessend mit <name type="person" ref="#per__97375">Brugger</name><lb/>
in der schweizerischen Botschaft weiter diskutierte. Dass die<lb/>
Errichtung des Atomkraftwerkes in R&#252;thi betrifft, so verhandeln<lb/>
jetzt die Aussenministerien &#252;ber einen sogenannten K&#252;hlturmbericht.<lb/>
Ich f&#252;rchte und habe dies <name type="person" ref="#per__97375">Brugger</name> nachher ganz vertraulich auch mitge<lb break="no"/>teilt, dass dieser Bericht dann die v&#246;lkerrechtlichen Standpunkte der<lb/>
Schweiz und &#214;sterreich festhalten wird und dann die Fronten festgefah<lb break="no"/>ren sind.Die Vorarlberger und <name type="person" ref="#per__118211">Kessler</name> hat es mir nachher unter vier<lb/>
Augen best&#228;tigt, sind nicht bereit, dieses Kraftwerk auf dem Stand<lb break="no"/>ort R&#252;thi zu akzeptieren. Genauso wenig nehmen sie zur Kenntnis, dass<lb/>
<pb n="20-0521" facs="20_1974-04-29_0521.jpg"/>eine Raffinerie in Sammwald errichtet oder vergr&#246;ssert werden<lb/>
soll. Ich glaube deshalb und <name type="person" ref="#per__118211">Kessler</name> hat mich dazu sogar er<lb break="no"/>m&#228;chtigt, dass es zweckm&#228;ssig ist, sich &#252;ber eine Gesamtkonzeption<lb/>
ohne grosse Beschlussfassung der Regierungen bevor ein tragbares<lb/>
Kompromiss ausgehandelt ist unverbindlich Besprechungen aufzunehmen.<lb/>
<name type="person" ref="#per__97375">Brugger</name> ist daf&#252;r nicht zust&#228;ndig sondern ein neuer Bundesrat von der<lb/>
soz. Partei der Schweiz, ich glaube er heisst <name type="person" ref="#per__121804"><sic>Ritschel</sic></name> oder so &#228;hnlich,<lb/>
der f&#252;r Verkehr und Energie zust&#228;ndig ist. Weder <name type="person" ref="#per__97375">Brugger</name> noch ich<lb/>
m&#246;chten den Verhandlungen in der Aussenministersph&#228;re dazwischen<lb break="no"/>funken, noch geschweige denn die Verantwortung f&#252;r das Scheitern einer<lb/>
solchen Besprechung &#252;bernehmen. Andererseits aber sehe ich schon,<lb/>
dass zu dem normalen Widerstand gegen Atomkraftwerke oder gegen<lb/>
Raffinerie-Errichtungen man in Vorarlberg noch das Argument kommen<lb/>
wird, man h&#228;tte hier unverantwortlicherweise die Fremdenverkehrs<lb break="no"/>interessen, Landschaftsschutzst&#246;rung usw. vernachl&#228;ssigt. Ich glaube<lb/>
deshalb, dass es zielf&#252;hrender sein m&#252;sste, eben unabh&#228;ngig von der<lb/>
Rechtsauseinandersetzung ein f&#252;r beide Teile tragbares Kompromiss zu<lb/>
erreichen. &#214;sterreich braucht zus&#228;tzliche Strommengen, warum nicht<lb/>
ein gemeinsames Atomkraftwerk mit der Schweiz erbauen, &#214;sterreich<lb/>
hat 300.000 t Durchsatzrecht in der Pipeline f&#252;r Vorarlberg, warum<lb/>
sie nicht gemeinsam mit der Schweiz n&#252;tzen ? <name type="person" ref="#per__118211">Kessler</name> hat mir ausdr&#252;ck<lb break="no"/>lich versichert, er h&#228;tte gar nichts dagegen, wenn hier tats&#228;chlich dann<lb/>
entsprechende allumfassende einleitende Gespr&#228;che zwischen Vorarlberg<lb/>
St. Gallener Verwaltung und Bern und Bund Wien stattfinden. Ich verein<lb break="no"/>barte mit <name type="person" ref="#per__97375">Brugger</name>, er wird dieses Problem sich noch selbst &#252;berlegen,<lb/>
dann mit seinen Kollegen besprechen und wir k&#246;nnten uns bei der EFTA-<lb/>
Tagung in Genf dann damit nicht auseinandersetzen aber doch h&#246;ren,<lb/>
wie die Schweiz dar&#252;ber denkt</p><p xml:space="preserve">In der preisbeh&#246;rdlichen Tagung versuchte ich w&#228;hrend meiner Anwesen<lb break="no"/>heit den Preisreferenten der L&#228;nder die Konzeption der neuen Preis<lb break="no"/>regelungsgesetznovelle zu erkl&#228;ren. Es war mir vollkommen klar, dass<lb/>
ich dort kraft meiner Ministerschaft nicht die gesamte Kritik, die<lb/>
sie in den L&#228;ndern wahrscheinlich an dem Entwurf &#252;ben werden, h&#246;ren<lb/>
w&#252;rde. Da ich aber gr&#246;ssten Wert darauf legte, die negativen Stimmen<lb/>
herauszulocken, um sie dann vielleicht auch zu neutralisieren, gelang<lb/>
es doch, einige, ja ich kann fast sagen alle L&#228;nder zu &#196;usserungen<lb/>
zu bewegen. Ich habe nicht erwartet, dass man in den einzelnen L&#228;ndern<lb/>
so negativ wird Stellung dazu nehmen. Hier h&#246;rte ich direkt die Stimmen<lb/>
<pb n="20-0522" facs="20_1974-04-29_0522.jpg"/>der &#214;VP-Landeshauptleute, vielleicht ein bisschen verfeinert, vielleicht<lb/>
mit ein bisschen rechtlicher, d.h juridischer Fassade versehen<lb/>
aber nat&#252;rlich genau auf der politischen Wellenl&#228;nge wie ihre Chefs.<lb/>
Trotzdem war diese Aussprache nicht nur f&#252;r mich interessant, sondern<lb/>
auch politisch wertvoll, weil ich bei einer &#246;ffentlichen Diskussion<lb/>
und insbesondere dann bei der Auseinandersetzung im Parlament darauf<lb/>
hinweisen kann, dass ich eine preisbeh&#246;rdliche Tagung dazu ben&#252;tzte,<lb/>
um mich stundenlang mit den Referenten &#252;ber die Details auf rechtlicher<lb/>
Basis auseinanderzusetzen. Dass in der Sache dies kaum etwas bringt,<lb/>
war mir vollkommen klar.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte bei der Erstellung des Protokolls auf diesen<lb/>
Punkt besonders achten.</p><p xml:space="preserve">Die Aussprache mit den Akademikern auf der Landstrasse war leider<lb/>
durch meine notwendige Begleitung <name type="person" ref="#per__97375">Bruggers</name> auf den Flughafen gest&#246;rt,<lb/>
hat aber dann glaube ich dadurch, dass wir sie um 3/4 Stunden verl&#228;ngerten,<lb/>
dazu gef&#252;hrt, dass mir die Anwesenden deshalb nicht &#252;bel sind. Ich<lb/>
hatte bei dieser Gelegenheit gleich die M&#246;glichkeit <name type="person" ref="#per__97543">Heindl</name> als dem<lb/>
im Nationalrat nachfolgenden wichtigsten Mann f&#252;r die Landstrasse vorzu<lb break="no"/>stellen und war selbst &#252;berrascht als ich dabei erfuhr, dass er jetzt<lb/>
bereits 7 Monate diesem Gremium angeh&#246;rt. So verrast die Zeit.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97543">Heindl</name> habe ich &#252;ber das Ergebnis der Aussprache <name type="person" ref="#per__97915">Schipper</name> &#8211; <name type="person" ref="#per__97377">Bukowski</name><lb/>
wegen der Einstellung <name type="person" ref="#per__113627">Kieslichs</name> in die Personalabteilung gesprochen.<lb/>
Der Versuch, den ich nicht zuletzt auf Vorschlag <name type="person" ref="#per__97543">Heindls</name> unternommen<lb/>
habe, dass wir <name type="person" ref="#per__97915">Schipper</name>, ohne dass er eine Weisung bekommt, daf&#252;r<lb/>
gewinnen k&#246;nnten, diese Transaktion vorzunehmen, ist gescheitert.<lb/>
Selbst mein so sprichw&#246;rtlicher Schm&#228;h hat diesmal nicht verfangen,<lb/>
Mein Hinweis, dass ich ersch&#252;ttert bin, dass ich das erste Mal gegen<lb break="no"/>&#252;ber <name type="person" ref="#per__97915">Schipper</name> eine Weisung geben soll, konterte der Sektionschef, indem<lb/>
er erkl&#228;rt, er braucht eine solche Deckung, d.h. er w&#252;nscht und verlangt<lb/>
auf alle F&#228;lle, wenn ich darauf bestehen sollte, dass <name type="person" ref="#per__113627">Kiesling</name> in die<lb/>
Personalabteilung kommen soll, unbedingt eine Weisung. <name type="person" ref="#per__97377">Bukowski</name>, <name type="person" ref="#per__97543">Heindl</name><lb/>
und ich werden deshalb unverz&#252;glich, allerdings nach reiflicher &#220;berlegung<lb/>
eine solche ihm morgen bereits pr&#228;sentieren.</p></div>
      </body>
      <back>
         <pb n="20_0514_01" facs="20_1974-04-29_0514-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0514_02" facs="20_1974-04-29_0514-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
