<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700511">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 11. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band01_1970-05-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-11">Montag, 11. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0085" facs="01_1970-05-11_0085.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-11">Montag, 11. Mai</date>
            </dateline>
            <p xml:space="preserve">Die Wirtschaftstreuh&#228;nder wurden zur Angelobung eingeladen.<lb/>
Pr&#228;sident <name type="person" ref="#per__114377">Fritsch</name> und Vizepr&#228;sident <name type="person" ref="#per__114940">Burkert</name> sind Unparteiische<lb/>
w&#228;hrend der dritte <name type="person" ref="#per__97485">Grabler</name>, ein Wirtschaftsbund-Kandidat<lb/>
ist. Bei der Gelegenheit kam mir wieder der Zufall zu Hilfe, dass<lb/>
ich Samstag einen Artikel in der Presse &#252;ber die Datenverarbeitung<lb/>
gelesen hatte. Als deshalb das Problem anschnitten, wie weit ihre<lb/>
Kollegen, die heute noch h&#228;ndisch die Buchf&#252;hrung f&#252;r kleine Betriebe<lb/>
f&#252;hren, gesch&#252;tzt werden k&#246;nnten, hatte ich, als mir der MR <name type="person">Wohlgemuth</name><lb/>
erkl&#228;ren wollte, um was es sich handelt, sofort sagen k&#246;nnen&#8222; ich<lb/>
kenne das Problem und mich in eine Fachdiskussion gest&#252;rzt. Sie erz&#228;hlt<lb/>
ten mir, dass die unter allen Umst&#228;nden eine Regelung anstreben m&#246;chten,<lb/>
Da sie aber in Salzburg bereits ein diesbez&#252;gliches Pr&#228;judiz geschaffen<lb/>
hatten, konnte darauf aufbauend folgende Erkl&#228;rung abgeben:</p>
            <p xml:space="preserve">Es ist richtig, dass sie in ihrem Gesetz sogenannte Vorbehaltsaufgaben<lb/>
haben un-d dazu geh&#246;rt, insbesondere die Buchf&#252;hrung f&#252;r Betriebe. In<lb/>
Salzburg hatte aber die Vereinigung bereits mit <name type="person">Grabler</name> und <name type="person" ref="#per__97437">Fiedler</name><lb/>
an der Spitze mit der Handelskammer ein Arrangement beschlossen, dass<lb/>
diese die Lohnverrechnungen f&#252;r ihre Mitglieder durchf&#252;hren durfte.<lb/>
Ich erkl&#228;rte deshalb, hier handelt es sich um ein Zugest&#228;ndis, nat&#252;r<lb break="no"/>lich aber auch um ein gef&#228;hrliches Pr&#228;judiz und ich w&#252;rde erwarten,<lb/>
dass unverz&#252;glich Verhandlungen zwischen der Bundeskammer un-d der<lb/>
Wirtschaftstreuh&#228;nderkammer beginnen sollten, damit dieses Problem<lb/>
einvernehmluch gel&#246;st wird. Sollte wider Erwarten eine solche ein<lb break="no"/>vernehmlich Regelung nicht zu erzielen sein, so w&#252;rde ich als der f&#252;r<lb/>
beide Kammern jetzt zust&#228;ndige Minister versuchen, eine L&#246;sung herbei<lb break="no"/>zuf&#252;hren. Ich habe die Absicht und hab es auch ganz deutlich erkl&#228;rt,<lb/>
dass ich einen Streit wie er z.B. zwischen der Zahn&#228;rztekammer und<lb/>
der &#196;rztekammer ausgebrochen ist, nicht w&#252;nsche. Die Wirtschaftreu<lb break="no"/>h&#228;nder waren &#252;ber diese Erkl&#228;rung sehr erfreut und versprachen, unver<lb break="no"/>z&#252;glich mit der Bundeskammer Verhandlungen aufzunehmen. Was die<lb/>
Frage des weiteren Eindringens der elektronischen Datenverarbeitung<lb/>
in die Abrechnungen der Betriebe betraf, so erkl&#228;rte ich ihnen, dass<lb/>
ich mich keinesfalls gegen eine solche Entwicklung verschliessen<lb/>
w&#252;rde, sondern der Zug der Zeit ist, dass auch die kleineren und<lb/>
mittleren Betriebe mit Hilfe von IBM oder anderen Firmen letzten<lb/>
Endes zur Datenverarbeitung schreiten werden.</p>
            <pb n="01-0086" facs="01_1970-05-11_0086.jpg"/>
            <p xml:space="preserve">00086<lb/>
Die Ungerechtigkeit gegen&#252;ber diesenFirmen besteht bei den<lb/>
Wirtschaftstreuh&#228;ndern nur darin, dass sie sich verpflichtet<lb/>
haben, f&#252;r ihre T&#228;tigkeit keine Werbung zu betreiben, sodass<lb/>
heute ausschliesslich die EDV-Betriebe die M&#246;glichkeit haben, f&#252;r<lb/>
eine moderne und zweckm&#228;ssig Buchhaltung zu werben. Ich bin<lb/>
sehr gespannt, ob es gelingen wird, diese Streitfragen einvernehm<lb break="no"/>lich zwischen Handelskammer und Wirtschaftsreuh&#228;nder zu l&#246;sen. F&#252;r<lb/>
mich ist es selbstvest&#228;ndlich, dass ich hier auf der Seite der<lb/>
Handelskammer stehen werde, denn es muss einWeg gefunden werden,<lb/>
f&#252;r den kleinen und mittlerenBetrieb auch den Zugang zu einer<lb/>
moderneren Buchhaltung und Betriebsabrechnung zu erm&#246;glichen, ohne<lb/>
dass horrende S&#228;tze von Seiten der Wirtschaftstreuh&#228;nder von diesen<lb/>
Firmen verlangt werden k&#246;nnen.</p>
            <p xml:space="preserve">Der Freie Wirtschaftsverband hatte um ein offizielles Antritts<lb break="no"/>besuch ersucht und es kamen <name type="person" ref="#per__97656">Kostroun</name>, <name type="person" ref="#per__97602">Jodlbauer</name>, <name type="person" ref="#per__97308">Abt</name> und <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
und Gen.Sekr. <name type="person" ref="#per__98000">Swoboda</name>. Sie erkl&#228;rten, dass sie mich nat&#252;rlich unter<lb break="no"/>st&#252;tzen w&#252;rden, wobei allerdings <name type="person" ref="#per__97656">Kostroun</name> im Laufe der Verhandlungen<lb/>
mir mitteilte, dass bei der letzten Aussprache des Vorstandes, an der<lb/>
ich leider nicht teilnehmen konnte, erkl&#228;rt wurde, es m&#252;sste doch<lb/>
als ein trauriges Zeichen gewertet werden, dass niemand vom Freien<lb/>
Wirtschaftsverband dieses Amt bekommen h&#228;tte. <name type="person" ref="#per__97656">Kostroun</name> sagte mir,<lb/>
er h&#228;tte bereits <name type="person" ref="#per__97904">Sch&#228;rf</name> vor Jahren erkl&#228;rt,dass er niemals f&#252;r ein<lb/>
Ministeramt in Frage komme, in der Zwischenzeit sei er 63 Jahre alt<lb/>
geworden und lege daher darauf auch gar keinen Wert. Das wollte er<lb/>
mir nur sagen, um zu beweisen, dass falls an ihn die Aufforderung ge<lb break="no"/>richtet werden w&#228;re, er an solches Amt nicht angenommen h&#228;tte.<lb/>
<name type="person" ref="#per__97602">Jodlbauer</name> hat mir allerdings erz&#228;hlt von dieser Sitzung, dass einige<lb/>
von dort geglaubt haben, sie w&#228;ren dazu berufen gewesen, nur h&#228;tte er<lb/>
in seiner bekannten geradlinigen aber sehr harten Art erkl&#228;rt, sie soll<lb/>
ten froh sein, dass ich dieses Amt bekommen h&#228;tte, denn von ihnen sei<lb/>
keiner ministrabel.<lb/>
Wir vereinbarten, dass ich einen Artikel f&#252;r den Freien Wirtschaft<lb break="no"/>sverband schreiben w&#252;rde, d.h. ich sagte gleich ganz offen, da<lb/>
k&#246;nnten sie sich darauf verlassen, das w&#252;rde <name type="person" ref="#per__97646">Koppe</name> ganz hervorragend<lb/>
in meinem Sinne machen. Ich ersuchte &#252;berhaupt, dass zwischen <name type="person" ref="#per__97646">Koppe</name><lb/>
und ihrem neuen Pressereferenten, der jetzt bei ihnen t&#228;tige Presse<lb break="no"/>referent wurde ja von <name type="person" ref="#per__97311">Androsch</name> ins Finanzministerium genommen,<lb/>
<pb n="01-0087" facs="01_1970-05-11_0087.jpg"/>ein Kontakt herzustellen sei. Ich sicherte das unverz&#252;glich<lb/>
zu, weil ich &#252;berzeugt war, dass die Koordinierung der Presse<lb break="no"/>referenten in all unseren Ministerien und Parteistellen eine<lb/>
dringende Angelegenheit ist. <name type="person" ref="#per__97646">Koppe</name> wird sich auch mit <name type="person" ref="#per__98000">Swoboda</name><lb/>
ins Einvernehmen setzen m&#252;ssen, um eine Mitteilung &#252;ber ihre<lb/>
Vorsprache innder Freien Wirtschaftsverband-Zeitung abzubesprechen.<lb/>
Der Wunsch des Freien Wirtschaftsverbandes war nur, einen Ver<lb break="no"/>treter in die B&#252;rges zu kriegen, denn Genosse <name type="person" ref="#per__97757">M&#252;hlbacher</name> ist derzeit<lb/>
nur im Beirat und hat aber mit <name type="person" ref="#per__97678">Lacina</name> von der Arbeiterkammer, der<lb/>
ebenfalls im Beirat der B&#252;rges ist, einen sehr guten Kontakt. Ich<lb/>
werde nach R&#252;ckkehr von <name type="person" ref="#per__97893">Sallinger</name> versuchen, dieses Problem anzu<lb break="no"/>schneiden und wom&#246;glich positiv zu erledigen. Die Schwierigkeit<lb/>
besteht nur darin, dass die B&#252;rges als GesmbmH gegr&#252;ndet wurde,<lb/>
der Gesch&#228;ftsf&#252;hrer dort der seinerzeitige Minister <name type="person">Korinek</name> ist<lb/>
und ich noch nicht genau weiss, wei die Gesellschaftsanteile ver<lb break="no"/>teilt sind und ob wir dadurch eine M&#246;glichkeit haben, zumindestens<lb/>
im Aufsichtsrat einen Vertreter des Freien Wirtschaftsverbandes<lb/>
zu etablieren. Abt wies auf die Forderung des Freien Wirtschaftsberbandes,<lb/>
n&#228;mlich die Einf&#252;hrung des Amtlichen Stimmzettels f&#252;r die n&#228;chsten<lb/>
Handelskammerwahlen hin. Expertenm&#228;ssig sagte er, h&#228;tte er eine<lb/>
Besprechung bereits vor der derzeit stattfindenden Handelskammerwahl<lb/>
stattgefunden und es w&#228;re dort von <name type="person" ref="#per__98088">Witek</name>, <name type="person" ref="#per__97585">Jakob</name>, <name type="person" ref="#per__97559">Hofbauer</name> und <name type="person" ref="#per__97861">Reger</name><lb/>
anerkannt wurden , dass man die Verhandlungsexperten der Handelskammer<lb/>
und des Wirtschaftsbundes, dass eine technische M&#246;glichkeit best&#252;nde,<lb/>
einen reformierten aber doch noch dem Gesch&#228;fts entsprechenden amt<lb break="no"/>lichenStimmzettel auch f&#252;r die Handelskammer einzuf&#252;hren. Da der<lb/>
Wirtschaftsbund von Vorarlberg &#252;ber die jungen Unternehmer auh<lb/>
hier eine &#196;nderung der Handelskammerwahlordnung anstrebt, m&#252;sste<lb/>
es m&#246;glich sein, ein diesbez&#252;gliches Arrangement zustandezubringen.<lb/>
Den Vorarlberger j&#252;ngeren Unternehmern schwebt vor, dass auch die<lb/>
Witwenfortbetriebe aber vor allem auch die Mitarbeiter der S&#246;hne<lb/>
und T&#246;chter in den Betrieben zur Wahl zur Handelskammer zugelassen<lb/>
werden sollen.</p>
            <p xml:space="preserve">Mein Schwager <name type="person" ref="#per__114117">Mayerhofer</name> hatte mich am Sonntag abends noch aufgesucht,<lb/>
um mir mitzuteilen, dass Dr. <name type="person" ref="#per__146468">Hutter</name> und Vizepr&#228;sident <name type="person" ref="#per__97687">Laurent&gt;</name> von<lb/>
General Electric Olympia unbedingt mit mir reden wollten. Ich hatte<lb/>
<pb n="01-0088" facs="01_1970-05-11_0088.jpg"/>ihm zugesichert, sie sollten am Montag vormittags in mein B&#252;ro<lb/>
kommen. <name type="person" ref="#per__146468">Hutter</name> hatte mir vor l&#228;ngerer Zeit bereits ein Elaborat<lb/>
geschickt, worauf er jetzt Bezug nahm. In diesem Erlaborat hatte<lb/>
er vorgeschlagen, ihn als Konsulenten zu arrangieren und er w&#252;rde<lb/>
&#8211; wie er das unter <name type="person" ref="#per__97749">Mitterer</name> gemacht hat &#8211; mit General Electric<lb/>
entsprechende Betriebsgr&#252;ndungen in &#214;sterreich versuchen. Ich<lb/>
erkl&#228;rte, dass die Vorgangsweise nur pragmatisch sein k&#246;nnte, d.h.<lb/>
dass wir an einer Studie, f&#252;r die budget&#228;r keine Mittel vorgesehen<lb/>
sind, derzeit nicht interessiert sind. aber sehr wohl mit Hilfe der<lb/>
in den einzelnen L&#228;ndern bestehenden oder wahrscheinlich noch zu gr&#252;nde<lb/>
denden Betriebsansiedlungsgesellschaften entsprechende Vertr&#228;ge zwi<lb break="no"/>schen General Electric, Tempo und diesen Gesellschaften geschlossen<lb/>
werden k&#246;nnten, wenn einzelne konkrete Antr&#228;ge von General Electric<lb/>
gebracht werden.. Pr&#228;sident <name type="person">Laurent</name> versuchte mir noch klar zu machen,<lb/>
dass bevor eine solche Arbeit beginnen k&#246;nnte, sie den amerika<lb break="no"/>nischen und sonstigen interessierten Unternehmungen ein entsprechendes<lb/>
Elaborat &#252;bermitteln m&#252;ssten, wo die Regierung darlegt, wie sie sich<lb/>
die Industrieansiedlung vorstellt und welche Betriebe f&#252;r &#214;sterreich<lb/>
in Frage kommen. Ich erwiderte, dass dies nicht meine Meinung ist,<lb/>
denn es gibt nach wie vor die M&#246;glichkeit, wie das z.B. bei der<lb/>
Firma Potter derzeit geschehen ist, die <name type="person" ref="#per__146468">Hutter</name> von Amerika veranlasst<lb/>
hat, in &#214;sterreich einen Betrieb aufzumachen, dass auch ohne eine<lb/>
solche Studie dise Firma gewonnen werden konnte. Ich bin &#252;berzeugt<lb/>
davon, dass General Electric Tempo mehrere Top-Manager in Amerika<lb/>
kennt, die gegebenenfalls f&#252;r &#214;sterreich zu gewinnen sind.<lb/>
Electro Tempo w&#252;rde &#8211; wenn man das so verstehen will &#8211; eine Art<lb/>
Erfolgspr&#228;mie kriegen, wenn einzelne Firmen sich in &#214;sterreich an<lb break="no"/>siedeln. Eine Auswahl kann &#214;sterreich, meiner Meinung nach, derzeit<lb/>
&#252;berhaupt nicht treffen, da es gl&#252;cklich sein mu&#223; wenn &#252;berhaupt<lb/>
Firmen nach &#214;sterreich kommen. Dies erkl&#228;rte ich allerdings nicht den<lb/>
beiden Vertretern, es ist aber meine &#220;berzeugung. &#220;ber den Hinweis,<lb/>
da&#223; in Wirklichkeit ja nur Wachstumsbranchen in &#214;sterreich ange<lb break="no"/>siedelt werden sollten, sagte ich zu den beiden, da&#223; ich das Problem<lb/>
der Wachstumsbranchen von einem ganz anderen Gesichtspunkt sehe.<lb/>
In Wirklichkeit handelt es sich doch immer nur darum, ob einzelne<lb/>
Betriebe durch ein t&#252;chtiges Management, durch entsprechende Techno<lb break="no"/>logiekenntnisse oder "know how" imstande sind gegebenenfalls auch<lb/>
<pb n="01-0089" facs="01_1970-05-11_0089.jpg"/>in einer schrumpfenden Branche entsprechendes Wachstum zu erreichen,<lb/>
das hei&#223;t sich entsprechend auszudehenen. Ich spreche deshalb lieber<lb/>
von Wachstumsbetrieben und weniger von Wachstumsbranchen, die zu<lb/>
definieren ja sowieso &#228;u&#223;erst schwierig ist. <name type="person" ref="#per__98034">Veselsky</name>, der noch<lb/>
immer hier auf dieser Tour reitet &#8211; er hatte mir erst am Sonntag,<lb/>
als ich ihm telefonisch von der Vorsprache <name type="person" ref="#per__146468">Hutter</name> und <name type="person">Laurant</name> Mit<lb break="no"/>teilung machte, erkl&#228;rt er glaube da&#223; die amerikanische Firma <choice><choice><sic>Booth<lb/>
Allan</sic><corr>Booz Allen Hamilton</corr></choice></choice>, die sich auch bei uns interessiert hat, ein Arrangement &#8211; das<lb/>
hei&#223;t einen Vertrag &#8211; zu bekommen, die w&#252;&#223;ten also wo entsprechende<lb/>
Wachstumsbranchen sind und wie man diese Wachstumsbranchen gewinnen<lb/>
k&#246;nnte. Ich erkl&#228;rte <name type="person" ref="#per__98034">Veselsky</name>, da&#223; meiner Meinung nach eine solche<lb/>
Diskussion ziemlich sinnlos ist, weil wir ganz kurzfristig eben<lb/>
bestrebt sein m&#252;ssen so viel wie m&#246;glich Industriebetriebe anzu<lb break="no"/>siedeln und ich &#252;berzeugt bin, da&#223; wenn ein ausl&#228;ndischer Unternehmer<lb/>
nach &#214;sterreich kommt, er sich also hier ein gewisses Wachstum<lb/>
erwartet, denn sonst w&#252;rde er die Investition unter garkeinen Umst&#228;n<lb break="no"/>den durchf&#252;hren. Ich versicherte <name type="person" ref="#per__146468">Hutter</name> und <name type="person">Laurant</name>, da&#223; wir die<lb/>
Firmen tatkr&#228;ftigst unterst&#252;tzen w&#252;rden und da&#223; wir insbesondere von<lb/>
Regierungsseite bessere Voraussetzungen schaffen w&#252;rden, damit die<lb/>
notwendigen Unterlagen den Firmen zur Verf&#252;gung gestellt werden und<lb/>
andererseits sie nicht immer mit 10 oder 15 Vertretern von<lb/>
&#214;sterreich verhandeln m&#252;&#223;ten, weil jede kleine Gemeinde &#8211; auch wenn<lb/>
die Voraussetzungen f&#252;r die Ansiedlung &#252;berhaupt nicht gegeben sind &#8211;<lb/>
sich bem&#252;ht hier bei den Besprechungen vielleicht doch einen Happen<lb/>
dieser Industriesiedlungen zu bekommen. Ich bemerkte, da&#223; sie mit<lb/>
meinen Ausf&#252;hrungen zwar &#252;bereinstimmten, aber sehr ersch&#252;ttert<lb/>
waren, da&#223; wir ihnen die M&#246;glichkeit des Verdienstes &#252;ber die Studie<lb/>
nicht einr&#228;umen wollten. Wir verblieben zum Schlu&#223; so, da&#223; <name type="person" ref="#per__146468">Hutter</name><lb/>
fragte ob er mit meinen Herren &#252;ber eine modifizierte Studie sprechen<lb/>
k&#246;nnte, was ich zusagte, da uns daraus keine wie immer geartete<lb/>
finanzielle Verpflichtung erwachsen w&#252;rde und ich gleichzeitig<lb/>
allerdings durchblicken lie&#223;, da&#223; wir keinen finanziellen Ansatz<lb/>
f&#252;r eine derartige Ausgabenpost derzeit im Budget besitzen.<lb/>
Mit Musil hatte ich &#8211; da <name type="person" ref="#per__97893">Sallinger</name> nicht in Wien war &#8211; eine Aussprache<lb/>
&#252;ber die Ministerratssitzung,wobei wir &#252;bereinkamen, da&#223; ich nach<lb/>
wie vor daf&#252;r k&#228;mpfen sollte, da&#223; keine wie immer geartete Kompetenz<lb break="no"/>verschiebung von seiten des Handelsministeriums weder in das Forschungs<lb/>
ministerium noch in das Verkehrsministerium erfolgen sollte. <name type="person" ref="#per__97769">Musil</name><lb/>
erwartete au&#223;erdem, da&#223; ich die Richtlinien zum Gewerbestrukturver<lb break="no"/>besserungsgesetz dahingehend ab&#228;ndern sollte, da&#223; auch der Weinhandel<lb/>
<pb n="01-0090" facs="01_1970-05-11_0090.jpg"/>nach wie vor entsprechende Unterst&#252;tzung kriegen sollte, da &#8211; wie er<lb/>
mitteilte &#8211; die landwirtschaftlichen Genossenschaften &#252;ber die AiK<lb/>
und den gr&#252;nen Plan ca. 40 Mio Schillinge j&#228;hrlich zum Ausbau ihrer<lb/>
Lager bekommen. Ich erwiderte, da&#223; ich diese Vorgangsweise f&#252;r<lb/>
falsch halte, da&#223; n&#228;mlich ununterbrochen &#8211; wenn die Landwirtschaft<lb/>
irgendwelche Mittel bereitstellt, dann gleichzeitig auch die gewerb<lb break="no"/>liche Wirtschaft solche Mittel bekommen sollte,auch dann,wenn es sich &#8211;<lb/>
wie z.B. f&#252;r die Silobauten &#8211; in Wirklichkeit langfristig gesehen um<lb/>
eine Fehlinvestition handeln mu&#223;, denn wir k&#246;nnen uns nat&#252;rlich<lb/>
solche Getreidelager nicht anlegen damit die &#220;bersch&#252;sse von Getreide<lb/>
in &#214;sterreich in irgendeiner Weise vom Markt verschwinden. Hier wird<lb/>
die Regierung Vorsorge treffen m&#252;ssen, da&#223; diese &#220;berschu&#223;produktion<lb/>
in einem bescheidenen Rahmen gehalten wird. Sein Hinweis, da&#223; wir<lb/>
ungef&#228;hr ein Drittel der Investitionen f&#252;r Betriebsmittel ausgeben<lb/>
sollten, das hei&#223;t Zinsenzusch&#252;sse f&#252;r Betriebsmittel ebenfalls auf<lb break="no"/>nehmen sollten, wurde von mir dahingehend abgelehnt, da&#223; ich erkl&#228;rte<lb/>
wenn ein Betrieb nicht imstande ist die Betriebsmittel &#252;ber seine<lb/>
Bank zu kriegen und zu verdienen, dann mu&#223; es sich doch zweifelsohne<lb/>
um einen kranken Betrieb handeln den zu subventionieren ganz sinnlos<lb/>
ist.<lb/>
Der Bund der Gastlichkeit kam um eine entsprechende Subvention f&#252;r<lb/>
eine neue Aktion, und zwar einen sogenannten j&#228;hrlichen Restaurant<lb break="no"/>f&#252;hrer. Der Besitzer des Sachsenganges, <name type="person" ref="#per__136838">Winkler</name>, der gleichzeitig<lb/>
mit dem Obmann <name type="person" ref="#per__97824">Ploil</name> der Besitzer vom Tulbingerkogel ist, bei mir<lb/>
vorsprach erkl&#228;rte mir ihr System.Von den ca. 51.000 Gastst&#228;tten<lb/>
hoffen sie, da&#223; sich 2.000 bereiterkl&#228;ren w&#252;rden, ca. l.800,- Schilling<lb/>
pro Jahr f&#252;r eine Werbeaktion zur Verf&#252;gung zu stellen. Damit sollte<lb/>
ein j&#228;hrlicher Restaurantf&#252;hrer geschaffen werden. Zur Vorbereitung<lb/>
dieser Aktion hatte der &#214;AMTC sich bereiterkl&#228;rt die Karten zur<lb/>
Verf&#252;gung zu stellen, das Ausma&#223; w&#228;re 200.000 Schilling, 20.000 Schil<lb break="no"/>ling gibt der Bund f&#252;r Gastlichkeit, 20.000 Schilling gibt der neu<lb/>
zu gr&#252;ndende Verein und 50.000 Schilling erwartet man vom Handels-<lb/>
ministerium. Die Handelskammer hat ebenfalls 50.000 Schilling f&#252;r<lb/>
die Inlandswerbung zur Verf&#252;gung gestellt. <name type="person">Ploil</name> erkl&#228;rte, da&#223;<lb/>
<name type="person" ref="#per__97749">Mitterer</name> ihnen bereits 100.000 Schilling zugesichert hatte. Da mir<lb/>
Sektionschef <name type="person" ref="#per__97504">Habel</name> aber vorher schon mitgeteilt hatte, da&#223; 50.000<lb/>
effektiv ihnen bereits konkret zugesagt wurden, erkl&#228;rte ich, da&#223;<lb/>
ich nach &#220;berpr&#252;fung der budget&#228;ren Situation bereit sein w&#252;rde<lb/>
diese Aktion zu unterst&#252;tzen, weil gerade der Bund der Gastlichkeit<lb/>
<pb n="01-0091" facs="01_1970-05-11_0091.jpg"/>mit seinen Veranstaltungen eine verh&#228;ltnism&#228;&#223;ig gro&#223;e Breiten<lb break="no"/>wirkung im Inland und im Ausland erreichen kann. Wie mir mitgeteilt<lb/>
wurde h&#228;tte die letzte Auslandsveranstaltung, die in Bonn, D&#252;sseldorf<lb/>
und Frankfurt stattgefunden hat nur 6.000 Schilling gekostet obwohl<lb/>
50.000 Schilling daf&#252;r bereitgestellt waren. Mit dem Rest hofft der<lb/>
Bund der Gastlichkeit noch in London eine entsprechende Veranstal<lb break="no"/>tung starten zu k&#246;nnen.<lb/>
In der Ministerratsvorbesprechung schnitt ich das Problem der<lb/>
Kompetenzaufteilung neuerdings an und schlug vor, da&#223; unsere<lb/>
Experten nicht jetzt ausschlie&#223;lich &#8211; wie das scheinbar l&#228;uft &#8211;<lb/>
eine Verschiebung anpeilen sollen, sondern dass wir wirklich in der<lb/>
grossen Kompetenzabgrenzung einen entsprechenden Vorschlag &#252;ber eine<lb/>
Neuverteilung der Kompetenzen aber auch gleichzeitig eine entsprechende<lb/>
Neuorganisation in der Verwaltung anstreben sollten. Betreffend der<lb/>
Kompetenzaufteilung hatte ich meine alte Taktik fortgesetzt, indem<lb/>
ich erkl&#228;rte, ich sei nicht daran interessiert, eine Kompetenz unbedingt<lb/>
zu erhalten und wenn deshalb ein anderes Ministerium eine Kompetenz von mir<lb/>
haben wolle, so werde das &#8211; wenn es sachlich begr&#252;ndet ist &#8211; nicht<lb/>
auf einen Widerstand bei mir stossen. <name type="person" ref="#per__97587">Jankowitsch</name> erkl&#228;rte mir, dass<lb/>
er leider nicht mitwirken k&#246;nnte bei einer Aussprache, die ich in<lb/>
meinem B&#252;ro mit den jungen Leuten betreffend einer richtigen Kompe<lb break="no"/>tenzaufteilung und einer sachlichen Aufbau der Bundesverwaltung<lb/>
weil er glaubte, dass <name type="person" ref="#per__97668">Kreisky</name> am Freitag bereits eine endg&#252;ltige<lb/>
Fassung des jetzt vorliegenden Entwurfes von <name type="person" ref="#per__97700">Loebenstein</name> durchdisku<lb break="no"/>tieren wollte. Ich konnte aber die anderen Regierungsmitglieder &#252;ber<lb break="no"/>zeugen, dass wir doch unter allen Umst&#228;nden einen besseren Vorschlag<lb/>
machen m&#252;ssten. Ich halte nichts davon, die Abteilungen f&#252;r Strassen<lb break="no"/>und Gewerbepolitik, der Fr&#228;chter usw. einmal von mir ins Verkehrs<lb break="no"/>ministerium kommen, dann beim n&#228;chsten Entwurf wieder vom Verkehrs<lb break="no"/>ministerium dann doch bei mir bleiben oder dass andere Ressorts un<lb break="no"/>unterbrochen ihre Abteilungen hin und her abtauschen. Wenn dies<lb/>
in der &#214;ffentlichkeit bekannt wird, so werden wir genau denselben<lb/>
schlechten Ruf kriegen wie den <name type="person">Klaus</name> betreffend dieser Materie dann<lb/>
auch erhalten hat. Ich hoffe, dass es mir gelingen wird, auch Freitag<lb/>
auch <name type="person" ref="#per__97668">Kreisky</name> von dieser Tatktik zu &#252;berzeugen.</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97442">Firnberg</name> hatte ich anschliessend noch eine Aussprache, da sie<lb/>
von mir wissen wollte, ob ich heute beim Forschungsf&#246;rderungsfonds<lb/>
der gewerblichen Wirtschaft irgendwelche Erkl&#228;rungen abgeben w&#252;rde.</p>
            <pb n="01-0092" facs="01_1970-05-11_0092.jpg"/>
            <p xml:space="preserve"><name type="person">Timburg</name> von der &#214;IG, der in diesem Forschungsbeirat neben dem<lb/>
Koll. <name type="person" ref="#per__97498">GR&#220;NWALD</name> von der Arbeiterkammer delegiert ist, war bei<lb/>
ihr und hatte diesbez&#252;glich grosse Bef&#252;rchtungen. Ich beruhigte<lb/>
sie und erkl&#228;rte, dass ich eine solche Erkl&#228;rung keinesfalls ab<lb break="no"/>geben w&#252;rde und dass ich gar keine Gefahr darin sehe, beim For<lb break="no"/>schungsf&#246;rderungsfonds nur zu erkl&#228;ren, dass die sozialistische<lb/>
Regierung nat&#252;rlich auch alle Vorkehrungen treffen w&#252;rde, damit<lb/>
die gewerbliche Forschung sichergestellt ist. Da sie jetzt bemerkte,<lb/>
dass der Widerstand der Bundeskammer gegen diesen Gesetzentwurf<lb/>
sehr stark ist und sie Angst hat, dass eben doch der gewerblichen For<lb break="no"/>schungsfonds benachteiligt wird, ersuchte sie mich, ob ich nicht<lb/>
versuchen k&#246;nnte, die Bundeskammer davon zu &#252;berzeugen, wenn sie<lb/>
dem Gesetzentwurf zustimmt, dass ebenfalls dann ihr Anliegen, n&#228;m<lb break="no"/>lich das Anliegen der Bundeskammer, dass der gewerbliche Forschungs<lb break="no"/>f&#246;rderungsfonds in meiner Kompetenz bleibt, erf&#252;llt werden k&#246;nnte.<lb/>
Ich habe mir vorgenommen, eine solche Taktik einzuschlagen, wenn<lb/>
die Bundeskammer eine diesbez&#252;gliche Erkl&#228;rung namens der &#214;ster<lb break="no"/>reichischen Volkspartei abgeben konnte. Ich habe deshalb bei einem<lb/>
Empfang f&#252;r den rum&#228;nischen Fremdenverkehrsminister auch diesbe<lb break="no"/>z&#252;gliche Andeutungen dem Pr&#228;sidenten <name type="person" ref="#per__114655">Harmer</name>, der der Vorsitzende<lb/>
des Forschungsbeirates ist, gemacht, indem ich ihm erkl&#228;rte, wenn<lb/>
er sich so f&#252;r die Forschungsf&#246;rderung einsetzt, dass sie im Han<lb break="no"/>delsministerium bleibt, dann m&#252;sste er hat daf&#252;r sorgen, dass die<lb/>
&#214;VP klar zu erkennen g&#228;be, ob sie einem Kompetenzgesetz die Zu<lb break="no"/>stimmung g&#228;be oder nicht. Solange eine diesbez&#252;gliche Entscheidung<lb/>
nicht bei mir vorliegt, k&#246;nnte ich meine Stellungnahme nicht &#228;ndern.</p>
         </div>
      </body>
    
  </text>
</TEI>
