<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 26. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-26">Mittwoch, 26. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1377" facs="28_1975-11-26_1377.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, den 26. November 1975<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung zur 15. Generalversammlung des &#246;sterreichischen<lb/>
Reiseb&#252;roverbandes hatte ich Gelegenheit so wie bei der Hotelier<lb break="no"/>vereinigung als erster Redner die Begr&#252;ssungsansprache zu halten.<lb/>
Selbstverst&#228;ndlich wurde diese dazu von mir ben&#252;tzt, um einerseits<lb/>
die erfolgreiche Fremdenverkehrspolitik des Handelsministeriums<lb/>
neuerdings herauszustreichen und andererseits die Organisation<lb/>
zu loben, weil sie so eng mit uns kooperiert. <rs type="person" ref="#per__111367">W&#252;rzl</rs> hatte mir<lb/>
sehr gut zusammengestellt alle Leistungen die wir den Reiseb&#252;ros<lb/>
sei es im Handelsministerium, Gewerbeordnungsvorschriften, sei es<lb/>
bei der &#246;sterreichischen Fremdenverkehrswerbung, Verkaufswerbung<lb/>
erbringen. Andererseits aber unterstrich ich unsere Politik hin<lb break="no"/>sichtlich der Reiseb&#252;robeschwerdekommission, die sehr erfolgreich<lb/>
agierte. Mein Argument, dass nur 250 Beschwerden seit 1972 als<lb/>
sie gegr&#252;ndet wurden kamen, die meistens im Kulanzweg bereinigt<lb/>
werden konnten, fand allgemeine Zustimmung. An diesem Beispiel<lb/>
konnte ich demonstrieren, dass ich nicht ein reiner Konsumenten<lb break="no"/>minister bin, sondern eben durch gute Einrichtungen eine Branche<lb/>
von unberechtigten Vorw&#252;rfen bewahren k&#246;nne.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorbesprechung im Klub zum Finanzausschuss hatte ich die<lb/>
Idee, ob sie gut war weiss ich nicht, ich hatte sie nicht &#252;ber<lb break="no"/>schlafen wie dies sonst immer mein Prinzip ist, Leiter der Sektion<lb/>
die man zu einer Fraktionsbesprechung einladen konnte, ins Parla<lb break="no"/>ment zu bitten, damit sie die Abgeordneten und umgekehrt diese die<lb/>
Sektionsleiter kennenlernen. Ich bin &#252;berzeugt es h&#228;tte niemand<lb/>
etwas dagegen eingewendet, wenn ich so wie dies bei meinen Amts<lb break="no"/>,vorg&#228;ngern der Fall gewesen ist, alle die mit irgendeiner Materie<lb/>
im Haus als Referenten besch&#228;ftigt sind, wenn diese Materie im<lb/>
Parlament zur Sprache kommt auch vorher zu Fraktionsbesprechungen<lb/>
eingeladen h&#228;tte. Ich habe dies aber deshalb nie gemacht, um nicht<lb/>
jemand ins Dilemma oder gar Gewissenskonflikte zu bringen. Der neutrale<lb/>
Beamte, oder gar der Beamte der einer politischen anderen Richtung<lb/>
angeh&#246;rt sollte meiner Meinung nach niemals in einen Gewissenskonflikt<lb/>
kommen. Die generelle Einstellung dazu war immer, dass ja nicht<lb/>
im Entferntesten bei einem Beamten der Eindruck entstehen soll, dass<lb/>
man ihm direkt oder indirekt durch solches Heranziehen seiner poli<lb break="no"/>tischen oder neutralen &#220;berzeugung zu etwas zwingt, was er nicht will.<lb/>
</p>
            <pb n="28-1378" facs="28_1975-11-26_1378.jpg"/>
            <p xml:space="preserve">Die Fraktionsbesprechung war verh&#228;ltnism&#228;ssig kurz, fast von<lb/>
weniger Abgeordneten beschickt als Sektionschefs dort waren,<lb/>
weil gleichzeitig &#252;berraschend der Hauptausschuss zu demselben<lb/>
Zeitpunkt einberufen wurde und dort als es sich um Kampfabstim<lb break="no"/>mungen auch handelte, Abgeordnete anwesend sein mussten. Auch<lb/>
ich wurde von <rs type="person" ref="#per__112147">Robert Fischer</rs> zur F&#252;hrung der Verordnung &#252;ber<lb/>
den Zuckerexport, die wir bereits in der vorhergehenden Legis<lb break="no"/>laturperiode dem Parlament zugeschickt haben, dort aber nicht<lb/>
mehr verhandelt wurde, in den Hauptausschuss gebeten. Vor der<lb/>
T&#252;r wartete schon bereits Soz.Min. <rs type="person" ref="#per__97525">H&#228;user</rs>, denn kein Minister<lb/>
darf ausser zu seinem Tagespunkt in den Hauptausschuss hinein.<lb/>
Dies hatte ich nicht gewusst, finde es also mehr als komisch,<lb/>
doch sieht angeblich die Praxis, vielleicht sogar die Ge<lb break="no"/>sch&#228;ftsordnung vor, dass der vertrauliche Hauptausschuss eben<lb/>
nur von seinen Mitgliedern und den davon betroffenen Minister<lb/>
besucht werden darf.<lb/>
</p>
            <p xml:space="preserve">Ich nutzte die Gelegenheit um <rs type="person" ref="#per__97525">H&#228;user</rs> gleich von der Vorsprache<lb/>
<rs type="person" ref="#per__97581">Iglers</rs> zu informieren und wir einigten uns darauf, dass so wie<lb/>
bisher ich <rs type="person" ref="#per__97525">H&#228;user</rs> die Zweckm&#228;ssigkeit des Textilprojektes Ost<lb/>
nach Vorlage des Pr&#252;fungsberichtes informieren werde. Er selbst<lb/>
wird <rs type="person" ref="#per__97581">Igler</rs> nicht im unklaren lassen, dass ein entsprechende<lb/>
Sozialplan vorliegen muss und vor allem die Eigent&#252;mer noch<lb/>
einen entsprechenden Beitrag ebenfalls zu leisten haben.<lb/>
</p>
            <p xml:space="preserve">Das Mittagessen vom Europainstitut mit Exekutiv-Direktor <rs type="person" ref="#per__114944">Ulf<lb/>
Lantzke</rs> von der Internationalen Energieagentur war sehr ergie<lb break="no"/>big. <rs type="person" ref="#per__114944">Lantzke</rs> berichtete freim&#252;tig &#252;ber Schwierigkeiten die sich<lb/>
bei der Dialogvorbereitung und nat&#252;rlich jetzt ganz besonders bei<lb/>
dem Aufbau der Organisation in der Agentur ergeben haben. Ich<lb/>
glaube er hatte auch volles Verst&#228;ndnis f&#252;r die Schwierigkeiten<lb/>
die es bei uns in &#214;sterreich gibt und sagte uns zu, dass wenn wir<lb/>
nicht genug Beamte haben um sie nach Paris zu schicken, er gerne bereit<add>[hs. erg&#228;nzt, Anm.]</add><lb/>
ist gegebenenfalls seine Referenten nach Wien zur Information zu<lb/>
schicken, wenn sie eingeladen werden. <rs type="person" ref="#per__114944">Lantzke</rs> der vorher im Bonner<lb/>
Wirtschaftsministerium t&#228;tig war, hat sofort als Ankn&#252;pfung da<lb break="no"/>rauf verwiesen, dass ich seinerzeit mit ihm indirekt schon in<lb/>
Kontakt war, als ich Staatssekret&#228;r <rs type="person" ref="#per__97316">Arndt</rs> und dann auch Minister<lb/>
<rs type="person" ref="#per__97457">Friderichs</rs> in Energiefragen intervenierte. Die beamtenm&#228;ssige Er<lb break="no"/>ledigung hatte n&#228;mlich <rs type="person" ref="#per__114944">Lantzke</rs> zu machen. Am Abend war der Vor<lb break="no"/>trag von ihm im Hotel Hilton wirklich sehr gut besucht und sehr<lb/>
<pb n="28-1379" facs="28_1975-11-26_1379.jpg"/>interessant. Mit dieser Veranstaltung hat sich das Europa<lb break="no"/>institut allen Eingeladenen in Erinnerung gebracht. Ich glaube<lb/>
dass wir solche gelungene Veranstaltungen, wichtige Leute zu einem<lb/>
Vortrag herzubringen, noch wichtiger aber dann ihnen die Chance<lb/>
zu geben mit den entsprechenden &#246;sterreichischen Stellen zu dis<lb break="no"/>kutieren, mehr n&#252;tzen sollten. Allerdings ist die Voraussetzung<lb/>
dass der Betreffende deutsch spricht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte berichte mir dann was die ganze Ange<lb break="no"/>legenheit gekostet hat.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschuss wurde bei der Einsetzung des Unterausschusses<lb/>
f&#252;r die Energiesicherung und dann ganz besonders im Unterausschuss<lb/>
selbst eine harte Diskussion &#252;ber den Arbeitsplan gef&#252;hrt. Die<lb/>
&#214;VP, insbesondere <rs type="person" ref="#per__97769">Mussil</rs> will unter allen Umst&#228;nden die Energie<lb break="no"/>sicherung mit den Wirtschaftsgesetzen koppeln. Er sieht darin eine<lb/>
einzige M&#246;glichkeit den Plan, die Preisregelung und Marktordnung<lb/>
einfach gesetzlich zu schliessen, zu konterkarieren. Er geht selbst<lb/>
das Risiko ein den Vorwurf zu erhalten, dass wir die internationalen<lb/>
Verpflichtungen nicht erf&#252;llen k&#246;nnen. Als einzige Gegenmassnahme<lb/>
sehe ich die M&#246;glichkeit die kurzfristigen Notstandsmassnahmen<lb/>
die die internationale Energieagentur beschlossen hat, insbesondere<lb/>
die Errichtung von 70 Tage Freiheitslager durch Nichtfestsetzung des<lb/>
Rohstoffpreises und durch Erfassung von Vorr&#228;ten auf Grund des<lb/>
Aussenhandelsgesetzes, ihm zu einer Entscheidung vor Verhandlung<lb/>
und Beschlussfassung &#252;ber die Wirtschaftsgesetze zu zwingen.<lb/>
Er verlange und erwarte dringend eine endg&#252;ltige Entscheidung, ob<lb/>
wir das Aussenhandelsgesetz dazu heranziehen k&#246;nnen, in k&#252;rzester<lb/>
Zeit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs> und <rs type="person" ref="#per__97469">GEHART</rs>: Da <rs type="person" ref="#per__110944">Zluwa</rs> angeblich Bedenken hat,<lb/>
bitte eine Sitzung mit ihm und <rs type="person" ref="#per__107937">Frank</rs> einzuberufen.<lb/>
</p>
            <p xml:space="preserve">Im Budgetausschuss Kapitel Handel hatte glaube ich mein System in<lb/>
jeder Beziehung einen guten Erfolg. <rs type="person" ref="#per__97525">H&#228;user</rs> hatte mit dem Finanz<lb break="no"/>ausschuss eine gr&#246;ssere Auseinandersetzung als er gegen die ter<lb break="no"/>minisierte Vorlage von Beantwortung schriftlicher Fragen remonstrierte.<lb/>
Er meinte dies wahrscheinlich sogar zu Recht, dass diese Fragebeant<lb break="no"/>wortung eine schriftliche ist und deshalb 2 Monate ihm laut Ge<lb break="no"/>sch&#228;ftsordnung daf&#252;r Zeit zur Verf&#252;gung steht. Wenn es keine schrift<lb break="no"/>liche ist, dann verlangt er die Vorl&#246;sung dieser Fragen, was nat&#252;r<lb break="no"/><pb n="28-1380" facs="28_1975-11-26_1380.jpg"/>lich eine gewisse Zeit in Anspruch nahm. Da aber die Abgeord<lb break="no"/>neten so schnell als m&#246;glich ihre Pflicht&#252;bung &#252;ber die B&#252;hne<lb/>
bringen wollen, sind sie an langen Sitzungen des Ausschusses<lb/>
gar nicht interessiert. Dass die Opposition eine solche Haltung<lb/>
einnimmt, ist mir unerkl&#228;rlich. In Wirklichkeit m&#252;sste sie durch<lb/>
Detailfragen ganz systematisch den Minister bis ins Letzte, um<lb/>
aus praktisch drastisch zu sagen, auszuziehen. Dar&#252;ber hinaus hatte<lb/>
ich, solange wir in der Opposition waren, immer die Gelegenheit be<lb break="no"/>n&#252;tzt um nicht nur den Minister zu attackieren, sondern auch gleich<lb break="no"/>zeitig aus die Regierungsparteivertreter. Im Parlament ist jetzt<lb/>
aber alles richtiggehend formalisiert. Die Redner werden zu den<lb/>
Runden, es gibt nur deren zwei, immer eingeteilt. Wenn der Minister<lb/>
ganz kurz antwortet sind alle zufrieden. Mein seinerzeitiger Vor<lb break="no"/>schlag, dass ich als Minister bereit bin sofort auf jede Frage<lb/>
zu antworten, wurde von der &#214;VP abgelehnt. Trotzdem fasse ich mich<lb/>
nach jeder Runde, wo dann der Minister aufgefordert wird zu den auf<lb break="no"/>geworfenen Problemen und Fragen Stellung zu nehmen, sehr kurz.<lb/>
Dadurch wurde der Wunsch der &#214;VP um 17 Uhr soll fertig sein, d.h.<lb/>
der ganze Ausschuss nur 3 Stunden dauern, auf die Minute Rechnung<lb/>
getragen. Zwei Fragen konnte ich nicht sofort beantworten und<lb/>
h&#228;tte eine Unterst&#252;tzung durch die Beamten gerne gehabt. Leider<lb/>
waren auch die nicht imstande eine so schnelle Antwort mir vor<lb break="no"/>zubereiten. Die eine Frage war die genaue Aufteilung des Benzinpreises<lb/>
w&#228;re ich in meinem B&#252;ro gewesen, h&#228;tte ich die Unterlagen sofort<lb/>
hinter mir griffbereit gehabt &#8211; und die zweite war ein angebliches<lb/>
Holzimport gegen Stahlexportgesch&#228;ft in einen Oststaat. Die wirk<lb break="no"/>lich einzig interessante und brisante Frage war aber von <rs type="person" ref="#per__141836">Suppan</rs>,<lb/>
ob ich tats&#228;chlich einen Parteisekret&#228;r ins Ministerb&#252;ro<add>[hs. erg&#228;nzt, Anm.]</add> nehme. Die Frage<lb/>
kam mir aber nicht ungelegen, da ich eben bei dieser Gelegenheit<lb/>
wenn ich so sagen darf, dem Hohen Hause Meldung machen konnte.<lb/>
F&#252;r mich ist das nur ein weiterer Beweis, dass die &#214;VP die B&#252;ro<lb break="no"/>politik unter einen sch&#228;rferen Beschuss nehmen wird. Dies war<lb/>
bereits schon einmal der Fall, als ich das B&#252;ro ganz anders auf<lb break="no"/>baute, als dies bisher &#252;blich war. Damals hatte ich auch dezidiert<lb/>
erkl&#228;rt und dies sogar <rs type="person" ref="#per__97668">Kreisky</rs> gegen&#252;ber, dass ein B&#252;ro eine poli<lb break="no"/>tische Einrichtung und Institution f&#252;r mich ist. F&#252;r mich war es<lb/>
auch ganz klar, dass ich mich in dieser Beziehung von keiner &#220;ber<lb break="no"/><pb n="28-1381" facs="28_1975-11-26_1381.jpg"/>legung und Bedenken, dass dies vielleicht doch nicht zweckm&#228;ssig<lb/>
oder gar ungesetzlich ist, beeinflussen lasse. Der Minister hat ein<lb/>
Recht seine politische &#220;berzeugung dezidiert gerade &#252;ber sein B&#252;ro<lb/>
dem Haus nicht aufzuzwingen, aber klarzulegen. Dazu kann er sich und<lb/>
ich glaube sogar muss er sich einer Transmission, wie <rs type="person" ref="#per__98053">Wanke</rs> dies<lb/>
1970 schon richtig bezeichnet hat, bedienen. Auch damals hat es<lb/>
zuerst eine gr&#246;ssere Aufregung &#252;ber diese Neueinf&#252;hrung gegeben,<lb/>
dann hat man sich aber sehr bald daran gew&#246;hnt. An meiner Absicht<lb/>
und Politik hat sich seit diesem Zeitpunkt nichts ge&#228;ndert.<lb/>
</p>
            <p xml:space="preserve">Durch einen reinen Zufall habe ich &#252;ber dieses Problem auch mit<lb/>
<rs type="person" ref="#per__113038">Reim</rs> am Abend noch ganz kurz gesprochen. <rs type="person" ref="#per__113038">Reim</rs> meinte er sieht dies<lb/>
vollkommen ein, ist deshalb auch einverstanden sich, wenn man so<lb/>
sagen kann vom Stab in die Linie zur&#252;ckzuziehen. Er meint nur &#8211;<lb/>
und da gebe ich ihm vollkommen recht, dass man ihm eine &#220;bergangs<lb break="no"/>zeit einr&#228;umen sollte. Ich w&#252;rde sogar sagen &#8211; m&#252;sste. Da wir<lb/>
ja wissen, wie im Haus alles mit Argusaugen betrachtet wird, halte<lb/>
ich seinen Vorschlag, noch eine gewisse Zeit, durch paar Wochen<lb/>
hindurch sein Zimmer zu behalten, f&#252;r zweckm&#228;ssig. Ich habe ihm<lb/>
empfohlen mit <rs type="person" ref="#per__98053">Wanke</rs>, der seit der Arbeiterkammerzeit und vor allem<lb/>
schon dort die Organisationsschemata immer ausarbeitet, im Detail<lb/>
auch dieses Problem noch zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs> UND <rs type="person" ref="#per__98053">WANKE</rs> und <rs type="person" ref="#per__113038">REIM</rs>: Bitte sucht eine zweck<lb break="no"/>m&#228;ssige &#220;bergangsl&#246;sung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1376_05" facs="28_1975-11-26_1376-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.11.1975</head>
         </div>
      </back>
   </text>
</TEI>
