<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730704">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. Juli 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-07-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-07-04">Mittwoch, 4. Juli 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0796" facs="16_1973-07-04_0796.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 4. Juli 1973</p><p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__137381">Fischer</rs> und Minister <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> haben sich bei mir bitter<lb/>
beschwert, dass das Handelsministerium die Absicht hat, bei &#220;ber<lb break="no"/>tragung der Strassenverkehrskompetenzen die besseren Leute nicht<lb/>
wegzulassen. <rs type="person" ref="#per__137381">Fischer</rs> meinte, dass ihm mitgeteilt wurde, dass z.B.<lb/>
<rs type="person" ref="#per__134819">Haselberger</rs>, aber auch <rs type="person" ref="#per__149162">T&#252;rk</rs> eine Doppelzuteilung haben, es handelt<lb/>
sich um das Branchenreferat und dadurch im Handelsministerium ver<lb break="no"/>bleiben w&#252;rden. Die besten Leute blieben, die schlechten Leute gehen.<lb/>
Abgesehen davon, dass im Gesetz steht, er muss &#252;erwiegend mit Strassen<lb break="no"/>verkehrskompetenzen resp. KFZ-Kompetenzen besch&#228;ftigt gewesen sein<lb/>
und dies trifft bei allen Doppelzuteilungen hier im Handelsministerium<lb/>
zu, sowird erkl&#228;rte ich <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, ein Abteilungsleiter wie Dr. <rs type="person" ref="#per__134819">Hasel<lb break="no"/>berger</rs> auf die Abteilungsleitung verzichten und dann als doppelt zuge<lb break="no"/>teilter Branchenreferent, als Referatsleiter maximal zu bleiben. Die<lb/>
GEfahr, dass der betreffende Bedienstete zum Verwaltungsgerichtshof<lb/>
geht, um dort festzustellen, dass er eigentlich im Handelsministerium<lb/>
mehr gearbeitet hat und deshalb zu verbleiben hat, ist auch sehr<lb/>
gering. Ich sehe deshalb eigentlich nur eine einzige Gefahr, und das<lb/>
ist <rs type="person" ref="#per__134300">Metzner</rs>. <rs type="person" ref="#per__134300">Metzner</rs> hat sich zwar entschieden, ins Verkehrsministerium<lb/>
zugehen, insbesondere wenn er dort die Strassensektion bekommt, doch<lb/>
ist diese Problem nat&#252;rlich offen, wenn <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> tats&#228;chlich nach<lb/>
K&#228;rnten zieht.</p><p xml:space="preserve">Im Unterausschuss &#252;ber die Gewerbeordnung wurden die Experten erm&#228;ch<lb break="no"/>tigt, die Durchnumerierung und die endg&#252;ltigen sprachlichen Formulie<lb break="no"/>rungen f&#252;r die Gewerbeordnnug zu fassen, nachem &#220;bereinstimmung &#252;ber<lb/>
jeden Paragraphen gefunden wurde. Die FP&#214; wird im Handelsausschuss<lb/>
nur mehr das Problem der Viehschneider, das diese also nicht mehr ein<lb/>
Gewerbebetrieb sein d&#252;rften, sondern an die Tier&#228;rzte abtreten m&#252;ssten,<lb/>
stellen, doch keinerlei Konsequenzen daraus ziehen, d.h. nach einer<lb/>
kurzen Debatte werden sie dies fallen lassen. Schwierig ist nur das<lb/>
Problem des Nebenrechtes der Hoteliers mit ihren eigenen PKW G&#228;ste<lb/>
zur n&#228;chsten Station zu bef&#246;rdern. Die Taxler waren nicht nur bei<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> und haben ihm die H&#246;lle heiss gemacht, wie er selbst berichtet,<lb/>
sondern auch bei <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, Dieser meint, dass weniger in Wien aber in<lb/>
den L&#228;ndern draussen die Taxler damit vollkommen um ihre Existenzgrund<lb break="no"/>lage gebracht werden. Er meint, man sollte deshalb das Nebenrecht f&#252;r<lb/>
Hoteliers und Pensionen nur ab 40. Betten dem Betrieb geben. Die Taxler<lb/>
bef&#252;rchten, dass jeder Hotelier jetzt ohne Konzession berechtigt ist,<lb/>
<pb n="16-0797" facs="16_1973-07-04_0797.jpg"/>ihre Funktion d.h. Bef&#246;rderung von Personen auszu&#252;ben. Beide Frak<lb break="no"/>tionen haben deshalb erkl&#228;rt, im Herbst im Handelsausschuss &#252;ber die<lb break="no"/>ses Problem neeurdings zu diskutieren, ob es dann zu einer &#196;nderung<lb/>
kommt, steht noch nicht fest.</p><p xml:space="preserve">Die Verhandlungen mit l. Vizeminister <rs type="person" ref="#per__146949">Kuzmin</rs> und den Herren der sowj.<lb/>
Botschaft auf der einen Seite, <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__97426">F&#228;lbl</rs>, Dr. <rs type="person" ref="#per__114589">Canisius</rs> und ich auf<lb/>
der anderen SEite verliefen ungeheuer harmonisch. Da wir von den<lb/>
Vorschl&#228;gen des Ministerpr&#228;sidenten <rs type="person" ref="#per__97652">Kossygin</rs> ausgegangen sind sie nur<lb/>
pr&#228;zisiert haben, gelang es innerhalb 2 1/2 Stunden nicht nur diese<lb/>
Fragen zu kl&#228;ren, sondern auch unsere ganze Liste von W&#252;nschen, die<lb/>
mir <rs type="person" ref="#per__114589">Canisius</rs> zur VErf&#252;gung gestellt hat, bei <rs type="person" ref="#per__146949">Kuzmin</rs> zu deponieren.<lb/>
Bezpglich Gas und &#214;l, 200.000 t Mehrlieferung, kam es zu keiner kon<lb break="no"/>kreten Zusage. Auch unser Wunsch, in Konsumg&#252;tern Lieferungen zu<lb/>
t&#228;tigen wurde abschl&#228;gig beschieden. Die SU d&#252;rfte daf&#252;r kein Geld<lb/>
zur VErf&#252;gung haben. &#220;berhaupt habe ich das GEf&#252;hl, dass sie den<lb/>
sowj.-&#246;sterr. Warenverkehr eigentlich durch Vorlieferung beleben<lb/>
m&#246;chten. <rs type="person" ref="#per__146949">Kuzmin</rs> ist ausdr&#252;cklich auf den Hinweis von <rs type="person" ref="#per__97652">Kossygin</rs>, soge<lb break="no"/>nannte Woss-Eink&#228;ufe f&#252;r 1974 schon 1973 zu t&#228;tigen eingestiegen und<lb/>
meinte, dass wir jetzt Walzware, synthetische Faser, chem. Produkte,<lb/>
Wolle, Lederrohstoffe usw. liefern k&#246;nnten. Konsumg&#252;ter k&#228;men nur<lb/>
in Frage, wenn finanzielle Mittel frei sind und dies ist derzeit nicht<lb/>
der FAll. Aus diesen &#196;usserungen und Besprechungen, die ich dann noch<lb/>
mit <rs type="person" ref="#per__146949">Kuzmin</rs> auf der Fahrt zum Mittagessen durchge&#252;fhrt habe, entnehme,<lb/>
dass es der SU derzeit prim&#228;r darauf ankommt, Maschinen oder An<lb break="no"/>lagen aber ganz besonders Schmiedest&#252;cke, Stahlguss usw. f&#252;r Eng<lb break="no"/>p&#228;sse unverz&#252;glich einzuf&#252;hren. Darunter ist auch zu verstehen, dass<lb/>
man jetzt Schneidemesser f&#252;r landwirtschaftliche Maschinen d.h. M&#228;h<lb break="no"/>drescher braucht. Die SU d&#252;rfte, nachdem <rs type="person" ref="#per__97652">Kossygin</rs> erkl&#228;rt hat,<lb/>
100.000 M&#228;hdrescher j&#228;hrlich zu erzeugen, auf diesem Sektor gorsse<lb/>
Engp&#228;sse haben. Wahrscheinlich sind ihre Messer nicht entsprechend<lb/>
qualit&#228;tsm&#228;ssig einwandfrei oder ise erzeugen &#252;berhaupt keine Er<lb break="no"/>satzteile dazu, und die schon erzeugte und die noch produzierten haben<lb/>
auf dem Schneidemessersektor einen Engpass. Intersssant war nur, dass<lb/>
die Sowjets bei GFM bereits 2 Radialschmieden bestellt hatten und<lb/>
dass sie jetzt eine grosse Schmiede mit 10.000 t Druck in Auftrag<lb/>
geben wollen. Die Verhandlungen, so sagen sie selbst, sehr weit ge<lb break="no"/>diehen und es ist in K&#252;zre mit einem Abschluss zu rechnen. <rs type="person" ref="#per__146949">Kuzmin</rs><lb/>
hat mich ersucht, ich m&#246;ge mich einsetzen, sie w&#252;rden sehr gerne<lb/>
die Lizenz von der Firma GFM erwerben. Ich erkl&#228;rte rundwegs, dass<lb/>
<pb n="16-0798" facs="16_1973-07-04_0798.jpg"/>ich hier keine wie immer geartete Versprechungen machen k&#246;nnte, da<lb/>
dies in der ausschliesslichen Entscheidung der Firma liegt. Ich ver<lb break="no"/>sprach nur, dass ich mit pers&#246;nlich mit der Firma ins Einvernehmen<lb/>
setzen werde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bite Gespr&#228;ch mit GFM Steyr herstellen.&#228;</p><p xml:space="preserve">Die Aktive Veredlung Baumwolle gegen Garne wird meiner Meinung nach<lb/>
weniger an der Preissituation als wahrscheinlich an der Tatsache<lb/>
scheitern, dss die Sowjets Garne mit ganz hoher Denierzahl, d.h heisst<lb/>
ganz feine Garne verlangen. <rs type="person" ref="#per__146949">Kuzmin</rs> meinte, wir sollten ihm selbst<lb/>
mitteilen, welche Produktionsm&#246;glichkeiten f&#252;r dieses Gesch&#228;ft in<lb/>
&#214;sterreich best&#252;nden. Der Lohn k&#246;nnte entweder in Bar oder in Baumwolle<lb/>
bezahlt werden. Min.Rat <rs type="person" ref="#per__114963">Dinzl</rs> wird, wenn er vom Urlaub zur&#252;ckkommt,<lb/>
unverz&#252;gflich die entsprechenden Informationen sammlen m&#252;ssen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte <rs type="person" ref="#per__114963">Dinzl</rs> mitteilen und Ergebnis vorlegen.</p><p xml:space="preserve">Der Verkehrsminister <rs type="person" ref="#per__149217">Trubizyn</rs> hat bereits bei Automobilfabrik festge<lb break="no"/>stellt, dass sie grosse LKW kaufen w&#252;rden. <rs type="person" ref="#per__146949">Kuzmin</rs> teilte mir mit,<lb/>
dass beeits Ersatzteillager-Vereinbarungen im Zusammenhang mit eventuel<lb break="no"/>len Autok&#228;ufen mit Automobilfabriken vereinbart wurde. Hier k&#246;nnte ein<lb/>
Gesch&#228;ft zustandekommen, nachdem Austro-Fiat sich bereit erkl&#228;rt<lb/>
hat, auf die sowj. W&#252;nsche inzusteigen.</p><p xml:space="preserve">BEz&#252;gliuch Stromlieferung aus dem Osten ist <rs type="person" ref="#per__146949">Kuzmin</rs> nicht besonders<lb/>
eingestiegen, obwohl das Energieministerium nur die technische M&#246;glich<lb break="no"/>keit und Durchf&#252;hrung, die praktische gesch&#228;ftsm&#228;ssige Abwicklung aber<lb/>
das Aussenhandelsministerium zu f&#252;hren h&#228;tte. Eien Diskussion ent<lb break="no"/>wickelt sich &#252;ber die M&#246;glichekit des angereicherten Uran f&#252;r Kern<lb break="no"/>kraftwerke. <rs type="person" ref="#per__107937">Frank</rs> war nicht genau informiert &#252;ber den letzten Stand.<lb/>
Er meinte, wenn die Sowjets INtersse haben, solten sie uns dies<lb/>
schreiben. Eine typisch beamtenm&#228;ssige L&#246;sung. Hier schnappt die Dele<lb break="no"/>gation sofort ein, und meinte, dass &#214;sterreich ein grosses Inter<lb break="no"/>esse daran hat, angereichertes Uran in de SU zu kaufen, resp. anreichern<lb/>
zu lassen. Entweder das Verkehrsministerium oder Kernkraftwerk Tullner<lb break="no"/>feld ist an die Russen herangetreten. Zum Gl&#252;ck hatte ich bereits, be<lb break="no"/>vor wiede Diskussion begannen und <rs type="person" ref="#per__107937">Frank</rs> von mir zu den Sitzung zugezogen<lb/>
wurde, dezidiert erkl&#228;rt, dass das Handelsministerium erst mit 1.1.74<lb/>
die Kompetenz die elektrische Energie bekommt und deshalb ich dazu<lb/>
nichts sagen kann. Hier zeigte sich, dass man gar nicht genug im Detail<lb/>
informiert sein kann. Da es sich bei der Frge, wo man Uran bestellt,<lb/>
<pb n="16-0799" facs="16_1973-07-04_0799.jpg"/>um eine eminent politische handelt, waren nat&#252;rlich die Sowjets<lb/>
sehr erstaunt, als jetzt schienbar wir kein INteresse daran haben,<lb/>
diese Anreicherung bei ihnen zu haben, sondern es sich so heraus<lb break="no"/>stellt, dass sie INteresse daran haben, uns angereichertes Uran zu<lb/>
liefern. Auch &#252;ber die MEnge hatten wir keine Ahnung und die Sowjets<lb/>
erkl&#228;rten uns, dass es sihc um 68 t Uran handelt, ab 1975 w&#228;hrend<lb/>
<rs type="person" ref="#per__107937">Frank</rs> glaubt, erst ab 1976/77. Bez&#252;glich der M&#246;glichekiten, BEstand<lb break="no"/>teile f&#252;r ein Kernkraftwerk in &#214;sterreich fertigen zu lassen, wie z.B.<lb/>
Ausr&#252;stungen Schieber, nahtlose, nichtrostende Rohre uws. soll eine<lb/>
ZUsammenstellung den Sowjets &#252;bergeben werden. Die W&#252;nsche der V&#214;EST<lb/>
ie diese in einem geinen Memorandum festgeelgt hat, wurden von <rs type="person" ref="#per__146949">Kuzmin</rs><lb/>
erkl&#228;rt, sollten genau gepr&#252;ft werden und h&#228;tten gewisse Chacnen. Aler<lb break="no"/>dings beschwerte er sich, dass die V&#214;EST die vereinbarten Kohlenmengen<lb/>
von 900.000 t und auch die Erzmengen nicht ganz abnehmen. Bei der Kohle<lb/>
handelte es sich so viel ich weiss um eine ABnahme von 750.000 t weil<lb/>
der REst eine Option war und die V&#214;EST diese Kohlenmenge nicht ben&#246;tigt.<lb/>
ICh schlug deshalb vor, man sollte in HInkunft , nachdem die V&#214;EST jetzt<lb/>
einen neuen l&#228;ngerfrsitgen Vertrag Stahlblech usw. gegen Kohle und Erz<lb/>
abschliessen m&#246;chte, wobei auch gr&#246;ssere Mengen am dem Jahre 1974<lb/>
in Frage kommen, klarer fassen, sodass in Hinkunft man genau weiss,<lb/>
in wessen Hand die Option ist. Ob es sich hier in Verk&#228;ufers- oder<lb/>
in K&#228;ufers Wahl handelt. Als ich dann insbesondere die &#246;sterr.<lb/>
W&#252;nsche der einezlen Firmen wie Voith, Pharmag, B&#246;hler aber auch der<lb/>
Kabelwerke, so der Industrie&#246;fenerzeuger Aichelin, Unitherm, Elin,<lb/>
Siemens und die anderen Firmen zur Sprache brachte, hat <rs type="person" ref="#per__146949">Kuzmin</rs> nur er<lb break="no"/>klrt, dass sie f&#252;r 120 Mill. Rubel &#246;sterr. Gesch&#228;fte in BEarbeitung<lb/>
haben, die in der n&#228;chsten Zeit, wenndie technischen und kommerziellen<lb/>
Fragen gekl&#228;rt sind, positiv erledigt werden k&#246;nnen. Zum Schluss einig<lb break="no"/>ten wir uns, dass unser Handelsdelegierter in Moskau, Dr. <rs type="person" ref="#per__114589">Canisius</rs>,<lb/>
<rs type="person" ref="#per__146949">Kuzmin</rs> eine Liste aller &#246;sterr. W&#252;nsche und M&#246;glichekiten &#252;bergeben<lb/>
wird. Ich habe ihn abends am Sachsengang neuerdings auf diese Verein<lb break="no"/>barung hingewiesen und er erkl&#228;rte mir, dass aus einem telefonischen<lb/>
Anruf von <rs type="person" ref="#per__114589">Canisius</rs> er sich Zeit nehmen wird, nicht nur die Liste<lb/>
zu &#252;bernehmen sondern auch mit <rs type="person" ref="#per__114589">Canisius</rs> die F&#228;lle zu besprchen. Ich hoff<lb/>
dass ich <rs type="person" ref="#per__114589">Canisius</rs> damit eine guten STart f&#252;r die neue Periode ver<lb break="no"/>schafft habe.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte <rs type="person" ref="#per__114589">Canisius</rs> davon im Detail zu informieren<lb/>
und Gespr&#228;ch mit ihm herstellen.</p><p xml:space="preserve">Wie sehr hier oft nur einzelne Bemerkungen an ausl&#228;ndische Minister<lb/>
oder gar Staatschefs zumindestens bei den &#246;sterreichischen Unternehmungen<lb/>
<pb n="16-0800" facs="16_1973-07-04_0800.jpg"/>den Eindruck erwecken,man wesentlich zu ihrem Abschluss geholfen,<lb/>
zeigt Elin. Der Kommerzielle Direktor hat sich abends am Sachsengang<lb/>
bei mir herzlichst bedankt, dass meine Intervention in Polen dazu bei<lb break="no"/>getragen hat, dass sie jetzt eien Auftrag bekommen haben. Sicher<lb/>
&#252;bersch&#228;tzten weder ich noch er meinen Einfluss, abr dch kann man<lb/>
durch einige Bemerkungen oder insbesondere Hinweise einzelnen Firmen<lb/>
sehr wohl zu einem ABschluss verhelfen. IN vielen F&#228;llen w&#228;re der<lb/>
Abschluss sicherlich auch so zustande gekommen und die Firma bedankt si<lb/>
nur deshalb um sich auch gleichzeitig wieder in ERinnerung zu rufen.<lb/>
Jeder Manager f&#252;hlt sich geehrt, wenn er dem Minister berichten kann,<lb/>
dass er etwas positives erreicht hatte. SElbstverst&#228;ndlich verbindet<lb/>
er dies gleichezitig mit dem Hinweis, dass der Minister auch dazu<lb/>
etwas beigetragen hat. In diesem Fal kann ich mir immer genau aus<lb break="no"/>rechnen und vorstlllen, wenn ein eingebildeter MEnsch so etwas h&#246;rt,<lb/>
er dann vielleicht wirklich glaubt, dass er dieses Gesch&#228;ft zustandege<lb break="no"/>bracht hat oder wesentlich dazu beigetragen hat. Die Folge kann dann<lb/>
leicht eine &#252;berhebliche eingebildete Art werden, amn f&#252;hlt sich<lb/>
dann wirklich als der Nabel der Wirtschaft.</p><p xml:space="preserve">BEim Mittagessen hat <rs type="person" ref="#per__97893">Sallinger</rs> und ich eine Art Doppelconference<lb/>
gemacht. <rs type="person" ref="#per__97893">Sallinger</rs> hat mich nat&#252;rlich zwar mit l&#228;chelndem GEsicht aber<lb/>
wegen der Schillingaufwertung hart attackeiren wollen. Ich habe ihm<lb/>
nat&#252;rlich nichts geschenkt, aber am Abend erkl&#228;rt, dass er bei dieser<lb/>
Auseinandersetzung einduetig auf meine Kosten triumphiert hat. Dies<lb/>
hat ihn m&#228;chtig gefreut, hat mich nichts gekostet, obwohl selbst f&#252;r de<lb/>
Russen, der die Internas nicht kennt, sich dies ganz anders dargestellt<lb/>
hat. BEi dieser GElegenheit hatte ich <rs type="person" ref="#per__97426">F&#228;lbl</rs>, der mit <rs type="person" ref="#per__97893">Sallinger</rs> gemein<lb break="no"/>sam mir erkl&#228;rte, wie gut sie sich verstehen, doch die Tatsache ser<lb break="no"/>viert, dass er erkl&#228;rt immer, das gute Einvernehmen mit der Handels<lb break="no"/>kammer zu haben, alles zu richten und dann der Pr&#228;sident wegen der<lb/>
Blumen, die er ihnen verrehnen wollte, ganz grosse protestiert hat.<lb/>
Dies war <rs type="person" ref="#per__97893">Sallinger</rs> deutlich sichtbar unangenehm, hat aber meiner<lb/>
Meinung nach dazu beigetragen, dass <rs type="person" ref="#per__97426">F&#228;lbl</rs> erstens weiss, wie er<lb/>
dr&#252;ben steht und <rs type="person" ref="#per__97893">Sallinger</rs> in Hinkunft eben bei BEanstandungen von<lb/>
REchnungen, die er zu zahlen hat, vorsichiger sein wird,</p><p xml:space="preserve">Im Parlament hat <rs type="person" ref="#per__97311">Androsch</rs> insoferne der &#214;VP einen Strich durch die<lb/>
Rechnung gemacht, als er am letzten Tagesordnungspunkt -Ende<lb/>
dann sofort das Wort verlangt hat, ein Minister kann jederzeit im Parla<lb break="no"/>ment dasWort ergreifen und damit doch zuerst die Aufwertungsdebatte<lb/>
Platz griff und dann erst due dringliche Anfrage &#252;ber die Hochschul<lb break="no"/>situation.</p><pb n="16-0801" facs="16_1973-07-04_0801.jpg"/><p xml:space="preserve">&#220;berhaupt ist die Parlamentsarbeit derzeit sehr m&#252;hsam, um nicht zu sa<lb break="no"/>gen, m&#252;de. GRosse Probleme stehen nicht zur Diskussion, die Wadel<lb break="no"/>beisserei hat nicht mehr den richtigen Anklag weder im Fernsehen<lb/>
noch f&#252;rchte ich in der Presse, es herrscht mehr oder minder schon<lb/>
Ferienstimmung und als ich nachdem ich vom Sachsengang fr&#252;her weg<lb break="no"/>gefahren bin, da ich dort &#252;berhaupt nichts essen wollte, ging das<lb/>
Haus gerade lustlos auseinander. <rs type="person" ref="#per__98066">Robert Weisz</rs> meinte, alles geht<lb/>
ganz normal &#252;ber die B&#252;hne.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> h&#228;tte mit <rs type="person" ref="#per__133082">Auracher</rs>, <rs type="person" ref="#per__97469">Gehart</rs> und mir das Problem der Inpadoc<lb/>
besprechen wollen. <rs type="person" ref="#per__97311">Androsch</rs> wollte aber nicht nd meinte, wir soll<lb break="no"/>ten n&#228;chsten Woche uns neuerdings im Parlament zusammensetzen. <rs type="person" ref="#per__133082">Aura<lb break="no"/>cher</rs> aber hatte das dringende Bed&#252;rfnis, doch mit mir und <rs type="person" ref="#per__97469">Gehart</rs><lb/>
dar&#252;berzu sprechen und wir hatten uns dann stundenlang &#252;ber Inpadoc<lb/>
unterhalten. <rs type="person" ref="#per__133082">Auracher</rs> meint, er k&#246;nne mit <rs type="person" ref="#per__134167">Werner</rs> nicht mher zusammen<lb break="no"/>arbeiten. <rs type="person" ref="#per__134167">Werner</rs> sei disziplinlos, k&#228;Me zu keinen Sitzungen, halte<lb/>
keine Vereinbarungen ein. Andererseits aht <rs type="person" ref="#per__97469">Gehart</rs> mit REcht auch<lb/>
<rs type="person" ref="#per__133082">Auracher</rs> vorgeworfen, dass die Gesch&#228;ftsf&#252;hrung ncht so ist, dass<lb/>
tats&#228;chlich mit 1.1.1974 die vertraglichen Verpflichtungen, die wir<lb/>
gegen&#252;ber der Wipo eingegangen sind, durchgef&#252;hrt werden k&#246;nnen.<lb/>
IN diesem FAlle ist dies nicht nur eine Blamage f&#252;r das Institut<lb/>
sonder f&#252;r die gesamte Regierung. <rs type="person" ref="#per__97469">Gehart</rs> &#228;rgerte sich ganz besonders<lb/>
dass er f&#252;r da Jahr 1973 12 Mill. S Budget pr&#228;liminiert hat und vom<lb/>
Finanzminister verlangt hat und jetzt sich herausstellt, dass er<lb/>
Gott sei Dank mit 6,3 Mill. durchkommen wird. Nachdem 1972 3,3 Mill.<lb/>
aufgewendet wurden, m&#252;sste es gelingen mit den pr&#228;liminierten 20 Mill.<lb/>
das Aulangen zu finden. Allerdings behauptet <rs type="person" ref="#per__133082">Auracher</rs>, dass er eine<lb/>
Zusage vom Finanzminister hat, resp. einen Ministerratsvortrag gibt,<lb/>
wonach j&#228;hrlich 5 Mill. S f&#252;r die Inpadoc vom Staat zur VErf&#252;ung<lb/>
gestellt werden m&#252;ssen. Daran kann sihc weder <rs type="person" ref="#per__97469">Gehart</rs> noch ich erinnern,<lb/>
im GEgenteil, ich kann mich noch an Aussprachen mit <rs type="person" ref="#per__133082">Auracher</rs> erinnern,<lb/>
wo dieser mir erkl&#228;rte, dass die Inpadoc mit Gewinn arbeiten w&#252;rde.<lb/>
Ich habe damals soofrt erklrt, das halte ich f&#252;r ganz unm&#246;glich und bin<lb/>
froh, wenn er ohne Subvention durchkommt, was er damals als selbst<lb break="no"/>verst&#228;ndlich bezeihcnete. <rs type="person" ref="#per__97469">Gehart</rs> hat mit aller Deutlichkeit seine<lb/>
Auffassung als Vorsitzender des Aufsichtsrates gegen&#252;ber dem Gesch&#228;fts<lb break="no"/>f&#252;hrer dargelegt und von <rs type="person" ref="#per__133082">Auracher</rs> verlangt, dass unbedingt jetzt klar<lb break="no"/>gestellt wird, ob und inwieweit jetzt bin zum 1.1.1974 die notwen<lb break="no"/>digen Vorarbeiten so abgeschlossen werden, dass eine Vertragserf&#252;llung<lb/>
erfolgen k&#246;nnte. Nachdem <rs type="person" ref="#per__133082">Auracher</rs> auch mit dem Vertreter der Wipo<lb/>
<rs type="person" ref="#per__137669">Bogsch</rs>, der gelichzeitig auch Vertragspartner der &#246;sterr. Republik<lb/>
<pb n="16-0802" facs="16_1973-07-04_0802.jpg"/>ist, in einem gespanntenVErh&#228;ltnis lebt,istzu bef&#252;rchten, dass<lb/>
die Wipo erk&#228;rt, dass wir wegen Vertragsverletzung die ARbeiten<lb/>
nicht durchf&#252;hren k&#246;nnen und sollen. Dies bef&#252;rchtet sowohl <rs type="person" ref="#per__97469">Gehart</rs><lb/>
als auch ich. Konsequenzen m&#252;sste in Wirklichkeit abr <rs type="person" ref="#per__97311">Androsch</rs><lb/>
zeihen, der letztenEndes f&#252;r die ERstellung des Vertrages mit<lb/>
<rs type="person" ref="#per__133082">Auracher</rs> und deren Budget und Personalpolitik der Hauptverantwortliche<lb/>
ist. Bekanntlich hat das Handelsministerium ja kaum in der Gesellschaft<lb/>
da sie ja nicht die Gesellschaftsrechte vertritt, zu reden. Aufsichts<lb break="no"/>ratmitglied <rs type="person" ref="#per__149201">Rosch</rs> vom Finanzministerium regelt angeblich alles &#252;ber<lb/>
das Ministerb&#252;ro &#8211; Sohn des <rs type="person" ref="#per__133082">Auracher</rs> &#8211; und daraus resultieren wahr<lb break="no"/>scheinlich die besonderen ZUst&#228;nde bei Inpadoc.</p><p xml:space="preserve">Beim Empfang im Sachsengang war bei meiner Ankunft <rs type="person" ref="#per__98034">Veselsky</rs> zwar<lb/>
schon anwesend, aber sonst &#252;berhaupt kein Regierungsmitglied. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst hat sich entschuldigt, dass er sp&#228;ter k&#228;me und <rs type="person" ref="#per__111701">Beroldingen</rs><lb/>
vom Protokoll mich ausdr&#252;cklich ersucht, im Namen des Bundeskanzlers<lb/>
die G&#228;ste zu empfangen. Hier zeigt sich, wie sehr die B&#252;rokratie so<lb break="no"/>fort sp&#252;rt, ob hier irgendwelche Spannungen existieren, denn sonst<lb/>
h&#228;tte sie selbstverst&#228;ndlich m&#252;ssen zumindestens bis ich gekommen<lb/>
bin <rs type="person" ref="#per__98034">Veselsky</rs> auffordern oder ersuchen, die Stellvertretung von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> zu &#252;bernehmen. Als <rs type="person" ref="#per__97668">Kreisky</rs> dann kam und <rs type="person" ref="#per__111701">Beroldigen</rs> dies<lb/>
sofort mitteilte, das ich eingesprungen bin, war er dar&#252;ber zumindesten<lb/>
nach aussen bin, sehr froh. Es gab keine Tischordnung und die V&#214;EST<lb/>
ersuchte mich, dass ich mich mit <rs type="person" ref="#per__146949">Kuzmin</rs> an einen Tisch setze. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat sehr geschickt am Tis-ch von <rs type="person" ref="#per__97652">Kossygin</rs> <rs type="person" ref="#per__97893">Sallinger</rs> und seine Frau<lb/>
sowie selbstverst&#228;ndlich auch <rs type="person" ref="#per__97311">Androsch</rs> palciert. <rs type="person" ref="#per__98034">Veselsky</rs> wurde mit<lb/>
<rs type="person" ref="#per__97940">Semjonow</rs> auf einen anderen Tisch verwiesen. Die V&#214;EST hat bei dem<lb/>
Gespr&#228;ch ehrausgebracht, das <rs type="person" ref="#per__146949">Kuzmin</rs> eventuell gerne wieder nach &#214;ster<lb break="no"/>reich k&#228;me und mich ersucht, ich sollte ihn zu einem Besuch einladen.<lb/>
Ich habe dies nat&#252;rlich sofort akzeptiert und <rs type="person" ref="#per__146949">Kuzmin</rs> ersuchte, ich<lb/>
sollte ihm ein diesbez&#252;gliches Einladungsschreiben schicken. Ichwerde<lb/>
deshalb bezugnehmend auf unsere Besprechungen in weiterer Folge<lb/>
der &#220;bergabe unserer Aktennotiz durch Dr. <rs type="person" ref="#per__114589">Canisius</rs> und im ZUsammen<lb break="no"/>hangmit der Gesch&#228;ftsabwicklung, und der Besprechungen, die<lb/>
ich jetzt gef&#252;hrt habe, ganz besonders aber im Hinblick auf die<lb/>
V&#214;EST-Gesch&#228;fte <rs type="person" ref="#per__146949">Kuzmin</rs> mit einem Schreiben enladen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte entpsrechendes veranlassen.</p></div>
      </body>
      <back>
         <pb n="16_0795_05" facs="16_1973-07-04_0795-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.7.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
