<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760707">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-07-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-07">Mittwoch, 7. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0813" facs="31_1976-07-07_0813.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 7. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Der Integrationsausschuss war wirklich harmlos, obwohl eine<lb/>
verh&#228;ltnism&#228;ssig grosse Diskussion war. Von der soz. Seite<lb/>
beteiligt sich nur der Vorsitzende der EFTA-Parlamentarier,<lb/>
daf&#252;r umso mehr &#214;VP-Abgeordnete und sogar <rs type="person" ref="#per__97515">Hanreich</rs> von der<lb/>
FP&#214;. <rs type="person" ref="#per__97686">Lanner</rs> hat vier Fragen schriftlich sogar vorbereitet,<lb/>
die ich ihm ohne weiteres beantworten kann, mit Ausnahme seines<lb/>
Wunsches die Viehexporte der letzten Jahre und die aufgewen<lb break="no"/>deten St&#252;tzungen daf&#252;r. Ich verspreche es ihm in 14 Tagen zu lie<lb break="no"/>fern. Dieses Material wird ja sicherlich dann ein Bericht im Haus<lb/>
entsprechend polemisch verwenden. <rs type="person" ref="#per__97686">Lanner</rs> n&#228;mlich kann sich<lb/>
dieses Material von der Landwirtschaftskammer ohne weiteres<lb/>
verschaffen. &#220;berhaupt ist nat&#252;rlich die Taktik klar, im<lb/>
Ausschuss will man nur, was die Berichte anbelangt entspre<lb break="no"/>chendes zus&#228;tzliches Unterlagenmaterial, um dann im Haus die<lb/>
Debatte und die Angriffe auf die Regierung besser fundieren<lb/>
zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> erz&#228;hlt mir, wie sie im Pr&#228;sidium zu dieser<lb/>
Ausschussitzung gekommen sind. Der Klubobmann der &#214;VP, <rs type="person" ref="#per__97647">Koren</rs>,<lb/>
fragte nur an, ob die SP&#214; &#252;berhaupt bereit sei, noch vor den<lb/>
Ferien einen Integrationsausschuss zu machen, nachdem er<lb/>
scheinbar gar kein Animo daf&#252;r hatte, wie aus Bemerkungen<lb/>
hervorging. <rs type="person" ref="#per__97647">Koren</rs> war sehr &#252;berrascht, dass <rs type="person" ref="#per__97444">Fischer</rs> sofort er<lb break="no"/>kl&#228;rte, aber selbstverst&#228;ndlich und daf&#252;r die Fr&#252;hstunde vor<lb/>
der Parlamentser&#246;ffnung anbot. Die Taktik ist, absolut richtig,<lb/>
weil der &#214;VP gezeigt werden soll, dass wir jederzeit verhand<lb break="no"/>lungsbereit sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sicherstellen, dass Landwirtschafts<lb break="no"/>ministerium &#252;ber <rs type="person" ref="#per__115656">Steiger</rs> die Viehziffern zeitgerecht liefert.<lb/>
</p>
            <p xml:space="preserve">Ein &#214;VP-Abgeordneter &#8211; <rs type="person" ref="#per__127093">Leibenfrost</rs> &#8211; kam anschliessend und<lb/>
fragte, ob das Handelsministerium bereit ist, in ober&#246;sterr.<lb/>
Grenzgebiet entsprechende Beratungen f&#252;r die Unternehmer noch<lb break="no"/>mals zu wiederholen. Vor etlichen Jahren haben wir damit be<lb break="no"/>gonnen und einen guten Erfolg erzielt. Auch jetzt war im M&#252;hl<lb break="no"/>viertel wieder eine solche Beratung, die sich sehr bew&#228;hrt.<lb/>
Selbstverst&#228;ndlich sagte ich zu, der Abgeordnete, der in der<lb/>
HL O&#214; besch&#228;ftigt ist, wird mir wunschgem&#228;ss ein diesbez&#252;g<lb break="no"/><pb n="31-0814" facs="31_1976-07-07_0814.jpg"/>liches Schreiben schicken. Ich bin sehr gespannt, ob er sich<lb/>
mit dieser Idee in der Handelskammer wirklich durchsetzen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte Kontakt mit diesem<lb/>
Abgeordneten der &#214;VP aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Die soz. Betriebsr&#228;te der &#214;BK &#8211; &#214;sterr.-Bayerische Kraftwerke &#8211;<lb/>
<rs type="person" ref="#per__145254">Hayduk</rs>, der &#214;sterreicher, und <rs type="person" ref="#per__145255">Schossb&#246;ck</rs>, der Bayer, hatten eine<lb/>
Aussprache mit Abgeordneten <rs type="person" ref="#per__112931">K&#246;ck</rs>, Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__98040">Wais</rs> und<lb/>
mir. Sie beschwerten sich, dass im Mai 1975 eine Satzungs&#228;nderung<lb/>
erfolgte, wo sie &#252;berhaupt nicht vorher verst&#228;ndigt wurden.<lb/>
Der Vertreter des Ministeriums, <rs type="person" ref="#per__111001">Peyerl</rs>, h&#228;tte erkl&#228;rt, es<lb/>
sei ein Regierungs&#252;bereinkommen und die Sperrminorit&#228;t, die<lb/>
fr&#252;her die Betriebsr&#228;te durch die Satzung &#8211; Beschl&#252;sse bed&#252;rfen<lb/>
der 75 %-igen Zustimmung &#8211; wurde abgeschafft. Weder <rs type="person" ref="#per__107937">Frank</rs> noch<lb/>
ich hatten davon eine Ahnung, selbst wenn sachliche Begr&#252;ndung<lb/>
daf&#252;r vorliegt, so h&#228;tte <rs type="person" ref="#per__111001">Peyerl</rs> selbstverst&#228;ndlich vorher mit<lb/>
den Betriebsr&#228;ten fraktionell reden m&#252;ssen. Jetzt haben sie ge<lb break="no"/>h&#246;rt, ist eine neue Idee, n&#228;mlich im Personalausschuss, wo sie<lb/>
vertreten sind, aufzuteilen und f&#252;r eine Gruppe A, wo die Proku<lb break="no"/>risten und Vorstandsgeh&#228;lter und Probleme besprochen werden,<lb/>
die Arbeitnehmer auszuschalten. Nur in der Gruppe B w&#252;rden sie, da<lb/>
selbstverst&#228;ndlich, so wie jetzt, beigezogen werden. Die Politik<lb/>
von <rs type="person" ref="#per__107937">Frank</rs> geht aber dahin und wird von mir 100 %-ig unterst&#252;tzt,<lb/>
wo es eine Trennung von Personalaussch&#252;ssen gibt, diese wieder<lb/>
in einem einheitlichen zusammenfassen. Die Genossen hatten auch<lb/>
entsprechende sozialpolitische W&#252;nsche &#8211; die Ruhestandszuwen<lb break="no"/>dungen sind heute eine Kann-Bestimmung, &#214;sterreich gibt es den<lb/>
13. und 14. und noch Treuepr&#228;mien, in ihrer Gesellschaft<lb/>
haben sie nur den 13. nach 7 Jahren. auch bez&#252;glich der<lb/>
Geh&#228;lter und Einstufung f&#252;hlen sie sich benachteiligt. Auf diesem<lb/>
sozialpolitischen Gebiet, erkl&#228;rte ich, k&#246;nne ich keinerlei<lb/>
Entscheidungen treffen sondern hier m&#252;ssten sie innerhalb ihrer<lb/>
Organe entsprechende Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die M&#246;glichkeit, die <choice><choice><sic>Inn-Werke</sic><corr>Innwerk AG</corr></choice></choice> und Oberndorf und Ehring, die<lb/>
jetzt bei der Korneuburger angegliedert sind, der &#214;sterr.-Bayer.<lb/>
Kraftwerke anzugliedern, ist deshalb nicht m&#246;glich, weil die<lb/>
<choice><choice><sic>Innwerke</sic><corr>Innwerk AG</corr></choice></choice> als deutsche Gesellschafter dem Bund, die &#214;sterr.-Bayer.<lb/>
Kraftwerke eben das Land Bayern haben. In &#214;sterreich, wo beides<lb/>
<pb n="31-0815" facs="31_1976-07-07_0815.jpg"/>die Verbundgesellschaft vertritt, w&#228;re eine Umlegung ohne<lb/>
weiters m&#246;glich, in Deutschland, glaube ich, schier aber<lb/>
unm&#246;glich. Ich habe ihnen den Vergleich gesagt, das w&#228;re genau<lb/>
so, wie wenn jetzt die &#214;sterr.-Bayer. Kraftwerke nicht von der<lb/>
Verbund sondern die Safe die &#214;sterreich-Anteil besitzen w&#252;rde.<lb/>
Auch dann w&#228;re eine Zusammenf&#252;hrung meiner Meinung nach unm&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Ein Gespr&#228;ch mit Minister <rs type="person" ref="#per__107938">Leodolter</rs> und Sekt.Chef <rs type="person" ref="#per__111378">Pindur</rs>, dem<lb/>
Leiter der Rechtsabteilung <rs type="person" ref="#per__114912">Havlasek</rs> und insbesondere dem<lb/>
Gesch&#228;ftsf&#252;hrer des Bundesinstituts f&#252;r Umweltschutz <rs type="person" ref="#per__145258">Sch&#228;fer</rs><lb/>
ergab, dass sich das GUSCH benachteiligt vorkommt. Sie wehrten<lb/>
sich, dass kein Informationsfluss derzeit besteht. Als Beispiel<lb/>
wird angef&#252;hrt, dass wir Aktionen setzen, wie z.B. die Schwefelbe<lb break="no"/>grenzung im Heiz&#246;l und das GUSCH erst bei der offiziellen Begut<lb break="no"/>achtung davon erf&#228;hrt. Beim Alt&#246;lbeseitigungsgesetz haben sie<lb/>
sich unseren Entwurf &#252;berhaupt &#252;ber die Beamtenkan&#228;le der &#214;VP<lb/>
verschafft. Das GUSCH arbeitet jetzt an einer Immissionsbegren<lb break="no"/>zungsstatistik und insbesondere das Bundesinstitut hat hier<lb/>
entsprechende Arbeiten vorbereitet und geleistet. Wir einigten<lb/>
uns darauf, dass erstens ein Informationsfluss durch einen<lb/>
spokesman, wie <rs type="person" ref="#per__111378">Pindur</rs> sich ausdr&#252;ckte, hergestellt wird. F&#252;r un<lb break="no"/>ser Ministerium kommen daf&#252;r <rs type="person" ref="#per__98053">Wanke</rs> und <rs type="person" ref="#per__97584">Jagoda</rs> sowie <rs type="person" ref="#per__107937">Frank</rs> in Frage.<lb/>
In glaube aber, dass wir einen offiziellen Sprecher nominieren<lb/>
sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN DIE DREI: einigt euch bitte auf einen Verbindungs<lb break="no"/>sprecher.<lb/>
</p>
            <p xml:space="preserve">Zweckm&#228;ssig erscheint sowohl <rs type="person" ref="#per__111378">Pindur</rs> als auch mir, das Einvernehme<lb/>
vor der offiziellen Aussendung von Umweltschutzfragen mit dem<lb/>
GUSCH herzustellen. <rs type="person" ref="#per__107938">Leodolter</rs> will kooperieren und ich glaube,<lb/>
man sollte es auf alle F&#228;lle machen. Da sie an und f&#252;r sich<lb/>
so grosse Schwierigkeiten, erscheint es mir selbstverst&#228;ndlich,<lb/>
sie in jeder Beziehung zu unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte veranlasse die diesbez&#252;gliche Durch<lb break="no"/>f&#252;hrung, <choice><choice><sic>wom&#246;glich</sic><corr>wenn m&#246;glich?</corr></choice></choice> sofort.<lb/>
</p>
            <p xml:space="preserve">Der iranische Forstminister <rs type="person" ref="#per__145262">Mirheydal</rs> hat sich f&#252;r zwei Pro<lb break="no"/>jekte besonders interessiert. Ing. <rs type="person" ref="#per__115651">Cifer</rs> von der Fa. Bauer hat<lb/>
ihnen ein grosses Bew&#228;sserungsprojekt vorgeschlagen. Als die<lb/>
Iraner dann verlangten eine entsprechende Kapitalbeteiligung<lb/>
<pb n="31-0816" facs="31_1976-07-07_0816.jpg"/>musste er infolge Geldmangel auf alle F&#228;lle ablehnen. Zuerst<lb/>
macht <rs type="person" ref="#per__115651">Cifer</rs> &#252;berall grosse Projekte, wenn es dann ans Durchf&#252;hren<lb/>
geht, hapert es. Selbst als die Iraner auf 20 % Kapitalbeteiligung<lb/>
zur&#252;ckgingen, stellte sich heraus, dass er sich daran nicht beteili<lb break="no"/>gen kann. Der Botschafter <rs type="person" ref="#per__114913">Namdar</rs> hat nun vorgeschlagen, es allen<lb/>
sich halt Banken und Industrien, die die Projekte dann liefern wer<lb/>
den, beteiligen. Auch das halte ich f&#252;r vollkommen aussichtslos.<lb/>
Das zweite gr&#246;ssere Projekt war und hier hat ihn die Fa.<lb/>
Vogelbusch sogar eingeladen und die Vertreter waren bei der<lb/>
Aussprache mit Minister <rs type="person" ref="#per__98055">Weihs</rs> und mir anwesend, landwirtschaft<lb break="no"/>liche Produktenverarbeitungsbetriebe zu errichten. Hier sind<lb/>
grosse Kombinationen durch Ruthner'sche Gr&#252;nd&#252;ngung, Molke-<lb/>
Verband-Verwertungen und Vogelbusch Protein-Produktionsm&#246;glichkei<lb break="no"/>ten gegeben. K&#228;se aus Trockenmilch, K&#228;lberaufzucht und so weiter<lb/>
mit Hilfe von Einheiten, die 6&#8211;800 Mill. S kosten. Zum Start<lb/>
w&#228;ren 5.000 K&#252;he notwendig, woran &#214;sterreich sehr interessiert<lb/>
ist. Derzeit allerdings hat Austro-,Vieh <rs type="person" ref="#per__141281">Krisper</rs> war anwesend, eine<lb/>
Chance, weil Iran nur Milch produzierende K&#252;he w&#252;nscht. Fleisch<lb/>
ist dort uninteressant. Das Verh&#228;ltnis w&#228;re 1:4. In &#214;sterreich<lb/>
aber 1:7 und in den Europ&#228;ischen Gemeinschaften sogar 1:8 zwischen<lb/>
Milch und Fleischproduktion. Vor etlichen Jahren, als man &#252;ber<lb/>
dieses Projekt das erste Mal sprach, haben die &#246;sterr. Firmen<lb/>
abgelehnt, sich zu beteiligen. Jetzt sind sie bereit, 20 %<lb/>
joint venture zu akzeptieren. In der Diskussion stellte sich<lb/>
heraus, dass Dr. <rs type="person" ref="#per__145268">Brand</rs> von &#214;MOLK sich bis jetzt deshalb ver<lb break="no"/>geblich bem&#252;hte, Trockenmilch zu liefern, weil der Vertreter in<lb/>
Iran scheinbar bei den falschen Stellen interveniert hat.<lb/>
<rs type="person" ref="#per__145262">Mirheydal</rs> ersuchte &#214;MOLK &#252;ber den &#246;sterr. Handelsdelegierten<lb/>
den notwendigen Kontakt mit ihm st&#228;ndig aufrechtzuerhalten.<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> &#252;bernahm den Handelsdelegierten <rs type="person" ref="#per__145270">Graf</rs> davon zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte entsprechenden Bericht nach einiger Zeit<lb/>
verlangen.<lb/>
</p>
            <p xml:space="preserve">Beim Begr&#228;bnis von Frau <rs type="person" ref="#per__145267">Pittermann</rs> ist <rs type="person" ref="#per__97818">Bruno</rs> ebenfalls im Roll<lb break="no"/>stuhl anwesend gewesen. F&#252;r ihn ist der Verlust ungeheuer schwer,<lb/>
da er nicht mehr sieht, war er bis jetzt auf die Information<lb/>
und das Gespr&#228;ch seiner Frau angewiesen. Ich habe seiner Tochter,<lb/>
die mich darum ersuchte, versprochen, dass ich ihn besuchen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte wenn m&#246;glich einmal w&#246;chentlich<lb/>
kurzen Besuchstermin am Rosenh&#252;gel einbauen.<lb/>
</p>
            <pb n="31-0817" facs="31_1976-07-07_0817.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97346">Benya</rs> besprach ich die Aussprache, welche die Interessens<lb break="no"/>vertretungen gehabt haben. <rs type="person" ref="#per__97346">Benya</rs> hat dort dezidiert erkl&#228;rt. dass<lb/>
eine Verbraucherpreis-Erh&#246;hung vor Ablauf eines Jahres &#252;ber<lb break="no"/>haupt nicht in Frage kommt. Angeblich ist <rs type="person" ref="#per__97311">Androsch</rs> sich im<lb/>
klaren, dass f&#252;r heuer eine &#220;berbr&#252;ckung so wie in den<lb/>
vergangenen Jahren gefunden werden muss. Nach langer und z&#228;her<lb/>
Verhandlung ist es mir dann gelungen, <rs type="person" ref="#per__97346">Benya</rs> wenigstens daf&#252;r<lb/>
zu gewinnen, dass wir mir Jahresbeginn so wie bei der Milch<lb/>
auch beim Getreide den Verbraucherpreis erh&#246;hen. Da dann bereits<lb/>
der neue Lebenshaltungskosten-Index, der im wesentlichen eine<lb/>
Reduktion des Lebensmittelverbrauches klar und deutlich zeigt,<lb/>
wirksam wird, kann ich vielleicht dadurch wirklich <rs type="person" ref="#per__97311">Androsch</rs><lb/>
gewinnen, dass wir bis zu diesem Zeitpunkt eine &#220;berbr&#252;ckung<lb/>
finden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> teilte mir mit, dass das Textilzentrum jetzt durch die<lb/>
Besetzung der Arena terminlich nicht mehr fertiggestellt werden<lb/>
kann. <rs type="person" ref="#per__126228">B&#246;hm</rs> von der Fa. Sch&#246;ps hat ihm deshalb erkl&#228;rt. es w&#228;re<lb/>
wirklich zu &#252;berlegen, nach der Schweiz oder Deutschland zu<lb/>
gehen, wenn die Regierung resp. die Gemeinde Wien nicht mehr<lb/>
im Stande ist, eingegangene Vertr&#228;ge einzuhalten. Ich liess<lb/>
mich deshalb sofort mit <rs type="person" ref="#per__126228">B&#246;hm</rs> verbinden, um ihm mitzuteilen,<lb/>
dass die Regierung selbstverst&#228;ndlich grosses Interesse daran<lb/>
hat, dass Vertr&#228;ge eingehalten werden und dieses Textilzentrum<lb/>
errichtet wird. Bez&#252;glich der Schweiz und Deutschland sagte<lb/>
ich ihm mit ruhigem Gewissen, dass es dort viel &#228;rger ist.<lb/>
In Kaiseraugst z.B. war es der Schweizer Regierung nicht m&#246;glich,<lb/>
einen Vertrag, den sie mit Unilever abgeschlossen hat, auf Errich<lb break="no"/>tung einer &#214;lraffinerie f&#252;r Speisefette einzuhalten. Noch immer<lb/>
wieder dieses Gebiet dort besetzt und die Schweizer Polizei ist<lb/>
ausserstande gewesen, das Schweizer Recht dort durchzusetzen.<lb/>
<rs type="person" ref="#per__126228">B&#246;hm</rs> ist nat&#252;rlich auch deshalb beunruhigt, weil jetzt in den<lb/>
Filialen die Verk&#228;ufer bel&#228;stigt werden, als Judenknechte und<lb/>
so weiter beschimpft wurden. Ich besuchte abends dann die Arena<lb/>
und konnte feststellen, dass dort Autobusse stehen. Ausserdem<lb/>
wurde sogar die Rettung ben&#246;tigt, die mit Blaulicht und<lb/>
Polizeischutz dort eintraf.Es kann sich allerdings auch um einen<lb/>
normalen Einsatz gehandelt haben, da ich mich selbstverst&#228;ndlich<lb/>
f&#252;r Details nicht interessierte. &#220;berhaupt musste ich feststellen<lb/>
dass es obwohl es dunkel war, ich keinesfalls inkognito agieren<lb/>
k&#246;nnte. Ich wurde von einigen sofort erkannt und habe deshalb<lb/>
<pb n="31-0818" facs="31_1976-07-07_0818.jpg"/>ohne in die Halle selbst zu gehen, das Gel&#228;nde wieder<lb/>
verlassen. F&#252;r mich ist es ganz klar, dass jetzt links und<lb/>
rechtsextreme Gruppen und dadurch militant bestorganisierte<lb/>
Vertreter die ganze Aktion in die Hand bekommen wollen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat vollkommen recht, dass wir unter gar keinen Umst&#228;nden<lb/>
eine Jugendkonfrontation gegen das Regime damit ausl&#246;sen<lb/>
d&#252;rfen. Fr&#252;her oder sp&#228;ter werden die dort immerhin anwesenden<lb/>
ca. 100 Jugendlichen erkennen, worum es sich hier wirklich handelt<lb/>
und bereit sein, Ausweichquartiere dann zu akzeptieren. Momentan<lb/>
bin ich fest davon &#252;berzeugt, haben sie nur ein einziges Interesse<lb/>
dem Establishment zu zeigen, dass sie ihren Willen durchsetzen<lb/>
k&#246;nnen, d.h. am Schlachthof bleiben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0812_03" facs="31_1976-07-07_0812-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.7.1976</head>
         </div>
      </back>
   </text>
</TEI>
