<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-22">Montag, 22. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1317" facs="33_1976-11-22_1317.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 22. November 1976<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe kam sofort das Problem der Milchpreishandelsspannen<lb break="no"/>regelung zur Diskussion. <rs type="person" ref="#per__97769">Mussil</rs> konterte auf meinen Vorschlag,<lb/>
dass ich nun als der Retter dastehe, weil der Gross- und Klein<lb break="no"/>handel, resp. deren Vertreter die Tragweite ihrer Vereinbarung<lb/>
mit mir gar nicht erkannt haben. Mit dieser Vereinbarung w&#228;lze<lb/>
ich die Vereinbarung auf die Parit&#228;tische Kommission und der Handel<lb/>
profitiert gar nichts, als vielleicht bei K&#228;se und Butter eine<lb/>
ganz geringe Spannenerh&#246;hung. Dadurch wird aber das Spannenproblem<lb/>
auch von der Parit&#228;tischen Kommission behandelt, was bisher die<lb/>
die Handelskammer entschieden abgelehnt hat.<lb/>
</p>
            <p xml:space="preserve">Beim &#167; 68 Staatswappen, Fa. Zellinger, Fahrzeugbau in Traun bei Linz,<lb/>
hat laut informeller Mitteilung an die Handelskammer nicht die<lb/>
Zustimmung der Arbeiterkammer bekommen, weil kein Betriebsrat<lb/>
dort gew&#228;hlt ist. Diesmal hat die Arbeiterkammer diese Begr&#252;ndung<lb/>
in ihrem Ablehnungsschreiben nicht mitgeteilt. Wieso es die Handels<lb break="no"/>kammer erfahren hat, weiss ich nicht. Ich erkl&#228;re nur, ich werde dies<lb break="no"/>bez&#252;glich mit der Arbeiterkammer Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte kl&#228;re f&#252;r uns den Sachverhalt.<lb/>
</p>
            <p xml:space="preserve">Bei der Handelskammer hat jetzt auch f&#252;r das Staatswappen die Haga-<lb/>
Werbung eingereicht. Wir, <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs> und ich kommen &#252;berein,<lb/>
dass wir so wie bei den H&#228;userverwaltern und Makler auch f&#252;r die<lb/>
Werbewirtschaft kein Staatswappen verleihen sollten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> fragen neuerdings, wie die Bestellung resp. Verl&#228;ngerung<lb/>
von <rs type="person" ref="#per__112012">Arthold</rs> Verbund-Generaldirektor-Stellvertreter erfolgen wird. Ich verweise<lb/>
auf die Verhandlungen die ich mit <rs type="person" ref="#per__112215">Weiss</rs> f&#252;hre, und dass eine frei<lb break="no"/>willige Vereinbarung, wenn <rs type="person" ref="#per__112012">Arthold</rs> auf die Automatikklausel ver<lb break="no"/>zichtet, von einem 1/2 Jahr &#8211; Vorschlag der Sozialisten &#8211; bis 1 l/2<lb/>
Jahre &#8211; Vorschlag der &#214;VP &#8211; ein Kompromiss zu finden ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> Verbund zeitgerecht einen<lb/>
Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Ich bringe die Anfrage von Abg. <rs type="person" ref="#per__145852">Pelikan</rs> im Handelsausschuss was in der<lb/>
<pb n="33-1318" facs="33_1976-11-22_1318.jpg"/>Sektion VI geschehen ist und welche Personal&#228;nderungen zu erwarten<lb/>
sind, selbst zur Sprache. <rs type="person" ref="#per__145852">Pelikan</rs> hat nat&#252;rlich die Sektion V,<lb/>
Oberste Bergbeh&#246;rde gemeint. Ich schneide dieses Problem deshalb an,<lb/>
weil ich &#252;berzeugt bin, dass fr&#252;her oder sp&#228;ter das Parlament, d.h.<lb/>
die &#214;VP mir vorwerfen wird, ich h&#228;tte sie nicht wahrheitsgetreu in<lb break="no"/>formiert. <rs type="person" ref="#per__97769">Mussil</rs> findet n&#228;mlich sofort die schwache Stelle meiner<lb/>
Antwort und meint, dass es auch zweckm&#228;ssiger gewesen w&#228;re nach dem<lb/>
Schicksal der Sektion V zu fragen, erkl&#228;rt aber, dass die Unter<lb break="no"/>stellung der Obersten Bergbeh&#246;rde resp. Eingliederung in die Sektion VI<lb/>
von mir h&#228;tte m&#252;ssen bei Antwort h&#228;tte m&#252;ssen erw&#228;hnt werden m&#252;s<lb break="no"/>sen. Um diese Schwachstelle auszubessern, sollen wir, ohne dass ich<lb/>
dies <rs type="person" ref="#per__97769">Mussil</rs> ank&#252;ndigte, glaube ich, <rs type="person" ref="#per__145852">Pelikan</rs> die Antwort, die wir auch<lb/>
den Landeshauptleuten <rs type="person" ref="#per__98068">Wenzl</rs> und <rs type="person" ref="#per__113131">Niederl</rs> schicken, die mich in einem<lb/>
pers&#246;nlichen Schreiben wegen der Obersten Bergbeh&#246;rde interpelliert<lb/>
haben, ebenfalls dann zur Verf&#252;gung stellen. Der Brief k&#246;nnte so<lb/>
beginnen, dass ich <rs type="person" ref="#per__145852">Pelikan</rs> mitteile, dass ich nach seiner falsch<lb/>
gestellten Frage im Budgetausschuss dieses Problem mit der Handels<lb break="no"/>kammer besprochen habe, die mich auf den Irrtum aufmerksam gemacht<lb/>
hat, weshalb ich ihm jetzt gerne folgende Auskunft gebe, die ich<lb/>
auch den Landeshauptleuten &#252;bermittelte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Wo bleibt das Schreiben an die Landeshauptleute?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ist einverstanden, dass wir dem europ&#228;ischen Patent&#252;bereinkom<lb break="no"/>men beitreten, wenn die Prozedur nicht vor M&#228;rz 77 erfolgt. Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs><lb/>
hat mir unl&#228;ngst mitgeteilt, dass es mindestens bis M&#228;rz 1977 dauern<lb/>
wird, dass verh&#228;ltnism&#228;ssig umst&#228;ndliche Verfahren bei uns abge<lb break="no"/>wickelt sein wird.<lb/>
</p>
            <p xml:space="preserve">Das Institut f&#252;r Gewerbeforschung hat neuerdings bei <rs type="person" ref="#per__97769">Mussil</rs> und<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> interveniert. Ich verweise auch auf die Aussprache die<lb/>
<rs type="person" ref="#per__111737">Marsch</rs> mit dem Gewerbeinstitut hatte und dass sich jetzt auch <rs type="person" ref="#per__98053">Wanke</rs><lb/>
einschalten werde, damit das Arbeitsprogramm und damit auch die Be<lb break="no"/>zahlung schnell geregelt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die Frage jetzt endg&#252;ltig be<lb break="no"/>reinigen.</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck erl&#228;utert <rs type="person" ref="#per__97693">Lejolle</rs> unsere Beratert&#228;tigkeit im<lb/>
ober&#246;sterreichischen Grenzgebiet. Da er sich unmittelbar darauf sofort<lb/>
nach Braunau begibt, ist der Zeitpunkt wirklich sehr gut gew&#228;hlt.<lb/>
</p>
            <pb n="33-1319" facs="33_1976-11-22_1319.jpg"/>
            <p xml:space="preserve">Von den O&#214; Nachrichten werde ich gefragt, wie der Unternehmer er<lb break="no"/>kennen kann, wenn er abgelehnt wurde, dass er ungerecht behandelt wird.<lb/>
Meine Ausrede ist, es kann sich ja theoretisch jeder auf mich berufen<lb/>
resp. an mich wenden. Wenn die &#214;VP geschickt w&#228;re. w&#252;rde sie nicht<lb/>
mir falsch unterstellen, dass ich 200 Mio. versprochen habe, sondern<lb/>
F&#228;lle einreichen, die, wenn sie abgelehnt werden, dann sich an mich<lb/>
wenden m&#252;ssten. Ich h&#228;tte bei der angespannten Finanzlage in einigen<lb/>
Aktionen grosse Schwierigkeiten wirklich alle im einzelnen zu pr&#252;fen<lb/>
und wom&#246;glich, wenn es den Richtlinien einigermassen entspricht, sie<lb/>
auch dann durchzusetzen.<lb/>
</p>
            <p xml:space="preserve">Die neue Existenzgr&#252;ndungsaktion wird in ihrem Konzept den Jour<lb break="no"/>nalisten mitgeteilt, da sie jetzt in die Begutachtung geht. Offen<lb/>
ist nach wie vor der schwache Punkt dieser Aktion, n&#228;mlich die<lb/>
&#220;bergabe von Betr&#228;gen zur Sicherung der Nahversorgung oder im Grenz<lb break="no"/>gebiet an die unmittelbaren Verwandten. Dort wird je kein Kaufpreis<lb/>
festgesetzt, weshalb <rs type="person" ref="#per__111367">W&#252;rzl</rs> grosse Bedenken hat, dass wir eine ein<lb break="no"/>wandfreie L&#246;sung finden k&#246;nnten, da die Aktion nicht mit genug Geld<lb/>
dotiert ist, m&#252;ssen wir &#228;usserst vorsichtig vorgehen. Ich pers&#246;nlich<lb/>
glaube aber nicht, dass es m&#246;glich sein wird, die Verwandten&#252;bertra<lb break="no"/>gung vollkommen auszuschliessen. Die einzige M&#246;glichkeit die mir ein<lb break="no"/>f&#228;llt &#8211; ohne dass ich dies nat&#252;rlich dort sage ist &#8211; eventuell die<lb/>
steuerlichen &#220;bertragungskriterien wie z.B. Einheitswert als Grund<lb break="no"/>lage heranzuziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: W&#228;re dies vielleicht eine ein<lb break="no"/>schr&#228;nkende L&#246;sung?<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen anl&#228;sslich der tschechischen Wochen in &#214;sterreich,<lb/>
das anstelle von <rs type="person" ref="#per__97893">Sallinger</rs> <rs type="person" ref="#per__116699">Walkolbinger</rs> pr&#228;sentiert, komme ich neben<lb/>
Vizeminister <rs type="person" ref="#per__132697">Strougal</rs> und Bruder des Ministerpr&#228;sidenten zu sitzen.<lb/>
Dieser erkl&#228;rt mir zu meiner gr&#246;ssten &#220;berraschung, dass die Tschechen<lb/>
jetzt mit den Polen vereinbart, dass Polen ein W&#228;rmekraftwerk f&#252;r<lb/>
1000 MW auf Braunkohlenbasis in der Tschechoslowakei in der N&#228;he<lb/>
Karlsbad errichten wird. Jetzt erst seien die Leitungsverhandlungen,<lb/>
polnischer Strom &#252;ber die CSSR nach &#214;sterreich m&#246;glich aufzunehmen<lb/>
und abzuschliessen. Der tschechische Aussenhandelsminister <rs type="person" ref="#per__114726">Barcak</rs><lb/>
hat angeblich vorgeschlagen, es sollen <rs type="person" ref="#per__122944">Olschewski</rs> und ich den dies<lb break="no"/>bez&#252;glichen Vertrag dann in Bratislava unterfertigen. Selbst mit die<lb break="no"/>ser Vorgangsweise erkl&#228;re ich mich einverstanden, wenn endlich die<lb/>
Leitungsfrage dadurch gel&#246;st ist.<lb/>
</p>
            <pb n="33-1320" facs="33_1976-11-22_1320.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wie weit sind die Informationen und Verhandlungen<lb/>
der Verbund?<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion wird erstmalig seit 1945 eine Kampfabstimmung<lb/>
&#252;ber die Besetzung des Hauptverbandspr&#228;sidenten von <rs type="person" ref="#per__97346">Benya</rs> vorgeschla<lb break="no"/>gen. Im Pr&#228;sidium haben sie sich nicht einigen k&#246;nnen ob <rs type="person" ref="#per__97741">Millendorfer</rs><lb/>
von den Bauarbeitern und derzeitiger Obmann der Pensionsversicherung<lb/>
der Arbeiter oder <rs type="person" ref="#per__97803">Pansi</rs> von den Landarbeitern, der, als die Landar<lb break="no"/>beiterversicherung aufgel&#246;st wurde sogar daf&#252;r stimmte, vorgeschlagen<lb/>
werden soll. <rs type="person" ref="#per__98063">Weissenberg</rs> und die Privatangestellten ganz besonders<lb/>
haben sich f&#252;r <rs type="person" ref="#per__97803">Pansi</rs> entschieden und <rs type="person" ref="#per__97346">Benya</rs> selbst &#8211; das habe ich von<lb/>
Bauarbeitern erfahren ohne dass es heute zur Sprache kam &#8211; <rs type="person" ref="#per__97741">Millendor<lb break="no"/>fer</rs> vorgeschlagen. Die Fraktion kommt &#252;berein, dass aber nicht das<lb/>
Abstimmungsergebnis verlautbart werden soll, sondern der Kontroll<lb break="no"/>obmann unserer Fraktion nur feststellen sollte, wer die Mehrheit<lb/>
bekommen hat. Die Kontrolle als Skrutiniummitglieder soll niemand<lb/>
&#252;ber das Ergebnis berichten. Die Zeitungen meint <rs type="person" ref="#per__97346">Benya</rs> sollen im<lb/>
Gewerkschaftsbund keine Personalpolitik machen k&#246;nnen. Die Zeitungen<lb/>
sollen daher auch nichts erfahren. Ich bin sehr gespannt ob tats&#228;chlich<lb/>
diese Verschwiegenheit bei uns existiert. Die Mitteilung von Bundes<lb break="no"/>rat <rs type="person" ref="#per__115611">Steinle</rs> als Vorsitzender lautet daher, die Bundeskraftion hat <rs type="person" ref="#per__97741">Millen<lb break="no"/>dorfer</rs> in die Funktion des Pr&#228;sident des Hauptverbandes vorgeschlagen.<lb/>
In der Resolution wird dann auch &#252;ber die Spitalsfinanzierung und was<lb/>
mir am wichtigsten erscheint zum Ladenschluss festgestellt, dass die<lb/>
Fraktion, d.h. der &#214;GB an den bisherigen Ladenschlussregelungen fest<lb break="no"/>h&#228;lt und keine Notwendigkeit einer &#196;nderung sieht. Damit ist dieses<lb/>
Problem zwar nicht aus der Welt geschaffen, wohl aber gegen die Parteistr&#246;mun<lb break="no"/>gen jetzt abgesichert. Am Abend bei der feierlichen Er&#246;ffnung des<lb/>
Gastgewerbeverbandtag treffe ich Pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs> von der Arbeiter<lb break="no"/>kammer und spreche mit ihm &#252;ber die Kostenbeteiligung bei der Erhebung<lb/>
durch die IFES. <rs type="person" ref="#per__97386">Czettel</rs> ist damit einverstanden und w&#252;nscht nur<lb/>
vorher die Fragen kennenzulernen. Da ich beabsichtige die ganze Er<lb break="no"/>hebung im Arbeitsausschuss Ladenschluss zu besprechen, kann ich ihm<lb/>
dies nat&#252;rlich sofort zusagen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB Fraktion berichtet dann <rs type="person" ref="#per__110923">Lanc</rs> &#252;ber sein Verkehrsressort.<lb/>
<rs type="person" ref="#per__110923">Lanc</rs> bef&#252;rchtet &#8211; und dies mit Recht &#8211; dass er innerhalb der &#246;ster<lb break="no"/>reichischen Wirtschaft und ganz besonders mit der &#214;VP wegen seiner<lb/>
LKW Sondersteuer schwersten Angriffen ausgesetzt sein wird. Er ist<lb/>
daher sehr froh, dass die Fraktion gegen seine LKW-Steuer nicht nur<lb/>
<pb n="33-1321" facs="33_1976-11-22_1321.jpg"/>nichts einwendet, sondern die einzigen zwei Diskussionsredner<lb/>
u.a. <rs type="person" ref="#per__112942">Braun</rs> von der Angestelltengewerkschaft ihm tatkr&#228;ftigste<lb/>
Unterst&#252;tzung zusagen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <rs type="person" ref="#per__97668">Kreisky</rs> von seinem Be<lb break="no"/>such in Luxemburg, wo viele &#214;sterreicher in der Eisen- und Stahl<lb break="no"/>industrie im Management teilweise in den internationalen Orga<lb break="no"/>nisationen, aber ganz besonders viele Fleischhauer Selbst&#228;ndige und<lb/>
Arbeiter besch&#228;ftigt sind. Dies ist ihm scheinbar bei einem<lb/>
Zusammentreffen in der &#246;sterreichischen Kolonie so recht zum Be<lb break="no"/>wusstsein gekommen. Min.Pr&#228;s. <rs type="person" ref="#per__134057">Thorn</rs> ist sehr pessimistisch wegen<lb/>
der weiteren EG-Integrationspolitik. Derzeit geht es dort schlechter<lb/>
zu als zu <rs type="person" ref="#per__140868">De Gaulles</rs> Zeit. Die EG und ganz besonders die NATO Lund<lb/>
sind scheinbar nicht zu einem Vorgespr&#228;ch, das <rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen<lb/>
hat bevor in Belgrad die erste Nach-Helsinki-Tagung beginnen soll,<lb/>
zu bewegen. <rs type="person" ref="#per__134057">Thorn</rs> w&#228;re daf&#252;r, so wie <rs type="person" ref="#per__134048">Karamanlis</rs> von Griechenland<lb/>
dieser Idee <rs type="person" ref="#per__97668">Kreiskys</rs> gegen&#252;ber zugestimmt hat. <rs type="person" ref="#per__97668">Kreisky</rs> meint auch, es<lb/>
sei gut, dass wenigstens die EFTA jetzt diese Gipfelkonferenz<lb/>
in Wien im Mai n&#228;chsten Jahres abhalten wird.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Sprachenerhebung wird von <rs type="person" ref="#per__97668">Kreisky</rs> ersucht, aus den Z&#228;hlungs<lb break="no"/>ergebnissen irgendwelche positiven Schl&#252;sse f&#252;r die Minderheit abzu<lb break="no"/>leiten. Selbst wenn man aber zu den slowenisch angekreuzten auch<lb/>
noch die ung&#252;ltigen dazurechnet, kommt man auf kein einigermassen brauch<lb break="no"/>bares Ergebnis. Selbst wenn man in den K&#228;rntner-Gebiet die nicht abge<lb break="no"/>stimmt haben dazu gibt, l&#228;sst sich damit noch immer keine Orientierungs<lb break="no"/>gr&#246;sse f&#252;r die Ortstafelaufstellung finden. In Klagenfurt-Land haben<lb/>
68.000 Wahlberechtigte 64.000 abgegeben, 1.460 ung&#252;ltig, 667 slo<lb break="no"/>wenisch, 61.800 deutsch. Selbst in der slowenischen Gemeinde Fer<lb break="no"/>lach wurde von 7.774, 6.127 deutsch angekreuzt, 211 slowenisch, 374<lb/>
ung&#252;ltig. Selbst wenn man die nicht abgestimmt haben dazuz&#228;hlt,<lb/>
kommt noch immer kein einigermassen befriedigendes Ergebnis. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hofft, dass jetzt &#252;ber die neugeschaffenen Beir&#228;te das Klima verbessert<lb/>
werden kann und man nach einiger Zeit auch die Ortstafeln positiv<lb/>
erledigen wird k&#246;nnen. Ich pers&#246;nlich f&#252;rchte dass dieser Punkt immer<lb/>
wieder wird sei es von den Slowenen, sei es von Jugoslawien selbst<lb/>
in die Diskussion geworfen werden und damit alle positiven Massnahmen<lb/>
&#252;berdeckt werden. Ich bin sehr froh, dass ich mit dieser ganzen Materie<lb/>
nichts zu tun habe und dass ich sie nicht l&#246;sen muss.<lb/>
</p>
            <pb n="33-1322" facs="33_1976-11-22_1322.jpg"/>
            <p xml:space="preserve">Die neue Repr&#228;sentationsfrage kommt durch die Anfrage von <rs type="person" ref="#per__141836">Suppan</rs><lb/>
im Budgetausschuss an alle Regierungsmitglieder neuerdings zur Dis<lb break="no"/>kussion. Die Beantwortung <rs type="person" ref="#per__141836">Suppans</rs> soll flexibel erfolgen und allen<lb/>
Klubs zur Verf&#252;gung gestellt werden. Die Idee von <rs type="person" ref="#per__97444">Heinz Fischer</rs>,<lb/>
den Rechnungshof zur &#220;berpr&#252;fung wie bei der UNO-City einzuschalten,<lb/>
lehnt <rs type="person" ref="#per__97668">Kreisky</rs> deshalb ab, weil er bef&#252;rchtet, dass dann dieses Problem<lb/>
jahrelang immer als Streitpunkt behandelt wird. Er schl&#228;gt vor, wir<lb/>
sollten immer wieder auf die Repr&#228;sentationsaufwendungen unserer<lb/>
Amtsvorg&#228;nger hinweisen und Beispiele heranziehen, auch dann wenn<lb/>
sie nicht genau auf die Frage <rs type="person" ref="#per__141836">Suppans</rs> passen. <rs type="person" ref="#per__97668">Kreisky</rs> hat z.B.<lb/>
festgestellt, dass zum Unterschied von uns, die wir uns die Regierungs<lb break="no"/>klausuren immer selbst bezahlt haben, bei der &#214;VP die selbstverst&#228;nd<lb break="no"/>lich vom Bundeskanzleramt beglichen wurde. Ausserdem hat <rs type="person" ref="#per__97634">Klaus</rs> einmal<lb/>
Rudolfina, d.h. seine CV-Verbindung bewirtet. Bei den Repr&#228;sentationen<lb/>
soll aber gr&#246;sste Sparsamkeit in Hinkunft walten und z.B. nicht mehr<lb/>
als 5 Personen ausl&#228;ndische Delegationen bezahlt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte pr&#252;fe, wie weit wir Repr&#228;sentationsauf<lb break="no"/>wendungen von <rs type="person" ref="#per__97749">Mitterer</rs> und <rs type="person" ref="#per__97358">Bock</rs> bei der <rs type="person" ref="#per__141836">Suppan</rs>-Frage unterbringen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammertagsuntersuchung 1970, 1975, die eine einmalig gute<lb/>
Zusammenstellung der Leistungen der Regierung f&#252;r die Arbeiterschaft<lb/>
enth&#228;lt, wird von <rs type="person" ref="#per__97668">Kreisky</rs> besonders lobend erw&#228;hnt. Leider haben es<lb/>
weder die Minister noch unsere Presse bekommen. <rs type="person" ref="#per__97668">Kreisky</rs> verlangt von<lb/>
<rs type="person" ref="#per__133397">Brantl</rs>, dass dieses Material jetzt sukzessive propagandistisch ver<lb break="no"/>wertet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Die Arbeiterkammer soll es allen schicken und<lb/>
uns einige Exemplare &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Weissenberg</rs> muss jetzt im n&#228;chsten Unterausschuss des Sozialaus<lb break="no"/>schusses die Bauernpensionsfrage l&#246;sen. <rs type="person" ref="#per__97743">Minkowitsch</rs> hat zwar ein<lb/>
Ultimatum gestellt und die sofortige Angleichung verlangt. Dies kommt<lb/>
&#252;berhaupt nicht in Frage. Die Idee <rs type="person" ref="#per__97525">H&#228;user</rs> aber, die Beitragsgrund<lb break="no"/>lage dadurch zu erh&#246;hen, dass jetzt 65 % des Einheitswertes dann<lb/>
100 % Einheitswert im n&#228;chsten Jahr verlangt wird, ist nach &#252;berein<lb break="no"/>stimmender Meinung unm&#246;glich, als Erh&#246;hung f&#252;r den einzelnen Bauern<lb/>
insbesondere f&#252;r den kleinen um 40 % bedeuten w&#252;rde. Selbst wenn<lb/>
nur 80 anstelle der 100 als Kompromiss genommen wird. Andererseits<lb/>
ist der vorgesehene etappenweise Abbau der Ausgedingeanrechnung<lb/>
<pb n="33-1323" facs="33_1976-11-22_1323.jpg"/>in 15 Jahren ebenfalls unakzeptabel. <rs type="person" ref="#per__97668">Kreisky</rs> meinte zuerst, man<lb/>
sollte diese Frage &#252;berhaupt jetzt nicht l&#246;sen, damit es nicht den<lb/>
Anschein hat, dass man unter dem Druck vom <rs type="person" ref="#per__97743">Minkowitsch</rs>-Ultimatum<lb/>
nachgegeben hat. <rs type="person" ref="#per__97444">Heinz Fischer</rs> und auch <rs type="person" ref="#per__98063">Weisenberg</rs> und <rs type="person" ref="#per__97511">Haiden</rs> nehmen<lb/>
an, dass die Bauernvertreter im Parlament die neue L&#246;sung von <rs type="person" ref="#per__98063">Weissen<lb break="no"/>berg</rs> sowieso nicht akzeptieren werden. Wenn dies der Fall ist,<lb/>
dann wird wenigstens nicht nach aussen hin deutlich, dass vielleicht<lb/>
dieser Erfolg <rs type="person" ref="#per__97743">Minkowitsch</rs> zuzuschreiben ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtet von seinem Gespr&#228;ch mit <rs type="person" ref="#per__97420">Ertl</rs>, der sich f&#252;r<lb/>
eine Sonderregelung &#214;sterreichs in der EG einsetzen wird. Intern<lb/>
begr&#252;ndet es <rs type="person" ref="#per__97420">Ertl</rs> damit, dass auch den <choice><choice><sic>AKWP-Staaten</sic><corr>?</corr></choice></choice>, d.h. den Afrikanern<lb/>
eine Sonderstellung zuerkannt wurde. <rs type="person" ref="#per__139829">Lardinois</rs> wird als Kommissionsmit<lb break="no"/>glied, leider nur mehr bis Jahresende im Amt, den Generaldirektor<lb/>
<rs type="person" ref="#per__145856">Rabot</rs> vom Landwirtschaftsdepartement der EG nach Wien schicken,<lb/>
um die Absch&#246;pfung zu besprechen. <rs type="person" ref="#per__97511">Haiden</rs> hofft, er wird eine Er<lb break="no"/>h&#246;hung der 10.000 St&#252;ck Nutzrinderkontingent um 5.000 erreichen.<lb/>
Dies w&#228;re zum 20.000 Stk. GATT-Kontingent ein sehr sch&#246;ner Erfolg.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> wird auch noch nach Italien zum Landwirtschaftsminister <rs type="person" ref="#per__145853">Marcora</rs><lb/>
fahren und ebenso nach Paris. Letzteres wollte <rs type="person" ref="#per__97511">Haiden</rs>, da es sich mit<lb/>
dem Generaldirektor <rs type="person" ref="#per__145856">Rabot</rs> schneidet, verschieben. Aussenminister <rs type="person" ref="#per__108328">Pahr</rs><lb/>
als auch ich haben ihm ganz unabh&#228;ngig von einander gesagt, dass er<lb/>
dies unter gar keinen Umst&#228;nden machen darf. Wenn der franz&#246;sische<lb/>
Landwirtschaftsminister erf&#228;hrt, dass wegen eines Beamten <rs type="person" ref="#per__97511">Haiden</rs><lb/>
den Termin nicht einhalten kann und will, w&#228;re er auf Lebzeiten be<lb break="no"/>leidigt. Die Kommission ist in meinen Augen ganz uninteressant,<lb/>
entscheidend ist in dieser Frage nur das franz&#246;sische Verhalten.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> hat dies eingesehen und dann in der Sitzung offiziell die Be<lb break="no"/>merkung gemacht, er dient hier nur als Erf&#252;llungsgehilfe vom Handels<lb break="no"/>minister. Diesen Schm&#228;h verwende ich schon seit 1970 in Bezug auf den<lb/>
Aussenminister. Wenn ich wo hin fahren will und muss.<lb/>
</p>
            <p xml:space="preserve">Bei der Diskussion, wer an dem jugoslawischen Staatsfeiertag teil<lb break="no"/>nimmt &#8211; und <rs type="person" ref="#per__97668">Kreisky</rs> meinte &#8211; die Minister sollen hingehen, die mit<lb/>
Jugoslawien etwas zu tun haben, wie z.B. auch der Handelsminister,<lb/>
habe ich mich sofort entschuldigt. Die Begr&#252;ndung war nur nicht sehr<lb/>
g&#252;nstig, weil ich erkl&#228;rte, ich gehe zu keinem Staatsfeiertag, weil<lb/>
dies arbeitsm&#228;ssig zu viel Zeit kostet. Nat&#252;rlich hat <rs type="person" ref="#per__97668">Kreisky</rs> dann<lb/>
gekontert, die anderen m&#252;ssen auch arbeiten und ich bin sowieso immer<lb/>
im Ausland.<lb/>
</p>
            <pb n="33-1324" facs="33_1976-11-22_1324.jpg"/>
            <p xml:space="preserve">Bei der Er&#246;ffnungsfeier zu 70 Jahre Gastarbeitergewerkschaft und<lb/>
9. Gewerkschaftstag hat <rs type="person" ref="#per__97668">Kreisky</rs> als letzter Begr&#252;ssungsredner &#8211; wie<lb/>
alle &#252;berzeugend mir best&#228;tigten &#8211; die beste Ansprache gehalten. Zuerst<lb/>
verwies er auf die Bedeutung der Gewerkschaft durch den Fremdenverkehr<lb/>
so wichtigen Devisenbringer und dann seine pers&#246;nliche Erfahrung.<lb/>
In seiner Jugend war er Obmann der Sozialistischen Jugend auf der Wieden<lb/>
und vor ihm war der Obmann <rs type="person" ref="#per__145855">Nothelfer</rs>, ein grosser Funktion&#228;r und<lb/>
Sekret&#228;r der damaligen Gastarbeiter. Die Schilderung seiner per<lb break="no"/>s&#246;nlichen Erfahrung und Kontakte und damit indirekt auch mit der<lb/>
Gastarbeitergewerkschaft war einmalig und hat alle Delegierten, aber<lb/>
auch die zahlreich erschienen Festg&#228;ste sehr beeindruckt. Sein unge<lb break="no"/>heures Ged&#228;chtnis und sein geschicktes Verbindungsherstellen zwischen<lb/>
Ereignissen und Personen geben ihm die Chance solche Kongresse zu<lb/>
begeistern. Diesmal ist es ihm wieder 100 %-ig gelungen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1316_01" facs="33_1976-11-22_1316-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.11.1976</head>
         </div>
         <pb n="33_1316_02" facs="33_1976-11-22_1316-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
