<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 21. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-21">Mittwoch, 21. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1300" facs="18_1973-11-21_1300.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 21. November 1973</p><p xml:space="preserve">Die Verhandlungen im Budgetausschu&#223; &#252;ber das Kapitel Handel<lb/>
war die k&#252;rzeste, die ich je erlebte. Die &#214;VP hat als neue<lb/>
Taktik die ganze Anzahl von Fragen &#252;ber die Bef&#246;rderung, Be<lb break="no"/>setzung, beabsichgivten Dienstposten&#228;nderungen usw. schriftlich<lb/>
jeden Minister sofort ausgeh&#228;ndigt und erwarte, da&#223; die Fragen<lb/>
auch schriftlich beantwortet wrden. Damit will sie sich Ver<lb break="no"/>gleiche schaffen und dem Plenum dann entsprechende Attacken<lb/>
zu reiten. Da mich Amtsdirektor <rs type="person" ref="#per__137484">Sch&#252;tz</rs> fr&#252;her schon auf diese<lb/>
Methode 1 aufmerksam gemacht hatte, wollte ich vorerst, da&#223; er<lb/>
mir die Unterlagen schon so weit vorbereitet, da&#223; ich Antlwrten<lb/>
geben k&#246;nnte. Dies w&#252;rde erst zeigen, da&#223; ich bim Stande bin<lb/>
sofort auch auf detaillierte Fragen zu antworten, was aber noch<lb/>
wichtiger w&#228;re, die &#214;VP h&#228;tte dann die Notwendigkeit, selbst<lb/>
mitzuschreiben und w&#228;re au&#223;erstande, die Details wahrscheinlich<lb/>
aufzunehmen. <rs type="person" ref="#per__137484">Sch&#252;tz</rs> erkl&#228;rte aber, da&#223; er dies Antworten so<lb/>
schnell gar nicht zur Verf&#252;gung stellen k&#246;nne. <rs type="person" ref="#per__97749">Mitterer</rs> begann<lb/>
die Debatte mit seiner alten Frage, wie weit ich noch immer f&#252;r<lb/>
das Wirtschaftswachstum bin und ob ich noch immer auf dem Stand<lb break="no"/>punkt stehe, da&#223; unser Handelsbilanzdefizit unbedenklich ist,<lb/>
mehr in die Breite. <rs type="person" ref="#per__112996">Staudinger</rs> erschien bei mir, fl&#252;sterte mir<lb/>
zu, dies sei eine Ausnahme, <rs type="person" ref="#per__97749">Mitterer</rs> h&#228;tte entgegen ihrer Ab<lb break="no"/>sprache sich mehr vertieft als beabsichtigt sei. Tats&#228;chlich<lb/>
haben dann alle .anderen Abgeordneten inkl. <rs type="person" ref="#per__97893">Sallinger</rs>, der<lb/>
sp&#228;ter erschien und nur wegen Fremdenverkehr einige Fragen<lb/>
stellte und erwartet, da&#223; die B&#252;rges jetzt endlich die Kredit<lb break="no"/>aktionen nach Wunsch der Handelskammer ausdehnt, sich auch<lb/>
sehr kurz gefa&#223;t. Ebenos knapp die Beantwortung und einige <choice><choice><sic>Gecks</sic><corr>Gags</corr></choice></choice><lb/>
an die 10 Anfrage nicht nur zufriedengestellt sondern es herrschte<lb/>
auch ein ausgesprochen gutes Klima. Wie dies &#252;brigens bis jetzt<lb/>
noch bei djedem Ausschu&#223; und bei jeder Materie war, die von<lb/>
mir behandelt wurde. In der Rekordzeit von 2 1/2 Stunden war<lb/>
die Debatte zu Ende.</p><pb n="18-1301" facs="18_1973-11-21_1301.jpg"/><p xml:space="preserve">Im Parteivorstand, <rs type="person" ref="#per__97668">Kreisky</rs> war noch immer krank, berichtete<lb/>
<rs type="person" ref="#per__98066">Weisz</rs> und ich h&#246;rte den ersten Teil ebenfalls &#252;ber dei Budget<lb break="no"/>diskussion und meinte, sie war die flauste, die er je erlebt<lb/>
hat, Tats&#228;chlich ist von den angek&#252;ndigten hei&#223;en Herbst nicht<lb/>
zu bemerken. Die &#214;VP versucht nun und scheinbar steigen Zeitungen<lb/>
darauf ein, da&#223; sie keine Angriffe starten kann die gro&#223;e Ver<lb break="no"/>antwortungsbewu&#223;te Opposition zu spielen, die in der Krisen<lb break="no"/>situation in der sich &#214;sterreich jetzt befindet, eben nicht<lb/>
attackiert, sondern verantwortungsbewu&#223;t verhandelt.&#252;ber Be<lb break="no"/>vorratung usw. Er m&#252;&#223;te eigentlich <rs type="person" ref="#per__97668">Kreisky</rs> jetzt mit seiner<lb/>
Taktik einsetzen um der &#214;ffentlichkeit zu zeigen, da&#223; die<lb/>
&#214;VP gar nicht im Stande ist, wirklich zu attackieren. In meinen<lb/>
Augen ist ja die Tatsache, da&#223; sie jetzt ununterbrochen wieder<lb/>
Gemeinsamkeiten suchen die unabh&#228;ngige Preise jetzt von den<lb/>
Koalititonsgedanken erf&#252;llt ist nur ein Ausfluss ihrer Unf&#228;higkeit.<lb/>
Die Oppositionsrolle und ihre Funktionsrolle wirklich wahrzu<lb break="no"/>nehmen. Oppositioneller Kanzler habe ich das Gef&#252;hl spielt<lb/>
sich mehr intern zwischen den B&#252;nden ab, als wie gegen die SP&#214;<lb/>
im Parlament. Das mir pers&#246;nlich diese Entwicklung sehr behagt<lb/>
bestreite ich var nicht, weil ich ja die ganze Zeit schon auf<lb/>
Zusammenarbeit in jeder Beziehung in meiner Kompetenz hinge<lb break="no"/>arbeitet habe und damit glaube ich auch gute Erfolge erzielte.</p><p xml:space="preserve">Im Parteivorstand verlangte auch <rs type="person" ref="#per__98043">Waldbrunner</rs>, da&#223; ich noch einen<lb/>
Bericht &#252;ber die &#214;lsituation und Bevorratung gebe. <rs type="person" ref="#per__97879">R&#246;sch</rs> war<lb/>
ungl&#252;cklich, da er angenommen hat, er m&#252;&#223;te &#252;ber dieses Problem<lb/>
referieren. <rs type="person" ref="#per__97879">R&#246;sch</rs> hatte menen Ministerratsvortrag &#252;ber die Ma&#223;<lb break="no"/>nahmen die zu ergreifen sind, im n&#246;. Parteivorstand kurz be<lb break="no"/>richtet und <rs type="person" ref="#per__97727">Fritz Marsch</rs> hat in deshalb ersicht, nachdem er<lb/>
angenommen hat, ich k&#246;nnte infolge der Budgetdebatte nicht im<lb/>
Parteivorstand erscheinen, ihm ebenfalls ersucht, er m&#246;ge im<lb/>
Parteivorstand dasselbe Referat wiederholen. Dabei verstand man<lb/>
meine Ausf&#252;hrungen zur Kenntnisn und in der Diskussion hat nur<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> gemeint es w&#228;re zweckm&#228;&#223;ig, wenn man die Funktion&#228;re<lb/>
der Partei &#252;ber die Fragen informiert. <rs type="person" ref="#per__97727">Marsch</rs> wies darauf hin,<lb/>
da&#223; f&#252;r die .... eine Information vorbereitet sei. Als diese<lb/>
ausgedruckt war, hat er sie mir gezeigt, ich habe<lb/>
<pb n="18-1302" facs="18_1973-11-21_1302.jpg"/>einige Fehler darin entdekct, wie z. B. behauptet er, da&#223;<lb/>
wir zu 36 % unseren Roh&#246;lbedarf und Roh&#246;lprodukte aus eigenen<lb/>
fordern und decken k&#246;nnen, in Wirklichkeit sind es nicht einmal<lb/>
ganz 25 % u d auch noch sonstige Behauptungen, die sonst nicht<lb/>
stimmen, doch war er froh, da&#223; die Information im Grunde genommen<lb/>
nicht vollkommen falsch ist, wie dies bei den letzten von den<lb/>
L&#228;ndern nicht weitervertreiteten Informationsblatt gegen die<lb/>
unabh&#228;ngige Presse, die <rs type="person" ref="#per__97668">Kreisky</rs> st&#252;rzen will, der Fall.war.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Diese polemische Flugblatt enthebt uns nicht der Aufgabe, Vor<lb break="no"/>arbeiten f&#252;r ein Weiss-Buch gewissenhaftst v fortzusetzen.</p><p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__147378">Montassa</rs> von Libyen und der lib. Botschafter<lb/>
sowie <rs type="person" ref="#per__97671">Kreutler</rs>, <rs type="person" ref="#per__97337">Bauer</rs>, ein dritter Mann der &#214;MV, <rs type="person" ref="#per__97426">F&#228;lbl</rs> und <rs type="person" ref="#per__97543">Heindl</rs><lb/>
mein Mittagessen im Rathauskeller von mir gegeben, von der<lb/>
&#214;MV bezahlt. Die &#214;MV versucht jetzt mit Libyen nicht nur<lb/>
gr&#246;&#223;ere &#214;llieferungen zu vereinbaren, sondern auch gegebenen<lb break="no"/>falls eine Raffinerie entweder in &#214;sterreich oder einem anderen<lb/>
Land zu errichten. Es ist auch wahrscheinlich der tiefere Grund,<lb/>
warum sie sich so gegen eine gemeinsame Raffinerie gegen den<lb/>
Iran, welche von <rs type="person" ref="#per__97470">Geist</rs> beabsichtigt ist, auspricht. Da ich kon<lb break="no"/>kret mit diesem Problem noch nicht besch&#228;ftigt bin und die<lb/>
Absicht aus Bemerkungen die <rs type="person" ref="#per__97671">Kreutler</rs> und <rs type="person" ref="#per__97337">Bauer</rs> gege &#252;ber <rs type="person" ref="#per__147378">Montassa</rs><lb/>
machten, brauche ich noch nicht endg&#252;ltig dazu Stellung nehemen.<lb/>
Im G und genommen aber bezweifle ich, ob diese Politik sehr<lb/>
zielf&#252;hrend ist. ........ hat den neuunterzeichneten irak. Ver<lb break="no"/>trag und auch eine &#220;bersetzung des marok. ns englische mitge<lb break="no"/>bracht und ich habe sie <rs type="person" ref="#per__147378">Montassa</rs> &#252;berreicht und erkl&#228;rt, auf<lb/>
einer &#228;hnlichen Basisi k&#246;nnten wir in k&#252;rzester Frist, wenn<lb/>
Libyen es w&#252;nscht, einen Wirtschaftsvertrag &#252;ber techn. und<lb/>
wirtschaftl. Zusammenarbeit erstellen. Der Botschafter wird<lb/>
mit <rs type="person" ref="#per__97426">F&#228;lbl</rs> &#252;ber die Details Besprechungen f&#252;hren.</p><p xml:space="preserve">In Genf n&#252;tzte ich die Gelegenheit, um unsere Mission zu be<lb break="no"/>suchen und um mich mit den Kolleginnen und Kollegen dort kurz<lb/>
zu unterhalten. Dabei konnte ich feststellen, da&#223; meistens<lb/>
<pb n="18-1303" facs="18_1973-11-21_1303.jpg"/>junge Kr&#228;fte dort eingesetzt sind. Die Sekret&#228;rinnen, erst<lb/>
einige Monate, manche max. bis 1 Jahr oder 1 1/2 Jahre t&#228;tig.<lb/>
<rs type="person" ref="#per__135642">Leitner</rs> <add>[evtl. Falschidentifikation, Anm.]</add> teilte mir mit, es war nicht eine Beschwerde,,sondern<lb/>
eine Feststellung, da&#223; sie fast kein Pouvoir haben und deshalb<lb/>
auf Vorschl&#228;ge z. B. im Rahmen der Sicherheitskonferenz, wo<lb/>
sich die Weisung nur rezeptiv zuverhalten haben, nicht ent<lb break="no"/>scheidend genug schnell eingehen k&#246;nnen. Das Endergebnis ist,<lb/>
da&#223; bei allen diesen Verhandlungen auf internat. Ebene &#214;sterreich<lb/>
f&#252;r Zugest&#228;ndnisse, die es dann letzten Endesmacht, nicht ein<lb/>
tauschen kannn. Diese B&#252;rokratie in &#214;sterreich sich letzten Endes<lb/>
zu irgendeiner Idee pos. &#228;u&#223;ert, hat ein anderer Staat diese be<lb break="no"/>reits aufgegriffen, den anfordenden irgend etwas gegeben und seine<lb/>
eigenen Interesse dabei durch gesetzt. &#214;sterreich kommt mit<lb/>
den Zugest&#228;ndnissen immer zu sp&#228;t.</p><p xml:space="preserve">Beim Empfang und dann insbesondere bem Abendessen der Minister<lb/>
mit je zwei Mitarbeitern, mich begleitete <rs type="person" ref="#per__137454">Martins</rs> und <rs type="person" ref="#per__146254">Eiger</rs><lb/>
konnte ich mit <rs type="person" ref="#per__97433">Feldt</rs>, Schweden und <rs type="person" ref="#per__97636">Kleppe</rs>, der zwar Finanzminister<lb/>
ist aber den Aussenhandelsminister diesmal vertrat, &#252;ber die<lb/>
Stellung der nord. Staaten und Spanienproblem eingehender be<lb break="no"/>sprechen. Beide erkl&#228;rten &#252;bereinstimmend, da&#223; sie eine L&#246;sung<lb/>
mit Spanien w&#252;nschen, aber nicht da&#223; EFTA hier off. ein Assozi<lb break="no"/>ierungsabkommen abschlie&#223;en sollte. Irg und .... w&#228;re im Rahmen<lb/>
der EFTA mit Spanien verhandelt wird, aber bilaterale Vertr&#228;ge<lb/>
dann der einzelnene Staaten mit Spanien abgeschlossen werden.<lb/>
Dieses Modell ist &#228;hnlich der EWG , wo <choice><choice><sic>wir</sic><corr>[oder?] die EFTA-Staaten</corr></choice></choice> ebenfalls bilaterale<lb/>
Verhandlungen und Abschl&#252;sse get&#228;tigt haben. Nach dem Essen beim<lb/>
Kaffee referierte GenSekr <rs type="person" ref="#per__97853">Rabaeus</rs> &#252;berseine Besprechungen mit den<lb/>
span. Vertretern und <rs type="person" ref="#per__97433">Feldt</rs> fragte dann offiziell, wer was dazu<lb/>
zu sagen hat. Ich selbst stellte nur fest, da&#223;wir innterhalb<lb/>
der &#246;sterr. Regierung &#252;ber dieses Problem noch beraten m&#252;ssen<lb/>
und wir d nicht beabsichtigen, &#252;ber unsere starke Gewerkschaft,<lb/>
die sich gegen einen Beitritt Spaniens ganz entschieden aus<lb break="no"/>spricht entscheiden. Die nordischen L&#228;nder w&#252;nschen ebenfalls<lb/>
nur eine wirtschaftliche FL&#246;sung, eben wie sie <rs type="person" ref="#per__97433">Feldt</rs> mir vorher<lb/>
schon geschilde t hat und &#252;brigens <rs type="person" ref="#per__97853">Rabaeus</rs> mir dann als sein<lb/>
letztes Modell auch best&#228;tigte und <rs type="person" ref="#per__97433">Feldt</rs> hat festgehalten, da&#223;<lb/>
<rs type="person" ref="#per__97853">Rabaeus</rs> kein Mandat bekommen k&#246;nnte zu verhandeln, sondern nur<lb/>
<pb n="18-1304" facs="18_1973-11-21_1304.jpg"/><choice><choice><sic>explauratoriteux</sic><corr>?</corr></choice></choice> fortzusetzen. Im &#252;brigen war die Besprechung<lb/>
nicht allzu ergibig, weil man sich nat&#252;rlich prim&#228;r &#252;ber<lb/>
die &#214;lsituation unterhielt. <rs type="person" ref="#per__97375">Brugger</rs> selbst konnte gar nicht<lb/>
daran teilnehmen, da er noch in Bern Verhandlungen f&#252;hren<lb/>
mu&#223;te, &#252;ber Einf&#252;hrung des Sonntagsfahrverbotes und<lb/>
Kontingentierungsma&#223;nahmen, wir sogar die Sitzung sp&#228;ter be<lb break="no"/>gannen um im Fernsehen ev. <rs type="person" ref="#per__97375">Brugger</rs> zu lauschen.</p></div>
      </body>
      <back>
         <pb n="18_1299_05" facs="18_1973-11-21_1299-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.11.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
