<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781017">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 17. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-10-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-17">Dienstag, 17. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1200" facs="45_1978-10-17_1200.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 17. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen mit dem Komitee pro Zwentendorf zeigt, da&#223; dort<lb/>
wirklich eine ungeheure Aktivit&#228;t entfaltet wird. Ich <choice><choice><sic>trage</sic><corr>frage?</corr></choice></choice> mich<lb/>
allerdings, wie die Kampagne ansonsten gelaufen w&#228;re, wenn nicht<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs>, <rs type="person" ref="#per__97543">Heindl</rs> und andere sich wirklich mit ihrer ganzen Kraft<lb/>
dahinter gesetzt h&#228;tten. Jetzt ist es auch so, da&#223; durch das<lb/>
Einschwenken der &#214;VP-Spitze mit Nein zu Zwentendorf die Industrie<lb/>
schockiert ist. <rs type="person" ref="#per__98102">Wolfsberger</rs> von Siemens, der nat&#252;rlich gr&#246;&#223;tes<lb/>
Interesse daran hat, da&#223; diese Volksabstimmung positiv ausl&#228;uft,<lb/>
hat jetzt <rs type="person" ref="#per__97543">Heindl</rs> gegen&#252;ber versichert, da&#223; die Industrie bereit<lb/>
ist, alle Kosten, die aus dieser Kampagne entstehen, zu &#252;bernehmen.<lb/>
Das Schlimme dabei ist nur, da&#223; jetzt verh&#228;ltnism&#228;&#223;ig wenig Zeit<lb/>
mehr f&#252;r wirklich systematische Aufkl&#228;rungsarbeit verbleibt. Die<lb/>
Atom-Gegner n&#252;tzen die scheinbare Unterlegenheit, um sich &#252;berhaupt<add>[&#252;ber]</add><lb/>
alle fairen Wahlkampf-Methoden hinwegzusetzen. Dabei wird immer<lb/>
wieder festgestellt, da&#223; die eigenen Genossen die Plakate von<lb/>
uns nur &#252;berkleben, da&#223; sie mit allen ihnen zur Verf&#252;gung stehenden<lb/>
unfairen Methoden gegen diese Aktivit&#228;t f&#252;r pro-Zwentendorf arbeiten.<lb/>
Die wichtigste Frage scheint mir, da&#223; <choice><choice><sic>ich</sic><corr>sich?</corr></choice></choice> die Sympathisanten<lb/>
f&#252;r Zwentendorf zumindestens Stimmkarten w&#228;hlen, wenn sie, wie ich<lb/>
annehme, zu den 5 schulfreien Tagen f&#252;r die Pflichtsch&#252;ler sich<lb/>
au&#223;erhalb Wiens begeben. Das Kinderplakat f&#252;r pro Zwentendorf<lb/>
war graphisch sehr gut gelungen, doch wurde sofort von den Gegnern<lb/>
in zweifacher Hinsicht unterlaufen, ein ebenfalls graphisch ge<lb break="no"/>schicktes Kinderplakat, nur mit Angstimage hat, glaube ich, das<lb/>
unsere mehr als kompensiert. Dazu wurde noch von den Atomgegnern<lb/>
sofort auf das Ja Nein dr&#252;bergeklebt. Von dem Plakat, das<lb/>
jetzt 68 Universit&#228;tsprofessoren f&#252;r pro Zwentendorf unter<lb break="no"/>schrieben haben, erwarte ich mir bei den Leuten eine Ver<lb break="no"/>st&#228;rkung des Gef&#252;hls, es sind nicht alle Wissenschaftler dagegen.<lb/>
Auch &#252;ber die Enquete &#252;ber die Atomangst, welche in der n&#228;chsten<lb/>
Woche durchgef&#252;hrt wird, kann es f&#252;r gewisse positive Impulse<lb/>
geben, trotzdem spielt sich unser Atom-Wahlkampf noch verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig ruhig ab, wenn ich an die Schlachten der Atomgegner in<lb/>
Deutschland denke. Der Pressereferent vom Bundeskanzler, <rs type="person" ref="#per__114464">Kunz</rs>,<lb/>
ersuchte mich ausdr&#252;cklich, im Pressefoyer nach dem Ministerrat<lb/>
<pb n="45-1201" facs="45_1978-10-17_1201.jpg"/>zu der Frage Umbau des Atomkraftwerkes auf ein kalorisches Stellung<lb/>
zu nehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat in diesem Pressefoyer, nachdem er &#252;ber die Beamtenver<lb break="no"/>handlungen gefragt wurde, auch sofort auf die Plakataktion der<lb/>
&#214;VP verwiesen. Dort hat er mit Recht festgestellt, dass die &#214;VP<lb/>
falsche Behauptungen &#252;ber die Regierungspolitik skrupellos plakatiert.<lb/>
Da gewisse L&#228;nder vielleicht diese Art das Kampagne nicht mitmachen,<lb/>
hat sofort Frau <rs type="person" ref="#per__113082">Schmitz</rs> dieselben Plakattexte &#252;bernommen und nur<lb/>
&#214;VP-Signet weggelassen. <rs type="person" ref="#per__97668">Kreisky</rs> sieht darin zurecht eine Plakat<lb break="no"/>aktion beider Gruppen, nur unter einem anderen Aspekt. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat auch vorgeschlagen, es sollte jetzt eine Diskussion im Fern<lb break="no"/>sehen zwischen ihm, <rs type="person" ref="#per__97346">Benya</rs> und mir auf der einen Seite und <rs type="person" ref="#per__98003">Taus</rs> mit<lb/>
einem von ihm noch zu nominierenden Fachmann oder einem Vertreter<lb/>
der Wirtschaft stattfinden. Dazu k&#246;nnte man noch ein oder zwei<lb/>
Experten, wie er sich ausdr&#252;ckte, auf die Seite setzen. Ich er&#246;rterte<lb/>
der Presse die letzten Erkenntnis von Univ.Prof. <rs type="person" ref="#per__116401">Bauer</rs> von der<lb/>
Technischen Hochschule Wien. Dieser hat eindeutig festgestellt,<lb/>
dass eine Umr&#252;stung des Kernkraftwerkes teurer k&#228;me, der Strom<lb break="no"/>preis w&#252;rde aus diesem Werk gegen&#252;ber dem Kernkraftwerksstrompreis um<lb/>
50 % teurer sein. Die n&#228;heren Details habe ich f&#252;r mein Pressefr&#252;h<lb break="no"/>st&#252;ck kommenden Montag durch Prof. <rs type="person" ref="#per__116401">Bauer</rs> selbst angek&#252;ndigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Preis- und Kostenans&#228;tze genau<lb/>
detailliert vorlegen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesvorstand des &#214;GB wurde in das Pressekommunique ein Satz<lb/>
aufgenommen, dass der &#214;GB sich positiv zur Kernenergie sich<lb/>
stellt und dass er die Bev&#246;lkerung auffordert, zur Volksabstimmung<lb/>
zu gehen. Ich hatte noch bei diesem Satz dazwischengerufen und mit<lb/>
Ja zu stimmen. Dies ist deshalb aber nicht in die Resolution<lb/>
gekommen, weil die christlichen Gewerkschafter ansonsten dieser<lb/>
Resolution nicht zugestimmt haben. <rs type="person" ref="#per__113374">Gassner</rs>, der Sprecher dieser<lb/>
Gewerkschafter, hat allerdings nach wie vor seine positive Einstellung<lb/>
zu Kernkraft Zwentendorf ausgedr&#252;ckt. Wenn man bedenkt, dass jetzt<lb/>
der Parteiobmann der &#214;VP, <rs type="person" ref="#per__98003">Taus</rs>, auf eine eindeutige "Nein"-Position<lb/>
gegangen ist, dann hat <rs type="person" ref="#per__97627">Kienzl</rs> vollkommen recht, wenn er in seinem<lb/>
Diskussionsbeitrag dies besonders hevorgestrichen hat. Eigentlich<lb/>
waren expressis verbis nur die Vertreter der kommunistischen<lb/>
Fraktion, <rs type="person" ref="#per__117018">Streiter</rs>, die Gewerkschaftliche Einheit, <rs type="person" ref="#per__116408">Zingler</rs>, dagegen.<lb/>
</p>
            <pb n="45-1202" facs="45_1978-10-17_1202.jpg"/>
            <p xml:space="preserve">Auch deren Gegenstimme war mehr so zu verstehen, dass sie im<lb/>
Prinzip auch gegen ein Kernkraftwerk nicht einzuwenden haben, sondern<lb/>
ganz allgemein gegen die Resolution stimmten, weil die Lohnsteuer<lb break="no"/>frage und andere Probleme nicht in ihrem Sinne gel&#246;st werden<lb/>
konnten. Der freiheitliche Sprecher <rs type="person" ref="#per__113375">Kindl</rs> dagegen stimmte der<lb/>
Resolution zu, so wie die christlichen Gewerkschafter. Der Obmann<lb/>
der Chemiearbeiter <rs type="person" ref="#per__98010">Teschl</rs> ersuchte mich, man sollte eine Arbeit<lb/>
vorlegen, wo die Strukturver&#228;nderung seit 1970 in der Industrie<lb/>
dargelegt wird. Die Gewerkschafter, meint er, h&#228;tten von ihrer<lb/>
Branche ein verh&#228;ltnism&#228;ssig gutes Bild &#252;ber diesen Strukturwandel,<lb/>
aber &#252;ber die Gesamtindustrie und Gewerbe w&#228;ren sie nur unzureichend<lb/>
informiert. Ich habe ihm zwar keinerlei Zusagen gemacht, k&#246;nnte mir<lb/>
aber vorstellen, dass tats&#228;chlich eine kleine Arbeit, vielleicht<lb/>
5&#8211;10 Seiten von uns vorgelegt werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit <rs type="person" ref="#per__98053">Wanke</rs> und mir die ganze Frage be<lb break="no"/>sprechen.</p>
            <p xml:space="preserve">Im Bundesparteivorstand hat <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__116415">Ackermann</rs> zu seinem 80. Geburts<lb break="no"/>tag die Viktor Adler-Plakette &#252;berreicht. <rs type="person" ref="#per__116415">Ackermann</rs> ist ein ver<lb break="no"/>dienter Genosse aus der Ersten Republik, der bereit den Vater<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> beim Milit&#228;r kennengelernt hat. Dieser h&#228;tte ihm durch<lb/>
die Aufforderung, das Parteiprogramm der Sozialisten zu lesen,<lb/>
zur Sozialdemokratischen Partei gebracht. <rs type="person" ref="#per__97668">Kreisky</rs> hat dann aus<lb/>
seiner Erlebniszeit mit <rs type="person" ref="#per__116415">Ackermann</rs> berichtet. In der illegalen Zeit<lb/>
sei er unmittelbar nach der Februar-Aufstand 1934 von der illegalen<lb/>
Zentralkomitee-Sitzung, der auch <rs type="person" ref="#per__116415">Ackermann</rs> angeh&#246;rte, nach Br&#252;nn<lb/>
geschickt worden, um <rs type="person" ref="#per__115580">Bauer</rs> klarzumachen, dass die Parteif&#252;hrung<lb/>
jetzt in Wien ist und nicht vielleicht von ihm in Br&#252;nn gef&#252;hrt<lb/>
werden kann. <rs type="person" ref="#per__115580">Bauer</rs> hat aber damals bereits klar und deutlich,<lb/>
bevor <rs type="person" ref="#per__97668">Kreisky</rs> &#252;berhaupt sich &#228;ussern konnte, erkl&#228;rt, dass<lb/>
selbstverst&#228;ndlich jetzt die Hauptverantwortung und auch die ganze<lb/>
Entscheidung bei den Genossen in Wien liegt. <rs type="person" ref="#per__116415">Ackermann</rs> hat dann<lb/>
aus seinem Leben erz&#228;hlt, wobei er anfangs so aufgeregt war, dass<lb/>
er kaum sprechen konnte. Hier haben wirklich zwei alte Genossen<lb/>
sozusagen aus der Schule geplaudert. Umso mehr hat mich in der<lb/>
Nachtsendung Club 2 dann &#252;berrascht, wie <rs type="person" ref="#per__97354">Pauli Blau</rs>, als Anti<lb break="no"/>atomsprecher hinl&#228;nglich bekannt, erkl&#228;rte, er h&#228;tte eine viel<lb/>
l&#228;ngere Zeit innerhalb der Soz. Partei verbracht als <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
<rs type="person" ref="#per__97354">Blau</rs> streicht dies wirklich penetrant immer wieder heraus, wenn<lb/>
<pb n="45-1203" facs="45_1978-10-17_1203.jpg"/>er sagt, er sei der Parteigr&#252;nder 1945 gewesen, davon weiss<lb/>
ich n&#228;mlich wirklich auch nichts, oder er sei l&#228;nger in der<lb/>
Partei als <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> selbst hat seinen politischen Bericht dann mit der<lb/>
Feststellung eingeleitet, er soll vor dem Parteivorstand nicht<lb/>
so umfangreich sein und man soll sich auf gewisse Fragen konzen<lb break="no"/>trieren. Als Wichtigstes bezeichnete er die Volksabstimmung zum<lb/>
Kernkraftwerk Zwentendorf. Nachdem er die Entwicklung, wie es zu<lb/>
der Gesetzwerdung gekommen ist, welche lange Diskussion, f&#252;r<lb/>
die er sich mitverantwortlich f&#252;hlt, vorangegangen ist, wie es<lb/>
dann letzten Endes gegl&#252;ckt ist, einstimmige Beschl&#252;sse in der<lb/>
Partei sowohl im Parteivorstand als auch letzten Endes sogar im<lb/>
Parteiprogramm zu fassen, stellte er letzten Endes dann den<lb/>
Antrag, ein eindeutiges "JA" f&#252;r Zwentendorf diesmal zu beschliessen.<lb/>
Die SJ und die Junge Generation erinnerte er an ihre Verantwortung.<lb/>
Er habe den Verdacht, dass es einzelne Funktion&#228;re dort gibt,<lb/>
die auf dem Standpunkt stehen, es w&#228;re besser, wenn die Sozia<lb break="no"/>listen nicht die Regierung f&#252;hren w&#252;rden, dann k&#246;nnten sie in der<lb/>
Opposition wahrscheinlich eine bessere, radikalere Politik ver<lb break="no"/>langen, als sie in der Regierung imstande sind durchzuf&#252;hren.<lb/>
Wenn n&#228;mlich von diesen Gruppen Beschl&#252;sse nicht beachtet werden,<lb/>
wenn diese Leute insbesondere selbst im Parteivorstand und<lb/>
in sonstigen Gremien sitzen, dann ist es schon eine grosse<lb/>
Anforderung an die Toleranz der Partei, dies zu akzeptieren.<lb/>
In der Diskussion, wo sich &#252;ber zwei Dutzend Genossinnen und<lb/>
Genossen beteiligten, kam auch die Verbitterung &#252;ber das<lb/>
Verhalten der Sozialisten als Atomgegner zur Sprache. Nur der<lb/>
Obmann der soz. Jugend <rs type="person" ref="#per__111409">Cap</rs> versuchte zu erkl&#228;ren, dass sie<lb/>
mit dieser Antiaktion auch der Sozialistischen Partei n&#252;tzen wollen.<lb/>
Die Parteireform, die Ideologiediskussion, die offene Partei,<lb/>
die Demokratisierung schaffe neue Akzente und man m&#252;sse daher<lb/>
die sozusagen klare Linie weiter verfolgen. Sie wollten nicht<lb/>
verunsichern, sondern nur die Reinheit sozusagen dieser Partei<lb break="no"/>reform, anders ausgedr&#252;ckt vielleicht sogar der <rs type="person" ref="#per__97668">Kreisky'schen</rs><lb/>
Idee weiter wahren. Der Vertreter der Jungen Generation <rs type="person" ref="#per__114541">Konecny</rs><lb/>
wieder verwies darauf, dass die so kritisierte Brosch&#252;re<lb/>
der Wiener JG nicht aus Parteimitteln finanziert wurde, sondern<lb/>
aus Spenden. Jetzt wird diese Brosch&#252;re entgegen den Intentionen<lb/>
<pb n="45-1204" facs="45_1978-10-17_1204.jpg"/>der JG in Nieder&#246;sterreich ausgesandt und zwar ausdr&#252;cklich<lb/>
von Parteigegnern. Der Vertreter des Landes Vorarlberg, <rs type="person" ref="#per__114957">Heinz</rs>,<lb/>
meinte wieder, sie k&#246;nnten sich der Pro-Zwentendorf-Aktion nicht<lb/>
anschliessen, sie hatten auch, als es in den F&#252;nfzigerjahren gegen<lb/>
den Mieterschutz Plakate gab, diese in Vorarlberg nicht affichiert.<lb/>
Er k&#252;ndigte aber gleichzeitig an, er wird bei der Abstimmung<lb/>
den Sitzungssaal verlassen. <rs type="person" ref="#per__97668">Kreisky</rs> verwies in seinem Schlusswort<lb/>
darauf, dass die Jugend weder von der SJ noch von der JG<lb/>
erfasst wird. Neuerdings strich er lobend heraus, dass in<lb/>
Wirklichkeit nur die Gewerkschaftsjugend st&#228;rkere Aktivit&#228;ten<lb/>
entfaltet. Hier glaube ich, &#252;bersch&#228;tzt er diese auch ein wenig.<lb/>
Den jungen Freunden m&#252;sste es zu denken geben, wenn sie jetzt<lb/>
in einer Kampffront sind, die von ganz rechts &#8211; <rs type="person" ref="#per__116417">Burger</rs> &#252;ber<lb/>
<rs type="person" ref="#per__113082">Schmitz</rs>, <rs type="person" ref="#per__112569">G&#246;tz</rs> und <rs type="person" ref="#per__98003">Taus</rs> bis zu den linkesten Kr&#228;ften, Bund<lb/>
der Kommunisten usw., eingereiht sind. Ich f&#252;rchte, dass es<lb/>
die Kernkraftgegner auch in unserer Partei gar nicht allzu<lb/>
sehr st&#246;rt. Sie sind fest davon &#252;berzeugt, dass nur auf diese<lb/>
Art und Weise die reine Linie der Partei gewahrt werden kann.<lb/>
Bei der Abstimmung stimmte <rs type="person" ref="#per__111409">Cap</rs> dagegen und <rs type="person" ref="#per__114541">Konecny</rs> enthielt<lb/>
sich der Stimme.<lb/>
</p>
            <p xml:space="preserve">Der zweite Punkt war die Bestellung des Generalintendanten.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte, hier wird ihm eine F&#252;hrungsschw&#228;che vorgeworfen.<lb/>
Im Wirklichkeit hat er zwei Gruppen vorgefunden, die sich<lb/>
nicht &#252;ber den Generalintendanten einigen konnten. Es blieb<lb/>
ihm daher gar nichts anderes &#252;brig, als zu versuchen, eine L&#246;sung<lb/>
durch Vorschlag, man sollte <rs type="person" ref="#per__114975">Oberhammer</rs> provisorisch bestellen<lb/>
und dann sich um einen neuen Mann umsehen, aus diesem Dilemma<lb/>
herauszukommen. Alle 16 Kuratoriumsmitglieder hatten ihm und<lb/>
allen anderen in der Sitzung zugesichert, so sollte man vorgehen,<lb/>
man war sich daher vollkommen einig, dass <rs type="person" ref="#per__97326">Bacher</rs> nicht gew&#228;hlt wird,<lb/>
sondern dass man als Provisorium den <rs type="person" ref="#per__114975">Oberhammer</rs> weiter bestellt.<lb/>
Drei hatten sich an diesen Vorschlag, dem alle einstimmig zuge<lb break="no"/>stimmt hatten, nicht gehalten. Jetzt war es Aufgabe von <rs type="person" ref="#per__97356">Blecha</rs>,<lb/>
der nach wie vor als Mediensprecher fungiert, mit <rs type="person" ref="#per__97326">Bacher</rs> das<lb/>
neue F&#252;hrungsteam auszuhandeln. <rs type="person" ref="#per__97356">Blecha</rs>, <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97668">Kreisky</rs> wurden<lb/>
in diesem Fall immer wieder kontaktiert. <rs type="person" ref="#per__97326">Bacher</rs> wollte zuerst<lb/>
<pb n="45-1205" facs="45_1978-10-17_1205.jpg"/>f&#252;r den H&#246;rfunk anstelle <rs type="person" ref="#per__115016">Wolf in der Maur</rs> <rs type="person" ref="#per__97417">Emmerich</rs> aus Deutsch<lb break="no"/>land, f&#252;r das erste FS-Programm <rs type="person" ref="#per__114503">Skala</rs>, weil er <rs type="person" ref="#per__114503">Skala</rs> n&#228;mlich<lb/>
von kaufm&#228;nnischen Direktor wegbringen wollte f&#252;r seinen Freund<lb/>
<rs type="person" ref="#per__116418">Lenhardt</rs>. F&#252;rs FS 2 war von ihm <rs type="person" ref="#per__116419">Marboe</rs> vorgesehen. Die Verhandlungen<lb/>
mit <rs type="person" ref="#per__97356">Blecha</rs> ergaben dann, dass <rs type="person" ref="#per__115016">Wolf in der Maur</rs>, H&#246;rfunk, bleibt,<lb/>
das 1. FS <rs type="person" ref="#per__116420">Podgorski</rs> bekommt und <rs type="person" ref="#per__114503">Skala</rs> als kaufm&#228;nnischer Direktor<lb/>
bleibt. &#220;ber den weiteren Vorgang, insbesondere die Wahl <rs type="person" ref="#per__97326">Bachers</rs><lb/>
zum GI, wird der &#252;bern&#228;chste Parteivorstand, also knapp vor der<lb/>
Kuratoriumssitzung, vornehmen. Dies erscheint <rs type="person" ref="#per__97668">Kreisky</rs> deshalb<lb/>
notwendig, um <choice><choice><sic>den Gegner</sic><corr>dem Gegner? den Gegnern?</corr></choice></choice> nicht jetzt schon wieder durch unsere<lb/>
Diskussion M&#246;glichkeiten zu geben, sich auf diese Wahl entsprechend<lb/>
vorzubereiten. &#220;ber diesen Punkt gab es fast keine Diskussion.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> bemerkte nur, dass jetzt die wirtschaftspolitischen In<lb break="no"/>formationen im ORF verst&#228;rkt werden und dass man daher &#228;usserst vor<lb break="no"/>sichtig dieser Aktion gegen&#252;ber sich verhalten soll. Es darf nicht<lb/>
so kommen, dass die Handelskammer und Industriellenvereinigung<lb/>
diese monopolisiert. Ich glaube nicht, dass eine solche Gefahr<lb/>
besteht, denn die erste gr&#246;ssere Sendung wurde im engsten Ein<lb break="no"/>vernehmen mit allen Sozialpartnern gestaltet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110998">Eisenberg</rs> kam mit seinem st&#228;ndigen Vertreter und einer Frau, die<lb/>
ich nicht genau kannte, mit <rs type="person" ref="#per__108746">Haffner</rs> zu mir, um wegen der Ein<lb break="no"/>ladung eines indischen Stahl- und Bergbauministers zu intervenieren.<lb/>
Er hat mit diesem f&#252;r Rum&#228;nien ein 5-Mia-$-Projekt abgeschlossen.<lb/>
Er meint nun, man h&#228;tte, als<add>[sich?]</add> dieser Minister ge&#228;ussert hat, wahr<lb break="no"/>scheinlich auf Intervention von <rs type="person" ref="#per__110998">Eisenberg</rs> sofort den Mann nach<lb/>
&#214;sterreich einladen m&#252;ssen. Eine solche M&#246;glichkeit sah ich<lb/>
pers&#246;nlich nicht, denn nach Informationen der V&#214;EST war diese gar<lb/>
nicht daran interessiert, <rs type="person" ref="#per__110998">Eisenberg</rs> als Vermittler zwischen<lb/>
indischen Gesch&#228;ften und sich einschalten zu lassen. Die V&#214;EST wird<lb/>
den Minister zur gegebenen Zeit selbst einladen, ohne dass <rs type="person" ref="#per__110998">Eisen<lb break="no"/>berg</rs> zwischengeschaltet wird. <rs type="person" ref="#per__108746">Haffner</rs> hat dann auch noch spezifisch<lb/>
dargelegt, dass zu diesem Zeitpunkt ich keine M&#246;glichkeit ge<lb break="no"/>habt habe, den indischen Minister zu empfangen. <rs type="person" ref="#per__110998">Eisenberg</rs> hat einen<lb/>
Briefentwurf vorbereitet, wo ich dem Minister erkl&#228;ren soll, warum<lb/>
es diesmal nicht m&#246;glich war, den von <rs type="person" ref="#per__110998">Eisenberg</rs> vorgesehenen Be<lb break="no"/>suchstermin abzuwickeln. Da er auch in diesem Schreiben immer<lb/>
wieder als Firma und Vertreter erw&#228;hnt werden will, habe ich<lb/>
erkl&#228;rt, dass ich im Prinzip bereit bin, an den indischen Minister<lb/>
zu schreiben, doch die endg&#252;ltige Formulierung dem Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs><lb/>
&#252;bertragen werde.<lb/>
</p>
            <pb n="45-1206" facs="45_1978-10-17_1206.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte pr&#252;fe, wie weit man <rs type="person" ref="#per__110998">Eisenberg</rs><lb/>
in diesem Schreiben erw&#228;hnt und damit sicherlich unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">Die norwegische Ministerin f&#252;r Konsumentenfragen <rs type="person" ref="#per__116422">Myklevoll</rs><lb/>
hat mit ihrem Staatssekret&#228;r und einigen anderen Vertretern<lb/>
eine Studienreise nach &#214;sterreich unternommen. Sowohl die<lb/>
Handelskammer als auch insbesondere unsere Ministerialvertreter<lb/>
haben sie &#252;ber alle Details informiert. Zuletzt hat noch<lb/>
Dr. <rs type="person" ref="#per__97860">Rauter</rs> vom Konsumverband sie &#252;ber die Aktivit&#228;ten in<lb/>
&#214;sterreich und ganz besonders &#252;ber das &#246;sterr. Sozial- und Wirt<lb break="no"/>schaftssystem aufgekl&#228;rt. Das Hauptproblem, glaube ich, besteht<lb/>
aber darin, dass es sehr schwer war, &#252;ber Englisch, sogar &#252;ber<lb/>
eine verh&#228;ltnism&#228;ssig schlechte &#220;bersetzerin ins Norwegische<lb/>
wirklich Details zu vermitteln. Es stellt sich f&#252;r mich immer<lb/>
mehr die Frage, dass die Hauptschwierigkeit in der Sprachenbarriere<lb/>
liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r n&#228;chste ausl&#228;ndische Minister<lb/>
daf&#252;r sorgen, dass doch Dolmetscher zur Verf&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve">Der ausserordentliche Wiener Landesparteitag in der Stadthalle<lb/>
war verh&#228;ltnism&#228;ssig gut besucht, die Delegierten waren zu meiner<lb/>
gr&#246;ssten &#220;berraschung zahlreicher erschienen, als ich erwartet<lb/>
hatte. Da bereits in den Zeitungen und Rundfunk angek&#252;ndigt wurde,<lb/>
dass doch keine wesentliche &#196;nderung in der Mannschaft der<lb/>
Gemeinde bis Februar vorgenommen wird, hatte ich eigentlich<lb/>
bef&#252;rchtet, dass sich wenige Vertrauenspersonen f&#252;r diesen<lb/>
Landesparteitag interessieren. <rs type="person" ref="#per__97488">Gratz</rs> hielt ein verh&#228;ltnis<lb break="no"/>m&#228;ssig sehr kurzes Referat, wo er die Gr&#252;nde dieses Beschlusses<lb/>
von ihm pers&#246;nlich und dann vom Pr&#228;sidium, Vorstand und Ausschuss<lb/>
darlegte. Da <rs type="person" ref="#per__97488">Gratz</rs> 8 Tage vorher noch auf dem Standpunkt gestanden<lb/>
ist, man m&#252;sse sehr schnell handeln, um dem Gegner nicht die M&#246;g<lb break="no"/>lichkeit zu geben, die F&#252;hrungsschw&#228;che zu behaupten, war es jetzt<lb/>
umso &#252;berraschender, dass <rs type="person" ref="#per__97488">Gratz</rs> nach reiflicher &#220;berlegung, und<lb/>
das glaube ich ihm sogar, zu der Auffassung gekommen ist,<lb/>
personell bis Februar nichts zu &#228;ndern. Seine Absicht ist, und<lb/>
dies wurde ihm dann letzten Endes auch vom Landesparteitag be<lb break="no"/>st&#228;tigt, dass es zweckm&#228;ssiger ist, erst eine Sachdiskussion<lb/>
zu f&#252;hren, wie denn in den restlichen 4 1/2 Jahren der neu<lb/>
<pb n="45-1207" facs="45_1978-10-17_1207.jpg"/>zusammenzusetzende Stadtsenat arbeiten soll. Die Bezirke werden<lb/>
aufgefordert, unter Vorsitz des Bezirksobmannes Arbeitsgruppen<lb/>
zu bilden und dort alle Kritiken und Vorschl&#228;ge genau zu pr&#252;fen.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> wird dann bis J&#228;nner entsprechend auch eine solche Arbeitsgruppe<lb/>
f&#252;r Wien schaffen und unter seinem Vorsitz dann alle Vorschl&#228;ge<lb/>
durcharbeiten. Erst auf Grund dieses neuen Sachprogrammes soll<lb/>
dann die personelle Besetzung der Stadtr&#228;te erfolgen. Ich bin<lb/>
nicht &#252;berzeugt, dass wir wirklich in Ruhe jetzt diese Diskussion<lb/>
bis zum Februar abf&#252;hren k&#246;nnen. Ich glaube eher, dass die &#214;VP<lb/>
und insbesondere die Massenmedien st&#228;ndig personelle Vorschl&#228;ge<lb/>
und Kritiken bringen werden. Ich bin auch gar nicht so &#252;berzeugt,<lb/>
ob es <rs type="person" ref="#per__97488">Gratz</rs> dann noch im Februar gelingen wird, wenn der Schock<lb/>
dieser Wahl vor&#252;ber ist, wirklich noch die grossen personellen<lb/>
Ver&#228;nderungen durchzuf&#252;hren. <rs type="person" ref="#per__97488">Gratz</rs> ist davon fest &#252;berzeugt, weil<lb/>
er meint, auch bei einem Sieg, d.h. bei Halten des Wahlresultates<lb/>
h&#228;tte er personelle &#196;nderungen vornehmen m&#252;ssen. Die Erneuerung<lb/>
des Stadtsenates verlangt dies. In der Diskussion, die diesmal<lb/>
sehr umfangreich war und sich stundenlang hinzog, hat auch <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
das Wort ergriffen. Dies war deshalb notwendig, um die sonst scheinbar<lb/>
ausgeklammerte Volksabstimmung den Delegierten vor Augen zu f&#252;hren.<lb/>
Beifall bekamen die Redner, welche freim&#252;tig die Situation in<lb/>
der Partei kritisierten, <rs type="person" ref="#per__97552">Hindels</rs> bez&#252;glich der ORF-<rs type="person" ref="#per__97326">Bacher</rs>-Bestellung<lb/>
und Bundesr&#228;tin <rs type="person" ref="#per__115582">Heinz</rs> &#252;ber die Frage der Atomabstimmung und Verhalten<lb/>
der Jungen Generation und SJ. Andererseits aber konnten auch Jugend<lb break="no"/>vertreter mit Beifall rechen, wenn sie die Parteispitze, insbesondere<lb/>
aber das Verhalten einzelner Genossen und zwar ihr pers&#246;nliches<lb/>
Verhalten und Lebensstil kritisierten. Erfreulich f&#252;r mich war,<lb/>
dass in der Konferenz 5 junge Leute das Wort ergriffen, dort verh&#228;lt<lb break="no"/>nism&#228;ssig wenig demagogisierten, sondern sich sehr zur&#252;ckhaltend mit<lb/>
ihren Problemen und Verh&#228;ltnis zur Partei besch&#228;ftigten. Ich hatte<lb/>
schon bef&#252;rchtet, dass es &#228;hnlich wie im Parteivorstand ansonsten<lb/>
zu harter Konfrontation gekommen w&#228;re. Dies hilft in der jetzigen<lb/>
Situation aber weder der Partei noch der Jugend. Ich glaube, dass<lb/>
tats&#228;chlich die Jugendfunktion&#228;re jetzt selbst ein wenig geschockt<lb/>
sind &#252;ber die Entwicklung der KKW-Debatte. Anfangs m&#246;gen sie &#252;berzeugt<lb/>
gewesen sein, hier wirklich im Interesse der Partei-Linie und der,<lb/>
wie ich im Parteivorstand schon feststellen konnte, "Reinheit der<lb/>
Demokratie-Reform, Parteireform usw." zu handeln, jetzt aber<lb/>
d&#252;rften durch immer mehr gr&#246;sseres Abr&#252;cken von der Sachfrage<lb/>
<pb n="45-1208" facs="45_1978-10-17_1208.jpg"/>und der reinen politischen &#196;usserung selbst Zweifel ent<lb break="no"/>stehen.</p>
            <p xml:space="preserve">Die Club 2&#8211;Diskussion, die ich mir bis in den n&#228;chsten<lb/>
Tag hinein anh&#246;rte, war f&#252;r mich sehr &#252;berraschend gut. Die<lb/>
drei Pro-Leute, <rs type="person" ref="#per__97990">Staudinger</rs>, KKW-Direktor in Zwentendorf und<lb/>
gleichzeitig aber prononcierter &#214;VP-ler, <rs type="person" ref="#per__116423">Binner</rs>, &#214;sterr.<lb/>
Atomreaktorsicherheit, und <rs type="person" ref="#per__114075">Erich Schmidt</rs>, &#214;GB, haben sich<lb/>
wirklich gegen die drei anderen, <rs type="person" ref="#per__97354">Pauli Blau</rs> als F&#252;hrer der<lb/>
Kontragruppe, dann einem Pater als Biologe und einer Frau<lb/>
"M&#252;tter gegen die Atomkraft", sehr gut geschlagen. Wenn alle<lb/>
Diskussionen im FS, die es in der n&#228;chsten Zeit sicherlich<lb/>
noch geben wird, so gut ausgehen, dann m&#252;ssten wir auf Grund der<lb/>
Sachinformation besser abschneiden, als ich bef&#252;rchte. Alle<lb/>
Behauptungen, die die KKW-Gegner aufstellten und die sie aus<lb/>
Unterlagen sich zusammengesucht hatten, die dann einfach von<lb/>
den Fachleuten widerlegt wurden, werden n&#228;mlich immer wieder<lb/>
kommen. Insbesondere erscheint es mir daher wichtig, jetzt<lb/>
so schnell wie m&#246;glich die ziffernm&#228;ssige Widerlegung aller<lb/>
dieser Behauptungen unseren Funktion&#228;ren in die Hand zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit <rs type="person" ref="#per__116423">Binner</rs> und <rs type="person" ref="#per__97990">Staudinger</rs> sofort<lb/>
die ganzen Ziffern-Unterlagen, die sie vorgebracht haben, zusam<lb break="no"/>menfassen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1199_01" facs="45_1978-10-17_1199-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.10.1978</head>
         </div>
         <pb n="45_1199_02" facs="45_1978-10-17_1199-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
