<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-29">Montag, 29. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1397" facs="67_1982-11-29_1397.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 29. November 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der HK erfuhr ich, da&#223; Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> <add>[in]</add> Moskau beim<lb/>
Symposium der &#246;sterr. Firmen und Ausstellung die Er&#246;ffnung vornimmt. An<lb/>
seiner Stelle hatte <rs type="person" ref="#per__97893">Sallinger</rs> den Au&#223;enhandelsabteilungsleiter <rs type="person" ref="#per__97474">Glei&#223;ner</rs><lb/>
zugezogen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> wollte, da&#223; KR <rs type="person" ref="#per__1138299">Lieb</rs>, Gremialvorsteher des M&#246;belhandels, wegen<lb/>
unzul&#228;nglicher T&#228;tigkeit in dieser Funktion abberufen wird. SC <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
hat ihm aber bereits erkl&#228;rt, da&#223; dies sehr schwer m&#246;glich sein wird.<lb/>
Ich selbst bin ebenfalls der Meinung, da&#223; wenn er seine Organsitzungs<lb break="no"/>funktionen erf&#252;llt, ihn dieser Funktion zu entheben. Die Gremialsekret&#228;<lb break="no"/>rin, die nachher telefonisch gefragt wurde, best&#228;tigte, genau, wie ich<lb/>
vermutet habe, da&#223; er zwar die H&#228;lfte der Zeit im Ausland gr&#246;&#223;tenteils<lb/>
Urlaub macht, manchmal sogar bis zu drei Monate, da&#223; er genau aber bei<lb/>
den Organsitzungen immer anwesend ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte genau den Sachverhalt pr&#252;fen<lb/>
und mir berichten.<lb/>
</p>
            <p xml:space="preserve">Der Sprecher der Versicherungen, GD <rs type="person" ref="#per__127036">Kornis</rs>, beschwerte sich bei <rs type="person" ref="#per__97893">Sallin<lb break="no"/>ger</rs>, da&#223; jetzt gegen die Versicherungen wegen des Haust&#252;rgesch&#228;ftes<lb/>
argumentiert wird. Sts. <rs type="person" ref="#per__109808">Albrecht</rs> konnte darauf verweisen, da&#223; sie dieses<lb/>
Problem in einem Konsumentenbeiratsausschu&#223; behandelt.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> berichtete mir, da&#223; er jetzt Zypern war und der dortige<lb/>
neue Handelsminister <rs type="person" ref="#per__1138300">Andreou</rs>, den vorhergehenden <rs type="person" ref="#per__133328">Kittis</rs> hatte ich nach<lb/>
&#214;sterreich eingeladen, unbedingt jetzt meinen Gegenbesuch w&#252;nscht. Bei<lb/>
dieser Gelegenheit k&#246;nnte gleich das Abkommen &#252;ber Zollerm&#228;&#223;igungen<lb/>
respektive Zollfreistellung von handwerklich hergestellten Waren unter<lb break="no"/>zeichnet werden. Ich habe nur zugesagt, da&#223; wenn ich einmal eine Zwi<lb break="no"/>schenlandung in Zypern bei einem Flug in den Osten machen mu&#223;, dieser<lb/>
Einladung Folge leisten werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vormerken.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der W&#252;nsche der Firma Grundig, eine Zollsenkung von eingef&#252;hr<lb break="no"/>ten japanischen Farbfernsehr&#246;hren, meint <rs type="person" ref="#per__97474">Glei&#223;ner</rs> auch, wir sollten<lb/>
unbedingt einen Kompromi&#223; suchen. Die beste M&#246;glichkeit w&#228;re, wenn <rs type="person" ref="#per__126281">Grun<lb break="no"/>dig</rs> auch in Zukunft &#252;ber Singapur Farbfernsehr&#246;hren beziehen k&#246;nnte,<lb/>
eine Fabrik wird dort bereits von den Japanern angeblich errichtet, ihm<lb/>
die Regelung zu geben, die er dann aufgrund der Vertragsverh&#228;ltnisse<lb/>
<pb n="67-1398" facs="67_1982-11-29_1398.jpg"/>mit Singapur auch jetzt schon bek&#228;me. &#214;sterreich hat das Pr&#228;ferenzab<lb break="no"/>kommen. Danach w&#252;rden 50 % Zoll von dem 25 % autonomen Zoll zu leisten<lb/>
sein, also der Zoll nicht <choice><choice><sic>15</sic><corr>25</corr></choice></choice> % wie jetzt betragen, sondern 12,5 %. Die<lb/>
EG hat sogar einen Nullzollsatz vorgesehen, doch w&#228;re dies nur f&#252;r ein<lb/>
gewisses Kontingent gegeben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97474">Glei&#223;ner</rs> wollte von mir auch h&#246;ren, ob wir die Videokontingentierung<lb/>
auch 83 fortsetzen. Ich erkl&#228;rte sofort, da&#223; dies der Wunsch der Video<lb break="no"/>produzenten sei und daher jetzt eine neuerliche Sitzung der Arbeitsge<lb break="no"/>meinschaft Videoerzeuger, -h&#228;ndler usw. abgewartet wird, um dann neuer<lb break="no"/>dings die Verl&#228;ngerung zu best&#228;tigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte wann findet diese Arbeitsge<lb break="no"/>meinschaft Video endlich statt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97474">Glei&#223;ner</rs> berichtet, da&#223; Pr&#228;sident <rs type="person" ref="#per__1137668">Okada</rs> von Mitsukoshi, der auf Ein<lb break="no"/>ladung des Wr. HK-Pr&#228;s. <rs type="person" ref="#per__107940">Dittrich</rs> in Wien war und den ich auch getroffen<lb/>
habe, von seinen Untergebenen gest&#252;rzt wurde und jetzt sogar eingesperrt<lb/>
ist. Im J&#228;nner n.J. wird in den Kaufh&#228;usern von Mitsukoshi eine gro&#223;e<lb/>
&#214;sterreichausstellung starten, dann wird sich zeigen, ob die von <rs type="person" ref="#per__1137668">Okada</rs><lb/>
zugesagten Eink&#228;ufe tats&#228;chlich durchgef&#252;hrt werden. Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
ist sehr gl&#252;cklich, da&#223; die HK dagegen die andere gro&#223;e Japangruppe unter<lb/>
Pr&#228;s. <rs type="person" ref="#per__1137551">Ikeda</rs> eingeladen und auch dann betreut hat, da er sich von diesem<lb/>
japan. Kontakt mehr verspricht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wissen wir &#252;ber diese Situation?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> kam neuerdings auf die Subventionierung des Gewerbeforschungs<lb break="no"/>institutes zu sprechen. Das WIFI bekommt nicht, wie ich ihm das letzte<lb/>
Mal mitgeteilt habe, 10,250.000,&#8211;&#8211;, sondern angeblich nur 10 Mio. Daraus<lb/>
wollte <rs type="person" ref="#per__97893">Sallinger</rs> ableiten, da&#223; 250.000,&#8211;&#8211; also dem Gewerbeforschungsin<lb break="no"/>stitut eventuell &#252;bers WIFI zus&#228;tzlich gegebenen werden k&#246;nnte. Ich so<lb break="no"/>fort richtiggestellt, da&#223; selbst, wenn seine Ziffern im WIFI stimmen, ich<lb/>
keine M&#246;glichkeit habe, die Gewerbeforschung zu subventionieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wieso gibt es &#252;ber die WIFIs diese verschiedenen<lb/>
Subventionsziffern?<lb/>
</p>
            <p xml:space="preserve">Die HK wird jetzt einen Lehrgang Projektmanagement auf der T-Uni respek<lb break="no"/>tive W-Uni in Wien sponsern. Bis jetzt gibt es nur zweisemestrige Abend<lb break="no"/>lehrg&#228;nge &#252;ber Exporte in Wien, Linz, Innsbruck und Graz auf den Unis.<lb/>
Die HK m&#246;chte damit dokumentieren, da&#223; sie f&#252;r den Export stets immer<lb/>
<pb n="67-1399" facs="67_1982-11-29_1399.jpg"/>neue Aktivit&#228;ten entfaltet. Ich habe sofort festgehalten, da&#223; trotzdem<lb/>
der ehemalige Generalsekret&#228;r der &#214;VP, <rs type="person" ref="#per__97686">Lanner</rs>, bei der letzten Integra<lb break="no"/>tionsausschu&#223;<add>[sitzung?]</add> vier Punkte verlangt hat, die im Export in Zukunft durch<lb break="no"/>gef&#252;hrt werden m&#252;ssen. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> wurde beauftragt die Reden nachzulesen<lb/>
und die Vorschl&#228;ge dort auch entsprechend zu pr&#252;fen. Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> hat<lb/>
sich &#252;ber diese Sitzung und die &#214;VP-Kritik sehr negativ ge&#228;u&#223;ert. Unbe<lb break="no"/>stritten ist dagegen, da&#223; die von <rs type="person" ref="#per__122900">Tichy-Schreder</rs> aufgezeigten administra<lb break="no"/>tiven Ursprungszeugnis- und Pr&#252;fungskontrollen beim Weinexport zwar nicht<lb/>
schikan&#246;s, aber sicherlich sehr umst&#228;ndlich sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was hat unsere Abteilung zu der schon seinerzeit<lb/>
von mir verlangten Stellungnahme zu sagen?<lb/>
</p>
            <p xml:space="preserve">Das Weltausstellungsprojekt Tsukuba 85 wurde von mir der HK &#252;bermittelt.<lb/>
<rs type="person" ref="#per__97474">Glei&#223;ner</rs> wird mit dem japan. Botschafter Kontakt aufnehmen und pr&#252;fen,<lb/>
ob eine Beteiligung zweckm&#228;&#223;ig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte den japanischen Botschafter davon verst&#228;n<lb break="no"/>digen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97474">Glei&#223;ner</rs> hat Bedenken, ob wir jetzt im Parlament zur Beschlu&#223;fassung<lb/>
liegenden Common Fund bereits jetzt ratifizieren sollen. &#220;ber dieses<lb/>
Projekt gibt es im Rahmen der UNCTAD die gr&#246;&#223;ten differenten Auffassun<lb break="no"/>gen. Da der Fonds noch nicht genau definiert ist, weder die Geldmittel<lb break="no"/>beschaffung noch deren Verwendung, streiten die UNCTAD-Staaten noch im<lb break="no"/>mer, meinte <rs type="person" ref="#per__97474">Glei&#223;ner</rs> wir sollten die Beschlu&#223;fassung im Parlament zu<lb break="no"/>r&#252;ckstellen. Dies halte ich nicht f&#252;r zweckm&#228;&#223;ig. Die Entwicklungsl&#228;nder<lb/>
w&#252;rden darin einen Affront &#214;sterreichs sehen. Richtig ist, da&#223; von den<lb/>
90 Entwicklungsl&#228;ndern, die ratifizieren m&#252;ssen, erst 22 und die meisten<lb/>
Nicht-Industriestaaten die Ratifizierung vorgenommen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auch Au&#223;enamts-Stellungnahme einholen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete MR <rs type="person" ref="#per__121815">Fels</rs>, weil <rs type="person" ref="#per__98075">Willenpart</rs> von Genf<lb/>
noch nicht zur&#252;ck war, &#252;ber die GATT-Tagung. Daran kn&#252;pfte sich dann<lb/>
nat&#252;rlich die Diskussion, ob die Video-Kontingentierung, wo wir ja von<lb/>
Japan beim GATT angeklagt sind, in &#214;sterreich fortgesetzt wird, was ich<lb/>
sofort bejahte.<lb/>
</p>
            <p xml:space="preserve">Die Journalisten berichteten mir dann, da&#223; der Pr&#228;s. d. dt. HK in &#214;.,<lb/>
<rs type="person" ref="#per__1137509">Backsmann</rs>, bei seiner Pressekonferenz &#252;ber die restriktiven Ma&#223;nahmen &#214;.<lb/>
insbesondere auf dem Bausektor heftigste Anklage gef&#252;hrt hat. Dies war<lb/>
<pb n="67-1400" facs="67_1982-11-29_1400.jpg"/>mir wieder unverst&#228;ndlich, denn bei der Ordensverleihung hatte er mir<lb/>
gegen&#252;ber gesagt, seine Ausf&#252;hrungen gegen den Protektionismus haben<lb/>
sich nicht gegen &#214;sterreich gerichtet. Tats&#228;chlich wurde mir anschlie&#223;end<lb/>
dann von "Presse"-Redakteur <rs type="person" ref="#per__142423">Hoorn</rs> gesagt, er hat sehr dezidiert die Aus<lb break="no"/>schreibungsmethoden der &#246;sterr. &#246;ffentlichen Hand und teilweise auch<lb/>
anderer insbesondere bei Bauausschreibungen, aber ganz allgemein gehal<lb break="no"/>ten, bei allen anderen Ausschreibungen hart kritisiert, weil diese ein<lb break="no"/>deutig &#246;sterr. Firmen bevorzugen. Zum Gl&#252;ck konnte ich in der Sitzung<lb/>
dies insofern abbiegen, als ich erkl&#228;rte, es h&#228;tte sich sowohl Graf<lb/>
<rs type="person" ref="#per__111707">Lambsdorff</rs> als auch der bayer. Wirtschaftsminister <rs type="person" ref="#per__97598">Jaumann</rs> bei mir wegen<lb/>
der Konzessionspflicht kleiner dt. Bauunternehmer, die in &#214;sterreich<lb/>
Grenzgebiet bauen wollen, sich beschwert. Hier h&#228;tte ich vergeblichst<lb/>
versucht, dieses Problem eventuell durch Dispens, ist leider gesetzlich<lb/>
nicht m&#246;glich, abzuschaffen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__1138301">Osterauer</rs> berichtete dann &#252;ber die Analyse des Au&#223;enhandels in den<lb/>
ersten drei Quartalen. Sein Vortrag und seine Aufstellung hat mir sehr<lb/>
gut gefallen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Stammt diese von <rs type="person" ref="#per__1138301">Osterauer</rs> <add>[H&#228;kchen, Anm.]</add> oder von <rs type="person" ref="#per__1138302">Setril? </rs><add>-&gt; GATT</add><lb/>
</p>
            <p xml:space="preserve">Gefragt wurde dann von einer Journalistin, ob diese Analyse nicht im<lb/>
Gegensatz zu der Kritik der Industriellenvereinigung steht, diese hat<lb/>
n&#228;mlich festgestellt, da&#223; die &#246;sterr. Exporte gegen&#252;ber den anderen<lb/>
europ. zur&#252;ckbleiben. Sofort wurde von <rs type="person" ref="#per__1138301">Osterauer</rs> repliziert, da&#223; wenn<lb/>
man die realen Exportziffern betrachtet, Deutschland 5 %, Belgien 1,7 %,<lb/>
Frankreich dagegen -3,5 % und &#214;sterreich mit 2,9 realem Zuwachs sehr<lb/>
gut liegt. &#220;ber diese Antwort war ich sehr begeistert, auch als ich dann<lb/>
sp&#228;ter erfuhr, da&#223; um eben der Industriellenvereinigung antworten zu<lb/>
k&#246;nnen, die Frage bestellt war. Dies betrachte ich absolut als ein legi<lb break="no"/>times Vorgehen.<lb/>
</p>
            <p xml:space="preserve">Blamabel dagegen war, da&#223; ich gefragt wurde, ob tats&#228;chlich die DDR<lb/>
heuer und dann noch viel mehr in n&#228;chsten Jahr bis zu 2,5 Mio. Festmeter<lb/>
Rohholz importieren will, bis nach zweimaliger R&#252;ckfrage von Dr. <rs type="person" ref="#per__108746">Haffner</rs><lb/>
beim Holzwirtschaftsrat <add>[dieser]</add> erkl&#228;rte, dies sei nicht richtig. &#220;ber diese<lb/>
Frage wurde sogar mit mir ein Fernsehinterview aufgenommen. Wie sich<lb/>
dann im Laufe des Nachmittags herausstellte, verst&#228;ndigte mich <rs type="person" ref="#per__123301">Vecsei</rs><lb/>
unmittelbar, da&#223; meine Aussage falsch ist. Das Landwirtschaftsministerium<lb/>
hat mitgeteilt, da&#223; sehr wohl aus der DDR sowohl im Vorjahr als auch heu<lb break="no"/>er Holz importiert wird und da&#223; sogar f&#252;r das n&#228;chste Jahr von der DDR<lb/>
gr&#246;&#223;ere mengen Export gew&#252;nscht werden. <rs type="person" ref="#per__123301">Vescei</rs> hat sofort dann die Fern<lb break="no"/><pb n="67-1401" facs="67_1982-11-29_1401.jpg"/>sehausstrahlung gestoppt und auch den Redaktionen &#252;ber meine Fehlinfor<lb break="no"/>mation am Vormittag eine Berichtigung geschickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__123301">VESCEI</rs>: Was schl&#228;gt Ihr vor, da&#223; in Zukunft<lb/>
eine solche blamable Situation nicht mehr entsteht. War <rs type="person" ref="#per__127126">H&#246;nel</rs> tats&#228;ch<lb break="no"/>lich <add>[in]</add> Urlaub gemeldet.<lb/>
</p>
            <p xml:space="preserve">Der Sohn von Dr. <rs type="person" ref="#per__115175">Norden</rs> hat ein Buch "Wer ist wo", also nach den amerik.<lb/>
Vorbild "Who is who" herausgebracht, das er mir feierlichst &#252;bergab.<lb/>
Bei dieser Gelegenheit behauptete <add>[er]</add>, da&#223; Dr. <rs type="person" ref="#per__1138304">Grafinger</rs>, Gesch&#228;ftsf&#252;hrer<lb/>
der Hogast, sich bei ihm beschwert hat, da&#223; die Hoteliers kein Quali<lb break="no"/>t&#228;tsrindfleisch bekommen, weil dieses ausschlie&#223;lich exportiert wird.<lb/>
Dr. <rs type="person" ref="#per__108746">Haffner</rs> wird sich mit <rs type="person" ref="#per__1138304">Grafinger</rs> sofort in Verbindung setzen, denn<lb/>
selbstverst&#228;ndlich ist die Viehkommission brennendst daran interessiert,<lb/>
da&#223; sehr wohl in &#214;sterreich diese hochwertigen Stiere ebenfalls verkauft<lb/>
werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Personalvertreter <rs type="person" ref="#per__112989">Herold</rs> wartete angeblich den ganzen Tag auf eine<lb/>
Aussprache mit <rs type="person" ref="#per__109811">Burian</rs>. Zum Gl&#252;ck habe ich dann knapp, bevor die Frist<lb/>
f&#252;r die Mitteilung an die Wiener Zeitung abgelaufen ist, bei SC <rs type="person" ref="#per__131809">Bujatti</rs><lb/>
nachgefragt, wie es jetzt eigentlich weitergeht. Eine dann sofort durch<lb break="no"/>gef&#252;hrte Sitzung ergab, da&#223; <rs type="person" ref="#per__112989">Herold</rs> allen Ernstes weitere Zugest&#228;ndnisse,<lb/>
als wir bereits am Samstag besprochen haben, w&#252;nscht, bevor er der Aus<lb break="no"/>schreibungsmodalit&#228;t zustimmt. Dies lehnte ich ganz entschieden ab, wir<lb/>
konkretisierten dann noch einmal die Punkte. <rs type="person" ref="#per__113370">Widor</rs> wird Anfang n&#228;chsten<lb/>
Jahres in das Ministerium versetzt damit er in J&#228;nner 84 seine MR-Poster<lb/>
bekommen kann, defacto &#228;ndert sich aber an der Berghauptmannschaft Wien<lb/>
nichts, weil ja nur die Posten zwischen dem Stellvertreter <rs type="person" ref="#per__113370">Widor</rs> und dem<lb/>
Bergbeh&#246;rdenleiter <rs type="person" ref="#per__113369">W&#252;strich</rs> getauscht werden. Die Sekret&#228;rin <rs type="person" ref="#per__1138135">Dosch</rs><lb/>
kommt in B und zwar in die Abt. I/5 zu <rs type="person" ref="#per__109811">Burian</rs>. In der Berghauptmann<lb break="no"/>schaft Graz wird <rs type="person" ref="#per__1138305">Ressmann</rs> nicht extra bestellt; da er derzeit sowieso<lb/>
Stellvertreter des mit Ende des Jahres in Pension gehenden Berghaupt<lb break="no"/>manns ist, braucht er auch nicht, wie <rs type="person" ref="#per__112989">Herold</rs> dies unbedingt wollte,<lb/>
provisorisch betraut werden. Allerdings wird auch nicht der Berghaupt<lb break="no"/>mann von Leoben sofort jetzt mit der Leitung der Berghauptmannschaft<lb/>
Graz betraut. Mehr als eine Verwendungszusage, dies genau zu pr&#252;fen,<lb/>
konnte und wollte ich nicht geben. <rs type="person" ref="#per__112989">Herold</rs> erkl&#228;rt zwar, er ist fest<lb/>
davon &#252;berzeugt, da&#223; eine &#220;berpr&#252;fung ergibt, da&#223; die Bestellung des<lb/>
Leobener Berghauptmanns zur Leitung von Graz wesentlich teurer kommt,<lb/>
als wenn man eben <rs type="person" ref="#per__1138305">Ressmann</rs> zum Berghauptmann ernennt. W&#246;chentlich eine<lb/>
Reise nach Graz w&#252;rde bereits eine h&#246;here Belastung ergeben. Die in<lb/>
Graz aber wohnenden zwei Akademiker, zwei C-Beamte, ein D-Beamter und<lb/>
<pb n="67-1402" facs="67_1982-11-29_1402.jpg"/>eine Teilzeitbesch&#228;ftigte, die ersten f&#252;nf pragmatisiert, in eine andere<lb/>
Dienststelle zu versetzen, w&#252;rde ungeheure Trennungszulagen erfordern.<lb/>
Das Ganze habe ich zugesagt und wird von SC <rs type="person" ref="#per__131809">Bujatti</rs> &#252;berpr&#252;ft und dann<lb/>
mit dem Rechnungshof besprochen. Wenn dieser ebenfalls einsieht, da&#223;<lb/>
eine solche L&#246;sung teurer w&#228;re, als die Bestellung eines Berghauptmanns,<lb/>
dann bleibt es nat&#252;rlich bei der Berghauptmannschaft in Graz.<lb/>
</p>
            <p xml:space="preserve">Die Vereinbarung zwischen <rs type="person" ref="#per__112989">Herold</rs> und mir in Anwesenheit von SC <rs type="person" ref="#per__131809">Bujatti</rs><lb/>
und dem Sekretariat lautet also dahingehend, da&#223; wir alles unternehmen,<lb/>
damit zeitgerecht der von der Kommission vorzuschlagende neue Sektions<lb break="no"/>leiter der Bergbeh&#246;rde noch in diesem Jahr ernannt werden kann. <rs type="person" ref="#per__112989">Herold</rs><lb/>
behauptet, da&#223; dies sicherlich der MR <rs type="person" ref="#per__108609">Sterk</rs> sein wird. Ich erkl&#228;rte, ich<lb/>
warte ab, was mir die Kommission vorschl&#228;gt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte alles entsprechend vorbe<lb break="no"/>reiten.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> hat bez&#252;glich des Vertrags &#214;sterreich-DDR eingesehen, da&#223;<lb/>
es zweckm&#228;&#223;iger gewesen w&#228;re, wenn auch er in dem Ausschu&#223; im Parlament<lb/>
anwesend gewesen w&#228;re. <rs type="person" ref="#per__97688">Leberl</rs> ist fest davon &#252;berzeugt, da&#223; bei der<lb/>
n&#228;chsten Ausschu&#223;sitzung auch die &#214;VP diesen Abkommen zustimmen wird.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__114663">Fischer</rs> <add>[evtl. Falschidentifikation, Anm.]</add> hat nach R&#252;ckkehr aus Bern, wo er mit dem Finanzministeriums<lb break="no"/>vertreter <rs type="person" ref="#per__1138306">Fuchs</rs> unter F&#252;hrung des Au&#223;enamtes, Gesandter <rs type="person" ref="#per__140293">Maschke</rs>, Erhebun<lb break="no"/>gen &#252;ber die CoCom-Regelung in der Schweiz durchgef&#252;hrt hat, mir dar&#252;ber<lb/>
berichtet. Die Schweizer selbst haben ein besseres System, das insbe<lb break="no"/>sondere eine genauere Exportkontrolle erm&#246;glicht. <rs type="person" ref="#per__114663">Fischer</rs> m&#246;chte daher<lb/>
mit SC <rs type="person" ref="#per__108322">Meisl</rs> und dann auch mit den Interessensvertretungen gemeinsam<lb/>
eine solche Regelung auch f&#252;r hauch diskutieren. Ich habe ihm vor<lb break="no"/>geschlagen, da&#223; es zweckm&#228;&#223;ig ist, zuerst nur in h&#246;chstem Beamtenkreis<lb/>
der drei jetzt schon beteiligten Ministerien die Gespr&#228;che zu f&#252;hren.<lb/>
Federf&#252;hrend m&#252;&#223;te dabei selbstverst&#228;ndlich das HGI bleiben. Ich werde<lb/>
diesbez&#252;glich auch mit Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> respektive Finanzminister<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn MR <rs type="person" ref="#per__114663">Fischer</rs> gr&#252;nes Licht gibt, dann f&#252;r<lb/>
Ministerratsvorbesprechung mit <rs type="person" ref="#per__108328">Pahr</rs> und <rs type="person" ref="#per__97891">Salcher</rs> Unterlagen mitgeben.<lb/>
</p>
            <p xml:space="preserve">Der Verband der Arbeiterheime, wo ich Vorstandsmitglied bin aufgrund<lb/>
der Obmannfunktion auf der Landstra&#223;e, berichtete Dr. <rs type="person" ref="#per__146042">Ludl</rs>, ein sehr<lb/>
t&#252;chtiger Manager, da&#223; auch dieses Jahr wieder 5,5 Mio. S Gewinn ge<lb break="no"/><pb n="67-1403" facs="67_1982-11-29_1403.jpg"/>macht werden konnte. Vor der Zeit <rs type="person" ref="#per__146042">Ludls</rs> hatten die Arbeiterheime<lb/>
stets negativ gebart.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand hat <rs type="person" ref="#per__97488">Gratz</rs>, der noch immer sehr stark verk&#252;hlt ist,<lb/>
eine pr&#228;sidialbeschlossene Resolution vorlegt, wonach Wien heftigst<lb/>
dagegen protestiert, da&#223; die VEW-Zentrale jetzt nach Kapfenberg verlegt<lb/>
werden soll. Der bei der Landeskonferenz in der Steiermark als Wien-Ver<lb break="no"/>treter anwesende Klubobmann <rs type="person" ref="#per__109818">Edlinger</rs> berichtete, da&#223; LH-Stv. <rs type="person" ref="#per__124045">Gross</rs><lb/>
nicht nur diesen apodiktischen Satz, im Fernsehen zu h&#246;ren, gesagt hat,<lb/>
sondern breit ausgef&#252;hrt hat, was die Steirer bewegt, diese Forderung<lb/>
zu erheben. Dabei wurde, was nat&#252;rlich am Parteitag nicht gesagt wurde,<lb/>
auch bekannt, da&#223; LH <rs type="person" ref="#per__126988">Krainer</rs> eine solche Forderung beabsichtigt und<lb/>
<rs type="person" ref="#per__124045">Gross</rs> ihm damit zuvorkommen wollte.<lb/>
</p>
            <p xml:space="preserve"><del>Dazu hat</del> <rs type="person" ref="#per__97923">Schnell</rs> wird mit 10. J&#228;nner 83 aus dem NR ausscheiden, an<lb/>
seiner Stelle wird der jetzige Stadtschulratspr&#228;sident <rs type="person" ref="#per__127015">Matzenauer</rs> vorge<lb break="no"/>schlagen. Das BR<add>[-Mandat]</add>, das jetzt <rs type="person" ref="#per__127015">Matzenauer</rs> hat und auf das seinerzeit die<lb/>
Post verzichtete, f&#228;llt jetzt wieder Postgewerkschaft zur&#252;ck und der<lb/>
Obmann <rs type="person" ref="#per__1138146">Tmej</rs> wird Bundesrat. Mit 31.12.82 scheidet BR <rs type="person" ref="#per__139975">Karny</rs> aus, daf&#252;r<lb/>
wird der Obmann-Stellvertreter von &#246;ffentlichen Dienst, <rs type="person" ref="#per__134178">Strutzenberger</rs>,<lb/>
entsandt. Die BR-Fraktion setzt sich dann zusammen 1. <rs type="person" ref="#per__97958">Skotton</rs>, 3. <rs type="person" ref="#per__123210">Heller</rs>,<lb/>
4. <rs type="person" ref="#per__132612">Schm&#246;lz</rs>, 6. <rs type="person" ref="#per__116042">Suttner</rs>, 7. <rs type="person" ref="#per__115005">Hintschig</rs>, 9. <rs type="person" ref="#per__131802">Dittrich</rs>, alle schon bis jetzt<lb/>
im Bundesrat, neu dann 10. <rs type="person" ref="#per__1138146">Tmej</rs>, 11. <rs type="person" ref="#per__134178">Strutzenberger</rs>.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteirat k&#246;nnen au&#223;er den 36 Wiener Delegierten, 1 Delegierter<lb/>
auf 8.000 Mitglieder, mindestens jeder Bezirk 1 Delegierter, auch 36<lb/>
Gastdelegierte nach Graz am 15. J&#228;nner geschickt werden. Dies sollen<lb/>
Wiener Ausschu&#223;mitglieder sein, der Rest wird dann auf die Bezirke auf<lb break="no"/>geteilt.<lb/>
</p>
            <p xml:space="preserve">Die Mitglieder-Werbeaktion und Situation ist be&#228;ngstigend. Am 1. Oktober<lb/>
waren 235.268, am 1. November nur mehr 234.338, das sind um 900 weniger.<lb/>
Scheinbar werden mit Jahresende die Karteileichen von den Bezirken ausge<lb break="no"/>sondert. Be&#228;ngstigend f&#252;r mich aber ist, da&#223; eine ungeheure &#220;beralte<lb break="no"/>rung in der Wiener Partei festzustellen ist: bis 20 Jahre 3.800, bis<lb/>
30 Jahre 30.500, bis 40 Jahre 46.500, bis 50 Jahre 43.600, bis 60 Jahre<lb/>
45.300, bis 70 Jahre 32.700, &#252;ber 70 Jahre 40.800. Ich habe zwar dann<lb/>
diese Ziffern zusammengez&#228;hlt und bin auf 243.200 gegen&#252;ber den angesag<lb break="no"/>ten 234.300 gekommen. Dies kann aber darauf zur&#252;ckzuf&#252;hren sein, da&#223; die<lb/>
Altersschichtung auf einem fr&#252;heren Monats- oder Jahresdurchschnitt<lb/>
beruht.<lb/>
</p>
            <pb n="67-1404" facs="67_1982-11-29_1404.jpg"/>
            <p xml:space="preserve">Bei der Aufteilung der Bezirksanteile bei den E-Marken, derzeit bekommt<lb/>
der Bezirk nur 3,75 S, mu&#223;te eine &#196;nderung vorgenommen werden. In Hin<lb break="no"/>kunft wird der Bezirk von den 25 S &#8211; S 5,20 bekommen. Bei den Vollmar<lb break="no"/>ken bekommt er S 7,20.<lb/>
</p>
            <p xml:space="preserve"><add>[Als]</add> Arbeitszeitregelung zu den Feiertagen wurde Journaldienst zwischen den<lb/>
Weihnachten und dann auch zwischen Neujahr bis 7. J&#228;nner beschlossen.<lb/>
Ich selbst habe nur allerdings erfolglos appelliert, man sollte in Hin<lb break="no"/>kunft doch vorher mit der Fraktion der Gewerkschaften, um ein einheitli<lb break="no"/>ches Vorgehen zu erm&#246;glichen, reden. Die Wiener Partei, aber scheinbar<lb/>
auch die Zentralpartei wollen unbedingt hier autonom vorgehen. Dies wird<lb/>
und mu&#223; sich schlecht auswirken bei der Diskussion zwischen den Gewerk<lb break="no"/>schafts- und Parteiangestellten.<lb/>
</p>
            <p xml:space="preserve">Die Bezirkssekret&#228;re bekommen 3.500,&#8211;&#8211; S Autopauschale. In Hinkunft<lb/>
will die Wiener Partei jetzt einmal sieben Pkw anschaffen und dann<lb/>
mit dem Autopauschale den Bezirkssekret&#228;ren die Autos, die sofort in den<lb/>
Besitz der Bezirkssekret&#228;re &#252;bergeben, finanzieren. Audi 80 k&#246;nnen um<lb/>
S 143.000,&#8211;&#8211; minus 20 % Rabatt eben nur f&#252;r diese Aktion von der Wiener<lb/>
Organisation f&#252;r die Bezirkssekret&#228;re angekauft werden.<lb/>
</p>
            <p xml:space="preserve">Die H&#228;user der Begegnung wollen um 20 % ihre Miete erh&#246;hen. Schon jetzt<lb/>
werden wenig Veranstaltungen dort durchgef&#252;hrt, weil die Mieten f&#252;r die<lb/>
gro&#223;en <choice><choice><sic>Saal</sic><corr>S&#228;le</corr></choice></choice>, f&#252;r drei Stunden S 2.400,&#8211;&#8211;, f&#252;r acht Stunden S 4.900,&#8211;&#8211;,<lb/>
Private m&#252;ssen sogar S 7.400,&#8211;&#8211; zahlen, zu hoch sind. &#220;ber die Miet<lb break="no"/>zinserh&#246;hung wird nun mit dem Obmann der H&#228;user der Begegnung, <rs type="person" ref="#per__127096">Wiesinger</rs>,<lb/>
weiter verhandelt.<lb/>
</p>
            <p xml:space="preserve"><add>[Der]</add> Verein f&#252;r Geschichte der Arbeiterbewegung bekommt eine 25.000-S-Sub<lb break="no"/>vention so wie auch im Vorjahr. &#220;ber alle diese Punkte gibt es teils<lb/>
eine heftige, aber teils &#252;berhaupt keine Diskussion.<lb/>
</p>
            <p xml:space="preserve">Unter Allf&#228;lligem ersucht <rs type="person" ref="#per__97561">Hofmann</rs>, im Parlament ist jetzt das Fernw&#228;rme<lb break="no"/>f&#246;rderungsgesetz nicht nur auf die Kohle-, Braunkohle-, Abfallverbrennung,<lb/>
sondern, wie derzeit ausgeschlossen, auch auf &#214;l und Gas wieder aufge<lb break="no"/>baut wird. Dies ist f&#252;r die Wiener Betriebe von ungeheurer Bedeutung.<lb/>
Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> m&#246;chte dazu dann sogar noch haben, da&#223; auch die bisherigen<lb/>
Investitionen der Wiener Heizbetriebe eine nachtr&#228;gliche Subvention vom<lb/>
HGI gegeben wird. Letzteres lehne ich sofort ab, &#252;ber die Frage, ob &#214;l<lb/>
und Gas wieder herangezogen werden kann, erkl&#228;re ich, da&#223; ja die Intern.<lb/>
Energieagentur, aber auch die &#246;sterr. Energiewirtschaft beschlossen hat,<lb/>
da&#223; man von &#214;l und Gas unbedingt wegkommen mu&#223;. Da <rs type="person" ref="#per__97561">Hofmann</rs> selbst vor<lb break="no"/><pb n="67-1405" facs="67_1982-11-29_1405.jpg"/>geschlagen hat, das Ganze sollte man im Parlament diskutieren, bin ich<lb/>
mit dieser Vorgangsweise nicht zuletzt, weil wir ja schon beim Wr. Aus<lb break="no"/>schu&#223; sein sollten, einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Ich habe dieses Problem mit <rs type="person" ref="#per__97543">Heindl</rs> schon<lb/>
besprochen, bitte <rs type="person" ref="#per__110944">Zluwa</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Auf der Tagesordnung des Wiener Ausschusses stand ein wirtschaftl. Situ<lb break="no"/>ationsbericht vom Genossen <rs type="person" ref="#per__112942">Braun</rs>. Dieser hat dann allerdings den Bericht<lb/>
aus dem Parteivorstand gebracht. Die anschlie&#223;ende Diskussion Soz.-Jugend-<lb/>
Obmann <rs type="person" ref="#per__134142">Faymann</rs> gegen den CA-Generaldirektor und die Panzerexporte her<lb break="no"/>vorgebracht. Der Wiener Fraktionsobmann der Gewerkschaft <rs type="person" ref="#per__113117">Kinigadner</rs> be<lb break="no"/>gr&#252;&#223;te die VEW-Resolution, w&#228;re diese nicht vom Vorstand gekommen, h&#228;tte<lb/>
die soz. Fraktion der Gewerkschafter, die bereits in der Vergangenheit<lb/>
auf einer Wiener Konferenz eine solche Absiedlung auf das entschieden<lb break="no"/>ste abgelehnt hat, eine solche Resolution verlangt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114540">Hatzl</rs> verteidigte die Waffenproduktion von Steyr-Daimler-Puch, die als<lb/>
neutrales &#214;sterreich leider notwendig ist. &#220;ber den Katalog der zu be<lb break="no"/>liefernden L&#228;nder k&#246;nnte man ja reden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109290">Mayr</rs> machte dann neuerdings eine Bemerkung &#252;ber das Fernheizwerk. Gleich<lb break="no"/>zeitig verwies er darauf, da&#223; jetzt in einer Stra&#223;enverkehrsverordnung<lb/>
die Reflexion der Verkehrsschilder geregelt werden soll, dabei kommt<lb/>
wieder nur das ausl. Unternehmen 3M zum Zuge. Andere Wiener Firmen wer<lb break="no"/>den aufgrund der Bestimmungen, wie sie Minister <rs type="person" ref="#per__108223">Lausecker</rs> vorsieht, ausge<lb break="no"/>schaltet.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort pr&#252;fen lassen, damit ich <rs type="person" ref="#per__108223">Lausecker</rs><lb/>
verst&#228;ndigen kann.<lb/>
</p>
            <p xml:space="preserve">Zweiter Punkt war Vorstellung und Ziele der Wiener Sozialistinnen zur<lb/>
Kommunalpolitik, wo Genossin <rs type="person" ref="#per__1137762">Seidl</rs> berichtete. Organisationsangelegenhei<lb break="no"/>ten, wie im Wiener Vorstand gab es keine Diskussion und unter Allf&#228;lligem<lb/>
hat Stadtrat <rs type="person" ref="#per__114540">Hatzl</rs> sich gemeldet, um festzuhalten, da&#223; die Kritik, die<lb/>
im Samstag-Kurier vom nicht amtsf&#252;hrenden Stadtrat <rs type="person" ref="#per__121809">Mauthe</rs> &#252;ber Stadtrat<lb/>
<rs type="person" ref="#per__127030">Veleta</rs> geschrieben wurde, ein Skandal ist. Man sollte <rs type="person" ref="#per__121809">Mauthe</rs> daf&#252;r durch<lb/>
nicht einmal mit ihm reden strafen. Diese Meinung fand die Zustimmung<lb/>
aller Beteiligten. Beschl&#252;sse wurden allerdings keine gefa&#223;t.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1396_01" facs="67_1982-11-29_1396-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.11.1982</head>
         </div>
         <pb n="67_1396_02" facs="67_1982-11-29_1396-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
