<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720920">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-20">Mittwoch, 20. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1127" facs="12_1972-09-20_1127.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. September 1972<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat informierte ich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, da&#223; <rs type="person" ref="#per__137933">Marquet</rs> nicht<lb/>
bereit ist, den Kommentar zu unseren Br&#252;sseler Verhandlungen zu<lb/>
machen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meinte, da&#223; er daf&#252;r Verst&#228;ndnis hat. Er<lb/>
selbst hat seinerzeit sich auch bereit erkl&#228;rt, ein Kommentar<lb/>
zu den Staatsvertragsverhandlungen, an denen er ma&#223;geblich be<lb break="no"/>teiligt war, mitzuverfassen. Nach 3 Wochen ist er draufgekommen,<lb/>
da&#223; er unm&#246;glich die Zeit aufbringen kann, um Quellenstudien,<lb/>
um historische Betrachtungen, um wirklich detaillierte Untersuchun<lb break="no"/>gen anstellen zu k&#246;nnen, hat er doch nicht gen&#252;gend Zeit. Heute<lb/>
sagt er, da&#223; er au&#223;erdem froh ist, dieses Kommentar nicht gemacht<lb/>
zu haben, denn wenn er seine damaligen Auffassungen schriftlich fest<lb/>
gelegt h&#228;tte, h&#228;tte er jetzt als Au&#223;enminister die gr&#246;&#223;ten Schwie<lb break="no"/>tigkeiten im Lichte der Entwicklung noch seine damaligen Auffassungen<lb/>
einigerma&#223;en zu vertreten. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> vergi&#223;t nur dabei, wie<lb/>
ich ihm ausf&#252;hrte, da&#223; er immerhin jetzt Au&#223;enminister ist, was<lb/>
von <rs type="person" ref="#per__137933">Marquet</rs> kaum anzunehmen ist, da&#223; er jemals in eine so verant<lb break="no"/>wortliche Position kommt, wo ihm Kommentarstellungnahmen unangenehm<lb/>
sein k&#246;nnten. Ich mu&#223; aber zugeben, da&#223; <rs type="person" ref="#per__137933">Marquet</rs> als viel zu ge<lb break="no"/>wissenhafter Beamter wahrscheinlich wirklich eine solche Funktion<lb/>
nur dann nach seinen Bed&#252;rfnissen erf&#252;llen k&#246;nnte, wenn er in Pen<lb break="no"/>sion w&#228;re, wo er kaum noch andere Arbeiten nebenbei zu verrichten<lb/>
h&#228;tte. Unter diesen Umst&#228;nden bleibt uns gar nichts anderes &#252;brig,<lb/>
als eine Arbeitsgruppe von jungen Leuten gegebenenfalls mit dieser<lb/>
Arbeit zu betrauen. Niemand kann sich eigentlich dar&#252;ber auffegen,<lb/>
weil wir alle in Betracht kommenden Hauptverantwortlichen f&#252;r die<lb/>
Vertragsunterzeichnung in der Beamtenschaft diese Arbeit, die<lb/>
eigentlich sehr ehrend ist, angeboten haben. <rs type="person" ref="#per__98053">Wanke</rs> und ich denken<lb/>
daran <rs type="person" ref="#per__114800">Michitsch</rs> und <rs type="person" ref="#per__140143">Segalla</rs>, der jetzt bereits den Integrations<lb break="no"/>bericht verfassen soll, und von Br&#252;ssel <rs type="person" ref="#per__126251">Hausberger</rs> f&#252;r diese Arbeit<lb/>
zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">MR. <rs type="person" ref="#per__97715">Manhart</rs> vom Finanzministerium und Dr. <rs type="person" ref="#per__139676">Kretschmer</rs> erz&#228;hlten mir,<lb/>
da&#223; die anderen EWG-Staaten nicht die Vorbereitungen so weit ge<lb break="no"/>troffen haben, da&#223; die Gew&#228;hr gegeben ist, mit 1. Oktober das<lb/>
Interimsabkommen tats&#228;chlich in Kraft setzen zu k&#246;nnen. Selbst<lb/>
<pb n="12-1128" facs="12_1972-09-20_1128.jpg"/>die so gewissenhaften Deutschen sind au&#223;erstande, bis zu<lb/>
diesem Zeitpunkt die Ursprungszeugnisse, d.h. die Warenbe<lb break="no"/>gleitpapiere fertig ausgedruckt zu haben. Ebenso liegen bis<lb/>
jetzt noch immer keine Dienstanweisungen f&#252;r die Z&#246;llner vor.<lb/>
Es ist mit Sicherheit anzunehmen, da&#223; daher in den ersten Tagen<lb/>
und Wochen zu chaotischen Zust&#228;nden, die allerdings nicht von<lb/>
&#214;sterreich verschuldet sind, kommen wird. &#214;sterreichischerseits<lb/>
wurde von den Beamten im Finanzministerium nicht nur alle Vor<lb break="no"/>kehrungen durch Erl&#228;sse bereits betroffen, sondern es wurde<lb/>
auch im Grenz-Verlag eine umfassende Darstellung der ab 1.1.<lb/>
anzuwendenden Z&#246;lle und Zollverfahren durch eine eigene Brosch&#252;re<lb/>
festgelegt. Ausgedruckt und bereits an alle interessierten ver<lb break="no"/>teilt. <rs type="person" ref="#per__97311">Androsch</rs> hat veranla&#223;t, da&#223; diese Unterlagen allen Mit<lb break="no"/>gliedern des Bundesrates und des Finanz- und Zollausschusses so<lb break="no"/>wie des Integrationsausschusses zugesendet wurden. Damit hat<lb/>
er nicht nur die Beamten ausgezeichnet, sondern auch den Mit<lb break="no"/>gliedern des hohen Hauses bewiesen, wie t&#252;chtig seine B&#252;rokratie<lb/>
ist. Ich mu&#223; sagen, da&#223; dies nicht nur eine sch&#246;ne Geste, sondern<lb/>
zweifelsohne auch ein sehr praktisches und optisch gute Ma&#223;nahme<lb/>
gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Mit den Handelsdelegierten aus den EWG-Staaten und den jetzt EWG-<lb/>
beitretenden Staaten, die sich in &#214;sterreich derzeit aufhalten,<lb/>
hatte ich eine Aussprache und die Berichtsidee, die MR. <rs type="person" ref="#per__108322">Meisl</rs><lb/>
vorgeschlagen hatte, zu besprechen. <rs type="person" ref="#per__108322">Meisl</rs> hatte den blendenden<lb/>
Einfall man sollte die Anwesenheit der Handelsdelegierten ben&#252;tzen,<lb/>
die jetzt Besprechungen mit den einzelnen Unternehmungen f&#252;hren,<lb/>
da&#223; sie am Ende einen schriftlichen kurzen Bericht &#252;ber ihre Ein<lb break="no"/>dr&#252;cke dem Handelsministerium zur Verf&#252;gung stellen. Um eine<lb/>
einigerma&#223;en einheitliche Berichterstattung zu erreichen, wurde<lb/>
vereinbart, da&#223; Dr. <rs type="person" ref="#per__97474">Gleissner</rs> und <rs type="person" ref="#per__108322">Meisl</rs> eine Frageschema ausar<lb break="no"/>beiten. Auf Grund dieser Mitteilungen k&#246;nnen wir dann entsprechende<lb/>
Veranlassungen treffen, um den W&#252;nschen der Wirtschaft entgegen<lb break="no"/>zukommen. Bei dieser Aussprache wollten einige Handelsdelegierte<lb/>
durch Mitteilung wie bedeutend ihre Besprechungen derzeit mit<lb/>
den Unternehmungen sind, die Notwendigkeit von Handelsdelegierten<lb/>
mir gegen&#252;ber begr&#252;nden. Ich erwiderte, ohne da&#223; ich nat&#252;rlich die<lb/>
Einzelheiten verriet, da&#223; sie mich &#252;ber die Notwendigkeit der<lb/>
<pb n="12-1129" facs="12_1972-09-20_1129.jpg"/>Handelsdelegierten nicht &#252;berzeugen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bei einem anschlie&#223;enden Gespr&#228;ch mit <rs type="person" ref="#per__116699">Walkolbinger</rs>, <rs type="person" ref="#per__97474">Gleissner</rs><lb/>
und Dr. <rs type="person" ref="#per__127889">Koch</rs> wies ich darauf hin, da&#223; von Seiten der Beamten<lb break="no"/>schaft vereinzelt &#220;berlegungen angestellt werden, doch Handels<lb break="no"/>attach&#233;s zu errichten. Ich stellte ausdr&#252;cklich fest, da&#223; ich<lb/>
diese Meinung nicht f&#252;r gut halte. Bei dieser von Gen.Sekr.-Stv.<lb/>
<rs type="person" ref="#per__116699">Walkolbinger</rs> gew&#252;nschten Aussprache ging es darum, die beab<lb break="no"/>sichtigte Attacke von Dr. <rs type="person" ref="#per__140144">Haselbach</rs>, Institut f&#252;r Entwicklungs<lb break="no"/>forschung, abzuwehren. Haselbach hat bei einer Enquete, die<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> mit den Jugendorganisationen abh&#228;lt vorgeschlagen, man<lb/>
sollte wesentlich mehr f&#252;r die Entwicklungshilfe dadurch leisten,<lb/>
da&#223; man AHF-Beitr&#228;ge heranzieht. Derzeit sind die Au&#223;enhandels<lb break="no"/>f&#246;rderungsbeitr&#228;ge 3 Promille und ihm schwebt vor, man k&#246;nnte<lb/>
diese ohne weiteres erh&#246;hen und der Entwicklungshilfe, d.h.<lb/>
der Caritas und sonstigen Organisationen zur Verf&#252;gung zu stellen.<lb/>
Die Bundeskammerdelegation erkl&#228;rte mir nun, was ich allerdings<lb/>
sowieso schon wu&#223;te, da&#223; solch ein Vorgehen gegen das Gesetz<lb/>
versto&#223;en w&#252;rde. Stimmte in diesem Punkt der Delegation zu,<lb/>
verwies aber darauf, da&#223; wir doch f&#252;r eine st&#228;rkere Entwicklungs<lb break="no"/>hilfe auch AHF-Beitr&#228;ge heranziehen sollten. Die Vertreter der<lb/>
Handelskammer haben dann unter dem Druck der Ereignisse und vor<lb/>
allem der Gefahr die sie heraufkommen sehen, zugestimmt, da&#223;<lb/>
ich sehr wohl bei einer Diskussion &#252;ber die Entwicklungshilfe<lb/>
in der Regierungsklausur erkl&#228;ren k&#246;nnte, da&#223; die Handelskammer<lb/>
bereit ist, weitere Mitteln f&#252;r Projekte im Entwicklungsl&#228;ndern<lb/>
zur Verf&#252;gung zu stellen. Der Handelskammer schwebt vor, da&#223;<lb/>
sie so wie bis jetzt vereinzelt in st&#228;rkerem Ausma&#223; konkrete Pro<lb break="no"/>jekte, die noch einigerma&#223;en als Exportf&#246;rderung dargestellt<lb/>
werden k&#246;nnen, finanzieren wird. Zu diesem Zweck hat das Pr&#228;sidium<lb/>
vor l&#228;ngerer Zeit bereits einen Fonds in der Handelskammer ge<lb break="no"/>gr&#252;ndet, der ca. 10 Mio. S umfassen soll, wo nach Genehmigung durch<lb/>
das Pr&#228;sidium solche Einzelprojekte ausgef&#252;hrt werden k&#246;nnen.<lb/>
Ich lie&#223; der Delegation keinen Zweifel, da&#223; mir das bisherige<lb/>
Vorgehen als unzul&#228;nglich erscheint. Gen.Sekr. <rs type="person" ref="#per__116699">Walkolbinger</rs> be<lb break="no"/>f&#252;rchtet, da&#223; das Finanzministerium den derzeitigen Aufteilungs<lb break="no"/>schl&#252;ssel der AHF-Beitr&#228;ge &#228;ndern will. Diesbez&#252;gliche Berechnungen<lb/>
und &#220;berlegen sollen in der Himmelpfortgasse angestellt werden.<lb/>
</p>
            <pb n="12-1130" facs="12_1972-09-20_1130.jpg"/>
            <p xml:space="preserve">Ich erkl&#228;rte, da&#223; ich detailliert nicht informiert bin, wohl<lb/>
aber volles Verst&#228;ndnis daf&#252;r habe, wenn es von Seiten des<lb/>
Finanzministeriums zu einer &#196;nderung des Aufteilungsschl&#252;ssels<lb/>
kommt. Derzeit bekommt der Staat au&#223;er die 4 %igen Erhebungs<lb break="no"/>kostenanteil noch 11,5 % im Gesetz k&#246;nnte aber bis zu 25 % der<lb/>
AHF-Beitr&#228;ge vom Staate eingezogen werden.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__117100">Habig</rs>, der Pr&#228;sident der Zuckerindustrie, hatte in Erfahrung<lb/>
gebracht, da&#223; das Wirtschaftsforschungsinstitut aufgrund der<lb/>
Input-Output-Rechnung eine 4,33 %ige Entlastung vorsieht. Er<lb/>
selbst meint nun, da&#223; maximal 3,5 berechtigt w&#228;ren. Diese 3,5<lb/>
w&#252;rden sich aus 1,7 % derzeitige Umsatzsteuer und 1,8 % Vorrats<lb break="no"/>entlastung zusammensetzen. Die Vorratsentlastung errechnet<lb/>
er so, da&#223; er die in Mehrwertsteuergesetz vorgesehenen 2 % auf<lb/>
80 % seiner Vorr&#228;te wirken l&#228;&#223;t. Seiner Aussage nach kann er n&#228;m<lb break="no"/>lich in der Bilanz nicht die 100 %igen Ansatz durchf&#252;hren, da von<lb/>
dem preisgenehmigten Zuckerpreis ca. 20 % zur Bilanzerstellung<lb/>
vom Finanzministerium, d.h. dem Finanzamt, nicht anerkannt werden.<lb/>
Da er in der Steuerbilanz den Gewinn und andere Posten nicht be<lb break="no"/>r&#252;cksichtigen darf, sagt er, mu&#223; er dies auch bei den Vorrats<lb break="no"/>entlastungss&#228;tzen absetzen d&#252;rfen. Da er den Zucker, der im Jahre<lb/>
1973 bis zur n&#228;chsten Kampagne und dar&#252;ber hinaus bereits erzeugt<lb/>
hat, sieht er nicht ein, da&#223; er eine h&#246;here Entlastung als 3,5 %<lb/>
absetzen m&#252;&#223;te. Ein Hinweis, da&#223; in diesem Fall andere Umsatz<lb break="no"/>steueranteile in Rohmaterialen au&#223;er Zucker im Hilfsstoffen und<lb/>
ganz besonders in Investitionen stecken, die doch auch zu be<lb break="no"/>r&#252;cksichtigen sind, wie dies auch f&#252;r andere Industrieunterneh<lb break="no"/>mungen gilt, hat er nicht akzeptiert. Er meint, da&#223; die Zucker<lb break="no"/>industrie, die nur 1x im Jahr produziert und dann das ganze Jahr<lb/>
den Zucker verkauft, eine Ausnahmeregelung auf alle F&#228;lle gerecht.<lb/>
fertigt erscheinen l&#228;&#223;t. Hier wird es im Rahmen der Preisfest<lb break="no"/>setzung noch schwere Auseinandersetzungen geben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Bitte <rs type="person" ref="#per__111737">Marsch</rs> von der Vorsprache verst&#228;ndigen.<lb/>
</p>
            <pb n="12-1131" facs="12_1972-09-20_1131.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__140145">Bachmann</rs> von der Tiroler Gasgesellschaft wollte von mir<lb/>
die Zustimmung, da&#223; ich ihm gegen&#252;ber der &#214;MV st&#228;rker vertrete<lb/>
als ich dies bis jetzt gemacht habe. Er hat zugegeben, da&#223;<lb/>
durch meine Intervention die &#214;MV &#252;berhaupt erst jetzt bereit<lb/>
ist, mit der Tiroler Gasgesellschaft zu verhandeln. Gen.Dir.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> hat in der letzten Zeit gegen&#252;ber Tirol einigemale sich<lb/>
ge&#228;u&#223;ert, da&#223; sehr wohl eine Gasversorgung in weiterer Zukunft<lb/>
m&#246;glich sein wird. <rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rte, da&#223; wenn die UdSSR entsprechend<lb/>
Gasmengen nach dem Osten liefern, da&#223; dann, ohne da&#223; eine dies<lb break="no"/>bez&#252;gliche Verbindung mit Tirol bereits existiert, &#252;ber einen<lb/>
Austausch mit bayrischen Gas sehr wohl eine Versorgung der Tiroler<lb/>
Hauptstadt und Industriegebiete vorgenommen werden k&#246;nnten. In<lb/>
diesem Falle m&#246;chte Dr. <rs type="person" ref="#per__140145">Bachmann</rs> bereits jetzt eine fixe Verein<lb break="no"/>barung, damit er ein diesbez&#252;gliches Gasnetz von Kufstein beginnend<lb/>
aufbauen kann. Da wir derzeit nicht wissen, welche Gasmengen die<lb/>
UdSSR bereit ist, vertraglich zus&#228;tzlich zu liefern, kann man<lb/>
konkrete Zusagen nat&#252;rlich &#252;berhaupt nicht machen. Genauso wenig<lb/>
habe ich Dr. <rs type="person" ref="#per__140145">Bachmann</rs> zugesichert, da&#223; ich von vornherein seine<lb/>
Stellungnahme unterst&#252;tzen werde. Ich erkl&#228;rte, da&#223; ich als unab<lb break="no"/>h&#228;ngiger Schiedsrichter zwischen der &#214;MV und der Austria-Ferngas<lb/>
und den Landesgesellschaften fungieren m&#252;&#223;te und deshalb von vorn<lb break="no"/>herein keine Absichtserkl&#228;rung abgeben k&#246;nnte. Insbesondere habe<lb/>
ich abgelehnt, entsprechende preispolitische Unterst&#252;tzung zu<lb/>
gew&#228;hren. Ich erkl&#228;rte Dr. <rs type="person" ref="#per__140145">Bachmann</rs>, da&#223; die Auseinandersetzungen<lb/>
zwischen den Landesgesellschaften, der Austria-Ferngas und dem<lb/>
&#214;MV-Vorstand ausschlie&#223;lich auf kommerzieller Basis gef&#252;hrt<lb/>
werden m&#252;ssen. Wenn es zu keiner Einigung kommt, dann bin ich<lb/>
sowieso verpflichtet, als Schiedsrichter zu fungieren. In diesem<lb/>
Falle bin ich daher nicht bereit, im vornhinein eine Stellungnahme<lb/>
f&#252;r eine gewisse Gesellschaft oder Gruppe abzugeben.<lb/>
</p>
            <p xml:space="preserve">Da ich Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs>, auf ausdr&#252;cklichen Wunsch der &#196;rzte<lb/>
von <rs type="person" ref="#per__97668">Kreisky</rs>, der ihn besuchte, &#252;bermittelt, nicht besuchen soll,<lb/>
hatte ich l&#228;ngere Zeit im AEZ eine Passagendiskussion, die f&#252;r<lb/>
1 1/2 Stunden vorgesehen war, wesentlich zu &#252;berschreiten. Die<lb/>
Diskussion, die um 16.00 beginnen sollte, ist zuerst nur sehr<lb/>
karg angelaufen. Es sind zwar gro&#223;e Menschenmengen<lb/>
sofort stehen geblieben, aber es haben sich sehr wenige Diskutanten<lb/>
<pb n="12-1132" facs="12_1972-09-20_1132.jpg"/>gemeldet. Erst in weiterer Folge entwickelte sich dann eine<lb/>
sehr lebhafte Diskussion. Nat&#252;rlich war die Preisfrage die<lb/>
Schulbuchaktion, Steuersenkung, die Politikerbesteuerung<lb/>
Diskussionsgebiet. Die skeptischen Zuh&#246;rer haben mir durch<lb/>
Zwischenrufe eine gro&#223;e Freude bereitet als sie erkl&#228;rten,<lb/>
an guaden Schm&#228;h hat er. Angefragt wurde nat&#252;rlich, ob auch<lb/>
andere Minister solche Passagendiskussion jetzt oder nur vor<lb/>
den Wahlen durchf&#252;hren. Ich konnte darauf verweisen, da&#223; ich<lb/>
als Abgeordneter des 3. Bezirkses selbstverst&#228;ndlich eben im<lb/>
3. Bezirk diese Diskussionen durchf&#252;hre und die anderen Abge<lb break="no"/>ordneten sicherlich in ihren Wahlkreisen dieselbe Arbeit leisten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Ich habe seinerzeit Bezirksvorsteher <rs type="person" ref="#per__97939">Seitler</rs> ersucht, er m&#246;ge<lb/>
eine Diskussion im Magistratischen Bezirksamt mit der Abg. der<lb/>
&#214;VP, d.h. der Oppositionspartei, anregen. Als wir in der Oppo<lb break="no"/>sition waren, habe ich ebenfalls versucht, die &#214;VP zu einer<lb/>
solchen Diskussion zu bringen. Dies ist damals mi&#223;gl&#252;ckt. Auch<lb/>
bis jetzt haben solche Versuche zu keinem positiven Ergebnis ge<lb break="no"/>f&#252;hrt. Trotzdem w&#228;re es zielf&#252;hrend, wenn Bezirksvorsteher <rs type="person" ref="#per__97939">Seitler</rs><lb/>
nochmals bei der &#214;VP ganz offiziell anfragen w&#252;rde. Wir werden<lb/>
dies als Alibi f&#252;r den Wahlkampf dringend ben&#246;tigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1126_03" facs="12_1972-09-20_1126-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.9.1972</head>
         </div>
      </back>
   </text>
</TEI>
