<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730813">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. August 1973 bis Samstag, der 18. August 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-08-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1973-08-13" to="1973-08-18">Montag, 13. August 1973 bis Samstag, 18. August 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0907" facs="17_1973-08-13_1973-08-18_0907.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 13. &#8211; Samstag, 18. August 1973</p><p xml:space="preserve">Die Besuchsreise bei der KELAG, Steweag und &#214;DK war &#228;u&#223;erst interessant.<lb/>
<rs type="person" ref="#per__107937">Frank</rs>, der bereits mit der &#214;DK vereinbart hat, da&#223; er daran teilnehmen<lb/>
m&#246;chte, war ebenfalls wieder anwesend. Nach Malta ist sogar <rs type="person" ref="#per__97346">Benya</rs>, der<lb/>
alle Jahre dieses Werk besucht, gekommen. Auch <rs type="person" ref="#per__97627">Kienzl</rs> und <rs type="person" ref="#per__97755">Moser</rs> sowie<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> waren eingeladen und sind erschienen. Das Malta-Werk war lange<lb/>
Zeit sehr umstritten, da der Aufbau der Tauernkette vorgezogen wurde.<lb/>
Die Verbundgesellschaft, die letzten Endes als Gesellschafter f&#252;r die<lb/>
Sondergesellschaften fungiert, hatte diese Entscheidung getroffen und<lb/>
die &#214;DK, GenDir <rs type="person" ref="#per__98069">Werner</rs>, war damals dar&#252;ber sehr ungl&#252;cklich. Jetzt stellt<lb/>
sich heraus, da&#223; es vielleicht sein Gl&#252;ck war, da&#223; man erst sp&#228;ter be<lb break="no"/>gonnen hat, weil man wesentlich gr&#246;&#223;er konzipierte, als man dies vor<lb/>
5 oder 6 Jahren noch getraut h&#228;tte. Der &#214;VP-Direktor <rs type="person" ref="#per__97674">Kugler</rs>, der f&#252;r<lb/>
die Bilanzen zust&#228;ndig ist, wollte von mir unbedingt entsprechende Zu<lb break="no"/>sagen bez&#252;glich der weiteren Finanzierung haben. Ich habe niemanden<lb/>
im Unklaren gelassen, da&#223; mit der herk&#246;mmlichen Art wahrscheinlich auf<lb/>
die Dauer wird nicht zu rechnen sein. Die Konzeption der Verbund war,<lb/>
und ist derzeit, da&#223; man aus den Preisen resp. aus den Erl&#246;sen f&#252;r den<lb/>
Stromverkauf die weitere Finanzierung des Ausbaues durchf&#252;hren sollte.<lb/>
In Wirklichkeit gibt es wahrscheinlich in k&#252;rzester Zeit hier eine un<lb break="no"/>&#252;berwindbare Barriere. Die Strompreise wurden in den vergangenen Jahr<lb break="no"/>zehnten nach 4 oder 5, die letzte sogar nach 6 Jahren, erh&#246;ht. Die Erl&#246;s<lb break="no"/>situation bei den Landesgesellschaften, aber auch in der Verbund<lb/>
ist n&#228;mlich bei einer normalen Wasserf&#252;hrung &#228;u&#223;erst g&#252;nstig. Kosten<lb break="no"/>m&#228;&#223;ig w&#228;re deshalb &#252;berhaupt keine Begr&#252;ndung vorhanden, den Strompreis<lb/>
zu erh&#246;hen. Andererseits sind nat&#252;rlich f&#252;r den Ausbau unserer Wasser<lb break="no"/>kr&#228;fte Milliardenbetr&#228;ge erforderlich, die auf dem Kapitalmarkt im<lb/>
Inland kaum noch zu beschaffen sind, wenn nicht gleichzeitig auch die<lb/>
Eigenkapitalsituation durch entsprechend gute Erl&#246;se, unter Aufstockung<lb/>
des Eigenkapitals, erreicht wird. Der Finanzminister wird kaum daf&#252;r<lb/>
entsprechend gro&#223;e Betr&#228;ge im Budget zur Kapitalaufstockung bereitstellen.<lb/>
Ich b predige deshalb seit l&#228;ngerer Zeit den Vertretern der Verbund aber<lb/>
auch den Sondergesellschaften, sie sollten sich endlich einmal irgend<lb/>
etwas einfallen lassen, wie man dem Konsumenten, d.h. den Stromabnehmer<lb/>
daf&#252;r gewinnen kann, da&#223; er f&#252;r die Zukunftssicherung keine Preiserh&#246;hung<lb/>
<pb n="17-0908" facs="17_1973-08-13_1973-08-18_0908.jpg"/>aber doch etwas &#228;hnliches in Kauf nimmt. &#220;ber den Anleiheweg wird<lb/>
n&#228;mlich so nach der Methode jeder bekommt einen Teil einer Staumauer,<lb/>
leicht optisch eine M&#246;glichkeit sein dem Konsumenten oder den Anleihe<lb break="no"/>zeichnern, oder ich wei&#223; nicht dwem sonst noch, f&#252;r eine weitere Be<lb break="no"/>reitstellung vom Kapital zu gewinnen. zumindestens versucht<lb/>
werden m&#252;ssen. Die Landesgesellschaften verdienen bei der jetzigen<lb/>
Konstruktion am besten. Sie bauen wie die Kelag doer schwarz wie die<lb/>
Steweag ihre eigenen Kraftwerke nach ihren Konzeptionen und g&#252;nstigsten<lb/>
Bedingungen. Dies sieht so aus, da&#223; die KELAG sich Speicherwerke an<lb break="no"/>legt, die in ihrer Konzeption gr&#246;&#223;er ist als sie sie braucht und in<lb/>
ein paar Jahren allerdings damit ein gutes Gesch&#228;ft macht oder wie<lb/>
die Steweag, die sich &#214;lkraftwerke errichtet und jetzt in Werndorf<lb/>
verdoppelt, obwohl sie auf einem Kohlengebiet oder zumindestens in<lb/>
der N&#228;he sitzt. Unabh&#228;ngig &#252;ber die gesamtwirtschaftliche Energie<lb break="no"/>konzeption machten die Landesgesellschaften ihre eigene zu ihren Vorteil<lb/>
gereichende Politik. Mit dieser Tatsache mu&#223; man sich allerdings ab<lb break="no"/>finden. Die Idee, die auch <rs type="person" ref="#per__97346">Benya</rs> gehabt hat, eine Konzentration und<lb/>
Zentralisierung w&#252;rde aus den entschiedenen Widerstand aller L&#228;nder<lb/>
ob rot oder schwarz sto&#223;en und ist deshalb von vornherein zum Scheitern<lb/>
verurteilt. Hier kann nur eine Koordinierung und eine &#220;berredung ver<lb break="no"/>suchen, die ersten Fehler und Fehlinvestitionen zu verh&#252;ten. Am schwierig<lb break="no"/>sten wird die Abstimmung sein.</p><p xml:space="preserve">Da ich gleichzeitig in das Kohlengebiet gefahren bin, wollte ich eine<lb/>
informellen Besuch in <choice><choice><sic>D&#246;blin-Berger</sic><corr>P&#246;lfing-Bergla</corr></choice></choice> und im K&#246;flacher Revier durchf&#252;hren.<lb/>
Dies ist total daneben gegangen. Wenn ein Minister kommt ist es scheinbar<lb/>
unumg&#228;nglich notwendig, da&#223; zumindestens der Pr&#228;sident der Gesellschaft<lb/>
SChef <rs type="person" ref="#per__97468">Gatscha</rs> oder dann sein Vizepr&#228;sident die Werke <rs type="person" ref="#per__113833">Assmann</rs> der Direktor<lb/>
dvonider VOEST-Alpine Ternitz und ein Dutzend sonstiger h&#246;here Funktion&#228;re<lb/>
oder leitende Beamte oder Angestellte anwesend sind. Au&#223;erdem<lb/>
nat&#252;rlich mindestens 1/2 bis 1 Dutzend Betriebsr&#228;te die ich allerdings<lb/>
immer sehr gerne dabei habe, weil ich mich dann mit ihnen extra unter<lb break="no"/>halten kann und die Probleme von ihrer Sicht freim&#252;tig besprechen kann.<lb/>
Auf alle F&#228;lle war ich trotzdem froh, da&#223; dies alles inoffiziell gewesen<lb/>
ist, denn <rs type="person" ref="#per__113833">Assmann</rs> hat mich als &#214;VP-Mann sofort angeschossen, warum nicht<lb/>
auch die Landesregierung, der Landeshauptmann oder sonst irgend ein<lb/>
<pb n="17-0909" facs="17_1973-08-13_1973-08-18_0909.jpg"/>Funktion&#228;r eingeladen wurde. Ich selbst konnte mit ruhigem Gewissen<lb/>
sagen, da&#223; ich ich die Einladung nicht durczuf&#252;hren hatte , denn<lb/>
ich bin selbst inoffiziell hier und wollte mir nur die Gruben ansehen.<lb/>
Er hatte nat&#252;rlich bei dieser Gelegenheit <rs type="person" ref="#per__113833">Assmann</rs> sofort mit aller<lb/>
Deutlichkeit darauf aufmerksam gemacht, da&#223; ich um den Absatz der<lb/>
Kohle weder das Land Steiermark noch selbst die Gemeinde Voitsberg<lb/>
oder K&#246;flach baesonders bem&#252;ht haben, da sie sich alle entwederauf<lb/>
&#214;l oder anderes Brennmaterial umgestellt haben und niemals die heimische<lb/>
Kohle verwenden oder im gr&#246;&#223;eren Ausma&#223; verwenden wollen. Als Alibibe<lb break="no"/>handlung verwendet die stmk. Landesregierung f&#252;r einige Schulen und<lb/>
Krankenh&#228;user noch Kohlenfeuerung mit K&#246;flacher Kohle. Das Fernheiz<lb break="no"/>werk in Graz, welches seinerzeit errichtet wurde, und die <choice><choice><sic>D&#246;fflinger</sic><corr>P&#246;lfinger</corr></choice></choice><lb/>
Kohle zu verheizen, verwendet ausschlie&#223;lich Voitsberger Kohle, weil<lb/>
die besser ist und l&#228;&#223;t die <choice><choice><sic>D&#246;fflinger</sic><corr>P&#246;lfinger</corr></choice></choice> Kohle fast um Graz herum nach<lb/>
Voitsberg ins E-Werk f&#252;hren und dort verbrennen. Gleichzeitig schreibt<lb/>
sie jetzt f&#252;r die Luftreinhaltung vor, da&#223; Voitsberg wahrscheinlich<lb/>
bis 1976 die Kohle verheizen kann und wie auch dann die Verbund vorsieht,<lb/>
die Reserve gehen sollte. Voitsberg 1 ist n&#228;mlich der einzige Sessel<lb/>
der <choice><choice><sic>D&#246;fflinger</sic><corr>P&#246;lfinger</corr></choice></choice> Kohle verheizen kann. Die Betriebsr&#228;te von <choice><choice><sic>D&#246;ffling</sic><corr>P&#246;lfing</corr></choice></choice> stehen<lb/>
nun auf dem Standpunkt, da&#223; dies alles ein Konzept ist, um den Bergbau<lb/>
1975 endg&#252;ltig zu schlie&#223;en. <rs type="person" ref="#per__139513">Sernetz</rs> hat aber keinen Zweifel gelassen,<lb/>
da&#223; die VOEST-Alpine schon heuer nicht mehr bereit ist, Millionen f&#252;r<lb/>
die Defizitabdeckung aufzubringen. Heuer werden 24 Mio Defizit ent<lb break="no"/>stehen und das Grundkapital ist bereits zur H&#228;lfte aufgebraucht, so da&#223;<lb/>
laut Aktiengesetz bereits der Konkurs angemeldet werden m&#252;&#223;te. Selbst<lb/>
in der gro&#223;en Versammlung, wir waren 2 Dzt. Leute bei den Besprechungen,<lb/>
habe ich keinen Zweifel gelassen, da&#223; die Verantwortung f&#252;r die finanz.<lb/>
Gebarung beim Vorstand der VOEST-Alpine als Eigent&#252;mer der GKB liegt<lb/>
und ich mich nur bem&#252;hen we5de, die notwendigen Mittel im Rahmen der<lb/>
Bergbauf&#246;rderung sow ei bisher zur Verf&#252;gung zustellen. Ich habe darauf<lb/>
hingewiesen, da&#223; die O&#214; und die Salzburger &#252;ber die starke Unterst&#252;tzung<lb/>
der GKB nicht sehr gl&#252;cklich sind, sondern ganz im Gegenteil, selbst di<lb/>
Landeshauptleute diesimmer kritisieren. Interessanterweise wollte man<lb/>
mir in <choice><choice><sic>D&#246;fflingberg</sic><corr>P&#246;lfing-Bergla</corr></choice></choice> gar nicht den Bergbau zeigen, sondern erst auf mein<lb/>
Dr&#228;ngen, da&#223; ich gegebenenfalls das Mittagessen streichen w&#252;rde, sind<lb/>
sie in den Berg eingefahren. Die Abbauverh&#228;ltnisse sind dort wirklich<lb/>
scheu&#223;lich. Man arbeitet zwar jetzt auch mit hydraulischen Stempeln, ist<lb/>
aber sehr schmal, 1 Meter bis max. 1,5 Meter. 5 m3 Wasser pro Sekunde<lb/>
<pb n="17-0910" facs="17_1973-08-13_1973-08-18_0910.jpg"/>sond abzupumpen, so da&#223; ich mir jetzt sehr gut erkl&#228;ren kann, wie 24<lb/>
Mio Defizit entstehen. Die Arbeit der Kumpels ist ungeheuer schwierig<lb/>
und ich kann nicht vestehen, wie man bei einem solchen Beruf mit<lb/>
ca. S 35,-- Stundenlohn verbleiben will. Bei einer entsprechenden Um<lb break="no"/>schulung m&#252;&#223;te es m&#246;glich sein, f&#252;r diese 300 Leute andere Besch&#228;ftigungen<lb/>
entweder im Raume von Graz zu finden, oder vielleicht gar die VOEST-<lb/>
Alpine zu veranlassen, irgendeine Produktion nach <choice><choice><sic>D&#246;ffling</sic><corr>P&#246;lfing</corr></choice></choice> zu verlegen.</p><p xml:space="preserve">Im K&#246;flacher Revier sieht dies schon besser aus. Den Bergbau Oberndorf<lb/>
den wir besucht haben, der eine Fl&#246;tm&#228;&#223;igkeit von 3 m hat und wesenlich<lb/>
g&#252;nstiger abgebaut werden kann, hat wirklich Zukunftsaussichten. Da di<lb/>
Bergleute Angst haben, da&#223; doch fr&#252;her oder sp&#228;ter die Kraftwerkskohle<lb/>
nicht mehr verheizt wird, habe ich mich bem&#252;ht, die &#214;DK und VOEST-Alpine<lb/>
daf&#252;r zu gewinnen, da&#223; sie Untersuchungen &#252;ber die Kohlenvorr&#228;te anstelen.<lb/>
Man rechnet, da&#223; ca. 10 Mio S daf&#252;r erforderlich sind und sowohl GenDir<lb/>
Stv. <rs type="person" ref="#per__139513">Cernetz</rs> als auch Aufsichtsratspr&#228;sident <rs type="person" ref="#per__98069">Werner</rs> erkl&#228;rten sich bereit<lb/>
jeweils die H&#228;lfte zu &#252;bernehmen, damit f&#252;r die Verbund eine konkrete<lb/>
Untersuchung vorgelegt werden kann. <rs type="person" ref="#per__98069">Werner</rs> m&#246;chte, da&#223; ein 300 mw Block<lb/>
als Voitsberg 3 errichtet wird. Wenn die entsprechenden Kohlenvorr&#228;te<lb/>
vorhanden sind. F&#252;r K&#246;flach ist also eine entsprechende Absatzm&#246;glichkeit<lb/>
gegeben und die Kostenm&#228;&#223;ige Situation ist dort &#228;u&#223;erst g&#252;nstig. Die<lb/>
schwlechten Bergwerke m&#252;&#223;ten allerdings fr&#252;her oder sp&#228;ter stillgelegt<lb/>
werden. Dies trifft insbesondere f&#252;r <choice><choice><sic>D&#246;ffling</sic><corr>P&#246;lfing</corr></choice></choice> zu, aber auch f&#252;r einige<lb/>
Gruben im K&#246;flacher Revier. Dort wird es allerdings keine Schwierigkeiten<lb/>
geben, weil man jetzt bereits jugoslawische Arbeiter ben&#246;tigt. In K&#246;flacher<lb/>
Revier ist &#252;berhaupt ein Arbeitskraftmangel.</p><p xml:space="preserve">Bei einer Diskussion von der SP&#214; veranstaltet konnte ich feststelen, da&#223;<lb/>
die anderen Betriebe, insbesondere Glasfabrik, es war der Betriebsleiter<lb/>
anwesend, hart gegen die Unterst&#252;tzung f&#252;r die Junior-Werke die dort<lb/>
beits gut angekommen ist, kritisiert wird. Da die Junior-Werke seinerzeit<lb/>
die Arbeitskr&#228;fte von anderen Betriebe abgeworben haben und<lb/>
2 und 3,-- S mehr bezahlen als die Glasfabrik und andere insbesondere<lb/>
die Schuhfabrik bezahlen konnte, so wollte man jetzt, da&#223; die Junior-<lb/>
Werke die Arbeitskr&#228;fte wieder abgeben. Ich habe aber dezidiert erkl&#228;rt,<lb/>
da&#223; die Bundesregierung kein Interesse daran aht einen Kapitalisten,<lb/>
sei es ausl. oder inl. Prominenz unterst&#252;tzen sondern ausschlie&#223;lich<lb/>
<pb n="17-0911" facs="17_1973-08-13_1973-08-18_0911.jpg"/>um die Sicherung der Arbeitspl&#228;tze geht. Um mir die Situation anzu<lb break="no"/>sehen. habe ich mit Ing. <rs type="person" ref="#per__141660">Weiss</rs> vereinbart, da&#223; obwohl am Samstag die<lb/>
Leute ja nicht arbeiten, ich mir gerne den Betrieb ansehen m&#246;chte.<lb/>
Er war sehr &#252;berrascht, da&#223;e ich um 6 Uhr in seinen Betrieb beim<lb/>
Portier erschienen bin und gebeten habe, er soll Ing. <rs type="person" ref="#per__141660">Weiss</rs> verst&#228;ndigen,<lb/>
ich war dann umsomehr &#252;berrascht, als um 7.00 Uhr die Belegschaft<lb/>
anr&#252;ckte, um mir den Betrieb in Produktion zu zeigen. Ich entschuldigte<lb/>
mich dann bei der Belegschaft, die mich fast feierlichst verabschiedet<lb/>
hat, da&#223; ich an einem Samstag gekommen bin und gar nicht erwartet habe,<lb/>
da&#223; sie arbeiten w&#252;rden. <rs type="person" ref="#per__141660">Weiss</rs> dagegen erkl&#228;rte,als er der Nachtschichte<lb/>
um 11.00 Uhr nach der Diskussion sagte, da&#223; ich kommen w&#252;rde, waren sie<lb/>
alle angeblich sofort bereit, am n&#228;chsten morgen noch mir den Betrieb<lb/>
in Produktion zu zeigen. Ich mu&#223; sagen, ich war auch von den modernene<lb/>
Maschinen und vor allem von der Organisation sehr beeindruckt. Ing. <rs type="person" ref="#per__141660">Weiss</rs><lb/>
glaubt, fa&#223; er die Schwierigkeiten mit Unterst&#252;tzung des Sozialministerium<lb/>
&#252;berwinden wird und rechnet, da&#223; wenn sich der Dollar nur auf 18,60<lb/>
erh&#246;ht, er dann schon wieder das Auslangen finden k&#246;nnte. Als <rs type="person" ref="#per__141660">Weiss</rs> in<lb/>
K&#246;flach den gro&#223;en Betrieb nach den Brand neu errichtete, wollte er<lb/>
auch eine entsprechende gr&#246;&#223;ere Anzahl von Arbeitskr&#228;ften, wo man ihm<lb/>
aber erkl&#228;rte, die sein nicht vorhanden. Jetzt hat er in Gleisdorf<lb/>
ein Zweigwerk, insbesondere v&#252;r die Verchromung errichtet, denn er<lb/>
mu&#223; sehr viel Chrommaterial aus dem Ausland beziehen und nun stellt<lb/>
sich heraus, da&#223; er doch die Arbeitskr&#228;fte doch auch in K&#246;flacher<lb/>
Raum bekommen k&#246;nnte. Er meint, bis zu 80 Leute seien bei ihm vorgemerkt.<lb/>
Ich glaube dies ist verst&#228;ndlich, da er doch noch immer h&#246;here L&#246;hne<lb/>
bezahlt als im Kohlenbergbau oder in anderen Industriebetreiben. In<lb/>
der Kohlensortierung, wo es furchtbar staubt und ein riesiger L&#228;rm ist,<lb/>
zahlt man den Frauen S 20,-- pro Stunde. Ich kann mir vorstellen, da&#223;<lb/>
man sehr wohl von dort in einen anderen Industriebetrieb oder wenn es<lb/>
irgendwie m&#246;glich ist &#252;berwechselt. In der N&#228;he von K&#246;flach hat er<lb/>
nun auch eine Werkzeugmaschinenfabrik errichtet, wo er sich alles<lb/>
Werkzeuge und Vorrichtungen selbst baut undter anderem hat er jetzt<lb/>
eine Maschine entwickelt die gleichzeitig die Speichen einzentriert,<lb/>
die jetzt noch vom Frauenhand gemacht werden m&#252;ssen. Ei en oder zwei<lb/>
solcher Betriebe in kritische R&#228;ume wie eben K&#246;flach oder <choice><choice><sic>D&#246;fflingberger</sic><corr>P&#246;lfing-Bergla</corr></choice></choice><lb/>
oder Fohnsdorf und die Arbeitsplatzentwicklung resp. die Besch&#228;ftigung<lb/>
ist dort lgeich auf ein wesentlich andere Basis gestellt. Ich bin daher<lb/>
<pb n="17-0912" facs="17_1973-08-13_1973-08-18_0912.jpg"/>fest entschlossen, der Firma &#252;ber die schwierige Phase, die max. 2<lb/>
oder 3 Monate meiner Meinung nach dauern wird. hinwegzuhelfen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs></p><p xml:space="preserve">Botte mit der Arbeitsmarktverwaltung Sozialministerium Verbindung<lb/>
aufnehmen, um unmittelbare Unterst&#252;tzung zu geben. U.a. wird jetzt<lb/>
dort eine Lehrwerkst&#228;tte als Umschulungszentrum getarnt errichtet,<lb/>
da das Berufsausbildungsgesetz eine gr&#246;&#223;ere Anzahl von Umschulung oder<lb/>
Lehrlingen nicht zul&#228;&#223;t.</p></div>
      </body>
      
   </text>
</TEI>
