<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741029">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 29. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-10-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-29">Dienstag, 29. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1307" facs="23_1974-10-29_1307.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 29. Oktober 1974</p><p xml:space="preserve">Die Besprechung mit den Mineral&#246;lgesellschaften hat nicht den<lb/>
gew&#252;nschten Erfolg. Ich hatte angenommen, dass es m&#246;glich sein<lb/>
m&#252;sste, die gesamte freiwillige Preissenkung noch um ein Monat<lb/>
zu verl&#228;ngern. Zu meiner gr&#246;ssten Verwunderung leisteten aber<lb/>
die Internationalen ganz erheblichen Widerstand und hatten als<lb/>
Kompromiss vorgeschlagen, zwar das von mir verlangte Heiz&#246;l,<lb/>
extra leicht, mit 2.70 S weiter zu belassen, daf&#252;r aber den<lb/>
Dieselpreis um 10 gr. und Heiz&#246;l schwer um 50 S, d.h. bei<lb/>
Diesel um 50 % den Preis zu reduzieren und Heiz&#246;l schwer um 33 %<lb/>
und dies nur um ein weiteres Monat. Die &#214;lgesellschaften bef&#252;rchteten,<lb/>
und das war schon berechtigt, wenn sie erst jetzt noch einmal<lb/>
die gesamte Preisverbilligung weiter prolongieren, dann im heurigen<lb/>
Jahr &#252;berhaupt zu keiner Erh&#246;hung mehr kommen. Sie berufen sich<lb/>
darauf, dass <name type="person" ref="#per__97668">Kreisky</name> ihnen zusagte, dass sie diese freiwillige<lb/>
Preissenkung jederzeit nach dem 1. Oktober wieder zur&#252;cknehmen<lb/>
k&#246;nnen. Da ich zum Ministerrat weglaufen musste, habe ich <name type="person" ref="#per__112011">Kurzel</name><lb/>
und <name type="person" ref="#per__112051">Singer</name> beauftragt, die Verhandlungen weiterzuf&#252;hren. Ich<lb/>
selbst hatte noch keinerlei Zugest&#228;ndnisse gemacht, sondern als<lb/>
<name type="person" ref="#per__112011">Kurzel</name> nachher mir berichtete, er h&#228;tte sie auf dieses Kompromi&#223;,<lb/>
ich ihm sofort erkl&#228;rte, da m&#252;sse er die Zustimmung der Interessens<lb break="no"/>vertretungen, insbes. der Arbeiterkammer und der Landwirtschafts<lb break="no"/>kammer, einholen. Mit der Landwirtschaftskammer hat er telefoniert<lb/>
und dort niemanden als einen subalternen Beamten getroffen. Ich<lb/>
verlangte deshalb vor meiner Abreise, da&#223; er zumindestens mit<lb/>
<name type="person" ref="#per__97368">Brandst&#228;tter</name> oder besser noch mit Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> die Zustimmung<lb/>
erreichen m&#252;&#223;te. Die Arbeiterkammer, Dr. <name type="person" ref="#per__98112">Z&#246;llner</name>, mit dem ich<lb/>
pers&#246;nlich selbst sprach, war nicht bereit, den Heiz&#246;l-Schwer-<lb/>
Preis zu erh&#246;hen. Durch Zufall traf ich am Flughafen Dr. <name type="person" ref="#per__114075">Schmidt</name><lb/>
vom Gewerkschaftsbund, er war, als ich ihm Stand der Verhandlungen<lb/>
berichtete, sehr ersch&#252;ttert. Sie hatten in einer Vorbesprechung<lb/>
und nachher bei der Preiskommission, wo gestern schon dieses<lb/>
Problem zur Sprache kam, geglaubt, mit ihrer Taktik den &#214;lge<lb break="no"/>sellschaften hohe Profite nachweisen zu k&#246;nnen, mir dann eine<lb/>
entsprechende Entscheidungshilfe in die Hand zu geben. In Wirk<lb break="no"/>lichkeit hat aber weder Arbeiterkammermann auf <name type="person" ref="#per__112011">Kurzel</name> einen Eindruck<lb/>
<pb n="23-1308" facs="23_1974-10-29_1308.jpg"/>gemacht, noch hat <name type="person" ref="#per__112011">Kurzel</name> oder <name type="person" ref="#per__112051">Singer</name> mir davon Mitteilung gemacht.<lb/>
Die &#214;lgesellschaften haben sofort richtig erkannt, da&#223; ich<lb/>
prim&#228;r an Heiz&#246;l extra leicht festhalten werde, und sind<lb/>
mir daher in diesem Punkt sehr entgegengekommen, f&#252;r Diesel<lb/>
ist prim&#228;r die Handelskammer zust&#228;ndig und die hat ausdr&#252;cklich<lb/>
eine Zustimmungserkl&#228;rung abgegeben. F&#252;r Heiz&#246;l schwer m&#252;ssen<lb/>
wir auf alle F&#228;lle in den Wintermonaten zu einem h&#246;heren Preis<lb/>
kommen als der Sommerrabattpreis gewesen ist, ansonsten wird sich<lb/>
n&#228;mlich niemand entschlie&#223;en, <choice><choice><sic>&#214;lbanks</sic><corr>&#214;ltanks?</corr></choice></choice> zu bauen, um diese Differenz<lb/>
zwischen billigem Sommerpreis und teureren Winterpreis zu lukrieren.</p><p xml:space="preserve">Vor dem Ministerrat sprach ich mit Staatssekr. <name type="person" ref="#per__108223">Lausecker</name> und<lb/>
nach dem Ministerrat auch noch mit <name type="person" ref="#per__108223">Lausecker</name> und <name type="person" ref="#per__97668">Kreisky</name> &#252;ber<lb/>
den IX-er Posten f&#252;r <name type="person" ref="#per__108322">Meisl</name>. Es ist richtig, da&#223; ich seinerzeit<lb/>
um <name type="person" ref="#per__97867">Reiterer</name> nach Br&#252;ssel zu bringen, erkl&#228;rt habe, da&#223; der IX-er<lb/>
Posten mitgeht und eben so lange als <name type="person" ref="#per__97867">Reiterer</name> noch aktiv ist,<lb/>
allerdings auf gar keinen Fall mit einer Verl&#228;ngerung, wir dieses<lb/>
IX-er Postens verloren gehen. Da <name type="person" ref="#per__97867">Reiterer</name> erst n&#228;chstes Jahr<lb/>
in Pension geht, versuchte ich jetzt <name type="person" ref="#per__97668">Kreisky</name> davon zu &#252;berzeugen,<lb/>
da&#223; es notwendig ist, f&#252;r <name type="person" ref="#per__108322">Meisl</name> irgendwo einen IX-er Posten f&#252;r<lb/>
ein Jahr auszuleihen. Es gibt zwei M&#246;glichkeiten, das Au&#223;enamt<lb/>
gibt einen systemisierten her, da die Argumentation ja von mir<lb/>
sein k&#246;nnte, zwei Jahre IX-er Posten f&#252;r das Au&#223;enamt vom Handels<lb break="no"/>ministerium verliehen, sind genug, dagegen str&#228;ubt sich aller<lb break="no"/>dings <name type="person" ref="#per__97350">Bielka</name>, und wie ich zugeben mu&#223;, zurecht oder aus der<lb/>
Personalreserve, hier f&#228;llt im Unterrichtsministerium ein von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> <choice><choice><sic>ausgeborter</sic><corr>ausgeborgter?</corr></choice></choice> IX-er Posten an, den <name type="person" ref="#per__113083">Sinowatz</name> f&#252;r den erz<lb break="no"/>schwarzen, aber an und f&#252;r sich angeblich loyalen Schulreformmann<lb/>
<name type="person" ref="#per__140944">Leitner</name> unbedingt haben m&#246;chte. <name type="person" ref="#per__108223">Lausecker</name> wird sich weiterhin<lb/>
durch Aussprache mit <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__113083">Sinowatz</name> und mir wegen einer L&#246;sung<lb/>
bem&#252;hen.</p><p xml:space="preserve">LR <name type="person">Schober</name> von K&#228;rnten hat mit <name type="person" ref="#per__115644">Kohlbacher</name>, Raumplanung, <name type="person" ref="#per__111367">W&#252;rzl</name>,<lb/>
Fremdenverkehr, und <name type="person" ref="#per__97469">Gehart</name>, Grenzgebiethilfe, Einvernehmen &#252;ber die<lb/>
K&#228;rntner W&#252;nsche erzielt. <name type="person" ref="#per__111367">W&#252;rzl</name> wird versuchen, die individuellen<lb/>
F&#228;lle von K&#228;rnten bevorzugt zu behandeln.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__98040"><choice><choice><sic>Wei&#223;</sic><corr>Wais</corr></choice></choice></name> <add>[evtl. Falschidentifikation, Anm.]</add> und <name type="person" ref="#per__97377">Bukowski</name> besprach ich die weitere Vorgangs<lb break="no"/>weise &#252;ber die Einbringung von Preisregelung, Rohstofflenkung,<lb/>
Lastverteiler, d.h. die uns betreffenden Wirtschaftsgesetze.<lb/>
Da der Klub unbedingt Wert darauf legt, da&#223; wir am 6. oder 7. Nov.</p><pb n="23-1309" facs="23_1974-10-29_1309.jpg"/><p xml:space="preserve">sp&#228;testens im Parlament eingebracht werden, weil ansonsten eine<lb/>
Behandlung nicht m&#246;glich ist, andererseits aber meine Idee, einen<lb/>
Initiativantrag erst dann einzubringen, bis man mit den Markt<lb break="no"/>ordnungsgesetzen mit Landwirtschaft einig ist, nicht akzeptiert<lb/>
wurde, m&#252;ssen wir also jetzt die Gesetze im n&#228;chsten Ministerrat<lb/>
vorliegen haben. <name type="person" ref="#per__97444">Heinz Fischer</name> vom Parlament m&#246;chte unbedingt,<lb/>
da&#223; im Parlament bereits konkrete Unterlagen liegen, bevor die<lb/>
Parteienverhandlungen dar&#252;ber beginnen. Scheinbar verspricht er<lb/>
sich davon, da&#223; die &#214;VP, wenn sie jetzt bereits die Extremforderungen<lb/>
kennt, zu gr&#246;&#223;eren Konzessionen bereit ist, ich habe deshalb<lb/>
zugestimmt, da&#223; man ohne Begutachtung, eine solche ist in dieser<lb/>
kurzen Zeit ja nicht mehr m&#246;glich und w&#228;re eine reine Farce, die<lb/>
Gesetze f&#252;r den n&#228;chsten Ministerrat vorbereitet. Zur Entschuldigung<lb/>
kann ich sagen, da&#223; alle diese extrem gesetzlichen Forderungen an<lb/>
das Preisregelungsrecht allen Beteiligten bekannt sind und sie<lb/>
schon einige Male diskutiert wurden. Der einzige neue Gesichts<lb break="no"/>punkt ist der Wunsch der Handelskammer gewesen, ein Antischleuderei<lb break="no"/>gesetz zu erlassen. Ich stehe auf dem Standpunkt, auch diese<lb/>
Forderung mu&#223; ins Preisrecht eingebaut werden, obwohl sie sinn<lb break="no"/>gem&#228;&#223; ins Unlautere Wettbewerbsgesetz geh&#246;rt. Hier k&#246;nnte sich<lb/>
nur die Arbeiterkammer aufregen, evtl. die Landwirtschaftskammer,<lb/>
da&#223; sie diesen Gesetzentwurf noch niemals zur Begutachtung be<lb break="no"/>kommen hat.</p><p xml:space="preserve">Beim Flug nach Helsinki habe ich, nachdem ich mich neben <name type="person" ref="#per__97893">Sallinger</name><lb/>
gesetzt habe, im auch &#252;ber diese Vorgangsweise informiert. <name type="person" ref="#per__97893">Sallinger</name><lb/>
meinte, es wird doch nicht auf dem Preisrecht zu einer wesent<lb break="no"/>lichen &#196;nderung kommen, obwohl er scheinbar bereit ist, um der &#214;VP<lb/>
die M&#246;glichkeit zu geben, beim Marktordnungsgesetz zuzustimmen,<lb/>
eine Preisregelungsnovelle, die unseren W&#252;nschen entgegenkommt,<lb/>
zu akzeptieren. Da er aber wirklich die Details nicht kennt,<lb/>
habe ich auch nicht<add>[mit]</add> ihm &#252;ber Details verhandelt. Er meinte nur<lb/>
ganz allgemein, die Handelskammer m&#252;&#223;te auf dem &#167; 3a bestehen.<lb/>
Ich verstehe dies so, da&#223; er auf die Einstimmigkeit bestehen m&#252;&#223;te,<lb/>
ging aber wie gesagt auf Details nicht ein, um erstens nicht unsere<lb/>
Taktik ihm sagen zu m&#252;ssen und zweitens, um ihn nicht mit Detail<lb break="no"/>diskussion zu &#252;berfordern.</p><p xml:space="preserve">Wesentlich interessanter war, da&#223; er unbedingt glaubte, bei uns<lb/>
steht schon der Wahltermin endg&#252;ltig fest. Vielleicht hat er auch<lb/>
Bedenken wegen einer Vorverlegung, weil er erkl&#228;rte, die Ent<lb break="no"/><pb n="23-1310" facs="23_1974-10-29_1310.jpg"/>scheidung liege ausschlie&#223;lich auf der sozialistischen Seite<lb/>
wegen seiner Handelskammerwahlen. Er meint, er h&#228;tte 85 %<lb/>
der Stimmen im Wirtschaftsbund und k&#246;nne schon einige Prozente<lb/>
evtl. verlieren. Ohne da&#223; ich ihm davon Mitteilung machte, hofft<lb/>
ja der Freie Wirtschaftsverband, weil er 10.000 Mitglieder mehr<lb/>
hat, auf einen entsprechenden gr&#246;&#223;eren Erfolg f&#252;r seine Listen,<lb/>
nicht zuletzt durch den amtlichen Stimmzettel. Auf alle F&#228;lle<lb/>
werden die Kammern in Hinkunft durch neue Leute ersetzt. In<lb/>
Wien wird <name type="person" ref="#per__97749">Mitterer</name> mit gr&#246;&#223;ter Wahrscheinlichkeit nicht mehr ge<lb break="no"/>w&#228;hlt, sondern <name type="person" ref="#per__107940">Dittrich</name> vom Gewerbe wird sein Nachfolger. In<lb/>
Nieder&#246;sterreich wird <name type="person" ref="#per__140946">Cerny</name> ausgetauscht gegen <name type="person" ref="#per__111326">Schauer</name>, einem<lb/>
Spenglermeister. Auch in Ober&#246;sterreich wird <name type="person" ref="#per__140945">Sch&#252;tz</name>, der einzige<lb/>
Kammerpr&#228;sident, der mich auch in seiner Zeitung immer attackiert<lb/>
hat, ebenfalls nicht mehr aufgestellt. Wer Nachfolger sein wird,<lb/>
steht allerdings noch nicht fest.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1306_01" facs="23_1974-10-29_1306-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.10.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1310_01" facs="23_1974-10-29_1310-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 138. Ministerratssitzung, 29.10.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1310_02" facs="23_1974-10-29_1310-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
