<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721014">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 14. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-10-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-14">Samstag, 14. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1269" facs="13_1972-10-14_1269.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 14. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Der britische Handelsminister <name type="person" ref="#per__139847">Noble</name> ist zu einer Er&#246;ffnung der britisch-<lb/>
&#246;sterreichischen Woche in Graz gekommen. Bei seiner Ankunft hatte mir<lb/>
<name type="person" ref="#per__97867">Reiterer</name> mitgeteilt, war er am Flugfeld, da ich in Bad Gastein weilte.<lb/>
Ich habe ihn deshalb, obwohl er dies gar nicht wollte, verabschiedet.<lb/>
Interessant war, dass <name type="person" ref="#per__97867">Reiterer</name> gar keine Anstalten machte, aufs Flugfeld<lb/>
zu kommen. Ich selbst habe ihn auch dazu nicht aufgefordert, h&#228;tte aller<lb break="no"/>dings erwartet, dass er dies selbstverst&#228;ndlich macht. Zum Essen n&#228;mlich<lb/>
ist er auf alle F&#228;lle gekommen. Neben <name type="person" ref="#per__137933">Marquet</name> vom Aussenamt, Gen.Sekr.<lb/>
<name type="person" ref="#per__98097">Wodak</name>, Pr&#228;s. <name type="person" ref="#per__97581">Igler</name> von der Industriellenvereinigung und Gen.Dir. <name type="person" ref="#per__122965">Treichl</name><lb/>
von der CA. Die Zusammensetzung dieser Gesellschaft war f&#252;r mich nicht<lb/>
erkl&#228;rlich. Da ich zu fr&#252;h beim Botschafter erschien, auch <name type="person" ref="#per__97867">Reiterer</name><lb/>
und <name type="person" ref="#per__137933">Marquet</name> waren gerade gekommen, haben wir noch eine Runde um den<lb/>
H&#228;userblock gedreht. Bei dieser Gelegenheit wurde &#252;ber alles und jedes ge<lb break="no"/>sprochen, nur nicht &#252;ber die Frage, die <name type="person" ref="#per__97867">Reiterer</name> sicher brennendst inter<lb break="no"/>essiert, was mit seiner Br&#252;sseler Mission wird. <name type="person" ref="#per__137933">Marquet</name> meinte, insbe<lb break="no"/>sondere, dass es ihm unerkl&#228;rlich ist, dass die EFTA jetzt f&#252;r die<lb/>
n&#228;chste Tagung in Wien noch ein ganz grosses gesellschaftliches Programm<lb/>
verlangt. Insbesondere die Engl&#228;nder h&#228;tten schon erkl&#228;rt, sie w&#252;rden<lb/>
sogar zwei Tage l&#228;nger bleiben. <name type="person" ref="#per__137933">Marquet</name> meinte zu mir dann, als ich ihn nach<lb/>
Hause f&#252;hrte, dies sei emp&#246;rend, da es sich doch nicht um einen Ausflug<lb/>
handelt. F&#252;r mich war es allerdings ganz klar, dass man, als man in<lb/>
Genf beschlossen hat, nach Wien zu kommen und <name type="person" ref="#per__97668">Kreisky</name> diese Idee sogar<lb/>
als sehr gut empfand, weil es als die letzte grosse EFTA-Veranstaltung gilt,<lb/>
bevor die drei Mitglieder ausscheiden, dass diese Veranstaltung nur auf der<lb/>
einen Seite als Propaganda f&#252;r die &#246;sterreichische Regierung und Dele<lb break="no"/>gation aufzufassen ist, aber andererseits nat&#252;rlich von allen Teilnehmern<lb/>
als eine gesellschaftliche Veranstaltung gilt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__137933">Marquet</name> hat mich auch bei diesem Rundgang aufmerksam gemacht, wir sollten<lb/>
doch haupts&#228;chlich wegen der Papier-Kontingente intervenieren. Hier hat<lb/>
die britische Regierung die alleinige Verf&#252;gungsgewalt und kann daher<lb/>
ohne weiters uns anstelle der zugesicherten 80 % der Pr&#228;ferenzperiode<lb/>
68&#8211;71, die de facto nur eine 50 %-ige Exportquote bedeuten, wesentlich<lb/>
mehr entgegenkommen. Bei Vollmilchpulver ist sie dagegen auf die Zu<lb break="no"/>stimmung von Br&#252;ssel angewiesen. <name type="person" ref="#per__97867">Reiterer</name> erkl&#228;rte dann zwar in der<lb/>
Diskussion mit <name type="person" ref="#per__139847">Noble</name>, dass auch bei Vollmilchpulver und Butter die<lb/>
englische Regierung auf Grund des Protokolls 16 die alleinige Entscheidung<lb/>
<pb n="13-1270" facs="13_1972-10-14_1270.jpg"/>zu treffen h&#228;tte. Hier steht im Gegensatz zu den Informationen, die<lb/>
ich von <name type="person" ref="#per__97851">Pultar</name> erhalten habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte Sachverhalt endlich einmal kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Der Handelsminister setzte uns auseinander, dass auch in England<lb/>
die Papiersituation &#228;usserst kritisch sei. Bez&#252;glich Vollmilchpulver<lb/>
und Butter h&#228;tte er mehr Verst&#228;ndnis, doch sei dies eine pr&#228;judizielle<lb/>
Frage. Bei diesen Aussprache ist es ja immer so, dass der Gast nicht<lb/>
abrupt irgendwelche Vorschl&#228;ge ablehnt, wohl aber Bedenken geltend macht,<lb/>
aus denen man schon entnehmen kann, dass er sie nicht allzusehr<lb/>
unterst&#252;tzt. Auch mein Hinweis, dass unser Kanzler bereits mit dem<lb/>
Premierminister <name type="person" ref="#per__136024">Heath</name> diesbez&#252;gliche Gespr&#228;che gef&#252;hrt hat und von<lb/>
<name type="person" ref="#per__136024">Heath</name> erkl&#228;rt wurde, er w&#252;rde die &#246;sterreichischen Forderung unterst&#252;tzen,<lb/>
hat der Handelsminister nur zur Kenntnis genommen. Ich f&#252;rchte, dass<lb/>
eine wirklich befriedigende L&#246;sung kaum erreicht werden kann. Dies<lb/>
gilt sowohl f&#252;r die Papierfrage als auch f&#252;r die Landwirtschaft.<lb/>
Selbst wenn wir ihm gewisse Zugest&#228;ndnisse abgepresst h&#228;tten, bin ich<lb/>
nicht ganz sicher, ob er sie in London dann auch wirklich durchge<lb break="no"/>setzt h&#228;tte. Solche Aussprache dienen daher meiner Meinung nach haupt<lb break="no"/>s&#228;chlich dazu, um gewisse Alibihandlungen f&#252;r uns zu schaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, es ist zielf&#252;hrend, wenn wir uns jetzt<lb/>
immer notieren, wo und wer und in was wir immer wieder interveniert ha<lb break="no"/>ben, um die &#246;sterr. Position zu erleichtern.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich war bei dieser Aussprache von gr&#246;sster Bedeutung, dass auch<lb/>
der Pr&#228;sident der Industriellenvereinigung anwesend war, der damit<lb/>
sah, wie sehr wir uns alle um positivere L&#246;sungen bem&#252;hen. <name type="person" ref="#per__97581">Igler</name> hat<lb/>
auch dann am Ende mir erkl&#228;rt, er m&#246;chte sehr gerne in der n&#228;chsten<lb/>
Zeit mit mir eine Aussprache haben. Ich versicherte ihm, dass ich f&#252;r<lb/>
ihn jederzeit einen diesbez&#252;glichen Termin freimachen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1268_01" facs="13_1972-10-14_1268-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.10.1972</head>
         </div>
         <pb n="13_1268_02" facs="13_1972-10-14_1268-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
