<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-02-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-12">Montag, 12. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0178" facs="46_1979-02-12_0178.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, den 12. Februar 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer konnte ich feststellen, da&#223; weder<lb/>
<name type="person" ref="#per__97893">Sallinger</name> noch <name type="person" ref="#per__97769">Mussil</name> sich scheinbar durchgesetzt haben und Komm.Rat<lb/>
<name type="person" ref="#per__109291">Scheiner</name>, der Obmann der Fremdenverkehrssektion, nicht in das Direk<lb break="no"/>torium derzeit berufen werden kann. Die beiden B&#252;rokraten Dr. <name type="person" ref="#per__114586">Zedek</name><lb/>
als Syndikus vom Fremdenverkehr und Dr. <name type="person" ref="#per__118737">Schimka</name>, der Fachgruppenleiter,<lb/>
sind scheinbar von anderen Funktion&#228;re so gest&#252;tzt, da&#223; selbst <name type="person" ref="#per__97893">Sallinger</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> sich derzeit nicht durchsetzen k&#246;nnen. Ich versuchte es<lb/>
mit dem Hinweis, da&#223; ich ja vor l&#228;ngerer Zeit gefragt habe und damals<lb/>
beide der Meinung waren, es w&#228;re sehr zweckm&#228;&#223;ig <name type="person" ref="#per__109291">Scheiner</name> ins Direk<lb break="no"/>torium zu entsenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Dieses Problem mit <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__111736">Zolles</name> und mir<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Eine Delegation von Weinimporteur-Interessenten Fachverband Handel usw.<lb/>
hat bei <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> interveniert, die dann mich sehr hart<lb/>
attackierten, da&#223; mit 26.000 hl wie sich letzten Endes herausstellte<lb/>
die erste Tranche f&#252;r Weinimporte sie nicht das Auslangen finden<lb/>
k&#246;nnen. Der Handel, <name type="person" ref="#per__132520">Petermichl</name>, Dr. <name type="person" ref="#per__127785">Mraz</name>, hat 10.000 bekommen, Nahrungs-<lb/>
und Genussmittelindustrie, <name type="person" ref="#per__149584">Richter</name>, Cognac-Erzeuger Dr. <name type="person" ref="#per__112564">Smolka</name>, ebenfalls<lb/>
10.000 und 6.000 der Fremdenverkehr. Am meisten haben sie sich aber<lb/>
aufgeregt, da&#223; <name type="person" ref="#per__97511">Haiden</name> sie nicht empfangen hat und mit ihnen scheinbar<lb/>
nicht redet. Eine telefonische R&#252;ckfrage hat dann mit <name type="person" ref="#per__97511">Haiden</name> die<lb/>
M&#246;glichkeit ergeben, mittags doch noch eine entsprechende Sitzung<lb/>
bei ihm abzuhalten. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> stehen auf dem Standpunkt,<lb/>
es war deshalb nicht m&#246;glich mit Landwirtschaft zu einem Akkord zu<lb/>
kommen, obwohl sie 6 Stunden lang mit Landesrat <name type="person" ref="#per__113056">Bierbaum</name>, Nieder<lb break="no"/>&#246;sterreich, hart gestritten haben, weil eben <name type="person" ref="#per__97511">Haiden</name> schon entschieden<lb/>
hat und die Landwirtschaftskammer sich jetzt darauf beruft, es wird<lb/>
nichts mehr eingef&#252;hrt. Da die nieder&#246;sterreichischen Wahlen am<lb/>
25. M&#228;rz eine Art Stichtags-Funktion haben wird bis zu diesem Zeit<lb break="no"/>punkt sicherlich keine weiteren Importe mehr get&#228;tigt. <name type="person" ref="#per__149584">Richter</name><lb/>
meinte, er w&#228;re aber vollkommen zufrieden, wenn er die Gew&#228;hr h&#228;tte,<lb/>
da&#223; nachher auf das GATT-Kontingent von 180.000 hl eine gr&#246;&#223;ere<lb/>
Menge freigegeben wird. Dies konnte deshalb niemand zusichern, weil<lb/>
<pb n="46-0179" facs="46_1979-02-12_0179.jpg"/>am 6. Mai dann wieder eine Wahl kommt. <name type="person" ref="#per__97511">Haiden</name> versicherte aber,<lb/>
da&#223; man jetzt in der Landwirtschaft unverz&#252;glich ein Gespr&#228;ch<lb/>
aller Interessensvertretungen f&#252;hren wird, wo eine entsprechende<lb/>
Erh&#246;hung wom&#246;glich einvernehmlich vereinbart werden soll. <name type="person" ref="#per__97769">Mussil</name><lb/>
drohte zuerst, es wird f&#252;r die Cognac-Industrie portugiesischen Sprit<lb/>
zollfrei, da EFTA-Staat, einf&#252;hren. Dann wird die Landwirtschaft<lb/>
noch weniger in &#214;sterreich verkaufen k&#246;nnen. Diese Drohung geht<lb/>
deshalb daneben, weil eben <name type="person" ref="#per__149584">Richter</name> und seine Leute schon 46.000 hl<lb/>
gekauft haben und derzeit bei ihnen auf Lager liegen. Die Schwierig<lb break="no"/>keit f&#252;r die Bauern-Vertreter ist darin zu sehen, da&#223; sie 4 1/2 Mio.<lb/>
hl auf Lager haben, bei einem Verbrauch von h&#246;chstens 2,300.000 hl.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__114739">Goldmann</name> soll die endg&#252;ltigen Verbrauchs<lb break="no"/>lager und Export- und Importziffern zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> berichtete von der Besprechung mit <name type="person" ref="#per__97668">Kreisky</name>, wo dieser<lb/>
ihm angedeutet hatte, er wird jetzt auch die Handelskammer wegen<lb/>
der Repr&#228;sentationskosten genau untersuchen lassen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
meint, er h&#228;tte davor keine Angst, ich habe ihm das Schreiben von<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, worin er das Handelsministerium um eine genaue Pr&#252;fung<lb/>
ersucht, vorgelesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Besprechung mit <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__98053">Wanke</name>, <name type="person" ref="#per__112949">Kazda</name><lb/>
sofort vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete <name type="person" ref="#per__97769">Mussil</name> &#252;ber die Verhandlungen der GATT-K&#252;ndigung<lb/>
f&#252;r Kartoffelprodukte. Mit der EG-Kommission sei ein vern&#252;nftiger<lb/>
Kompromi&#223; ausgearbeitet worden die gro&#223;e Frage ist nur, ob die<lb/>
Bundesrepublik dies akzeptiert. Der Leiter der Verhandlungs-Kommis<lb break="no"/>sion der EG <name type="person" ref="#per__149789">Stadler</name> ist zwar auch ein Deutscher, doch ist fraglich,<lb/>
ob er sich in Bonn wirklich durchsetzen wird.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97769">Mussil</name> vereinbarte ich, da&#223; die Antr&#228;ge f&#252;r Zinsenzuschu&#223;<lb/>
nicht 18-fach, ja auch nicht 9-fach von der Firma eingereicht<lb/>
werden, sondern sofort festzustellen ist, wieviel Abz&#252;ge tats&#228;chlich<lb/>
gebraucht werden und dann der Fachverband die notwendigen Kopien<lb/>
<pb n="46-0180" facs="46_1979-02-12_0180.jpg"/>4 oder 5, maximal 6 anfertigen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte endg&#252;ltig feststellen, wieviel man<lb/>
wirklich braucht.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete <name type="person" ref="#per__111737">Marsch</name> &#252;ber die Ergebnisse<lb/>
der Au&#223;enhandels- und Zahlungsbilanz im Detail und aufgegliedert<lb/>
die Untersuchungen, die er angestellt hat und insbesondere seine<lb/>
Art des Vortrages waren zwar trocken und n&#252;chtern, aber wirklich<lb/>
auch f&#252;r mich sehr interessant. <name type="person" ref="#per__111737">Marsch</name> sollte wirklich als Grund<lb break="no"/>satzgruppe &#246;fters solche Analysen der Presse geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Mit <name type="person" ref="#per__111737">Marsch</name> k&#246;nnte man ein diesbez&#252;gliches<lb/>
l&#228;ngerfristiges Programm besprechen.<lb/>
</p>
            <p xml:space="preserve">Der Direktor des Exportfonds Herr Dr. <name type="person" ref="#per__137416">Gabrisch</name> berichtete &#252;ber dessen<lb/>
Aktivit&#228;t f&#252;r die Klein- und Mittelbetriebe. 1950 mit 25 Mio. be<lb break="no"/>gonnen hat er jetzt 1 1/2 Mrd. Kapital insgesamt. Die B&#220;RGES,<lb/>
Kontrollbank, Bundeswirtschaftskammer, ERP, einzelne Privatbanken<lb/>
haben verbilligte Kredite zur Verf&#252;gung gestellt, da das Start<lb break="no"/>kapital nur 100 Mio. S betr&#228;gt, kann nur aus einer solchen Kombina<lb break="no"/>tion der Exportfonds seine Kredite mit 6 1/2 % geben.<lb/>
Da am Dienstag, der Aufsichtsrat eine wesentliche Verbesserung<lb/>
f&#252;r die Kleineren beschlie&#223;en wird, die H&#246;chstgrenze des Unter<lb break="no"/>nehmers wird von 50 Mio. auf 70 Mio. S erh&#246;ht, der Kreditrahmen<lb/>
von 6 auf 14 Mio. S, d.h. der Exportanteil vom Umsatz wird sich<lb/>
von 12 % auf 20 % erh&#246;hen, au&#223;erdem wird um 500 Mio. S wie in der<lb/>
Regierungsklausur angedeutet, der Kreditrahmen von 1 Mrd. 350 auf<lb/>
1 Mrd. 850 erh&#246;ht werden. F&#252;r die Kleinbetriebe zur Gew&#228;hrung von<lb/>
Produktionskrediten, Fakturenvorsch&#252;ssen und seit 1.7.78 auch f&#252;r<lb/>
die Rahmenkredite des einzelnen Unternehmens eine bedeutende<lb/>
Ausweitung. Seit Oktober 1978 kann der Exportfonds auch bei der<lb/>
&#214;sterr. Nationalbank direkt refinanzieren, der Limit daf&#252;r ist<lb/>
zwar 35 Mio. S nur gegen&#252;ber einer Gesamtsumme von 1 1/2 Mrd. Kredit<lb break="no"/>wechsel, die sie vergeben, doch ist dies eben ein Anfang. Dr. <name type="person" ref="#per__137416">Gabrisch</name>,<lb/>
der Leiter des Exportfonds, hat freim&#252;tigst und gut berichtet,<lb/>
allerdings ohne die endg&#252;ltigen Beschl&#252;sse des Aufsichtsrates<lb/>
vorher mitzuteilen. Mich wundert es immer wieder, wie doch die<lb/>
einzelnen Gesch&#228;ftsf&#252;hrer und sonstig Verantwortliche bei<lb/>
<pb n="46-0181" facs="46_1979-02-12_0181.jpg"/>Pressegespr&#228;chen im Handelsministerium bereit sind, mitzutun. Zum<lb/>
Gl&#252;ck sind andere Minister noch nicht auf diese Idee gekommen und<lb/>
halten, wenn sie Pressekonferenzen geben, meistens selbst die<lb/>
Referate. Das frustriert die davon Betroffenen, die ja letzten<lb/>
Endes auch die Arbeit machen m&#252;ssen, nur mein System gibt die<lb/>
Gew&#228;hr, da&#223; wir Woche f&#252;r Woche doch immerhin eine umfangreiche<lb/>
Presseinformation zusammenbringen.<lb/>
</p>
            <p xml:space="preserve">Als drittes und letzte Thema hat <name type="person" ref="#per__107937">Frank</name> mit der Firma Polkarbon,<lb/>
<name type="person" ref="#per__97880">Rosenstrauch</name>, und Ing. <name type="person" ref="#per__149790">Brandst&#228;tter</name> &#252;ber die Frage der Kohle als<lb/>
Prim&#228;renergietr&#228;ger berichtet. Die beiden Polkarbon-Vertreter<lb/>
haben dann das Kohlen-Pipeline-Projekt er&#246;rtert. 5 Mio. t, Durchsatz<lb/>
18 Zoll, 2 1/2 Mrd. Investition, 105 S die Tonne Transportkosten,<lb/>
3 Mio. t, 16 Zoll, 2,2 Mrd. Investitionen, 118 S Transportkosten,<lb/>
2 Mio. t, 12 Zoll, 1 Mrd. 800.000 S, 149 S die Tonne Transportkosten.<lb/>
Die gro&#223;e Frage vor der wir stehen, ich habe sie neuerdings mit<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> und <name type="person" ref="#per__107937">Frank</name> er&#246;rtert ist, ob nicht doch das Kraftwerk<lb/>
Zwentendorf 430 MW auf Kohle-&#214;l-Basis aufgebaut werden soll und<lb/>
nicht wie jetzt beabsichtigt &#214;l-Gas-Basis. Die Polen bieten zu<lb/>
108 S zehn der sechs W&#228;rmeeinheiten an, ein &#228;u&#223;erst g&#252;nstiger<lb/>
Preis, billiger als &#214;l, der Schwefel w&#252;rde unter 1 % liegen, bei<lb/>
&#214;l wird derzeit 2 1/2 % akzeptiert und in Zukunft sicherlich<lb/>
1 1/2 %. Die Staubentwicklung k&#246;nnte durch Elektrofilter auf ein<lb/>
Minimum 1/2 % oder weniger reduziert werden. Die Anlagekosten<lb/>
sind bei &#214;l-Gas um 30&#8211;35 % gegen&#252;ber Kohle billiger doch<lb/>
w&#252;rde sich wahrscheinlich die Prim&#228;renergie besser beschaffen<lb/>
lassen. Kohle bekommt man in mehreren Staaten, Polen, Tschechoslo<lb break="no"/>wakei, Sowjetunion, West-Deutschland, gegebenenfalls Amerika<lb/>
und die Vorr&#228;te sind wesentlich gr&#246;&#223;er als bei &#214;l und Gas. <name type="person" ref="#per__97333">Band<lb break="no"/>hauer</name> wird es sich neuerdings &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> hat recherchiert, da&#223; die P&#246;lser doch beabsichtigen,<lb/>
das Projekt einer Sulfatzellstoffproduktion weiter zu verfolgen.<lb/>
Die Investitionen w&#252;rden 2 Mrd. S betragen, ungef&#228;hr die H&#228;lfte<lb/>
wie die beabsichtigte Sulfatfabrik an der Donau mit der Neu<lb break="no"/>siedler, die 4 Mrd. kosten soll. Daf&#252;r allerdings ist die Kapazit&#228;t<lb/>
nicht 200.000, sondern nur 120.000 jato und damit von vornherein<lb/>
als zu klein auch unrentabel. Angeblich beabsichtigt Frantschach<lb/>
<pb n="46-0182" facs="46_1979-02-12_0182.jpg"/>wenn es zu einem Sulfat-Projekt an der Donau kommen sollte, vorher<lb/>
seine jetzt stillgelegten Sulfatzellstoffanlagen wieder in Be<lb break="no"/>trieb zu nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__98053">Wanke</name> soll eine kurz gefa&#223;te Zusammen<lb break="no"/>stellung aller Varianten, mengen- und kostenm&#228;&#223;ig und Investiti<lb break="no"/>onsaufwand dar&#252;ber machen.<lb/>
</p>
            <p xml:space="preserve">Die Erwerbsg&#228;rtner haben zum Valentinstag wieder Blumen gebracht<lb/>
und mir bei dieser Gelegenheit Produzenten, Gro&#223;handel und Klein<lb break="no"/>h&#228;ndler, Erwerbsg&#228;rtner, wenn man so sagen darf, &#252;ber die holl&#228;ndi<lb break="no"/>sche Konkurrenz sich beklagt. Die Holl&#228;nder haben in einigen Bundes<lb break="no"/>l&#228;ndern jetzt auch M&#228;rkte errichtet, der Markt auf dem Ring ist<lb/>
zwar zugrunde gegangen, doch wurde er in die Pilgramgasse &#252;ber<lb break="no"/>siedelt. Das Gesch&#228;ft insbesondere nat&#252;rlich zum Valentinstag<lb/>
geht sehr gut, ich glaube, wenn die holl&#228;ndische Konkurrenz nicht<lb/>
w&#228;re, w&#228;ren sie wirklich sehr zufrieden. Angeblich wird von der<lb/>
holl&#228;ndischen Regierung oder den holl&#228;ndischen daf&#252;r zust&#228;ndigen<lb/>
Stellen beim Fyling<add>[?]</add>, das ist die Marktuhr, die von oben nach unten<lb/>
lauft, entsprechend manipuliert und subventioniert. Niemand kann<lb/>
dies allerdings mir bis jetzt schl&#252;ssig nachweisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; recherchieren, was man bei uns im<lb/>
Haus dar&#252;ber wei&#223;?<lb/>
</p>
            <p xml:space="preserve">Kommerzialrat <name type="person" ref="#per__149027">Putz</name>, der immer den Bonbon-Ball organisiert und<lb/>
sogar eine eigene Zeitung f&#252;r die Zuckerl-Gesch&#228;fte herausgibt<lb/>
bringt mir immer mit Mi&#223; Bonbon eine Bonboniere, daf&#252;r kann ich<lb/>
dieser dann sofort die Blumen, die ich zum Valentinstag bekomme<lb/>
weiterreichen. Fr&#252;her wurde die Mi&#223; Bonbon mit Manner-Schnitten<lb/>
aufgewogen, jetzt hat <name type="person" ref="#per__134330">Hofbauer</name> diese Propagandam&#246;glichkeit ge<lb break="no"/>n&#252;tzt. Die Bonbon-Ball-Veranstalter beschweren sich, da&#223; sie<lb/>
gar keine Reklame mehr &#252;ber das Fernsehen haben. Fr&#252;her wurden<lb/>
die B&#228;lle immer gefilmt und zusammengefa&#223;t und dabei nat&#252;rlich<lb/>
auch die Mi&#223; Bonbon entsprechend vorgestellt und der Ball pro<lb break="no"/>pagiert. Ich versprach nur, mit den Fernseh-Verantwortlichen<lb/>
dar&#252;ber reden zu lassen.<lb/>
</p>
            <pb n="46-0183" facs="46_1979-02-12_0183.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wir sollten an das Fernsehen einen diesbe<lb break="no"/>z&#252;glichen Brief schreiben.<lb/>
</p>
            <p xml:space="preserve">Zwei deutsche Redakteure <name type="person" ref="#per__149793">Granzler</name> und <name type="person" ref="#per__149792">Beyer</name> informierten sich<lb/>
&#252;ber die wirtschaftliche Situation in &#214;sterreich. Sie kannten die<lb/>
Situation einigerma&#223;en und waren insbesondere an unserer sozialen<lb/>
und Wirtschaftspartnerschaft interessiert.<lb/>
</p>
            <p xml:space="preserve">Die Au&#223;enhandelsstellen-Leiter S&#252;deuropa referierten mir &#252;ber ihre<lb/>
Gebiete. <name type="person" ref="#per__116682">Fitz</name> von Griechenland hat mir Unterlagen gegeben, da&#223; die<lb/>
Rum&#228;nen und Italiener scheinbar &#246;sterreichisches subventioniertes<lb/>
Fleisch nach Griechenland exportieren, wodurch unser Export von<lb/>
73 Mio. auf 23 Mio. S zur&#252;ckgegangen ist. Wenn man ber&#252;cksichtigt,<lb/>
da&#223; wir eben nach Italien und Rum&#228;nien einen h&#246;heren Subventions<lb break="no"/>betrag zahlen, dann ist dies auch nicht die idealste L&#246;sung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte pr&#252;fen lassen!<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__149791">Schragl</name> aus Portugal erkl&#228;rte warum jetzt die Schweizer Textil<lb break="no"/>maschinen und die Schweden-Papiermaschinen in Portugal mit Hilfe<lb/>
des 100-Mio.-Dollar-Fonds imstande sind zu liefern, w&#228;hrend der<lb/>
&#214;sterreich-Anteil von 15 Mio. Dollar nur mit einer 1 Mio. von Voith<lb/>
bis jetzt ausgen&#252;tzt ist, insgesamt sind 86 Projekte mit 40 Mio.<lb/>
Dollar schon weg, wenn sich &#214;sterreich nicht sehr bem&#252;ht fallen<lb/>
wir um diese Lieferm&#246;glichkeit um. Angeblich hat V&#214;EST-Alpine<lb/>
jetzt ein Projekt laufen. In der Vergangenheit haben wir meistens<lb/>
Konsumg&#252;ter u.a. 100 Mio. S f&#252;r Sprengkapsel, Patronen usw. ge<lb break="no"/>liefert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: V&#214;EST-Alpine auf die M&#246;glichkeit besonders<lb/>
aufmerksam machen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter in Israel-Fonds berichtete, da&#223; <name type="person" ref="#per__126229">Dayan</name> in der Schweiz<lb/>
versucht hat, die engere Kooperation Israels mit der EFTA zur<lb/>
Sprache zu bringen, dort hat man ihm aber wie uns in der EFTA<lb/>
selbst mitgeteilt, da&#223; die EFTA eine europ&#228;ische Freihandelszone<lb/>
ist und deshalb au&#223;ereurop&#228;ische L&#228;nder nicht in Frage kommen.<lb/>
Die Israeli sind &#252;ber die Haltung sehr verwundert. Die Israeli<lb/>
<pb n="46-0184" facs="46_1979-02-12_0184.jpg"/>hatten ja bei allen Staaten interveniert und Schweden hat ihnen<lb/>
jetzt zugesagt, sie werden dieses Problem bei der n&#228;chsten EFTA-<lb/>
Sitzung in Norwegen zur Sprache bringen, darauf bin ich schon sehr<lb/>
gespannt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__142437">Meyer</name> aus Jugoslawien hat viele Erkl&#228;rungen, warum die Exporte<lb/>
nicht weiter so steigen, wie wir sie in der Vergangenheit ver<lb break="no"/>zeichnen konnte, der wirkliche Grund ist, da&#223; auch wir weniger<lb/>
importieren und insbesondere die Gastarbeiter-Einnahmen sowie die<lb/>
Fremdenverkehrs-Einnahmen sehr zur&#252;ckgegangen sind. Die Jugoslawi<lb break="no"/>sche Nationalbank hat erstmals ein Passivum im Zahlungsverkehr mit<lb/>
&#214;sterreich errechnet.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat mir <name type="person" ref="#per__98063">Wei&#223;enberg</name> vor der Vorbesprechung gesagt,<lb/>
da&#223; er mit den Sozialpartnern die erste Gespr&#228;chsrunde gehabt<lb/>
hat, er bezeichnet dies als Kollektivvertragspartnerverhandlungen<lb/>
&#252;ber die Abfertigung, Ergebnis wurde keines erzielt und ist auch<lb/>
sicherlich keines zu erwarten. <name type="person" ref="#per__98063">Wei&#223;enberg</name> meinte nur, er h&#228;tte<lb/>
meinen Wunsch damit endg&#252;ltig erledigt, da&#223; es n&#228;mlich zu einer<lb/>
Aussprache mit der Handelskammer kommen soll.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete &#252;ber die Energie-Aussprache mit den Landes<lb break="no"/>hauptleuten, da auf der Tagesordnung wieder Energiesparen stand,<lb/>
war er &#252;ber <name type="person" ref="#per__97469">Gehart</name> sehr erbost. Seiner Meinung nach m&#252;sse man alle<lb/>
Energiefragen verhandeln. &#220;berrascht war auch, da&#223; ich von ihm eine<lb/>
Koordinierung &#252;ber den Brief der Verbindungsstelle verlangt habe,<lb/>
er war scheinbar der Meinung, ich h&#228;tte sollen sofort mit Justiz<lb break="no"/>minister &#252;ber die Zivilrechtsfragen und mit dem Finanzminister<lb/>
&#252;ber die Finanz insbesondere Steuererm&#228;&#223;igungen reden. Ich erkl&#228;rte<lb/>
sofort, da&#223; ist Angelegenheit von ihm, denn hier kann ich mich<lb/>
nicht bindend &#228;u&#223;ern. <name type="person" ref="#per__97311">Androsch</name> hat dann von ihm angesprochen er<lb break="no"/>kl&#228;rt, wenn es zu einer Paketl&#246;sung kommt, er grunds&#228;tzlich<lb/>
bereit, wie er dies auch <name type="person" ref="#per__97444">Fischer</name> schon angedeutet hat, auch steuer<lb break="no"/>liche Zugest&#228;ndnisse zu machen. Dies bezieht sich insbesondere auf<lb/>
Abschreibungsfragen, Sonderausgaben f&#252;r Private w&#252;rde er nur<lb/>
dann anerkennen, wenn gleichzeitig &#252;ber die 6 Mrd. S Wohnbau<lb break="no"/>f&#246;rderungsmittel verhandelt wird, die ebenfalls einzusetzen w&#228;ren.<lb/>
Er wird <name type="person" ref="#per__97668">Kreisky</name> eine diesbez&#252;gliche schriftliche Stellungnahme<lb/>
geben, einverstanden ist er, da&#223; das Bausparen f&#252;r Altwohnh&#228;user<lb/>
<pb n="46-0185" facs="46_1979-02-12_0185.jpg"/>Revitalisierung usw. herangezogen werden kann. <name type="person" ref="#per__97668">Kreisky</name> selbst wollte<lb/>
von mir wissen, was ich beabsichtige und ich erkl&#228;rte ihm, da&#223;<lb/>
ich eine umfangreiche Dokumentation, was wir bereits getan haben<lb/>
und wie wir in Zukunft vorgehen werden, vorlegen m&#246;chte. Er ist<lb/>
daran brennendst interessiert und meinte, da&#223; h&#228;tte ich ihm sollen<lb/>
schon ebenfalls &#252;bersenden, damit er es studieren kann. Auch mir<lb/>
gegen&#252;ber war er sichtlich ver&#228;rgert, als ich nach wie vor auf dem<lb/>
Standpunkt stand und stehe, meine Funktion ist prim&#228;r die Energie<lb/>
herzustellen und zu beschaffen, die ganze Angelegenheit der Pro<lb break="no"/>paganda usw. sollte die EVA machen, die ja daf&#252;r gegr&#252;ndet wurde.<lb/>
Der Pressereferent <name type="person" ref="#per__114464">Kunz</name> hat mir vorher n&#228;mlich neuerdings mitge<lb break="no"/>teilt, da&#223;, was ich allerdings schon wu&#223;te, <name type="person" ref="#per__113069">Weiser</name> seine Be<lb break="no"/>ziehungen zur &#214;VP jetzt besser spielen lassen kann, dort als gro&#223;er<lb/>
Mann in Wartestellung gilt und mit seinen 10 Mio. S ganz sch&#246;n<lb/>
gegen uns Propaganda macht. Da ihn <name type="person" ref="#per__97668">Kreisky</name> berufen hat, angeblich<lb/>
auf Vorschlag von <name type="person" ref="#per__97311">Androsch</name>, kann man bis zum 6. Mai auf keinen<lb/>
Fall irgend etwas machen.<lb/>
</p>
            <p xml:space="preserve">Am 16. Februar, um 9.30 Uhr wird mit <name type="person" ref="#per__112031">Maurer</name>, <name type="person" ref="#per__97703">Ludwig</name> und <name type="person" ref="#per__97389">Czettel</name><lb/>
f&#252;r das Waldviertel eine L&#246;sung &#228;hnlich Aichfeld-Murboden be<lb break="no"/>sprochen. <name type="person" ref="#per__112031">Maurer</name> hat dies n&#228;mlich angeregt. Die Zellulosesulfat<lb break="no"/>fabrik in Ybbs, die Glasfabrik in P&#246;chlarn sollte eine gute Basis<lb/>
f&#252;r ein solches Gespr&#228;ch und f&#252;r eine solche Regionsl&#246;sung sein.<lb/>
Eisert hat jetzt auch f&#252;r 3 Monate noch garantierte Besch&#228;ftigung<lb/>
und dann wird man sehen eine neue Konstruktion zu finden. Die<lb/>
Glanzstoff in St. P&#246;lten ist gef&#228;hrdet obwohl sie jetzt bis September<lb/>
eine gute Auftragslage hat. <name type="person" ref="#per__97668">Kreisky</name> droht, als deutsches Eigentum<lb/>
w&#252;rde die Fabrik zur&#252;ckgekauft werden, wenn in Kusi<add>[?]</add> stillegen<lb/>
m&#246;chte, dadurch hofft <name type="person" ref="#per__97668">Kreisky</name> die Holl&#228;nder zu veranlassen, doch<lb/>
noch irgendwelche Produktionen in &#214;sterreich aufrecht zu erhalten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> regte an, da&#223; Kurzinformationen &#252;ber die Firmensituationen<lb/>
und &#252;ber die Firmenprojekte jetzt dann die Regierungsmitglieder<lb/>
und auch an die Parteivorstandsmitglieder gegeben werden soll,<lb/>
damit diese im Wahlkampf entsprechend Antwort geben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Mit <name type="person" ref="#per__98053">Wanke</name> und mir besprechen.<lb/>
</p>
            <pb n="46-0186" facs="46_1979-02-12_0186.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtete, da&#223; die &#214;VP Sicherheitsbericht wahrscheinlich die<lb/>
Drogensuchtfrage besonders angreifen wird und er beabsichtigt ge<lb break="no"/>gebenenfalls mit dem Gesundheitsministerium eine Enquete.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> urgierte die L&#246;sung der ARGE, urspr&#252;nglich war dies als<lb/>
Initialz&#252;ndung gedacht, nun meinte er m&#252;&#223;te man die ARGE langsam<lb/>
in die Hoheitsverwaltung &#252;berf&#252;hren. <name type="person" ref="#per__107938">Leodolter</name> meint, dies sei<lb/>
unm&#246;glich, nicht einmal das Gesundheitsinstitut kann dies, denn<lb/>
durch das Kuratorium, den Wissenschaftlichen Beirat usw. ist es<lb/>
heute schwerer administrierbar als ein Ministerium. Das Gesund<lb break="no"/>heitsinstitut hat 40 Besch&#228;ftigte, der Leiter ist ein ehemaliger<lb/>
Ministerialrat, der sich haupts&#228;chlich auf Rechtsvergleiche be<lb break="no"/>schr&#228;nkt. In Hinkunft wird jetzt ein neuer Leiter ausgeschrieben,<lb/>
soll dann das Gesundheitsinstitut andere Funktionen auch noch &#252;ber<lb break="no"/>nehmen. Bez&#252;glich der ARGE wurde festgestellt, da&#223; das Gesundheits<lb break="no"/>institut den ersten Rahmenvertrag gemacht hat. Eine lange Dis<lb break="no"/>kussion gab es dann &#252;ber die Verwendung der Krebsmittel, der Krebs<lb break="no"/>fonds und <name type="person" ref="#per__149794">Hinteregger</name> sind jetzt einverstanden, da&#223; jetzt 5 Mio. S<lb/>
je Bundesland zur Dokumentation verwendet werden. Die Zentrale<lb/>
der Dokumentation sollte aber dann in Wien durchgef&#252;hrt werden.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> stellte fest, da&#223; man dies alles genau &#252;berlegen mu&#223;, wie<lb/>
<name type="person" ref="#per__97311">Androsch</name> mit recht kritisiert. Momentan ist die Frage des Vertrages<lb/>
deshalb in der &#214;ffentlichkeit so schlecht angekommen, weil niemand<lb/>
die Details kennt.Kunz wird jetzt aufgefordert, seine T&#228;tigkeit<lb/>
im Einzelnen genau zu schildern und zu dokumentieren. Der 92-Mio.-S<lb/>
Vertrag bis 1982 umfa&#223;t 6 Jahre, 18 % Mehrwertsteuer Abzug be<lb break="no"/>deutet, da&#223; auf 6 Jahre aufgeteilt je als 13 Mio. pro Jahr zur<lb/>
Verf&#252;gung stehen. <name type="person" ref="#per__98003">Taus</name> hat seinerzeit, wie er noch Staatssekret&#228;r<lb/>
f&#252;r die Verstaatlichte war, Booz Allen Hamilton &#252;ber die &#214;IAG aufge<lb break="no"/>fordert, ohne Ausschreibung einen 17-Mio.-S-Vertrag zu liefern. Ich<lb/>
bin sehr gespannt, was aus der Krebssache resp. aus der ganzen<lb/>
Informationskampagne die jetzt gestartet werden soll zur Ent<lb break="no"/>lastung von <name type="person" ref="#per__107938">Leodolter</name> herauskommen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0177_01" facs="46_1979-02-12_0177-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.2.1979</head>
         </div>
         <pb n="46_0177_02" facs="46_1979-02-12_0177-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
