<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710403">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  3. April 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-04-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-04-03">Samstag, 3. April 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0429" facs="05_1971-04-03_0429.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 3. April 1971<lb/>
</p>
            <p xml:space="preserve">Die Fraktionsvorbesprechung des Vorstandes in der Wiener AK hat<lb/>
mir neuerdings gezeigt, dass &#252;ber das Gastarbeitergesetz sehr ge<lb break="no"/>teilte Meinung herrscht. <name type="person" ref="#per__97346">Benya</name> bef&#252;rwortete eine solche Regelung,<lb/>
da er auf dem Standpunkt steht, den ich dort auch vortrug, dass<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> unbedingt eine solche gesetzliche Regelung jetzt in Angriff<lb/>
nehmen muss. Die Sozialpartner kommen insoferne nicht weiter, als<lb/>
die Bundeskammer jetzt den <name type="person" ref="#per__98063">Weissenberg</name> als Vertreter des &#214;GB einen<lb/>
Gesetzentwurf &#252;berreicht hat, wo die unbefristete und unbeschr&#228;nkte,<lb/>
d.h. keine Kontingentierung, m&#246;gliche Fremdarbeiterregelung vorgesehen<lb/>
ist. Gegen diese Art sprach sich ganz besonders <name type="person" ref="#per__97741">Millendorfer</name> von der<lb/>
Bau-Holz-Arbeitergewerkschaft aus. Die anderen Vertreter trauten sich<lb/>
scheinbar nicht mehr dagegen Stellung nehmen, da <name type="person" ref="#per__97346">Benya</name> sich positiv<lb/>
f&#252;r eine Regelung ausgesprochen hat. Im Grunde genommen aber bin ich<lb/>
&#252;berzeugt, sind auch sie der Meinung, man sollte unter allen<lb/>
Umst&#228;nden die Gast- oder Fremdarbeiter nicht nach &#214;sterreich herein<lb break="no"/>lassen.</p>
            <p xml:space="preserve">Ein weiterer Diskussionspunkt war die Vorbereitung der Resolution<lb/>
f&#252;r die n&#228;chste Wiener AK-Vollversammlung. Bis jetzt hatte ich als<lb/>
Kammeramtsdirektor immer versucht, eine einstimmige Resolution zustande<lb break="no"/>zubringen, da ich auf dem Standpunkt stand, die &#214;VP-Fraktion ist in<lb/>
der &#214;ffentlichkeit viel mehr gebunden, wenn sie doch einer Resolution<lb/>
zustimmt. Wenn auch die &#214;AAB-Vertreter im Nationalrat dann andere<lb/>
Beschl&#252;sse fassen, so kommen sie in ein richtiggehendes Dilemma bei<lb/>
ihren W&#228;hlerinnen und W&#228;hlern. Den Funktion&#228;ren kann man noch erkl&#228;ren,<lb/>
dass man als Interessensvertretung in der Kammer anders stimmt als<lb/>
Abgeordneter zum NR, den Mitgliedern gelingt es vielleicht auch noch,<lb/>
diese zweisp&#228;ltige Haltung auseinanderzusetzen, den unbeeinflussbaren<lb/>
W&#228;hlerinnen und W&#228;hlern aber ist das fast unm&#246;glich, denn diese urtei<lb break="no"/>len nicht nach parteipolitischen Gesichtspunkten sondern stehen sicher<lb break="no"/>lich auf dem Standpunkt, was einmal irgendwo als richtig erkannt<lb/>
hat, muss man dann auch in allen Gremien, d.h. auch im NR durchsetzen.<lb/>
Zu meiner gr&#246;ssten Verwunderung d&#252;rfte sich nun doch die Meinung<lb/>
ein wenig ge&#228;ndert haben, denn <name type="person" ref="#per__97346">Benya</name> erkl&#228;rte, man k&#246;nnte nicht auf<lb/>
die &#214;AAB-W&#252;nsche bei Ab&#228;nderung der Resolution R&#252;cksicht nehmen,<lb/>
wenn sie eben nicht daf&#252;r sind, dann sollten sie eben von mir aus<lb/>
wie er sich ausdr&#252;ckte, dagegen stimmen. Zweifelsohne will <name type="person" ref="#per__97346">Benya</name><lb/>
<pb n="05-0430" facs="05_1971-04-03_0430.jpg"/>hier die grosse Parteilinie auch in der Arbeiterkammer durch<lb break="no"/>setzen. Er glaubt, dass es zielf&#252;hrend ist, wenn man den &#214;AAB<lb/>
jetzt aus seiner zweisp&#228;ltigen Haltung herausl&#228;sst, aber daf&#252;r<lb/>
in der &#214;ffentlichkeit erkl&#228;ren kann, dass die &#214;VP heute mehr denn<lb/>
je gegen berechtigte Interessen der Arbeiter verst&#246;sst. Er k&#252;ndigte<lb/>
ja auch in seinen Versammlungen bereits an, dass auf dem sozial<lb break="no"/>politischen Sektor nach Ostern die Regierung und die soz. Klub<lb break="no"/>fraktion gr&#246;ssere Initiative entfalten wird. Sollte die &#214;VP dann<lb/>
diese berechtigten Forderungen des &#214;GB resp. der soz. Fraktion<lb/>
ablehnen, dann muss sie auch in der &#214;ffentlichkeit daf&#252;r die Verant<lb break="no"/>wortung tragen, wenn eine Neuwahl deswegen kommen muss.<lb/>
</p>
            <p xml:space="preserve">Die Samstag-Veranstaltungen in K&#228;rnten begannen in Bleiburg. Da der<lb/>
Bundespr&#228;sident den n&#228;chsten Tag Bleiburg einen Besuch abstattete,<lb/>
hatte ich nicht erwartet, dass sie f&#252;r mich eine grosse Partei<lb break="no"/>veranstaltung arrangieren werden. Ich hoffte aber, dass ich wenig<lb break="no"/>stens in eine Diskussion mit Gegnern, d.h. in einem kleinen Kreis,<lb/>
sei es vor Unternehmern, oder gegebenenfalls vielleicht sogar vor<lb/>
Bauern diskutieren w&#252;rde. Zu meiner gr&#246;ssten Verwunderung wurde<lb/>
ich in eine Jahresversammlung der Konsumgenossenschaft Bleiburg<lb/>
gef&#252;hrt. Die Bundesr&#228;tin von K&#228;rnten <name type="person" ref="#per__137128">Tschitschko</name>, die das Referat<lb/>
hielt, berichtete &#252;ber die zuk&#252;nftige Arbeit der Konsumgenossen<lb break="no"/>schaft insbesondere, dass es auch in Bleiburg m&#246;glich sein wird,<lb/>
einen Frauenn&#228;hkurs und einen Sandwich-Kurs und andere praktische<lb/>
Arbeiten zu machen. Die anwesenden Kinder und vor allem alten Frauen<lb/>
aber auch doch einige j&#252;ngere waren an dieser Frage nat&#252;rlich wahr<lb break="no"/>scheinlich mehr interessiert als an meinen politischen Ausf&#252;hrungen.<lb/>
In der Diskussion meinte <name type="person" ref="#per__137128">Tschitschko</name> dann noch, dass jetzt endlich<lb/>
ein Handelsminister da ist, der die berechtigten W&#252;nsche der Konsum<lb break="no"/>genossenschaft durchsetzten wird. Ich erkl&#228;rte zwar auch in dieser<lb/>
Versammlung, dass es nicht allein darauf ankommt, die berechtigten<lb/>
W&#252;nsche der Konsumbewegung zu erf&#252;llen, sondern gleiche Konkurrenz<lb break="no"/>startbedingungen f&#252;r alle Gewerbetreibenden zu schaffen. Der Vorredner<lb/>
LAbg. <name type="person" ref="#per__137129">Lubas</name>, der gleichzeitig B&#252;rgermeister von Eisenkappel ist, wo ich<lb/>
die n&#228;chste Versammlung hatte, kam nicht als Vorredner sondern er<lb break="no"/>kl&#228;rte, als er dann doch herkam, er h&#228;tte nur die Aufgabe gehabt,<lb/>
mich von dort abzuholen. Wenn ich sp&#228;ter gekommen w&#228;re oder gar<lb/>
nicht geredet h&#228;tte, glaubt er, h&#228;tte das &#252;berhaupt keinen Einfluss<lb/>
gehabt. In Eisenkappel empfing mich die Werkskapelle, er, <name type="person" ref="#per__137129">Lubas</name>,<lb/>
der dort ein ausgesprochener Kaiser ist, hat sie hinbestellt.<lb/>
</p>
            <pb n="05-0431" facs="05_1971-04-03_0431.jpg"/>
            <p xml:space="preserve">Zum Gl&#252;ck hielt ich mich nicht an seine Empfehlung, er meinte<lb/>
n&#228;mlich ich m&#252;sste unter gar keinen Umst&#228;nden dieser Kapelle<lb/>
etwas geben, sondern erkl&#228;rte, dass sie doch ein Fassel Bier sich<lb/>
verdient h&#228;tten, worauf sie ziemlich im Chor antworteten, das<lb/>
haben sie sich schon erwartet. Man sieht daraus, dass bedeutende<lb/>
ortsm&#228;chtige Personen, wie z.B. <name type="person" ref="#per__137129">Lubas</name> nat&#252;rlich alles anordnen<lb/>
k&#246;nnen, dass aber dann doch die Nachred' f&#252;r den Wiener sehr schlecht<lb/>
ist, wenn er sich an die Anordnungen des Betreffenden Ortspaschas<lb/>
h&#228;lt. Der Kinosaal war verh&#228;ltnism&#228;ssig sehr gut besucht, daf&#252;r<lb/>
aber eiskalt. Einleitend sang ein slowenischer und ein deutscher<lb/>
Chor, die Slowenen sangen wesentlich besser, und mein Schwager<lb/>
<name type="person" ref="#per__114117">Mayerhofer</name> erkl&#228;rte mir, dass die H&#228;lfte wahrscheinlich meine Aus<lb break="no"/>f&#252;hrungen sowieso nur halb verstanden hatten, denn dort wird<lb/>
normalerweise noch windisch geredet. Der Vertreter der Tageszeitung<lb/>
der SP&#214; erkl&#228;rte mir, dass durch die <choice><choice><sic>Landegger</sic><corr>Landecker?</corr></choice></choice> Stillegungsabsichten<lb/>
f&#252;r das Grossprojekt sehr beunruhigt ist, da in der n&#228;chsten Ver<lb break="no"/>sammlung und in dieser die Rechberger Arbeiter teilweise vertreten<lb/>
waren, ging ich auf dieses Problem eingehend ein. <name type="person" ref="#per__137129">Lubas</name> war<lb/>
sehr erstaunt, dass ich diesem heissen Eisen nicht ausgewichen bin<lb/>
sondern wie ich es ja gewohnt bin, dieses Problem sofort anpackte.<lb/>
Ich erkl&#228;rte ihnen, wie es zu diesem Projekt gekommen ist und dass<lb/>
es die Bundesregierung unter allen Umst&#228;nden pr&#252;fen muss, bevor sie<lb/>
sich entscheidet, welche Zellulose- und Papierpolitik sie in Hin<lb break="no"/>kunft betreiben will.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
