<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  8. Dezember 1979 bis Montag, der 10. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-12-08" to="1979-12-10">Samstag, 8. Dezember 1979 bis Montag, 10. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1376" facs="51_1979-12-08_1979-12-10_1376.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 8. Dezember, bis Montag, 10. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">Die Internationale-Energieagentur-Ministertagung in Paris<lb/>
verl&#228;uft wesentlich anders als die EFTA-Tagungen. Nat&#252;rlich<lb/>
wird auch in der IEA und wie man mir mitgeteilt hat, in der<lb/>
ganzen OECD auf Beamtenebene versucht eine gewisse Vorbereitung<lb/>
der Tagung zu erreichen. Zum Unterschied also von der EFTA, wo<lb/>
die Probleme bis ins letzte Detail von den Beamten besprochen<lb/>
und vorbereitet sind, die Statement von allen Teilnehmern ziem<lb break="no"/>lich feststehen, meistens nur verlesen werden, wird bei der IEA<lb/>
die &#252;brigens nur eine Spezialorganisation der OECD ist, ver<lb break="no"/>h&#228;ltnism&#228;ssig frei diskutiert. Dies bedeutet, dass die Diskus<lb break="no"/>sion in mehrere Sprachen, Englisch, Franz&#246;sisch, Deutsch, Italie<lb break="no"/>nisch, Japanisch, simultan &#252;bersetzt wird. Dies gilt allerdings<lb/>
nur f&#252;r den offiziellen Konferenzverlauf. Bei der Diskussion<lb/>
&#252;ber die Konklusionen und vor allem &#252;ber das Kommunique liegen<lb/>
dann aber meistens alle Papiere nur in Englisch vor, werden auch<lb/>
gar nicht mehr &#252;bersetzt, sondern es stellt sich eben wieder he<lb break="no"/>raus, dass Englisch die Arbeitssprache ist, die man beherrschen<lb/>
m&#252;sste. Nat&#252;rlich habe ich damit wieder einmal grosse Schwierig<lb break="no"/>keiten gehabt. Beim offiziellen Arbeitsessen nur f&#252;r die Minister<lb/>
oder Delegationsleiter gab es keine Simultan&#252;bersetzung, sondern<lb/>
es konnte nur, wie ich dann zu sp&#228;t bemerkt habe, ohne weiters<lb/>
in einer der Konferenzsprachen gesprochen werden und wurde dann<lb/>
Von einem Dolmetscher im nachhinein &#252;bersetzt. Soweit die &#228;ussere<lb/>
Differenz zu den bisherigen internationalen Verhandlungen die<lb/>
ich gef&#252;hrt habe. Sachlich bestand aber eine wesentlich gr&#246;ssere<lb/>
Differenz. Die Papiere wurden nicht in einer Arbeitsgruppe ver<lb break="no"/>handelt und dann der Konferenz vorgelegt, sondern gleich in der<lb/>
Konferenz abgehandelt. Ich kann mir nicht vorstellen, wie dies<lb/>
ohne der sehr guten und straffen Vorsitzf&#252;hrung durch den deut<lb break="no"/>schen Wirtschaftsminister <rs type="person" ref="#per__111707">Lambsdorff</rs> so verh&#228;ltnism&#228;ssig schnell<lb/>
&#252;ber die B&#252;hne gegangen w&#228;re. In einer Sitzung mit vielleicht<lb/>
60 Teilnehmern von den hinter den Delegierten sitzenden Beamten<lb/>
ganz zu schweigen, in Summe waren dies einige Hundert, zu einem<lb/>
Resultat zu kommen, war f&#252;r <rs type="person" ref="#per__111707">Lambsdorff</rs> eine beachtliche Leistung.<lb/>
Der schweizerische Energieminister <rs type="person" ref="#per__121804">Ritschard</rs> wollte mit mir vor<lb/>
der Abendsitzung eine Aussprache, die mir sehr willkommen war.<lb/>
Die Schweizer haben Angst, dass bei dieser Tagung Vorschl&#228;ge<lb/>
der Amerikaner aber auch des IEA-Sekretariats durch Festlegung<lb/>
<pb n="51-1377" facs="51_1979-12-08_1979-12-10_1377.jpg"/>von H&#246;chstverbrauchsmengen fr&#252;her oder sp&#228;ter eine Art Bewirt<lb break="no"/>schaftung herauskommen w&#252;rde. Sie wollten daher die festgelegten<lb/>
Importmengen nur als indikativ verstanden wissen. Auch weiterer<lb/>
Vorschl&#228;ge wie Kontingentierung, Kontrollapparate, ja selbst<lb/>
die Lager flexibel einzusetzen, schien ihnen sehr problematisch.<lb/>
Vor allem hatte die Schweiz daf&#252;r keine rechtlichen Mittel und<lb/>
m&#252;sste dazu erst umst&#228;ndlich und ihrer Verfassung entsprechend<lb/>
mit Plebiszit die Zustimmung des Schweizer Volkes bekommen.<lb/>
<rs type="person" ref="#per__121804">Ritschard</rs> meinte, wenn aber die Schweizer bemerken, dass eine<lb/>
Internationale Beh&#246;rde darauf dr&#228;ngt, dann sind sie darauf furcht<lb break="no"/>bar allergisch und es ist mit gr&#246;sster Wahrscheinlichkeit schon<lb/>
aus diesem Grund eine Ablehnung zu erwarten. Ich erkl&#228;rte ihm,<lb/>
dass &#214;sterreich in einer &#228;hnlichen Situation ist, wir w&#252;rden zwar<lb/>
keine Volksabstimmung dar&#252;ber machen m&#252;ssen, doch br&#228;uchte ich<lb/>
im Parlament, da es sich auch hier um eine Verfassungsbestimmung<lb/>
handelt, ein mit 2/3-Mehrheit beschlossenes Gesetz. Ich informierte<lb/>
<rs type="person" ref="#per__121804">Ritschard</rs> &#252;ber die Aussprache im Sommer zwischen dem Schweizer<lb/>
Wirtschaftsminister <rs type="person" ref="#per__111708">Honegger</rs>, dem deutschen <rs type="person" ref="#per__111707">Lambsdorff</rs> und mir,<lb/>
wo <rs type="person" ref="#per__111707">Lambsdorff</rs> dezidiert erkl&#228;rt hat, er ist f&#252;r die liberale<lb/>
L&#246;sung und nicht bereit irgendwelche Weltbewirtschaftungsmass<lb break="no"/>nahmen zuzustimmen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__121804">Ritschard</rs> besprach ich dann auch noch das Polen-Projekt von <rs type="person" ref="#per__97668">Kreis<lb break="no"/>ky</rs>. Er war davon informiert, da sowohl <rs type="person" ref="#per__111708">Honegger</rs> bei der letzten<lb/>
EFTA-Tagung von mir informiert wurde, der ihm sofort berichtete,<lb/>
als auch der schweizerische Finanzminister <rs type="person" ref="#per__140937">Chevallaz</rs> von <rs type="person" ref="#per__97311">Androsch</rs>.<lb/>
Im Bundesrat wurde &#252;ber dieses Problem gesprochen. Irgendwelche<lb/>
Beschl&#252;sse sind noch nicht gefallen, <rs type="person" ref="#per__121804">Ritschard</rs> hat aufgrund<lb/>
meiner Aussprache, wie er mir nachher unter vier Augen ver<lb break="no"/>sicherte, den Auftrag gegeben, man sollte jetzt von der handels<lb break="no"/>politischen Seite und von ihrer Energiekonzeptionsseite her dieses<lb/>
Projekt genauer pr&#252;fen. Die Schweizer haben nach wie vor grosse<lb/>
Angst, ob die Oststaaten im Fall eines Mangels, von einer Krise ganz<lb/>
zu schweigen, ihre Lieferungen auch aufrecht erhalten w&#252;rden.<lb/>
Dazu kommt, dass sie noch immer ein ger&#252;tteltes Mass an Angst<lb/>
haben, es k&#246;nnte bei einer kritischen weltpolitischen Situation<lb/>
die Oststaaten gewissen Druck mit den Energielieferungen auf<lb/>
&#214;sterreich, aber auch auf die Schweiz dann aus&#252;ben. Dies konnte<lb/>
ich nat&#252;rlich nicht ausschliessen, erkl&#228;rte nur, bis jetzt h&#228;tten<lb/>
die Oststaaten, insbesondere aber die UdSSR, wenn sie Vertr&#228;ge<lb/>
<pb n="51-1378" facs="51_1979-12-08_1979-12-10_1378.jpg"/>abgeschlossen haben, diese auch <choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> eingehalten. Ich<lb/>
kleidete dies in die Formel, entweder sie liefern, oder sie<lb/>
kommen. Damit wollte ich sagen, dass meiner Auffassung nach bis<lb/>
zu einer Kriegserkl&#228;rung oder einer kriegerischen Auseinander<lb break="no"/>setzung mit den Lieferungen aus dem Osten gerechnet werden kann,<lb/>
oder zumindestens von mir gerechnet wird.<lb/>
</p>
            <p xml:space="preserve">Vor dem Abendessen erfuhren wir, dass die Amerikaner noch immer<lb/>
mit <rs type="person" ref="#per__111707">Lambsdorff</rs> wegen der IEA-Tagung verhandeln. Als <rs type="person" ref="#per__111707">Lambsdorff</rs><lb/>
dann sehr versp&#228;tet erschien, obwohl er der Gastgeber war,<lb/>
fragten sowohl <rs type="person" ref="#per__121804">Ritschard</rs> als ich ihn, wie die Verhandlungen<lb/>
stehen. Die Amerikaner hatten weitestgehende W&#252;nsche und <rs type="person" ref="#per__111707">Lambs<lb break="no"/>dorff</rs> meinte, er h&#228;tte ihnen klargemacht, dass dies nicht<lb/>
m&#246;glich sei. Er selbst k&#246;nnte schon gar nicht zustimmen, von<lb/>
den anderen L&#228;ndern, hatte er mehr oder minder auch erfahren,<lb/>
dass diese vorgesehenen K&#252;rzungen, Plafondierungen, Kontroll<lb break="no"/>apparate, Folgewirkungen, wenn die h&#246;chstzugesagten Import<lb break="no"/>mengen &#252;berschritten werden, nicht akzeptiert werden.<lb/>
</p>
            <p xml:space="preserve">Die Amerikaner haben aber trotzdem bei den inoffiziellen Abend<lb break="no"/>essen weitestgehende Vorschl&#228;ge unterbreitet und interessanter<lb break="no"/>weise hat das IEA-B&#252;ro dann sofort diese auch schriftlich<lb/>
vorgelegt. Ich habe dort auf die spezifisch &#246;sterreichische<lb/>
Situation verwiesen und ganz besonders erkl&#228;rt, dass ich daf&#252;r<lb/>
keine gesetzliche M&#246;glichkeit zur Durchf&#252;hrung dieser weitest<lb break="no"/>gehenden W&#252;nsche habe. &#220;berraschend f&#252;r <rs type="person" ref="#per__121804">Ritschard</rs> und auch f&#252;r mich<lb/>
war aber, dass doch die meisten Vertreter der Staaten sich ver<lb break="no"/>h&#228;ltnism&#228;ssig positiv zu den amerikanischen Vorschl&#228;gen &#228;usserten.<lb/>
</p>
            <p xml:space="preserve">Bei der offiziellen Tagung wurde aber dann von einem Entwurf<lb/>
das IEA-B&#252;ros ausgegangen, welcher in der Nacht noch schnell<lb/>
zusammengestellt wurde. Nat&#252;rlich wurde jetzt bei diesem Ent<lb break="no"/>wurf &#252;ber jeden Satz gefeilscht. Letzten Endes gelang es aber<lb/>
doch <rs type="person" ref="#per__111707">Lambsdorff</rs> eine einvernehmliche und einheitliche Auffassung<lb/>
zu erreichen. Mit seinem phantastischen Englisch und einem<lb/>
ungeheuren Humor war dies eigentlich nur seiner Vorsitzf&#252;hrung<lb/>
zu danken. Als einmal die Amerikaner und die Australier &#252;ber die<lb/>
Auslegung eines Wortes und Begriffes diskutierten meinte er, er<lb/>
wollte sich der Englisch nicht als Muttersprache hat, hier nicht<lb/>
<pb n="51-1379" facs="51_1979-12-08_1979-12-10_1379.jpg"/>einmischen, w&#252;rde aber in diesem Fall den Engl&#228;nder als<lb/>
Schiedsrichter anrufen. Tats&#228;chlich ging es nat&#252;rlich<lb/>
nicht um semantische Probleme, sondern bei jeder Begriffs<lb break="no"/>definition oder anderer Wortwahl waren handfeste innenpoli<lb break="no"/>tische Gr&#252;nde des Antragstellers dahinter. Die einen wollten<lb/>
eben radikaler durchgreifen, die anderen eben nicht, die einen<lb/>
hatten Wahlen oder grosse Erkl&#228;rungen &#252;ber Energiebewirtschaftung<lb/>
vorher abgegeben, die anderen, insbesondere aber die Schweiz,<lb/>
stand auf dem Standpunkt &#8211; und hier waren sie mit <rs type="person" ref="#per__111707">Lambsdorff</rs><lb/>
vollkommen einig &#8211; wom&#246;glich &#252;berhaupt nichts zu tun und nur<lb/>
den Preis spielen zu lassen. Letzten Endes wurde festgehalten,<lb/>
dass man die angegebenen Quoten versucht bei den &#214;limporten des<lb/>
n&#228;chsten Jahres einzuhalten, dass die Regierung alles daransetzen<lb/>
wird, dass ein Ministertreffen noch im I.Quartal 1980 stattfinden<lb/>
wird und man dort pr&#252;ft, ob dies gen&#252;gt.<lb/>
</p>
            <p xml:space="preserve">Ich selbst habe dort mit aller Entschiedenheit f&#252;r die 11.5 Mio.<lb/>
Tonnen pl&#228;diert und war nicht bereit auf die von <rs type="person" ref="#per__97311">Androsch</rs> angeregte,<lb/>
der dies <rs type="person" ref="#per__97668">Kreisky</rs> erz&#228;hlt hat und dieser mir empfahl auf alle<lb/>
F&#228;lle auf 10 Mio. Tonnen zur&#252;ckzugehen. <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte aus<lb/>
Zahlungsbilanzgr&#252;nden die Einfuhr, sprich den Verbrauch, wesent<lb break="no"/>lich drosseln. Ich bin nicht bereit eine solche Taktik mitzuma<lb break="no"/>chen. K&#246;nnen wir uns aus Zahlungsbilanzgr&#252;nden oder welch anderen<lb/>
Gr&#252;nden wie immer, die 11.5 nicht leisten, dann m&#252;ssen wir<lb/>
inner&#246;sterreichische Massnahmen setzen und w&#252;rden in der IEA<lb/>
sehr gut dastehen. Haben wir aber, wie ich annehme, die M&#246;glich<lb break="no"/>keit weiter unseren Verbrauch einigermassen zu decken, dann sehe<lb/>
ich keinen Grund, dass wir wieder angegriffen werden, dass die<lb/>
genannten Einsparungen &#8211; im heurigen Jahr die 5%, die wir nicht<lb/>
erreichen k&#246;nnen, sondern um 7% mehr verbrauchen, im n&#228;chsten<lb/>
Jahr wahrscheinlich eine &#228;hnliche Situation haben, als die<lb/>
Chance 10 Mio. Tonnen nur zu brauchen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich habe ich am Sonntag das neue Kommunikations<lb break="no"/>zentrum errichtet und nach ihm ernannten Pompidou-Center be<lb break="no"/>sucht. Dort gibt es eine phantastische Ausstellung &#252;ber moderne<lb/>
Kunst, Bibliotheken und sonstige andere Besuchsattraktionen.<lb/>
Mit diesem center wurde ein mitten in der Stadt liegendes verfallenes<lb/>
Viertel ganz neu aufgewertet. In der unmittelbaren N&#228;he befanden<lb/>
<pb n="51-1380" facs="51_1979-12-08_1979-12-10_1380.jpg"/>sich fr&#252;her auch die Hallen, die jetzt weggerissen und dort<lb/>
in drei Stock Tiefe und dann zwei Stock &#252;ber die Erde ganz<lb/>
moderne Verkaufsforum errichtet wurde.<lb/>
</p>
            <p xml:space="preserve">Zum Ausgleich zur modernen Kunst, wo es nur so von Picasso und<lb/>
anderen modernen Malern wimmelt, besuchten wir dann auch noch<lb/>
schnell den Louvre, wo es am Sonntag, da ja alle Ausstellungen<lb/>
frei zug&#228;nglich sind, Massenandr&#228;nge gegeben hat.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich hielt ich auch Kontakt mit den Aussenhandels<lb break="no"/>stellenleitern. Die Aussenhandelsstelle konnte ich aber nicht<lb/>
besuchen, denn am Montag waren wir wirklich die ganze Zeit in<lb/>
der OECD. Abends habe ich dann aber doch noch die &#214;sterreichische<lb/>
Fremdenverkehrswerbung besucht. Frau <rs type="person" ref="#per__127905">Schmid</rs> war mit ihren Kollegen<lb/>
und Kolleginnen dar&#252;ber sehr erfreut, zumindestens haben sie es<lb/>
gesagt. Das letzte Mal als ich dort war, war es eine reine Bau<lb break="no"/>stelle, jetzt ist es ein elegantes B&#252;ro mit der AUA zusammen. Da<lb/>
auch dies aber bereits wieder zu klein ist, wird die &#214;sterreichi<lb break="no"/>sche Fremdenverkehrswerbung ausziehen und ein Nichtgassenlokal,<lb/>
was nicht so teuer ist, sondern im I. Stock, aber doch im Zentrum<lb/>
gelegene neue Aussenhandelsstelle errichten.<lb/>
</p>
            <p xml:space="preserve">Im Flugzeug traf ich noch den Generaldirektor von Semperit, der<lb/>
mir streng vertraulich mitteilte, sie h&#228;tten aus der seinerzeitigen<lb/>
Verbindung mit Kleber, der franz&#246;sischen Autoreifenfirma,<lb/>
die M&#246;glichkeit von Lieferungen von Lastkraftwagenreifen her&#252;ber<lb break="no"/>gerettet. Die Umstellung bei Semperit verl&#228;uft gut und sie hoffen<lb/>
aus dem Defizit herauszukommen. Derzeit liegen sie sehr g&#252;nstig.<lb/>
Die vom deutschen Volkswagen-Einkaufsdirektor <rs type="person" ref="#per__111752">M&#252;nzner</rs> beabsichtigte<lb/>
Fusion mit Conti Deutschland ist noch immer aktuell und wird vor<lb break="no"/>sichtig weiterverhandelt. Mit Recht will die neue Semperitleitung<lb/>
die Besch&#228;ftigten nicht beunruhigen und f&#252;hrt diese Gespr&#228;che ver<lb break="no"/>traulich, damit die Reorganisation nicht gest&#246;rt wird. Beeindruckend<lb/>
f&#252;r mich war, dass nicht zuletzt &#8211; sicherlich, weil man auch bei<lb/>
Semperit &#252;berall Kosten spart &#8211; auch der Generaldirektor Economy-<lb/>
Klasse geflogen ist. Fr&#252;her h&#228;tte dies ein Semperit-Generaldirek<lb break="no"/>tor niemals getan. So schlecht, so defizit&#228;r, so mies h&#228;tte es<lb/>
einer Firma gar nicht gehen k&#246;nnen, dass er nicht first class<lb/>
gefahren w&#228;re. So &#228;ndern sich die Zeiten. Vielleicht aber auch<lb/>
hat die Regierung ein deutlich sichtbares Zeichen gesetzt, denn<lb/>
selbst <rs type="person" ref="#per__97668">Kreisky</rs> f&#228;hrt ja, zumindestens in Europa mit Tourist-Klasse.<lb/>
</p>
            <pb n="51-1381" facs="51_1979-12-08_1979-12-10_1381.jpg"/>
            <p xml:space="preserve">Mich st&#246;rt dies weniger denn je, bin ich auch lange vor meiner<lb/>
Ministert&#228;tigkeit immer in der letzten Klasse, ob Eisenbahn oder<lb/>
Flugzeug gefahren. Der Zug oder das Flugzeug kommt auf alle<lb/>
F&#228;lle gleichzeitig hin. Wie der Unterschied aber zu den anderen<lb/>
Staaten sich hier abzeichnet, konnte man in Orly feststellen.<lb/>
Die grossen Delegationen wie Amerika, aber auch England und<lb/>
ganz selbstverst&#228;ndlich Deutschland sind mit den privaten<lb/>
Flugzeugen gekommen, keinesfalls aber kleine Charter-, sondern<lb/>
entweder Milit&#228;rmaschinen oder gleich grosse Privatflugzeuge, die<lb/>
den Regierungen zur Verf&#252;gung stehen. Ich habe selbstverst&#228;ndlich<lb/>
auch die OECD-Mission besucht und mit von allen dort Besch&#228;ftigten &#8211;<lb/>
immerhin hat der Botschafter <rs type="person" ref="#per__97587">Jankowitsch</rs> 6 Mitarbeiter &#252;ber ihre<lb/>
T&#228;tigkeiten berichten lassen. Innerhalb der OECD mit 1.800 Besch&#228;f<lb break="no"/>tigten und 400 A-Kr&#228;ften hat &#214;sterreich ganze 12 Vertreter. Hier<lb/>
k&#246;nnten wir wesentlich mehr unterbringen. Das Budget der OECD<lb/>
ist nach Meinung <add>[von]</add> <rs type="person" ref="#per__97587">Jankowitsch</rs> mit 400 Mio. ffrs sehr nieder. &#214;ster<lb break="no"/>reich zahlt dazu 1%. &#220;berrascht war ich zu erfahren, dass bei der<lb/>
OECD-Energietagung in Hinkunft <rs type="person" ref="#per__1137401">Zehetner</rs> st&#228;rker rausfahren soll.<lb/>
F&#252;r das Stahlsymposium, welches <rs type="person" ref="#per__117657">Potocnik</rs> vom Handelsministerium<lb/>
neben der Energieagentur jetzt auch zu betreuen hat, soll <rs type="person" ref="#per__126296">Gr&#246;bl</rs><lb/>
vom Ministerium fahren. Die Stahlfrage <choice><choice><sic>resultiert</sic><corr>ressortiert?</corr></choice></choice> aber <choice><choice><sic>zum</sic><corr>im?</corr></choice></choice> Bundes<lb break="no"/>kanzleramt, SChef <rs type="person" ref="#per__97468">Gatscha</rs>, und ich sehe eigentlich nicht ein,<lb/>
warum sich <rs type="person" ref="#per__117657">Potocnik</rs> hier so stark engagieren muss. Ich habe dies<lb/>
auch auf Wunsch <rs type="person" ref="#per__117657">Potocnik</rs> <rs type="person" ref="#per__97587">Jankowitsch</rs> mitgeteilt. <rs type="person" ref="#per__97587">Jankowitsch</rs> er<lb break="no"/>kl&#228;rte zwar, <rs type="person" ref="#per__117657">Potocnik</rs> br&#228;uchte dies allein aus Ausgleich, weil er<lb/>
nicht einseitig nur die Energie bearbeiten sollte. In Wirklich<lb break="no"/>keit hat er mir aber zugestanden, dass <rs type="person" ref="#per__117657">Potocnik</rs> der beste Mann f&#252;r<lb/>
ihm ist und er daher auf seine Mitarbeit auf anderen Gebieten<lb/>
gar nicht verzichten k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was ist mit <rs type="person" ref="#per__1137401">Zehetner</rs> und <rs type="person" ref="#per__126296">Gr&#246;bl</rs>.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1375_01" facs="51_1979-12-08_1979-12-10_1375-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.&#8211;10.12.1979</head>
         </div>
         <pb n="51_1375_02" facs="51_1979-12-08_1979-12-10_1375-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
