<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770414">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 14. April 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-04-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-04-14">Donnerstag, 14. April 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0409" facs="36_1977-04-14_0409.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag 14. April 1977<lb/>
</p>
            <p xml:space="preserve">Die O&#214; Gewerkschaftsjugend hat &#252;ber 20.000 Unterschriften von<lb/>
Lehrlingen f&#252;r ein modernes Berufsausbildungsgesetz insbesondere<lb/>
f&#252;r eine parit&#228;tische Verwaltung und den Ausbildungsfonds gesammelt.<lb/>
Diesmal muss ich wenigstens nicht jedem zur&#252;ckschreiben, wie dies<lb/>
bei der ersten Aktion der gedruckten Karten, die man an <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
und mich schickte, selbstverst&#228;ndlich getan habe. Bei der &#220;berreichung<lb/>
besprachen wir auch die Erfahrung in der BRD mit dem neuen Jugend<lb break="no"/>ausbildungsgesetz. Dort haben die Unternehmer nicht gegen das neue<lb/>
Gesetz sich wehren k&#246;nnen, die sozialliberale Koalition in Bonn<lb/>
hat es beschlossen, die Durchf&#252;hrung aber wird so erfolgreich von den<lb/>
Unternehmern torpediert, dass weder ein Ausbildungsfonds resp. die<lb/>
Umlage zustande kommt noch die weitere Verwendung der Lehrlinge,<lb/>
die zuerst einen Grundlehrgang absolviert haben. Ich sagte den<lb/>
Jugendlichen zu, auf dem Jugendkongress im Herbst ein Referat zu<lb/>
halten und dass ich hoffe, bis dorthin der Gesetzentwurf im Parlament<lb/>
bereits &#252;ber eine Novelle des Berufsausbildungsgesetzes vorliegen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__146324">Peter M&#252;ller</rs>, weder verwandt noch verschw&#228;gert mit unserem<lb/>
Ministerialrat <rs type="person" ref="#per__111706">M&#252;ller</rs>, aber ein alter Freund von ihm, kam mit<lb/>
Komm.Rat <rs type="person" ref="#per__146325">Fiala</rs>, um die Exportaufkl&#228;rungsschrift Austria Offerte<lb/>
weiterzuf&#252;hren. Min.Rat <rs type="person" ref="#per__111706">M&#252;ller</rs> hat allerdings sofort in Vorbespre<lb break="no"/>chungen schon gekl&#228;rt, dass das Handelsministerium daf&#252;r keine Mittel<lb/>
bereitstellen kann. Bis jetzt hat die Handelskammer diese 50.000<lb/>
St&#252;ck, die j&#228;hrlich gedruckt und versendet wurden, subventioniert.<lb/>
Der Verlag wird in Hinkunft Texte f&#252;r Klein- und Mittelbetriebe<lb/>
verlegen, ihnen zu erkl&#228;ren, wie man Exporte durchf&#252;hren kann. Die<lb/>
L&#228;nderbank &#252;bernimmt die Finanzierung, wenn das Handelsministerium<lb/>
sich daf&#252;r ausspricht. Einen diesbez&#252;glichen Brief wird Min.Rat <rs type="person" ref="#per__111706">M&#252;ller</rs><lb/>
vorlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass von Min.Rat <rs type="person" ref="#per__111706">M&#252;ller</rs> feststellen, wieviel<lb/>
die Handelskammer fr&#252;her subventioniert hat und warum sie eigentlich<lb/>
diese Subvention einstellte.<lb/>
</p>
            <p xml:space="preserve">Zum Bundesparteivorstand hat <rs type="person" ref="#per__97668">Kreisky</rs> allen Mitgliedern in der<lb/>
Osterfeierwoche ein Telegramm geschickt, unbedingt anwesend zu<lb/>
sein. Einige erwarteten daher wichtigste Entscheidungen. Auch ich<lb/>
war ein wenig &#252;berrascht, als es dann ausschliesslich darum ging,<lb/>
die von <rs type="person" ref="#per__97668">Kreisky</rs> seit langem in Berichten aufmerksam gemachten<lb/>
Kampf gegen die unabh&#228;ngigen, d.h. in Wirklichkeit b&#252;rgerlichen Zeitungen.<lb/>
</p>
            <pb n="36-0410" facs="36_1977-04-14_0410.jpg"/>
            <p xml:space="preserve">Unter dem schon &#246;fters von ihm zitierten <rs type="person" ref="#per__146326">Stevenson</rs> in Amerika gibt<lb/>
es eine Demokratie mit wenigstens zwei Parteien, aber nur eine<lb/>
One-party Press, hat <rs type="person" ref="#per__97668">Kreisky</rs> neuerdings festgestellt, dass die<lb/>
&#214;VP ihrer Oppositionsaufgabe f&#252;r die Zeitung nur unzul&#228;nglich<lb/>
gerecht wird, weshalb sie jetzt sowie in Amerika eingreifen. Jedes<lb/>
Regierungsmitglied wird sch&#246;n nach der Reihe drankommen. Jeder<lb/>
wird skandalisiert. An der Spitze Profil, welches <rs type="person" ref="#per__97963">Slavik</rs> als<lb/>
Korruptionisten mit seinem Schwager <rs type="person" ref="#per__116367">Machek</rs>, dem Grundst&#252;ckmakler,<lb/>
alle Prozesse hat Profil verloren, <rs type="person" ref="#per__97963">Slavik</rs> aber ist zwar rechtlich<lb/>
rehabilitiert, in der &#246;ffentlichen Meinung aber sieht dies durch<lb/>
die ungerechten Attacken anders aus. <rs type="person" ref="#per__97561">Hofmann</rs>, unschuldig, ist durch<lb/>
den Reichsbr&#252;ckeneinsturz, wie sich jetzt eindeutig herausstellt,<lb/>
von der unabh&#228;ngigen Presse mehr oder minder gezwungen worden,<lb/>
zur&#252;ckzulegen. <rs type="person" ref="#per__97807">Peter</rs> als Massenm&#246;rder bezeichnet, obwohl keine Spur<lb/>
eines Nachweises gelungen ist. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> wird unterschoben, neutrali<lb break="no"/>t&#228;tswidrige Verhandlungen gef&#252;hrt zu haben, obwohl <rs type="person" ref="#per__142456">Weichselbaumer</rs><lb/>
nur einen Wunschzettel <rs type="person" ref="#per__108224">L&#252;tgendorfs</rs> gegeben hat, <rs type="person" ref="#per__97985">Staribacher</rs> hat bei<lb/>
seinen Auslandsreisen, wenn er Verhandlungen f&#252;hrt, sicherlich immer<lb/>
eine Reihe von W&#252;nschen der Unternehmer, genauso ging es ihm pers&#246;n<lb break="no"/>lich auch selbst. Komm.Rat <rs type="person" ref="#per__110995">Pisec</rs> von der Wiener Handelskammer hat ihm,<lb/>
als er einmal nach Russland fuhr, erkl&#228;rt, dass die Sowjets, das<lb/>
Raketenverbot des Staatsvertrages sofort vergessen, resp. &#228;ndern<lb/>
w&#252;rden, wenn &#214;sterreich MIG-Flugzeuge kauft. Dr. <rs type="person" ref="#per__140510">Keller</rs> soll jetzt<lb/>
von der Presse nur deshalb, weil er ein Sozialist ist, Gesinnungs<lb break="no"/>schn&#252;ffelei sogar durch ein eventuellen Volksbegehren verhindert werden<lb/>
Generalsekret&#228;r auf Wunsch <rs type="person" ref="#per__114975">Oberhammers</rs> und in dessen alleiniger<lb/>
Entscheidung bestellt zu werden. Man ist an <rs type="person" ref="#per__97668">Kreisky</rs> herangetreten,<lb/>
er soll ein Machtwort sprechen, dann w&#252;rde alles abgeblasen. Wenn<lb/>
er dem Rechnung tragen w&#252;rde, w&#228;re die Unabh&#228;ngigkeit des Rundfunks, wie<lb/>
im Gesetz festgelegt, vor&#252;ber und in Hinkunft w&#252;rde immer wieder<lb/>
neuerdings man verlangen, dass <rs type="person" ref="#per__97668">Kreisky</rs>, weil die eine oder andere<lb/>
Person nicht gef&#228;llt, von ihm abberufen werden muss, nicht<lb/>
bestellt werden kann usw. Auf eine solche Politik wird er sich nicht<lb/>
einlassen. Hier kann es nur sachliche Verhandlungen geben und er ist<lb/>
jetzt gerade mit <rs type="person" ref="#per__97311">Androsch</rs> dabei, einige Positionen der Wirtschaft<lb/>
mit der &#214;VP neu zu verhandeln und zu besetzen. <rs type="person" ref="#per__97668">Kreisky</rs> anerkennt<lb/>
das Recht und die Pflicht der Presse, die Regierung zu kritisieren,<lb/>
aber nicht den Parteien Oppositionskampf anstelle der &#214;VP gegen uns zu<lb/>
f&#252;hren. Es soll jetzt endlich das Mediengesetz kommen, welches den<lb/>
Redakteuren eine Sicherheit gibt, unabh&#228;ngiger vom Herausgeber<lb/>
<pb n="36-0411" facs="36_1977-04-14_0411.jpg"/>zu sein. Die SP&#214; wird jetzt einen Pressefonds schaffen, wo die<lb/>
befreundeten Organisationen auch hineinzahlen sollen, damit eine<lb/>
neue Form der Publizit&#228;t keine neue Zeitung wohl aber von Fall<lb/>
zu Fall entsprechende Informationen in Form von Zeitungs- oder<lb/>
Brosch&#252;ren herausbringen. Als typisch und gut bezeichnet <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
den Wiener Entschluss, in der AZ die sogenannte "unabh&#228;ngigen<lb/>
Behauptungen", die sich als falsch herausstellen, durch eine Vier-<lb/>
Seiten-Beilage, die dann auch an hunderttausende verteilt werden kann<lb/>
und wo Presse, Kurier, Kronen-Zeitung und so weiter korrigiert<lb/>
werden. <rs type="person" ref="#per__97488">Gratz</rs> meinte, seitdem diese Art der Berichtigung durch<lb/>
Wiener SP&#214; erfolgt, behaupten diese unabh&#228;ngigen Zeitungen nicht<lb/>
mehr so frech und unwahre Angriffe auf Wien und insbesondere der<lb/>
Sozialisten. <rs type="person" ref="#per__97668">Kreisky</rs> hoffte auch, dass die Jugendorganisationen und<lb/>
ganze besonders die Junge Generation endlich dazu &#252;bergehen wird,<lb/>
hunderte Briefe an Chefredakteure zu schreiben, wenn sie Unwahres<lb/>
behaupten oder eine Politik machen, die die Jugend ablehnt.<lb/>
&#220;berhaupt m&#252;sste es endlich gelingen, als Kampfziel: glaubt nicht<lb/>
diesen Zeitungen in unserer Partei und vielleicht sogar in der<lb/>
Bev&#246;lkerung st&#228;rker zu verankern. Alles was derzeit geschieht,<lb/>
muss und soll scheinbar nur die Regierung erk&#228;mpfen. Dies ist<lb/>
die Meinung der grossen Masse der Parteimitglieder und Funktion&#228;re.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte dann zum Schluss, er h&#228;tte sich auch &#252;berlegt, wie<lb/>
diese ganze Aktion enden wird. Er ist davon &#252;berzeugt, dass man<lb/>
einiger Zeit wieder relative Ruhe eintreten wird, wenn die Zeitungen<lb/>
sp&#252;ren, dass sich die ganze Partei und damit wom&#246;glich unsere gesamte<lb/>
W&#228;hlerschaft dagegen wehrt. Voraussetzung daf&#252;r ist aber, dass<lb/>
nicht einzelne Funktion&#228;re nach der Methode "unter vorgehaltener Hand"<lb/>
d.h. den Redakteuren und Herausgebern <choice><choice><sic>wimschpeln</sic><corr>wispeln?</corr></choice></choice>, dass dies oder<lb/>
jenes doch nicht so zu verstehen sei. Bei unserer Partei gibt es<lb/>
zwar, wie <rs type="person" ref="#per__97668">Kreisky</rs> meinte, kein <choice><choice><sic>Hakl</sic><corr>Hackl?</corr></choice></choice>, aber vorgehaltene Hand.<lb/>
Interessantes und f&#252;r mich menschlich am begreiflichsten war<lb/>
der Diskussionsbeitrag dann von <rs type="person" ref="#per__97561">Hofmann</rs>, der mit Recht sagte,<lb/>
ihn h&#228;tte nicht nur die gegnerische Presse wegen des Br&#252;cken<lb break="no"/>einsturzes angegriffen, sondern ungestraft auch Genossen und ganz<lb/>
besonders sozialistische Zeitungen der Bundesl&#228;nder. Die anderen Dis<lb break="no"/>kussionsbeitr&#228;ge befassten sich entweder mit ORF, Bestellung <rs type="person" ref="#per__140510">Kellers</rs><lb/>
oder der Presse, <rs type="person" ref="#per__113043">Pfoch</rs> brachte ein Bonmot, das wie meine Nachbarns<add>mein Nachbar?</add><lb/>
sagte, meine weit &#252;bertraf. Er meinte, die Sauberpartei &#8211; Wiener &#214;VP &#8211;<lb/>
insbesondere <rs type="person" ref="#per__109293">Busek</rs> als Saubermann durch <rs type="person" ref="#per__113832">Berger</rs> schwer belastet,<lb/>
der Sonntag in die Kirche ging, um Sonntag auszukundschaften, was<lb/>
am Montag dann gestohlen werden kann.<lb/>
</p>
            <pb n="36-0412" facs="36_1977-04-14_0412.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97727">Marsch</rs> berichtete, dass in Hinkunft alle Aktivit&#228;ten mit dem<lb/>
entsprechenden Ressortminister abgestimmt werden sollen.<lb/>
Scheinbar ist irgendwo ein gr&#246;sserer Lapsus passiert oder man<lb/>
will vorbeugend so etwas verhindern. <rs type="person" ref="#per__97356">Blecha</rs> meinte, es werden als<lb/>
erstes im Gefolge der Linzer Konferenz der Arbeitskreis Verkehrs<lb break="no"/>politik unter <rs type="person" ref="#per__110923">Lanc</rs> und dann die f&#252;nf Arbeitskreise unter <rs type="person" ref="#per__97311">Androsch</rs><lb/>
am 8. Mai ihre T&#228;tigkeit aufnehmen. Vizepr&#228;sident <rs type="person" ref="#per__98043">Waldbrunner</rs> wurde<lb/>
f&#252;r die &#214;NB wieder vorgeschlagen. Dies ist der Grund, warum <rs type="person" ref="#per__97311">Androsch</rs><lb/>
beim letzten Ministerrat diesen Punkt um eine Woche zur&#252;ckgestellt hat.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hatte scheinbar &#252;bersehen, dass doch formell vorerst der<lb/>
Parteivorstand beschliessen muss.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__114936">Hartl</rs> und <rs type="person" ref="#per__98063">Weissenberg</rs> besprach ich die weitere Vorgangsweise<lb/>
wegen der M&#252;hlviertler Weber. <rs type="person" ref="#per__114936">Hartl</rs> ersuchte uns dringendst und<lb/>
ich war sehr froh, dass ich den Brief deshalb an <rs type="person" ref="#per__114520">Trauner</rs> nicht<lb/>
abgeschickt hatte, keine Aktivit&#228;ten zu setzen, ohne dass er vorher<lb/>
mit <rs type="person" ref="#per__114520">Trauner</rs> eine Vereinbarung getroffen hat. <rs type="person" ref="#per__98063">Weissenberg</rs> ist im<lb/>
Prinzip bereit zu Arbeitsmarktf&#246;rderungsmitteln Zusch&#252;sse zu leisten.<lb/>
Ich erkl&#228;rte <rs type="person" ref="#per__114936">Hartl</rs> dezidiert, ich k&#246;nnte nur 50 % einer Marketing-Studie<lb/>
tragen. <rs type="person" ref="#per__114936">Hartl</rs> wird diesbez&#252;glich mit <rs type="person" ref="#per__114520">Trauner</rs> Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110997">Prinzhorn</rs>, Fa. Hamburger, Altpapier-Projekt m&#246;chte unbedingt f&#252;r<lb/>
160 Mill. S Zinsenzuschuss. <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und ich erkl&#228;rten ihm dezidiert,<lb/>
dass f&#252;r diesen Betrag keine M&#246;glichkeit besteht. H&#246;chstens 100 Mill. S<lb/>
k&#228;men daf&#252;r in Frage. <rs type="person" ref="#per__97493">Gr&#246;ger</rs> sagte mir nachher, dass Borregaard Hallein<lb/>
jetzt auch ein kleines Projekt einreichen wird. Was mich pers&#246;nlich<lb/>
so ersch&#252;ttert ist, dass ein Unternehmer wie <rs type="person" ref="#per__110997">Prinzhorn</rs> st&#228;ndig bittet<lb/>
und ersucht, von Mann zu Mann rennt, jedes Ministerium von einem zum<lb/>
anderen schickt, ich war deshalb sehr froh, dass wir uns sehr bald<lb/>
einigten, <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll jetzt alle Beteiligten zusammenrufen, dann<lb/>
<rs type="person" ref="#per__110997">Prinzhorn</rs> und seinen Leuten die M&#246;glichkeit geben, ihre W&#252;nsche<lb/>
und Notwendigkeiten darzulegen und dann soll endg&#252;ltig von allen<lb/>
Stellen gleich bei der Sitzung entschieden werden. Die Taktik ist doch<lb/>
in meinen Augen immer dieselbe, bei Einzelinterventionen sind manche<lb/>
grossz&#252;gig in der Hoffnung, der andere wird dann schon ablehnen.<lb/>
So werden die Unternehmer stets im Kreis geschickt.<lb/>
</p>
            <pb n="36-0413" facs="36_1977-04-14_0413.jpg"/>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__117164">Gehmacher</rs> und der Fremdenverkehrsreferent der IFES <rs type="person" ref="#per__146327">Traar</rs> be<lb break="no"/>schwerten sich bei mir, dass sie das Gef&#252;hl haben, <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
m&#246;chte jetzt entweder das statistische Zentralamt oder gar andere<lb/>
Meinungsforschungsinstitute in dieses Spezialgebiet, das die<lb/>
IFES kostspielig erschlossen hat, einschleusen. Schon beim Fremdenver<lb break="no"/>kehrstag im Burgenland wurde deutlich, dass <rs type="person" ref="#per__111367">W&#252;rzl</rs> durch eine Aus<lb break="no"/>schreibung IFES ausgeschaltet und IMAS, der ein billiges Offert<lb/>
legte, dann aber nicht die entsprechenden Leistungen erbringen konnte,<lb/>
zum Zuge kam. Jetzt IFES eine St&#228;dtetourismus-Umfrage gemacht, wo sie<lb/>
80 % der G&#228;ste befragten. Das Statistische Zentralamt hat es auf 4 %.<lb/>
IFES hat 80 Wiener Hotels befragt, das Stat. Zentralamt 17.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vorsichtig mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> aber auch <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
gemeinsam das Problem besprechen.<lb/>
</p>
            <p xml:space="preserve">Betriebsrat <rs type="person" ref="#per__114380">Nischkauer</rs> von der Verbund und Fraktionsobmann <rs type="person" ref="#per__114385">Kasamas</rs><lb/>
haben, wie sie mir mitteilten, mit <rs type="person" ref="#per__97333">Bandhauer</rs> die Personalsituation der<lb/>
Verbundgesellschaft neuerdings besprochen. Wie sie meinten, aus Er<lb break="no"/>sparungsgr&#252;nden ist es jetzt zweckm&#228;ssiger, doch den derzeitigen Vor<lb break="no"/>standsdirektor <rs type="person" ref="#per__112012">Arthold</rs> noch 1 1/2 Jahre zu verl&#228;ngern. Ich glaubte,<lb/>
schlecht zu h&#246;ren, als ich diesen Vorschlag vernahm. Vor Monaten,<lb/>
als ich mit bem&#252;hte, eine Kompromissl&#246;sung in diesem Fall zu er<lb break="no"/>reichen, erkl&#228;rten sie und die gesamte sozialistische Fraktion des<lb/>
Aufsichtsrates, dies sei vollkommen untragbar. Jetzt &#8211; wie ich ihnen<lb/>
auch gleich sagte &#8211; eine um 180 Grad andere Stellungnahme. Voraus<lb break="no"/>setzung f&#252;r eine solche Verl&#228;ngerung w&#228;re allerdings nach Meinung dieser<lb/>
Genossen, dass die Personalkonstruktion des E-Gesellschaft Korneuburg<lb/>
wesentlich ge&#228;ndert wird. Dort soll <rs type="person" ref="#per__112014">Erbacher</rs> und <rs type="person" ref="#per__112012">Arthold</rs> als Ge<lb break="no"/>sch&#228;ftsf&#252;hrer abgezogen werden und nur mehr die Hauptversammlung mit den<lb/>
derzeitigen Vertretern <rs type="person" ref="#per__97333">Bandhauer</rs> und <rs type="person" ref="#per__114747">Zach</rs>, d.h. also der gesamte Vor<lb break="no"/>stand die Hauptversammlung bilden. Gesch&#228;ftsf&#252;hrer soll dort ein jetzt<lb/>
schon besch&#228;ftigter Fachmann von soz. Seite nebenberuflich werden und<lb/>
gleichzeitig <rs type="person" ref="#per__146328">Wiesbauer</rs> als unpolitischer Fachmann zweiter Gesch&#228;fts<lb break="no"/>f&#252;hrer werden. Ausserdem m&#252;ssten in den Sondergesellschaften das<lb/>
Dirimierungsrecht verlangt werden. Ich erkl&#228;rte sofort, dass ich<lb/>
es nicht f&#252;r zweckm&#228;ssig halte, in Gesellschaften, wo es jetzt auch<lb/>
ohne Dirimierung geht, wie z.B. bei den Tauernkraftwerken, jetzt<lb/>
zu verlangen. Hier sollte man zuerst auf g&#252;tigem Wege eine gute Ge<lb break="no"/>sch&#228;ftsf&#252;hrung ohne Dirimierung versuchen. Da von der &#196;nderung in<lb/>
Korneuburg insbesondere <rs type="person" ref="#per__112014">Erbacher</rs> betroffen ist, verlangte ich<lb/>
sofort, da er sich in Deutschland befindet, dass ich morgen mit ihm<lb/>
<pb n="36-0414" facs="36_1977-04-14_0414.jpg"/>dar&#252;ber sprechen muss. Ein weiterer Wunsch der Fraktion war es,<lb/>
da&#223; f&#252;r Pr&#228;s. <rs type="person" ref="#per__114386">Gl&#252;ck</rs> zur Aussprache mit Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> von mir zuge<lb break="no"/>zogen wird. Ich habe <rs type="person" ref="#per__112215">Weiss</rs> diesbez&#252;glich gefragt und er war damit<lb/>
einverstanden, wenn er gleichzeitig auch nicht allein kommen muss,<lb/>
sondern Gen.Sekr. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> zuziehen kann. Die Begr&#252;ndung der<lb/>
Fraktion f&#252;r diesen Kurswechsel ist, dass sie verhindern wollen, dass<lb/>
jetzt junge aktive &#214;AAB-ler wie <rs type="person" ref="#per__114730">Sommerbauer</rs> oder <rs type="person" ref="#per__146247">K&#246;nne</rs> die Stelle<lb/>
von <rs type="person" ref="#per__112012">Arthold</rs> im Vorstand einnehmen. Mein Hinweis, dass dies nur vor&#252;ber<lb break="no"/>gehend w&#228;re, weil ich auf alle F&#228;lle einen Zweier-Vorstand anstrebe,<lb/>
sowohl bei der Donau als auch bei der Verbundgesellschaft, haben sie<lb/>
nicht entsprechend gew&#252;rdigt. Ich habe den unbest&#228;tigten Verdacht,<lb/>
dass sie sich denken, wer weiss, was 1979 sein wird, da die<lb/>
grosse Reduzierung sowohl bei der Donau als auch bei der Verbund und<lb/>
insbesondere die Reorganisation erst nach der n&#228;chsten Wahl erfolgen kann.<lb/>
Im Prinzip habe ich gegen diesen Vorschlag nichts einzuwenden, weil er<lb/>
in Wirklichkeit meiner urspr&#252;nglichen Konzeption, einen Kompromiss<lb/>
zu erzielen, entspricht. Damals allerdings konnte ich mich nicht durch<lb break="no"/>setzen, da die Fraktion vom Verbund-Aufsichtsrat bereits entsprechende<lb/>
Beschl&#252;sse sogar schriftlich fixierte. Ich konnte nicht anders, als<lb/>
meine Verwunderung zum Ausdruck bringen und zum Schluss erkl&#228;ren,<lb/>
es war halt ein langer Marsch in Anlehnung an <rs type="person" ref="#per__127108">Mao</rs> durchgemacht haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Stelle mit <rs type="person" ref="#per__97333">Bandhauer</rs> fest, wieso es zu diesem Um<lb break="no"/>schwung gekommen ist.<lb/>
</p>
            <p xml:space="preserve">Den Heurigenbesuch f&#252;r die &#246;sterr. Botschafter aus den Oststaaten, ge<lb break="no"/>geben vom Aussenminister, konnte ich mir ersparen, weil ich lieber<lb/>
w&#228;hrend der Mittagszeit zu ihrer Besprechung gefahren bin, wo ich<lb/>
sie nicht nur begr&#252;sste sondern mit ihnen auch einige Probleme<lb/>
insbesondere Terminfragen besprach. Interessant ist, dass die Bot<lb break="no"/>schafter immer von falschen Besuchsterminen, die angeblich mein Haus<lb/>
mit den zust&#228;ndigen Oststaatenministerien vereinbaren, &#252;berrascht<lb/>
werden. Sie haben dieses Problem bereits <rs type="person" ref="#per__108322">Meisl</rs> mitgeteilt, der n&#228;mlich<lb/>
genauso wenig wie ich von solchen Besuchen etwas wusste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte besprich mit <rs type="person" ref="#per__108322">Meisl</rs>, wie diese Vorgangs<lb break="no"/>weise verbessert werden kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0408_01" facs="36_1977-04-14_0408-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.4.1977</head>
         </div>
      </back>
   </text>
</TEI>
