<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720504">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. Mai 1972 bis Freitag, der  5. Mai 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-05-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1972-05-04" to="1972-05-05">Donnerstag, 4. Mai 1972 bis Freitag, 5. Mai 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0556" facs="11_1972-05-04_1972-05-05_0556.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 4., Freitag 5. Mai 1972<lb/>
</p>
            <p xml:space="preserve">Die EFTA-Tagung in Genf wickelte sich genauso ab, wie ich es<lb/>
mir vorgestellt habe und wo man &#252;berhaupt nichts vers&#228;umt, wenn<lb/>
man nicht anwesend ist. Das Ganze entwickelt sich immer mehr zu<lb/>
einem gesellschaftlichen Ereignis gipfelt in dem Dinner mit Tanz,<lb/>
welches der Vorsitzende gibt. Da Englisch die Amtssprache ist,<lb/>
muss zumindestens am Abend der n&#228;chste Vorsitzende bei diesem<lb/>
Dinner eine lustige englische Rede halten. Zum ersten Mal hatte<lb/>
ich eine heruntergelesen. <rs type="person" ref="#per__139847">Noble</rs><add>[Name erg&#228;nzt, Stelle ist im Typoskript leer gelassen, Anm.]</add>, der derzeitige Vorsitzende,<lb/>
der britische Handelsminister, der scheinbar &#8211; ich kann mit<lb/>
meinem mangelnden Englisch die Gags ja nicht verstehen &#8211; ungeheuren<lb/>
Lacherfolg schon bei seiner Einleitung, welche er als serious<lb/>
speech bezeichnet &#8211; in Wirklichkeit wahrscheinlich so wie<lb/>
ich es in Deutsch gemacht h&#228;tte, den gr&#246;ssten Erfolg. Ich las, wie<lb/>
man mir versicherte, die Rede ganz gut herunter, aber gelacht wurde<lb/>
dabei sehr wenig. Es ist f&#252;r mich verst&#228;ndlich, da wirklich vorher<lb/>
die ganze Versammlung vor der ernsten Ansprache sich k&#246;stlich<lb/>
am&#252;sierte. <rs type="person" ref="#per__137933">Marquet</rs> meinte, bei einer Diskussion, die wir f&#252;hrten,<lb/>
man m&#252;sste &#252;berhaupt darauf dr&#228;ngen, nachdem die Engl&#228;nder jetzt<lb/>
aus der EFTA ausscheiden, dass Englisch als Amtssprache durch deutsch<lb/>
ersetzt wird. Ich war nat&#252;rlich von diesem Plan teilweise begeistert,<lb/>
weil er mir dann sehr entgegenk&#228;me aber als ich dann von <rs type="person" ref="#per__139848">Getter</rs>,<lb/>
dies ist unser Vertreter im Sekretariat, der die Rechtsabteilung er<lb break="no"/>fuhr, dass alle Dokumenten und die Amtssprache in Wirklichkeit aus<lb break="no"/>schliesslich Englisch ist, Franz&#246;sisch wird nur verwendet, wenn<lb/>
der Vertrag ge&#228;ndert werden soll, weniger f&#252;r diesen Plan zu haben.<lb/>
In diesem Fall w&#252;rden n&#228;mlich, wenn man<add>[in]</add> zwei Sprachen alle Dokumente<lb/>
und alles machen muss, die Kosten der EFTA wesentlich steigen. Ich<lb/>
selbst h&#228;tte &#252;brigens diesen Vorschlag nie vorgebracht, wenn ich<add>[?]</add> es<lb/>
h&#228;tte dann sofort geheissen, aha weil er nicht Englisch spricht, will<lb/>
er, dass Deutsch als Amtssprache eingef&#252;hrt wird. Der Schweizer Ver<lb break="no"/>treter <rs type="person" ref="#per__97375">Brugger</rs>, der ebenfalls f&#252;r die deutsche Sprache eintritt,<lb/>
meinte mir gegen&#252;ber, er bewundert mich, dass ich ohne weiteres<lb/>
in den Sitzungen Deutsch spreche. In diesem Fall wurde aus der Not<lb/>
eine Tugend und zu meiner gr&#246;ssten Verwunderung, nachdem ich die<lb/>
englische Rede gelesen habe, glauben scheinbar wirklich alle, ich<lb/>
kann englisch und verwende nur die deutsche Sprache, um eben<lb/>
zu dokumentieren, dass ich mich dessen nicht sch&#228;me.<lb/>
</p>
            <pb n="11-0557" facs="11_1972-05-04_1972-05-05_0557.jpg"/>
            <p xml:space="preserve">Bei der Tagung selbst haben alle Minister nur ihre vorbereiteten<lb/>
Statement heruntergelesen, aus der die weitere Zusammenarbeit<lb/>
innerhalb der EFTA und die EFTA-Solidarit&#228;t besonders unter<lb break="no"/>strichen wurde.<lb/>
</p>
            <p xml:space="preserve">Der Handelsminister von Schweden, <rs type="person" ref="#per__97433">Feldt</rs>, wollte unbedingt vor<lb/>
der Tagung eine Aussprache, um mir mitzuteilen, dass die<lb/>
schwedische Regierung beschliessen wird, dass die Nationalbank<lb/>
der Arbeitsgruppe der EWG beitritt, um die W&#228;hrungsprobleme<lb/>
zu l&#246;sen. Die EG-Staaten wollen die Bandbreite verringern<lb/>
und andere Massnahme er&#246;rtern. Bei der Bandbreite haben sie einer<lb/>
neuen Ausdruck gefunden, n&#228;mlich die Schlange im Tunnel. Da<lb/>
auch <rs type="person" ref="#per__97433">Feldt</rs> Englisch sprach, habe ich in Wirklichkeit gar nicht<lb/>
sofort das ganze Problem mitbekommen. Durch geschickte, aller<lb break="no"/>dings nichtssagende Antworten ist sicherlich der Eindruck ent<lb break="no"/>standen, dass ich hier in englischer Sprache perfekt verhandelt<lb/>
habe. Nicht dass ich unter Minderwertigkeitskomplexen leide,<lb/>
aber Anstellungserfordernis f&#252;r einen Handelsminister m&#252;sste<lb/>
wirklich zumindestens perfektes Englisch sein. Die Argumen<lb break="no"/>tation, man kann mit &#220;bersetzern ja alles regeln, ist zwar<lb/>
richtig, aber in Wirklichkeit wird die englische Sprache als<lb/>
so selbstverst&#228;ndlich erwartet, dass es ungeheuer schwierig ist,<lb/>
wenn man sie nicht beherrscht, seri&#246;s zu bestehen. Dass mir<lb/>
dies durch Bluffen bis jetzt gegl&#252;ckt ist, ist f&#252;r mich ein<lb/>
Ph&#228;nomen.<lb/>
</p>
            <p xml:space="preserve">Bei einem Spaziergang, den ich mit <rs type="person" ref="#per__132606">Rom&#233;</rs> machte, kam ich zu<lb break="no"/>f&#228;lligerweise bei der WIPO resp. BIRPI vor&#252;ber und habe nach<lb/>
meinem guten alten System beschlossen, sofort den Direktor<lb/>
<rs type="person" ref="#per__137669">Bogsch</rs> zu besuchen. Bei der Vertragsunterzeichnung &#252;ber das<lb/>
Weltdokumentationszentrum hat n&#228;mlich der Generaldirektor ge<lb break="no"/>meint, es seien noch offene Fragen, die man unverz&#252;glich in<lb/>
Genf oder Wien besprechen m&#252;sste. <rs type="person" ref="#per__137669">Bogsch</rs> war bei einer Sitzung<lb/>
und ich habe deshalb der Sekret&#228;rin nur auf einen Zettel<lb/>
geschrieben: Herzliche Gr&#252;sse <rs type="person" ref="#per__97985">Staribacher</rs>. Die Sekret&#228;rin<lb/>
war nat&#252;rlich nicht bereit, wenn ein gewisser <rs type="person" ref="#per__97985">Staribacher</rs> kommt,<lb/>
den Direktor zu st&#246;ren. Kaum war ich bei der Sitzung wieder<lb/>
angelangt, war der Anruf schon hier, er m&#246;chte mich unbedingt<lb/>
im Hotel oder irgendwo sonst treffen. Ich vereinbarte f&#252;r<lb/>
<pb n="11-0558" facs="11_1972-05-04_1972-05-05_0558.jpg"/>n&#228;chsten Morgen zeitig fr&#252;h eine Aussprache bei ihm. Ich ersuchte<lb/>
die Mission, mir den daf&#252;r zust&#228;ndigen Mann mitzugeben. Da Dr. <rs type="person" ref="#per__139849">Klein</rs><lb/>
aber beim Redaktionskomitee der EFTA besch&#228;ftigt war, hat <rs type="person" ref="#per__137669">Bogsch</rs> er<lb break="no"/>kl&#228;rt, er selbst geht mit, Interessant war dann auch noch, dass <rs type="person" ref="#per__123314">Lorenz</rs>,<lb/>
der sich bei einer BIRPI-Tagung aufgehalten hat, &#252;ber Markenschutz,<lb/>
ebenfalls in der Fr&#252;h aufkreuzte. <rs type="person" ref="#per__137669">Bogsch</rs> erinnerte daran, dass bei<lb/>
der Vertragsentwurf-Paraphierung von &#246;sterr. Seite erkl&#228;rt wurde,<lb/>
innerhalb von 3 Monaten w&#252;rde mit den 6 Regierungen, darunter Washington<lb/>
und Tokio und Moskau ein diesbez&#252;glicher Liefervertrag, der Unterlagen<lb/>
f&#252;r das Weltdokumentationszentrum, d.h. der Patente, abgeschlossen wer<lb break="no"/>den. Jetzt seien bereits 6 Wochen verstrichen und er h&#228;tte noch nicht<lb/>
einmal die Stellen, die in &#214;sterreich daf&#252;r verantwortlich seien. Ich<lb/>
wies darauf hin, dass die Gesellschaft erst vom Finanzministerium<lb/>
errichtet wird und ich unverz&#252;glich mit dem Finanzminister dies<lb break="no"/>bez&#252;gliche Besprechungen neuerdings aufnehmen werde. <rs type="person" ref="#per__123314">Lorenz</rs> er<lb break="no"/>z&#228;hlte mir dann anschliessend noch eine Stunde, welche Schwierigkeiten<lb/>
er im Patentamt hat und dass insbesondere der Pr&#228;sident jetzt entschied<lb/>
hat, die Vorarbeiten seien abgeschlossen und deshalb sei sowohl<lb/>
Ing. <rs type="person" ref="#per__139566">Pilch</rs> als auch er mit den Problemen nicht mehr befasst. Wichtig<add>[?]</add><lb/>
ist, dass unverz&#252;glich jetzt die Gesellschaft errichtet werden muss<lb/>
und dass wir &#8211; solange der Finanzminister nicht entschieden hat &#8211; auch<lb/>
den Vorschlag nicht akzeptieren k&#246;nnen, n&#228;mlich die Leute vom Patent<lb break="no"/>amt die in Hinkunft in diesen Fragen besch&#228;ftigt sind, der BIRPI zu<lb/>
nominieren. In diesem Fall w&#228;re ja auch nichts getan, denn die beiden<lb/>
w&#252;rden ja auch keinerlei Entscheidungen treffen, solange sie nicht<lb/>
wirklich dazu erm&#228;chtigt sind und vor allem die finanzielle Sicherheit<lb/>
und Deckung haben. Was mich pers&#246;nlich immer wieder ersch&#252;ttert<lb/>
ist, dass B&#252;rokratie ungeheuer hemmend wirken kann. Positives, was man<lb/>
erreichen will, kann man nur mit ihrer Zustimmung. Negatives dagegen<lb/>
kann sie jederzeit selbst entwickeln und selbst gegen den st&#228;rksten<lb/>
Willen letzten Endes auch durchsetzen d.h verhindern oder zumindestens<lb/>
irrsinnig lange verhindern.<lb/>
</p>
            <p xml:space="preserve">Bei der ersten Aussprache der Rest-EFTA-Staaten musste ich feststellen,<lb/>
dass ein Dokument, welches dort zur Diskussion stand, mir &#252;berhaupt<lb/>
nicht gegeben wurde. Peinlich war nur, dass ich <rs type="person" ref="#per__97375">Brugger</rs>, der den<lb/>
Vorsitz f&#252;hrte, vor der Sitzung fragte, was denn zur Debatte steht<lb/>
und er auf dieses Dokument verwies. Dr. <rs type="person" ref="#per__139849">Klein</rs> hat mir dann das Doku<lb break="no"/>ment gegeben und mich auch aufgekl&#228;rt. Ich habe deshalb sofort veran<lb break="no"/><pb n="11-0559" facs="11_1972-05-04_1972-05-05_0559.jpg"/>lasst, dass er sich neben mich setzt und <rs type="person" ref="#per__97867">Reiterer</rs> musste dadurch<lb/>
hinten sitzen. Ich habe ohne Worte daf&#252;r zu gebrauchen, meine<lb/>
Emp&#246;rung durch dieses Verhalten der ganzen Delegation klar und deut<lb break="no"/>lich zu erkennen gegeben. <rs type="person" ref="#per__97867">Reiterer</rs> hat sich dann ausgeredet und<lb/>
gemeint, dieses Dokument h&#228;tte er nicht bekommen, deshalb auch mir<lb/>
nicht vorlegen k&#246;nnen. In diesem Fall verwies ich aber, dass selbst<lb/>
<rs type="person" ref="#per__137933">Marquet</rs> dieses Dokument gehabt hat. Einerseits will <rs type="person" ref="#per__97867">Reiterer</rs> wie er<lb/>
mir auch unter vier Augen vorher versichert hat, das Vertrauen von<lb/>
mir haben, andererseits passieren dann solche Dinge. In diesem Falle<lb/>
w&#252;rde ich aber nicht sagen, dass er aus Geheimnistuerei, was ihm<lb/>
ja sehr liegt, oder aus Absicht die Information bei sich zu behalten,<lb/>
sondern sicherlich eben nur weil er seine Sektion gar nicht in der<lb/>
Hand hat, passiert, dass wichtige Dokumente er selbst vielleicht auch<lb/>
gar nicht kennt. Die Stellungnahme zu diesem Dokument war n&#228;mlich<lb/>
von <rs type="person" ref="#per__115656">Steiger</rs> gefertigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__132606">Rom&#233;</rs> von der AZ, der mich interviewte, dem ich nat&#252;rlich von diesem<lb/>
Vorgang &#252;berhaupt nichts sagte, erkl&#228;rte mir, dass <rs type="person" ref="#per__97867">Reiterer</rs> als<lb/>
schwacher Verhandlungsf&#252;hrer gilt und bei den anderen Delegationen<lb/>
&#252;berhaupt keine Anerkennung findet. Es wird Zeit, wenn wir<lb/>
eine gute L&#246;sung auch f&#252;r <rs type="person" ref="#per__97867">Reiterer</rs> finden. <rs type="person" ref="#per__137139">Buresch</rs> selbst erkl&#228;rte<lb/>
mir, er m&#246;chte unbedingt weg und hat <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> diesbez&#252;glich<lb/>
auch bereits geschrieben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0555_01" facs="11_1972-05-04_1972-05-05_0555-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.5.1972</head>
         </div>
      </back>
   </text>
</TEI>
