<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760521">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. Mai 1976 bis Donnerstag, der 27. Mai 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-05-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1976-05-21" to="1976-05-27">Freitag, 21. Mai 1976 bis Donnerstag, 27. Mai 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0643" facs="31_1976-05-21_1976-05-27_0643.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Tunesien<lb/>
</p>
            <p xml:space="preserve">Auf der Fahrt nach Tunesien unterbrach ich in Z&#252;rich und traf<lb/>
die Vertreter der Stickereiindustrie Dr. <rs type="person" ref="#per__141667">Hager</rs> und Gesch&#228;fts<lb break="no"/>f&#252;hrer <rs type="person" ref="#per__145295">Lerchenm&#252;ller</rs>. Ich berichtete ihnen &#252;ber die Zusammen<lb break="no"/>kunft mit <rs type="person" ref="#per__115687">Schuwa</rs> und meinen Eindruck, dass mit diesen Milit&#228;rs<lb/>
kaum zu einer Zwischenl&#246;sung Kontingent oder teilweise Einfuhrge<lb break="no"/>nehmigungen f&#252;r spezifische Auftr&#228;ge zu rechnen ist. Dr. <rs type="person" ref="#per__141667">Hager</rs> teilt<lb/>
diese Meinung. Er war jetzt in Lagos und hat scheinbar einen neuen<lb/>
Weg gefunden. Die Ware wird zwar wenn sie ankommt beschlagnahmt<lb/>
geht dann aber letzten Endes doch in den Konsum. Die Sticker bekommen,<lb/>
was das wichtigste ist, ihre Schillingbetr&#228;ge. Wie hat er mir selbst<lb break="no"/>verst&#228;ndlich nicht gesagt. Die nigerianische Regierung ist nach wie vor<lb/>
der Meinung, dass Importrestriktionen notwendig sind, weil sie<lb/>
1 Mia. Devisenverlust hat. Die Stickereien machen immerhin f&#252;r &#214;ster<lb break="no"/>reich 600 Mio. Schilling aus. Wie diese Summe transferiert wird<lb/>
kann ich mir vorstellen, wurde aber im einzelnen nicht besprochen.<lb/>
Die Vorarlberger Sticker sind nach wie vor &#252;ber meine Intervention<lb/>
und insbesondere &#252;ber meine Anteilnahme sehr befriedigt und wie ich<lb/>
feststellen konnte auch &#252;berrascht. Wahrscheinlich h&#228;tte ein anderer<lb/>
Handelsminister sich f&#252;r diese Art der Gesch&#228;fte &#252;berhaupt nicht<lb/>
interessiert.<lb/>
</p>
            <p xml:space="preserve">In Tunesien hat Gesandter <rs type="person" ref="#per__145304">Binder</rs> organisiert, dass wir nicht nur<lb/>
in der Stadt bleiben, sondern tats&#228;chlich einen Teil des Landes<lb/>
sehen k&#246;nnen. Durch eine geschickte Mischung von Industriebesichtigung<lb/>
und Tourismuseinrichtungen lerne ich tats&#228;chlich in verh&#228;ltnism&#228;ssig<lb/>
kurzer Zeit die tunesischen Probleme kennen. Die Aussprache mit unseren<lb/>
Firmenvertretern best&#228;tigte meine Bef&#252;rchtungen. Dieses Entwicklungs<lb break="no"/>land versucht, so wie alle anderen durch grossz&#252;gige Pl&#228;ne und gigan<lb break="no"/>tische Projekte den Industrieschritt, zu dem wir Jahrhunderte ge<lb break="no"/>braucht haben, nicht nur in Jahrzehnte sondern wom&#246;glich in einigen<lb/>
Jahren zu vollziehen. In der Industriezone <choice><choice><sic>Gabos</sic><corr>Gab&#232;s?</corr></choice></choice> investieren sie<lb/>
teils vom Staats, teils aber auch private gigantische Chemieprojekte.<lb/>
Sie verarbeiten Phosphat zu Phosphors&#228;ure und schliessen jetzt noch<lb/>
eine weiterverarbeitende Industrie an. Das Hauptproblem bleibt na<lb break="no"/><pb n="31-0644" facs="31_1976-05-21_1976-05-27_0644.jpg"/>t&#252;rlich, dass die Investitionsaufwendungen gigantisch sind, und<lb/>
nachher, wie es in der Chemie &#252;blich ist, 300 Menschen Arbeit finden.<lb/>
Aus Libyen aber hat <rs type="person" ref="#per__123182">Gaddafi</rs> tausende von Tunesier ausgewiesen, die<lb/>
jetzt dringend Arbeit suchen.und nat&#252;rlich fast keine finden k&#246;nnen.<lb/>
Im Fremdenverkehr ist es &#228;hnlich. Auf der Insel Djerba werden Hotel<lb/>
gebaut, die bis zu 5.000 G&#228;ste beherbergen. Was fehlt ist aber die<lb/>
Infrastruktur, und vor allem die Fachleute um Reparaturen durchzu<lb break="no"/>f&#252;hren. Trotzdem wollen sie auf Djerba einen Flugplatz bauen, de<lb/>
Jumbo-Jets landen l&#228;sst. Vielleicht geht ihre Idee auf, dass tausende<lb/>
Fremde kontinuierlich Tunesien besuchen. Bis dies aber der Fall ist,<lb/>
sind die Investitionen gigantisch und der Ertrag minimal. Verst&#228;ndlich<lb/>
will die Regierung die Wertsch&#246;pfung im Land haben. Sie verarbeitet<lb/>
deshalb ihre Mineralien, Phosphat in Hinkunft auch Blei, Zink und<lb/>
Wiesen in ihren Fabriken, ihre landwirtschaftlichen Produkte Oliven&#246;l,<lb/>
Wein, Datteln m&#246;chte sie wom&#246;glich auch durch den Fremdenverkehr<lb/>
indirekt exportieren. Die Frage f&#252;r mich ist nur wie lange und in<lb/>
welchem Ausmass bekommt sie das internationale Kapital, sei es von den<lb/>
anderen arabischen Staaten, sei es von der Weltbank, um diese gigan<lb break="no"/>tischen Projekte finanzieren zu k&#246;nnen und die notwendigen Betriebs.<lb/>
mittel. bis eine kostendeckende Produktion durch entsprechende Kapa<lb break="no"/>zit&#228;tsausn&#252;tzung gew&#228;hrleistet ist.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter, aber auch der Handelsrat sind erst kurz in Tu<lb break="no"/>nesien. Sie haben zwar, obwohl sie 1 Jahr hier sind, noch nicht den<lb/>
entsprechenden &#220;berblick, bem&#252;hen sich aber sehr, Gesch&#228;fte abzu<lb break="no"/>schliessen. Ich halte mich deshalb viel mehr an die Firmenvertreter,<lb/>
die so wie bei anderen Besuchen sehr &#252;berrascht sind, wie sehr ich<lb/>
mich um ihre Details k&#252;mmere. Ich habe aber richtig vermutet, dass<lb/>
in dieser noch mehr staatsgelenkten Wirtschaft die Wirtschafts<lb break="no"/>minister &#252;ber jede einzelne Massnahme und Projekt sehr genau informiert<lb/>
sind. Wenn ich hier nicht ebenfalls Detailinformationen besitze und<lb/>
Detailkenntnisse habe, dann f&#228;llt man unweigerlich in ein allgemeines<lb/>
bla bla bla. Die Aussprache mit dem Wirtschaftsminister <rs type="person" ref="#per__145305">Lasram</rs><lb/>
beginne ich deshalb ganz bestimmt mit sehr konkreten Projekten.<lb/>
Simmering-Graz-Pauker m&#246;chte f&#252;r die zweimal 150 MW Dampfkraftwerk<lb/>
in Sousse einen Zuschlag. Konkurrenten sind die Franzosen und vor<lb/>
allem die Japaner. Die Japaner haben gigantisch billig angeboten<lb/>
da sie ihre Industrie um jeden Preis besch&#228;ftigen m&#246;chten. Die Franzosen<lb/>
wieder haben g&#252;nstige Kreditbedingungen und ausserdem nicht zu Fix<lb break="no"/>preisen geboten, sondern eine Gleitung eingebaut. Der Generaldirektor<lb/>
der <choice><choice><sic>Steg</sic><corr>SGP?</corr></choice></choice>, der bei der Besprechung anwesend ist, erkl&#228;rt allerdings<lb/>
<pb n="31-0645" facs="31_1976-05-21_1976-05-27_0645.jpg"/>dezidiert, dass sie selbstverst&#228;ndlich die differenten Anbote<lb/>
so bearbeiten werden, dass sie dann auch tats&#228;chlich vergleichbar<lb/>
sind. Vollkommen unm&#246;glich ist, dass sie die 8.5 % Verzinsung, die<lb/>
SGP eingebaut hat, akzeptiert. Derzeit zahlen sie maximal 8 % bei<lb/>
einer Laufdauer von 10 Jahren, wobei 3 Jahre r&#252;ckzahlungsfrei sein m&#252;s<lb break="no"/>sen. Der Firmenvertreter meint, es m&#252;sse eine M&#246;glichkeit geben,<lb/>
diese Schwierigkeit zu &#252;berbr&#252;cken. Da SGP mit Siemens, aber vor<lb/>
allem mit der KWU, die von den 2,3 Mia. 650 Mio. Schilling Anteil<lb/>
hat rechnet dass die Deutschen eine besondere Kapitalhilfe von<lb/>
4.5 % auf 20 Jahre geben. Dadurch w&#252;rde das Projekt zinsg&#252;nstiger.<lb/>
Ich bin &#252;berzeugt, dass dies aber sehr bald die Tunesier wissen<lb/>
werden und dann darauf dr&#228;ngen, dass auch &#214;sterreich besondere<lb/>
zinsg&#252;nstigere Kredite gew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> und <rs type="person" ref="#per__108322">MEISL</rs>: <rs type="person" ref="#per__111706">M&#252;ller</rs> soll einmal eine Zusammenstel<lb break="no"/>lung aller Kreditkonditionen in anderen Staaten versuchen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Steyr-Daimler-Puch gibt es anderes Problem. Seit 1970 haben sie<lb/>
4.000 Stk. Traktoren geliefert und wir konnten bei unserer &#220;berland<lb break="no"/>reise tats&#228;chlich einige sehen. Der Firmenvertreter, ein junger Mann<lb/>
Magister <rs type="person" ref="#per__115693">Eder</rs><add>[ev. Falschidentifikation, Anm.]</add>, tr&#228;gt nun ein neues System vor. Die Tunesier sollen<lb/>
hier Assembling machen, d.h. kleine Teile maximal 10 % Anteil hier<lb/>
im Lande produzieren und damit die Traktoren ausstatten. Investitionen<lb/>
von 146 Mio. Schilling w&#228;ren daf&#252;r notwendig. Auch hier ist &#252;ber die<lb/>
Zinsen nichts ausgesagt, ja nicht einmal eingerechnet. Ich bin &#252;ber<lb break="no"/>zeugt, dass wenn die Tunesier &#252;berhaupt auf dieses Gesch&#228;ft ein<lb break="no"/>steigen, ebenfalls das Zinsproblem massgebend sein wird. Momentan<lb/>
sehe ich allerdings trotz Zusicherung von <rs type="person" ref="#per__145305">Lasram</rs> und auch noch<lb/>
des Planungsministers und des Ausr&#252;stungsministers, dass die &#214;sterreich<lb/>
in jeder Beziehung unterst&#252;tzen werden, schwarz f&#252;r dieses Gesch&#228;ft.<lb/>
Der Ministerpr&#228;sident <rs type="person" ref="#per__113620">Nouira</rs> hat ausdr&#252;cklich erkl&#228;rt, sie w&#252;nschen eine<lb/>
tunesisch mechanische Industrie und m&#246;chten unabh&#228;ngig werden von<lb/>
Ersatzteilen und Bestandteilen und deshalb eine eigene Motor und<lb/>
Traktoren Autofertigung ausschreiben und beginnen. Auch hier wieder<lb/>
genau wie bei der Elektrizit&#228;t ein gigantischer Schritt. Bis jetzt<lb/>
haben sie bei den E.Werken die ich besuchte, konnte ich das feststellen<lb/>
Einheiten von maximal 30 Megawatt. Jetzt wollen sie 150. Bisher haben<lb/>
sie &#252;berhaupt keine Fertigung von Motoren oder Autos, jetzt wollen<lb/>
sie eine gigantische Produktion aufziehen. Da sie in Tunesien daf&#252;r<lb/>
kaum den Absatz haben, schl&#228;gt <rs type="person" ref="#per__145305">Lasram</rs> vor, man soll auch auf Drittl&#228;nder<lb/>
<pb n="31-0646" facs="31_1976-05-21_1976-05-27_0646.jpg"/>gemeinsam operieren. Er meint mit Marokko und der Elfenbeink&#252;ste<lb/>
k&#246;nnte eine Kooperation mit &#246;sterreichischen Autofirmen. z.B.<lb/>
Steyr-Daimler-Puch aufgebaut werden. Interessanterweise erw&#228;hnt er<lb/>
nicht einmal Algerien. Kommt es zu dieser L&#246;sung, dann hat Steyr<lb/>
keine Chance hier mitbieten zu k&#246;nnen. Nach den Erfahrungen die<lb/>
Steyr in Griechenland Hellas gemacht hat, kann es sich meiner Meinung<lb/>
nach kaum auf ein solche Experiment einlassen. Die zweite grosse<lb/>
Lieferung von Steyr betrifft die K&#252;rassier. Eine Aussprache mit<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__145307">Bennour</rs> zeigt mir, dass sie vom technischen Standpunkt<lb/>
sehr wohl bereit w&#228;ren ein Regiment, ca. 50 Tanks damit auszur&#252;sten.<lb/>
Strittig ist aber sowohl der Preis &#252;ber 10 Mio. Schilling als auch<lb/>
die Zahlungsbedingungen. Dabei geht es weniger um die 7 Jahre und<lb/>
2 Jahre r&#252;ckzahlungfrei, sondern um die 7.7 % Zinsen und vor allem<lb/>
die 30 %-ige Anzahlung. <rs type="person" ref="#per__145307">Bennour</rs> meint, man zahle normalerweise nur<lb/>
10 % an. Ich versuche ihm auseinanderzusetzen, dass es sich hier<lb/>
nicht um eine Industrieanlage handelt, sondern um ein spezifisches<lb/>
Gesch&#228;ft, wobei ich allerdings zugebe, im Waffenkauf mich nicht<lb/>
genau auszukennen. Gen.Dir. <rs type="person" ref="#per__111400">Malzacher</rs> wird am Montag extra nach Tunesien<lb/>
kommen, um zu versuchen, einen Teil dieser Tank wom&#246;glich sobald als<lb/>
m&#246;glich zu verkaufen.<lb/>
</p>
            <p xml:space="preserve">Ein drittes, sehr konkretes Gesch&#228;ft betrifft die Stahlflaschen<lb break="no"/>produktion von Austro-Plan. Hier ergibt sich der Ankn&#252;pfungspunkt<lb/>
dass <rs type="person" ref="#per__145305">Lasram</rs> und dann auch der Planungsminister <rs type="person" ref="#per__123181">Zaanouni</rs>, der in Wien<lb/>
war und mich damals besuchte, ihre Raffinerie-Vorstellungen er&#246;rtern.<lb/>
<rs type="person" ref="#per__123181">Zaanouni</rs> meint, es sei entschieden, dass eine neue Raffinerie gebaut<lb/>
wird. Ich stelle dann im Laufe der Verhandlungen fest, dass dem nicht<lb/>
so ist. Noch immer ringen 2 Gruppen in der Regierung. Die einen wollen<lb/>
die Raffinerie in Bizerta mit 1 Mio. Tonnen um weitere 1.5 Mio. auf<lb break="no"/>stocken, die anderen eine neue mit 2.5 Mio. bauen, allerdings dann<lb/>
nicht in Bizerta, sondern im S&#252;den. W&#228;hrend meiner Anwesenheit er<lb break="no"/>fahre ich strengst vertraulich, dass angeblich jetzt im Golf von<lb/>
<choice><choice><sic>Gabon</sic><corr>Gab&#232;s?</corr></choice></choice> gr&#246;ssere &#214;llager gefunden wurden. Dadurch wird das Raffinerie<lb break="no"/>projekt nur noch wichtiger. Selbstverst&#228;ndlich w&#252;rde man dann in die<lb/>
Golfregion die Raffinerie hinstellen. <rs type="person" ref="#per__145305">Lasram</rs> m&#246;chte eine Feasibility-<lb/>
Studie und Informationen von der &#214;MV, die sich nicht nur auf die Er<lb break="no"/>bauung der Raffinerie, sondern auf den Vertrieb, die Finanzierung,<lb/>
die Weiterverarbeitung, die &#220;berschussverwertung und auch letzten<lb/>
Endes in die Kerosinproduktion einsteigt. Bis zum Jahre 1980 wird<lb/>
Tunesien nach wie vor Produkte importieren, derzeit 500 Mio. Tonnen<lb/>
<pb n="31-0647" facs="31_1976-05-21_1976-05-27_0647.jpg"/>Diesel. Dann aber w&#252;rde die neue Raffinerie &#220;bersch&#252;sse produzieren<lb/>
die irgendwo, mit z.B. einer ausl&#228;ndischen Firma gemeinsam verwertet<lb/>
werden m&#252;ssten. Gleichzeitig ist das System der Verteilung durch<lb/>
Errichtung neuer Tankstellen, die ebenfalls in diesem Grossprojekt beinhaltet<lb/>
sind, auf den Fremdenverkehr und die zuk&#252;nftig starke Wirtschafts<lb break="no"/>entwicklung auszurichten. Ein gigantisches Projekt und ich verspreche<lb/>
nur mit Gen.Dir <rs type="person" ref="#per__97337">Bauer</rs> dar&#252;ber zu reden, damit er entsprechende Vor<lb break="no"/>schl&#228;ge <rs type="person" ref="#per__145305">Lasram</rs> und <rs type="person" ref="#per__123181">Zaanouni</rs>, wie er ihnen auf der einen Seite helfen<lb/>
kann und auf der anderen Seite vielleicht doch vielleicht doch ein<lb/>
Joint venture oder zumindestens eine Kooperation zustande kommt.<lb/>
Zwischen diesen beiden Ministern besteht eine sehr starke Konkurrenz<lb/>
meint sowohl der Botschafter als auch der Handelsdelegierte, aber<lb/>
auch die Firmenvertreter. Ich kann in der K&#252;rze der Zeit dies nicht<lb/>
feststellen. Bei der Aussprache mit dem Ministerpr&#228;sident <rs type="person" ref="#per__113620">Nouira</rs><lb/>
erkl&#228;rt dieser aber mir gegen&#252;ber dezidiert, mein Gespr&#228;chspartner<lb/>
sei <rs type="person" ref="#per__145305">Lasram</rs>. Auch dem Ministerpr&#228;sidenten habe ich die sehr konkreten<lb/>
Projekte vorgelegt und Unterlagen zur&#252;ckgelassen. Ich hoffte damit aus<lb/>
dem Streit der einzelnen Ministerien leichter herauszukommen. Mit dem<lb/>
Ministerpr&#228;sident besprach ich selbstverst&#228;ndlich auch unsere allge<lb break="no"/>meinen Wirtschaftsbeziehungen. Er meinte die Handelsbilanz sei passiv<lb/>
und wenn Tunesien in andere L&#228;nder exportieren kann, dann wird es<lb/>
auch von diesen L&#228;ndern Waren beziehen. Mit &#214;sterreich, welches eine<lb/>
grosse Industrietradition hat, m&#252;sste es m&#246;glich sein, einen gr&#246;sseren<lb/>
Wirtschaftsrahmen zu erreichen. Tunesien hat mit den europ&#228;ischen Ge<lb break="no"/>meinschaftsstaaten einen besonderen Vertrag und daher g&#252;nstige Ab<lb break="no"/>satzm&#246;glichkeiten z.B. kann es in die EG 150.000 Tonnen Erd&#246;l bis<lb/>
1981 zollfrei liefern. &#196;hnlich d&#252;rfte es mit landwirtschaftlichen<lb/>
Produkten sein. Die Franzosen, den Eindruck habe ich, beherrschen<lb/>
nach wie vor den Markt. Durch geschickte gemischte Gesellschaften<lb/>
haben sie keine Einfuhrschwierigkeiten, der Handelsrat teilt mir mit,<lb/>
dass z.B. Renault keine Importlizenzen braucht und sogar noch ent<lb break="no"/>sprechende Zollerm&#228;ssigungen geniesst, zum Unterschied von dem Steyr-<lb/>
Vertreter, der f&#252;r jedes eingef&#252;hrte Moped einen riesigen Papier<lb break="no"/>krieg f&#252;hren muss. Was die Finanzierung betrifft, so ist der Minister<lb break="no"/>pr&#228;sident der Meinung und er kommt aus der Geldbranche, er war glaube<lb/>
ich auch einmal Generaldirektor in der Nationalbank, wenn ein Projekt<lb/>
rentabel ist, dann ist es auch finanzierbar. Damit hat er vollkommen<lb/>
recht, es fragt sich nur, wer finanziert es und wer gibt die besten<lb/>
Bedingungen. Dies ist sicherlich nicht &#214;sterreich. Da der Ver<lb break="no"/>teidigungsminister unerwartet gestorben ist, kondoliere ich gleich<lb break="no"/><pb n="31-0648" facs="31_1976-05-21_1976-05-27_0648.jpg"/>zeitig dem Ministerpr&#228;sidenten, richte dann auch dem Staatssekret&#228;r<lb/>
die besten Gr&#252;sse und Kondolenzen des Verteidigungsminister <rs type="person" ref="#per__108224">L&#252;tgendorf</rs><lb/>
aus und habe damit gute Anhaltspunkte f&#252;r den Wunsch <rs type="person" ref="#per__108224">L&#252;tgendorfs</rs>, die<lb/>
K&#252;rassierfrage weiterzutreiben. Der Staatssekret&#228;r auf den mich<lb/>
letzten Endes dann der Ministerpr&#228;sident verwiesen hat, hat nur<lb/>
eines mit aller Deutlichkeit gesagt: Bei diesem Gesch&#228;ft d&#252;rfen keine<lb/>
Provisionen in Tunesien gezahlt werden. Wenn sie so etwas erfahren,<lb/>
ist es das Ende jeder K&#228;ufe Tunesiens in &#214;sterreich. Das Milit&#228;r d&#252;rfte<lb/>
hier die an und f&#252;r sich in arabischen Staaten &#252;bliche Gesch&#228;ftsmethode<lb/>
nicht nur ablehnen, sondern scheinbar auch tats&#228;chlich mit Erfolg ver<lb break="no"/>hindern. Es ist daher sehr gut, dass <rs type="person" ref="#per__111400">Malzacher</rs> selbst herkommt um<lb/>
dieses Gesch&#228;ft zu besprechen und sich nicht <rs type="person" ref="#per__142456">Weichselbaumers</rs> bedient,<lb/>
der vor etlichen Jahren auf Empfehlung <rs type="person" ref="#per__108224">L&#252;tgendorfs</rs> die Gesch&#228;ftsbezie<lb break="no"/>hungen angebahnt hat.<lb/>
</p>
            <p xml:space="preserve">Die zwei V&#214;EST-Vertreter Dipl.Kfm. <rs type="person" ref="#per__145310">Fertsl</rs> und Ing. <rs type="person" ref="#per__145311">Eichberger</rs> haben<lb/>
es leichter. Die Engl&#228;nder haben einen R&#246;stofen errichten, der nicht<lb/>
funktioniert. Die V&#214;EST hat deshalb einen R&#246;stofen fast schon als<lb/>
Zuschlag bekommen und wird auch noch weitere bauen. Derzeit gibt es in<lb/>
<choice><choice><sic>Elful&#228;t</sic><corr>?</corr></choice></choice> Elektro&#246;fen f&#252;r 30.000 Jahrestonnen. Im 5-Jahres-Plan sind<lb/>
weitere 60.000 Tonnen Kapazit&#228;t vorgesehen. Auch hier hofft die V&#214;EST<lb/>
auf entsprechende Ber&#252;cksichtigung. Eine Sinteranlage mit 200.000<lb/>
Jahrestonnen wird ebenfalls besprochen. Eine Direktreduktionsanlage<lb/>
mit Einheiten von 300 bis 500.000 Jahrestonnen werden von ihnen<lb/>
vorgetragen. Ebenso soll eine Pipeline von <choice><choice><sic>Gab&#232;s</sic><corr>?</corr></choice></choice> nach Tunis kommen,<lb/>
die die Franzosen projektierten, an den die V&#214;EST aber grosses<lb/>
Interesse h&#228;tte. Die Hochofenschlackenutzung f&#252;r die Bauindustrie,<lb/>
Zementerzeugung, Wolle usw. ist vom Standpunkt der K&#228;lte- und Schall<lb break="no"/>d&#228;mpfung interessant, weniger nat&#252;rlich von der W&#228;rmed&#228;mmung, die<lb/>
sich allerdings dann auch automatisch ergibt. Die V&#214;EST m&#246;chte auch<lb/>
in der Aufbereitung von Zink und Blei, sowie in der chemischen<lb/>
Industrie Flu&#223;spat und Fluor t&#228;tig werden. In den allgemein gehaltenen<lb/>
Rahmen und in der allgemeinen Diskussion schneidet die V&#214;EST nat&#252;r<lb break="no"/>lich dann bei den Detailgespr&#228;chen sehr g&#252;nstig ab. Die Tunesier<lb/>
interessieren sich selbstverst&#228;ndlich f&#252;r jedes Projekt. Schwieriger<lb/>
wird es nur wenn es dann gilt, dieses Projekt dann auch zu konkreti<lb break="no"/>sieren. Dann w&#228;hlen die Tunesier verst&#228;ndlicher Weise auch andere<lb/>
Konkurrenten und dann kommt es darauf an, die g&#252;nstigen Bedingungen<lb/>
zu bieten. Ich zweifle ganz ehrlich und sage dies auch den V&#214;EST-Ver<lb break="no"/>tretern, dass sie tats&#228;chlich, wenn es auch nur zu einem Bruchteil<lb/>
<pb n="31-0649" facs="31_1976-05-21_1976-05-27_0649.jpg"/>der Verwirklichung dieser Grossprojekte k&#228;me, die Finanzierung<lb/>
durchf&#252;hren k&#246;nnten und ihr Anlagebau imstande w&#228;re, alle die bespro<lb break="no"/>chenen Projekte zu liefern. Da aber die V&#214;EST-Leute nur allgemeine<lb/>
Besprechungen f&#252;hren, d.h. fast nur Gesch&#228;ftsanbahnungen und Pro<lb break="no"/>jektanbahnungen betreiben, gibt es hier keine Schwierigkeiten,<lb/>
sondern von seitens der Tunesier gr&#246;sstes Interesse.<lb/>
</p>
            <p xml:space="preserve">Mit dem Wiederaufbauminister oder besser gesagt hier heisst er<lb/>
Beschaffungsminister bespreche ich die M&#246;glichkeiten &#246;sterreichischer<lb/>
Baufirmen. Die Tunesier haben Weltbankkredite und damit Bauten, die<lb/>
auf internationaler Ausschreibung beruhen, allerdings nur f&#252;r ge<lb break="no"/>wisse ausgew&#228;hlte Firmen. Dies betrifft Strassen, Wasserleitungen<lb/>
aber auch Staud&#228;mme. Wichtig ist <rs type="person" ref="#per__123180">Osman</rs>, dass eine Zulieferung von<lb/>
tunesischen Produkten erfolgt. Hier nennt man dies immer die Rate der<lb/>
Integration muss gross sein. Besonders Gesellschaften die nach tune<lb break="no"/>sischem Recht errichtet sind und wo sich &#214;sterreich dann beteiligen<lb/>
k&#246;nnte, sollten neue Technologien bringen. Dies gilt ganz besonders,<lb/>
wie er sich ausdr&#252;ckt, f&#252;r die Hydraulik, d.h. f&#252;r die Staud&#228;mme,<lb/>
die errichtet werden sollen. Die Firma Voith hat einmal eine Asbest<lb break="no"/>zementanlage errichtet, nun werden zwei weitere gebaut und <rs type="person" ref="#per__123180">Osman</rs> hofft<lb/>
dass sich &#246;sterreichische Firmen daran beteiligen. Die Firma Bauer<lb/>
hat ein grosses Bew&#228;sserungsprojekt in Tunesien vorgelegt, jetzt h&#246;rt<lb/>
man aber nichts mehr von ihr, beklagt sich <rs type="person" ref="#per__123180">Osman</rs>. Ich kann mir sehr<lb/>
gut vorstellen wie Ing. <rs type="person" ref="#per__115651">Cifer</rs>, auf den sich <rs type="person" ref="#per__123180">Osman</rs> beruft, die Tunesier<lb/>
mit seinem grossen Projekt begeistert hat, dann allerdings als es<lb/>
darum ging mit 40 % sich daran zu beteiligen, nat&#252;rlich sofort zur&#252;ck<lb break="no"/>zog. Dies ist glaube ich das Hauptproblem bei allen Verhandlungen.<lb/>
</p>
            <p xml:space="preserve">Die Tunesier erwarten nicht nur besondere Kreditkonditionen sondern<lb/>
auch entsprechende Beteiligung der &#246;sterreichischen Firmen an allen<lb/>
Fabriken und Projekten. Ob dieses Risiko eine &#246;sterreichische Firma ein<lb break="no"/>gehen kann, bleibt nat&#252;rlich ganz ihr &#252;berlassen. Ich pers&#246;nlich<lb/>
bezweifle es gr&#246;sstenteils. Ich kann mir maximal vorstellen, dass die<lb/>
&#214;MV, die hier als ungebundene Gesellschaft gesucht und beliebt ist,<lb/>
zuerst einmal technisches Know-how und sonstige Informationen den<lb/>
Tunesiern gibt. Dies w&#228;re nicht zuletzt auch deshalb wichtig, weil<lb/>
<rs type="person" ref="#per__145305">Lasram</rs> mir z.B. dezidiert erkl&#228;rt, wenn es zu einer Pipeline von<lb/>
Algerien nach Italien kommt, in Tunesien diese Pipeline nicht nur<lb/>
von Tunesien betrieben, sondern ausschliesslich auch in tunesischem<lb/>
Eigentum sein wird. Mit den Italienern m&#246;chte <rs type="person" ref="#per__145305">Lasram</rs> aber nicht mehr<lb/>
<pb n="31-0650" facs="31_1976-05-21_1976-05-27_0650.jpg"/>diese Projekte besprechen. Scheinbar hat er von den Internationalen<lb/>
Gesellschaften, aber auch von der Snam nicht die gew&#252;nschten Kondi<lb break="no"/>tionen bekommen. Jetzt hofft er auf &#214;sterreich, ebenso <rs type="person" ref="#per__123181">Zaanouni</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs> und S.CHEF <rs type="person" ref="#per__107937">FRANK</rs>: Vielleicht sollten wir wirk<lb break="no"/>lich kl&#228;ren, wie unsere Energiepolitik &#214;lbez&#252;ge entweder direkt<lb/>
aus Tunesien oder &#252;ber Tunesien aus Algerien in Hinkunft gestal<lb break="no"/>tet werden soll.<lb/>
</p>
            <p xml:space="preserve">Imponiert hat mir in diesem Land, dass die Minister selbst die Autos<lb/>
fahren und dass der Vertrag so formlos unterzeichnet wurde, wie ich es<lb/>
noch niemals erlebte. Dies entspricht &#252;brigens meiner Auffassung und<lb/>
ganz besonders auch dem Wert den ein solcher Vertrag darstellt. Ich<lb/>
glaube n&#228;mlich, dass es zwar ein formell notwendiger Akt ist, der uns<lb/>
aber ein keiner Beziehung auch nur einen Schritt bei den konkreten Ge<lb break="no"/>sch&#228;ften weiterbringt.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
