<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790925">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-25">Dienstag, 25. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1029" facs="50_1979-09-25_1029.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 25. September 1979<lb/>
</p>
            <p xml:space="preserve">Die Molkereiarbeiter haben durch den Weggang ihres Sekret&#228;rs<lb/>
in die Arbeiterkammer grosse Differenzen innerhalb ihrer Gruppe,<lb/>
wer jetzt Sekret&#228;r werden soll. Ihren urspr&#252;nglichen Vorschlag<lb/>
haben sie jetzt durch Beschluss neuerdings ge&#228;ndert, was unge<lb break="no"/>heure Mi&#223;stimmungen hervorrief. Mit Gewalt soll man solche L&#246;<lb break="no"/>sungen nicht erzwingen, weshalb ich einmal mehr ersuchte, eine Kom<lb break="no"/>promissl&#246;sung zu erzielen. Ich bin mir allerdings klar, dass dies<lb/>
ja auch kein Kompromiss war, sondern mehr den Wunsch der Mehrheit<lb/>
der Molkereiarbeiter entsprach. Da jetzt die Molkereiarbeiter-Lohn<lb break="no"/>verhandlungen Durchgef&#252;hrt werden m&#252;ssen, ist die Situation umso<lb/>
peinlicher. Das Problem musste einer schnellen L&#246;sung zugef&#252;hrt<lb/>
werden. Eine R&#252;cksprache mit MR <name type="person" ref="#per__112011">Kurzel</name> ergab, dass er alle Vorbe<lb break="no"/>reitungen getroffen hat, dass mit 1. Dezember der neue Milchpreis<lb/>
inkrafttreten kann. Bis dahin m&#252;ssen also alle Lohn- und Gehalts<lb break="no"/>verhandlungen abgeschlossen sein.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112011">Kurzel</name> hat auch jetzt die Vorarbeiten f&#252;r die Gaspreise so weit<lb/>
abgeschlossen, dass sie mit 1. Oktober inkrafttreten k&#246;nnen. Die<lb/>
Arbeiterkammer ist nach wie vor gegen einen einheitlichen inl&#228;n<lb break="no"/>dischen Gaspreis, weshalb wir jetzt eine regionale Trennung vorneh<lb break="no"/>men, Wien, Nieder&#246;sterreich, de facto also &#214;MV im IV. Quartal 79<lb/>
1 Schilling von derzeit 92 Groschen, ab 1. J&#228;nner 80 1.05 Schilling.<lb/>
Ober&#246;sterreich, sprich RAG, und einem einzigen Bohrfeld der &#214;MV,<lb/>
IV. Quartal 95 Groschen, ab 1. J&#228;nner 80 1 Schilling. <name type="person" ref="#per__112011">Kurzel</name> ist &#252;ber<lb break="no"/>zeugt, dieses Kompromiss durchzubringen. Ich selbst h&#228;tte den ein<lb break="no"/>heitlichen inl&#228;ndischen Gaspreis den Vorzug gegeben, weil wir<lb/>
aus der dann der RAG abzusch&#246;pfenden &#220;bergewinne die drei not<lb break="no"/>leidenden Industriebetriebe, Chemie Linz, Lenzing und Steyrerm&#252;hl<lb/>
mit Sonderrabatten h&#228;tten helfen k&#246;nnen. Ich glaube dass die Arbei<lb break="no"/>terkammer ihren Entschluss noch sehr bereuen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Auf n&#228;chstes Jour-fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde der Energiebericht des Bundeskanzlers auf<lb/>
Wunsch <name type="person" ref="#per__97311">Androsch</name> neuerdings zur&#252;ckgestellt und f&#252;r 9. Oktober in<lb/>
Aussicht genommen, den ersten umfassenden Bericht &#252;ber die gelei<lb break="no"/>stete T&#228;tigkeit des Energiesparens dann zu pr&#228;sentieren. So viele<lb/>
Minister meldeten Dienstreisen an, dass <name type="person" ref="#per__97668">Kreisky</name> mit Recht sagte, er<lb/>
glaubt, dass die Regierung in den n&#228;chsten Wochen gar nicht mehr<lb/>
<pb n="50-1030" facs="50_1979-09-25_1030.jpg"/>beschlussf&#228;hig sein wird. <name type="person" ref="#per__97668">Kreisky</name> besprach dann auch am Nach<lb break="no"/>mittag mit mir die Frage einer st&#228;rkeren Vertretung der Frauen<lb/>
in der Regierung. Ich halte seine Ansicht f&#252;r richtig und bin sehr<lb/>
daf&#252;r, wenn er die richtigen Leute findet.<lb/>
</p>
            <p xml:space="preserve">Der &#252;beraus r&#252;stigen Frau von <name type="person" ref="#per__151974">Broneck-Uhlenhut</name>, die weit &#252;ber<lb/>
80 Jahre und trotzdem &#228;usserst charmant, ja sogar h&#252;bsch ist,<lb/>
hatte ich die Fremdenverkehrsmedaille in Gold zu &#252;berreichen.<lb/>
Direktor <name type="person" ref="#per__111736">Zolles</name>, &#214;sterr. Fremdenverkehrswerbung, erkl&#228;rte mir ihre<lb/>
Aktivit&#228;ten, die beachtlich waren und teils noch sind. Mit <name type="person" ref="#per__111736">Zolles</name><lb/>
besprach ich dann gleichzeitig die neue Idee, wie wir Einnahmen der<lb/>
&#214;sterreichischen Fremdenverkehrswerbung erschliessen k&#246;nnen. Die<lb/>
bis jetzt aus den Budgets des Bundes<add>, der L&#228;nder</add> und der Handelskammer kommen<lb break="no"/>den Mittel werden in Hinkunft wahrscheinlich nicht entsprechend<lb/>
aufgestockt werden k&#246;nnen. <name type="person" ref="#per__111736">Zolles</name> hat sich daher mit Recht Sorgen<lb/>
gemacht und neue Wege durch Bezahlung der Aktivit&#228;ten der &#214;sterr.<lb/>
Fremdenverkehrswerbung vorgeschlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Vor der n&#228;chsten Generalversammlung &#214;FVW<lb/>
Fraktionssitzung dar&#252;ber einberufen.<lb/>
</p>
            <p xml:space="preserve">Das Begr&#228;bnis f&#252;r <name type="person" ref="#per__97333">Bandhauer</name> war vom Betriebsrat <name type="person" ref="#per__114380">Nischkauer</name> orga<lb break="no"/>nisiert und hat sich grundlegend vom Begr&#228;bnis <name type="person" ref="#per__112014">Erbachers</name> unter<lb break="no"/>schieden. Bei diesem war ich nicht in Wien, mir wurde aber mit<lb break="no"/>geteilt, dass es sehr &#228;rmlich gewesen ist. Dieses Mal hat es<lb/>
<name type="person" ref="#per__114380">Nischkauer</name> in die Hand genommen und beweisen wollen, wie man so<lb/>
etwas richtig organisiert. 5 Redner waren meiner Meinung nach<lb/>
zu viel. Ich brauchte daher zu Schluss nicht mehr die besonderen<lb/>
Leistungen <name type="person" ref="#per__97333">Bandhauers</name> erw&#228;hnen, sondern konnte ihm nur Dank sagen<lb/>
f&#252;r die Regierung und dann unsere pers&#246;nliche Freundschaft. Eigent<lb break="no"/>lich schrecklich, dass wir innerhalb eines Jahres 3 Generaldi<lb break="no"/>rektoren brauchten. Die Beschlussfassung &#252;ber den neuen Generaldi<lb break="no"/>rektor <name type="person" ref="#per__97453">Fremuth</name> wird im Rundlauf erfolgen, wie ich in der Mini<lb break="no"/>sterratssitzung ank&#252;ndigte.<lb/>
</p>
            <p xml:space="preserve">Die Metallgesellschaft Frankfurt am Main hat ihre amerikanischen<lb/>
Gesch&#228;ftsfreunde und auch andere Nationen zu einem Symposium ge<lb break="no"/>laden. Diesmal sind sie nach &#214;sterreich gekommen. Am interessanteste:<lb/>
war, wie mir berichtet wurde, der Vortrag des LURGI-Vertreters <name type="person" ref="#per__151975">Paul<lb/>
Rudolph</name>. Dieser berichtete mir dann auch beim Mittagessen &#252;ber die<lb/>
<pb n="50-1031" facs="50_1979-09-25_1031.jpg"/>Kohlevergasung. An der Ruhr wird jetzt mit 1 Mio. Jato f&#252;r 1 Mia.<lb/>
DM Investitionen eine Fabrik geplant. Bis Mai 80 soll die Planung<lb/>
fertig sein, bis 83/84 soll sie in Betrieb gehen. Die S&#252;dafrikaner<lb/>
haben in Seattle f&#252;r 3 Mia. Dollar 40.000 Barrel pro Tag, ist gleich<lb/>
2 Mio. Tonnen, eine solche Fabrik bereits in Betrieb. LURGI arbei<lb break="no"/>tet hier mit der V&#214;EST-Alpine zusammen. Die V&#214;EST hat das seiner<lb break="no"/>zeitige Fleissner-Trockensystem in diese Kooperation eingebracht.<lb/>
LURGI selbst bringt 500.000 Ingenieurstunden pro Jahr in die<lb/>
Kooperation. Die deutsche Industrie macht sich angeblich Sorgen,<lb/>
was geschehen w&#252;rde, wenn der &#214;lpreis wieder f&#228;llt. <name type="person" ref="#per__151975">Rudolph</name> sieht<lb/>
hier keine Gefahr. Derzeit ist bei den Spotpreisen von 34 Dollar<lb/>
die Produktion kostenm&#228;ssig m&#246;glich. Die Kohleverfl&#252;ssigung ist<lb/>
meiner Meinung nach nicht mehr aufzuhalten und der &#214;lpreis wird<lb/>
sicherlich niemals mehr auf ein Niveau fallen, wo wir auf die Kohle<lb/>
in jedweder Form wieder verzichten werden. Diesen Fehler hat man<lb/>
hoffentlich nur einmal gemacht. Vom Ministerium hat <name type="person" ref="#per__97493">Gr&#246;ger</name> f&#252;r<lb/>
die Industriesektion und Dr. <name type="person" ref="#per__116120">Hille</name> f&#252;r die Energiesektion teilgenom<lb break="no"/>men, was ich f&#252;r sehr richtig halte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wenn es Dich interessiert, lasse Dir be<lb break="no"/>richten.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung wurde von <name type="person" ref="#per__112949">Kazda</name> berichtet, dass er<lb/>
alle Personalw&#252;nsche der Sektionen II, III und IV befriedigen<lb/>
konnte, dass aber jetzt keine zus&#228;tzlichen Posten mehr frei sind.<lb/>
Die einzige M&#246;glichkeit besteht in einer Umschichtung innerhalb<lb/>
des Ressorts. Hier meinte <name type="person" ref="#per__112949">Kazda</name>, gibt es gen&#252;gend Reserven. Diese<lb/>
Meinung teile ich auch. <name type="person" ref="#per__127783">Hein</name> vom Patentamt wird jetzt auf seinen<lb/>
Wunsch zu <name type="person" ref="#per__107937">Frank</name> kommen. Als Ersatz k&#246;nnte vom Bundesheer ein <name type="person" ref="#per__151976">Wakil</name> ?<lb/>
46 Jahre &#252;bernommen werden. Die Bundeshandelskammer, <name type="person" ref="#per__97474">Gleissner</name>,<lb/>
m&#246;chte anstelle des in Pension befindlichen MR <name type="person" ref="#per__114963">Dinzl</name> f&#252;r die<lb/>
internationalen Textilverhandlungen Dr. <name type="person" ref="#per__116916">Waas</name>. Dagegen ist nichts<lb/>
einzuwenden.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste Frage erscheint mir aber, wenn es durch Durchforstung<lb/>
unserer Gesetze seit 1945 eine Lichtung des Erlass und wahrschein<lb break="no"/>lich auch Verordnungsgebietes erfolgen k&#246;nnte. Unz&#228;hlige Verbote,<lb/>
die kein Mensch mehr kennt, sicherlich auch niemand einh&#228;lt, werden<lb/>
&#252;berfl&#252;ssig sein. <name type="person" ref="#per__107937">Frank</name> z.B. hat angek&#252;ndigt, er wird alle Erl&#228;sse<lb/>
<pb n="50-1032" facs="50_1979-09-25_1032.jpg"/>seit 1945 der Bergbeh&#246;rden jetzt auf diese Frage hin untersuchen.<lb/>
Ich ersuchte, dies sollten alle Sektionen machen. SChef <name type="person" ref="#per__108322">Meisl</name><lb/>
wird die Quittierungsliste, die Embargoliste und die Einfuhr<lb break="no"/>scheine f&#252;r Stahl auf diese Frage hin genau pr&#252;fen. Er m&#246;chte<lb/>
eine Vereinfachung und damit auch eine gewisse Personalentla<lb break="no"/>stung<lb/>
</p>
            <p xml:space="preserve">Die Schulung f&#252;r junge Mitarbeiter vom BFI kostet 60.000 Schilling<lb/>
und 2 x 3 Tage und 1 Tag nach Betreuung umfassen. Mit diesem Vor<lb break="no"/>schlag bin ich sofort einverstanden, wenn die jungen Leute bereit<lb/>
sind, wenigstens einen Teil ihrer Freizeit f&#252;r diese Schulung zur<lb/>
Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Die Auslandsdienstreisentangente ist nicht erreicht. Die Inlands<lb break="no"/>reisentangente leicht &#252;berschritten. Bei Repr&#228;sentationen haben wir<lb/>
von 293.000 nur 194.000 verbraucht, also 100.000 Reserve. Hier wird<lb/>
zu &#252;berlegen sein, was man sinnvoll mit dem Geld anf&#228;ngt. Bei der<lb/>
&#220;berstundenregelung befinden wir uns im vorgesehenen Rahmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kompetenzfragen konnte ich feststellen, dass so<lb break="no"/>wohl Staatssekret&#228;r <name type="person" ref="#per__150136">Nussbaumer</name> als auch Minister <name type="person" ref="#per__108328">Pahr</name> gar nicht die<lb/>
Absicht haben, die von ihren Beamten oft vorgeschlagenen Kompetenz<lb break="no"/>&#252;bergriffe zu decken. <name type="person" ref="#per__108322">Meisl</name> wird deshalb mit den entsprechenden<lb/>
Aussenamtsbeamten dieses Problem ernstlich besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei den kommenden Verhandlungen mit den deutschen Finanz- und<lb/>
Wirtschaftsministervertretern in Graz wird von der Energiesektion<lb/>
Dr. <name type="person" ref="#per__114528">K&#246;nig</name> zeitweise daran teilnehmen, um zu kl&#228;ren, ob nicht f&#252;r<lb/>
die Gaslieferungen aus Deutschland ein Staatsvertrag gemacht werden<lb/>
k&#246;nnte. <name type="person" ref="#per__143978">Derzeit</name>, behauptet SChef <name type="person" ref="#per__114998">Sevcik</name>, w&#252;rde bei den 2 x 400 Mio.<lb/>
cbm Gasvertr&#228;gen aus der Nordsee keine sehr g&#252;nstigen Vertragsbe<lb break="no"/>stimmungen durch Notstandsklauseln und Steuerbelastungsm&#246;glich<lb break="no"/>keiten bestehen. Die Handelskammernovelle wegen der n&#228;chstj&#228;hrigen<lb/>
Handelskammerwahlen entspricht den W&#252;nschen des Freien Wirtschafts<lb break="no"/>verbandes. Neu wurde jetzt f&#252;r die Landeskammer eine Umlagem&#246;glich<lb break="no"/>keit auf die L&#246;hne Basis Familienlastenausgleichsabgabe von 0.08 %<lb/>
und f&#252;r die Bundeshandelskammer 0.02 % vorgesehen. Aus diesen Ein<lb break="no"/>nahmen soll auch eine Fondsregelung f&#252;r die Arbeiterabfertigung<lb/>
geschaffen werden.<lb/>
</p>
            <pb n="50-1033" facs="50_1979-09-25_1033.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Gesetzentwurf sofort dem B&#252;ro des<lb/>
Sozialministers &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">Bei Leykam wurde mit 18. September eine Revision durchgef&#252;hrt und<lb/>
festgestellt, dass alle Auflagen, mit einer einzigen Ausnahme er<lb break="no"/>f&#252;llt wurden. Diese war ein Termin f&#252;r Einrichtungseinbauten<lb/>
bis August, der beim besten Willen nicht eingehalten werden konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte den Betriebsrat verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Gewerbereferententagung hat wieder einmal &#252;ber alle Beschl&#252;sse<lb/>
Einstimmigkeit erzielen k&#246;nnten. Ein einziger Punkt, n&#228;mlich die<lb/>
Sperrzeiten bei verschiedenen Betriebsarten wurden zur&#252;ckgestellt.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> m&#246;chte auch bei der Preisreferententagung im November ein<lb/>
&#228;hnliches Ergebnis und insbesondere die L&#228;nderw&#252;nsche dann sammeln.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> versteht es wirklich hervorragend die L&#228;nder einzubinden<lb/>
und dadurch im Sinn des kooperativen Bundesstaates, ohne dass es<lb/>
die L&#228;nder allzu stark bemerken, doch zentralistisch zu beeinflussen.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> geht jetzt Gott sei Dank wieder auf die von mir ihm fast<lb/>
aufgezwungene Tour.<lb/>
</p>
            <p xml:space="preserve">Im Verein Made in Austria wurde jetzt das Budget beschlossen. Die<lb/>
Handelskammer gibt 2,5 Mio., sowie auch das Handelsministerium. Die<lb/>
Arbeiterkammer gibt noch 100.000 Schilling dazu und man hat im Ver<lb break="no"/>ein erwartet, dass meine Zusage, ich w&#252;rde verdoppeln, wie dies<lb/>
auch beim Verein f&#252;r Konsumenteninformation geschieht, einhalten.<lb/>
Die 100.000 Schilling h&#228;tte man tats&#228;chlich auch ins Budget aufnehmen<lb/>
k&#246;nnen. Da aber <name type="person" ref="#per__97584">Jagoda</name> mit Recht sagt, wir haben nur 2,5 Mio. Schil<lb break="no"/>ling drinnen, hat man sich dann auch im Verein auf diesen ..... Zu<lb break="no"/>schuss des Handelsministeriums geeinigt.<lb/>
</p>
            <p xml:space="preserve">Der Generaldirektor <name type="person" ref="#per__123176">Inf&#252;hr</name> von den Welser Stadtwerken bitte die<lb/>
Stadtgaspreisdelegierung an den Landeshauptmann erst nach den<lb/>
Wahlen durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auf Jour-fixe AK u. &#214;GB setzen.<lb/>
</p>
            <pb n="50-1034" facs="50_1979-09-25_1034.jpg"/>
            <p xml:space="preserve">Die Lebensmittelkennzeichnungsverordnung soll jetzt &#252;berarbeitet<lb/>
werden. Dies kann nat&#252;rlich nur mit dem Landwirtschafts- und Ge<lb break="no"/>sundheitsministerium erfolgen. Mein Vorschlag war auf alle F&#228;lle<lb/>
auf den neuen Minister warten.<lb/>
</p>
            <p xml:space="preserve">Die Kurzreferate von <name type="person" ref="#per__107937">Frank</name>, <name type="person" ref="#per__109811">Burian</name> und <name type="person" ref="#per__110944">Zluwa</name> sollen bei der frak<lb break="no"/>tionellen Handelsausschussitzung eine breite Diskussionsbasis<lb/>
geben. Ich werde nur die Grunds&#228;tze meiner Energiekonzeption kurz<lb/>
einleiten.<lb/>
</p>
            <p xml:space="preserve">Am 29. November wird ein Symposium &#252;ber Rohstoffkonzept gehalten.<lb/>
<name type="person" ref="#per__97315">Apfalter</name>, <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__97518">Haschek</name> sowie das Wirtschaftsforschungs<lb break="no"/>institut werden dort entsprechende Berichte geben. Das Wirtschafts<lb break="no"/>forschungsinstitut wird das umfassende Rohstoffkonzept bis April 80<lb/>
erst vorlegen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Energiesparmonat Oktober wird eine Energiekonsumentenverbands<lb break="no"/>tagung stattfinden, wo <name type="person" ref="#per__107937">Frank</name> und WIFI &#252;ber die Energieingenieure<lb/>
berichten werden. Die Industrie wird eine Tagung organisieren, wo<lb/>
&#252;ber Baustoffe und Armaturen und sonstige Industrieprodukte noch<lb/>
Energieeinsparungen erfolgen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Am 31.10. wird <name type="person" ref="#per__107937">Frank</name> eine Enquete &#252;ber die Oktanproblematik abhal<lb break="no"/>ten. Er steht auf dem Standpunkt, dass in Wirklichkeit f&#252;r Normal<lb break="no"/>benzin der Oktangehalt gesenkt werden m&#252;sste, damit dann eine<lb/>
richtige Mischung motorgerecht und gleichzeitig benzinsparend er<lb break="no"/>folgen kann. Dies ist im krassen Gegensatz zu der Erkenntnis der<lb/>
Arbeiterkammer und der EVA.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte diese Unterlagen beschaffen und aufs<lb/>
Jour-fixe AK u. &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> berichtet, dass 20 Betriebe als Sommerkondensations-<lb/>
Elektrizit&#228;tswerke in Frage kommen. Im einzelnen muss jetzt &#252;ber<lb break="no"/>pr&#252;ft werden, welche davon Strom zus&#228;tzlich ins Leitungsnetz lie<lb break="no"/>fern k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Menzel hat ihr 30-j&#228;hriges Bestehen mit der &#220;berreichung<lb/>
des Dekretes zur F&#252;hrung des Staatswappens gefeiert. <name type="person" ref="#per__97668">Kreisky</name> sollte<lb/>
nachkommen, 10 nach 5 war er angesagt, gekommen ist er selbstver<lb break="no"/>st&#228;ndlich nicht, wie ich auch sofort vermutete. Mit dem Finanzminister<lb/>
<pb n="50-1035" facs="50_1979-09-25_1035.jpg"/>hatte er eine wichtige Aussprache. Bautenminister <name type="person" ref="#per__97755">Moser</name> hat von<lb/>
seinem Standpunkt die Firma entsprechend gew&#252;rdigt und gleich &#252;ber<lb/>
die verh&#228;ltnism&#228;ssig gute Bausituation berichtet. Ich selbst habe<lb/>
mich mehr auf die Geschichte dieser Firma gest&#252;rzt. Da sie bereits<lb/>
vom Vater <name type="person" ref="#per__151977">Menzel</name> 1906 gegr&#252;ndet wurde, sagte ich, die meisten Firmen<lb/>
machen sich &#228;lter, <name type="person" ref="#per__151978">Menzel</name> machte sich j&#252;nger.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Konferenz hatte ein &#252;berladenes Programm. <name type="person" ref="#per__97488">Gratz</name> hat ein<lb break="no"/>leitend gleich die politischen Gesichtspunkte herausgestrichen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> &#252;ber den &#246;sterreichischen Weg ein sehr gut aufgesetztes<lb/>
Referat gelesen. <name type="person" ref="#per__97543">Heindl</name> erkl&#228;rte mir, dass ihm dies erinnert, wie<lb/>
er noch bei B&#252;rgermeister <name type="person" ref="#per__97718">Marek</name> die PR Arbeit machen musste. Damals<lb/>
konnten sie bis zu 50.000 Schilling im Monat f&#252;r Reden in Auftrag<lb/>
geben, die nat&#252;rlich inhaltlich eine phantastische Substanz hatte.<lb/>
Selbst wenn ich &#252;ber dieses Geld verf&#252;gen w&#252;rde, t&#228;te es mir leid<lb/>
es auszugeben. Da bleibe ich lieber bei meinem System mit wesent<lb break="no"/>lich weniger Wissen. Daf&#252;r vielleicht mit mehr Wiener Schm&#228;h, auf all<lb/>
F&#228;lle aber frei gesprochen, zu zeigen, was ich tats&#228;chlich weiss und<lb/>
vor allem durch die Art des Vortrages glaube ich doch die Zuh&#246;rer<lb/>
mehr mitzunehmen. Die Diskussion daran war verh&#228;ltnism&#228;ssig kurz,<lb/>
die darin zum Ausdruck gekommene vorsichtige Kritik wurde von <name type="person" ref="#per__97311">An<lb break="no"/>drosch</name> im Schlusswort nat&#252;rlich dann sofort richtiggestellt. Der<lb/>
Hamburger Genosse berichtete &#252;ber die Erfahrungen der Dezentrali<lb break="no"/>sierung und <name type="person" ref="#per__97488">Gratz</name> erg&#228;nzte dann durch die Wiener Absicht des Expe<lb break="no"/>rimentes &#252;ber der Donau im XXI. und XXII. Bezirk. Diese Referate<lb/>
h&#246;rte ich nicht zur G&#228;nze, denn wir mussten mit unserem Bezirks<lb break="no"/>vorsteher bezirksinterne Probleme dringend besprechen. Er und der<lb/>
Stellvertreter fahren ja morgen nach Amerika mit der Klubtagung, so<lb break="no"/>dass wir keine andere Zeit zur Verf&#252;gung hatten Ich hoffe, dass es<lb/>
uns gelingen wird im Bezirk jetzt ein kooperatives Zusammenarbeiten<lb/>
des Bezirksvorsteher und Stellvertreter und der Fraktion der Be<lb break="no"/>zirksr&#228;te endlich zu erreichen. Die Personalprobleme sind eben doch<lb/>
die schwierigsten, wie ich immer wieder in allen Ebenen, bei allen<lb/>
Organisationen, wo ich derzeit mitwirke, feststellen kann. Immer<lb/>
mehr festigt sich bei mir die &#220;berzeugung, dass die wirklich wich<lb break="no"/>tige &#8211; um nicht zu sagen, die einzige Entscheidung, die im politischen<lb/>
Leben eine Rolle spielt &#8211; die Entscheidung &#252;ber Einsatz von Personen<lb/>
in gewissen Funktionen ist. Wenn einmal eine Wahl erfolgte, wenn<lb/>
einmal einer bestellt wurde, dann ist in Wirklichkeit die wichtigste<lb/>
<pb n="50-1036" facs="50_1979-09-25_1036.jpg"/>Entscheidung nicht nur in der Person, sondern auch gr&#246;ssten<lb break="no"/>teils in der Sache gefallen. Die richtigen Leute am richtigen<lb/>
Platz und schon ist die Sachfrage oder die Sachfragen gel&#246;st.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1028_01" facs="50_1979-09-25_1028-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.9.1979</head>
         </div>
         <pb n="50_1028_02" facs="50_1979-09-25_1028-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="50_1036_01" facs="50_1979-09-25_1036-01.jpg"/>
         <pb n="50_1036_02" facs="50_1979-09-25_1036-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 12. Ministerratssitzung, 25.9.1979</head>
         </div>
      </back>
   </text>
</TEI>
