<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-12-04">Dienstag, 4. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1347" facs="51_1979-12-04_1347.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 4. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> teilt mir mit, dass die <choice><choice><sic>Bayern-Werke</sic><corr>Bayernwerk AG</corr></choice></choice> ebenfalls an<lb/>
einer polnischen Stromlieferung, d.h. am <rs type="person" ref="#per__97668">Kreisky</rs>-Projekt in<lb break="no"/>teressiert sind. Er glaubt nach wie vor, dass die Finanzierung<lb/>
keine grossen Probleme aufwirft. Ausschliesslich die Frage des<lb/>
Erzeugens, technische Seite und des Transportes m&#252;sste gel&#246;st<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">Bei den Donaukraftwerken ist er fest davon &#252;berzeugt, den Blut<lb break="no"/>gruppe-Null-Mann <rs type="person" ref="#per__115082">Wiesinger</rs> auf den derzeitigen &#214;VP-Vorstand<lb/>
bringen zu k&#246;nnen. Er hofft nur, dass ihm Stadtrat <rs type="person" ref="#per__97786">Nittel</rs>, der<lb/>
jetzt f&#252;r den Betriebsobmann der &#214;VP eintritt, nicht im Stich l&#228;sst.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte f&#252;r n&#228;chste Wiener Vorstandssitzung<lb/>
die Personalvorschl&#228;ge auf einem Zettel vermerken.<lb/>
</p>
            <p xml:space="preserve">In der &#214;DK k&#246;nnte die VP sich vorstellen, dass sie dem Betriebs-<lb/>
&#214;VP-Mann <rs type="person" ref="#per__126297">Klinger</rs> den Vorstandsposten gibt. Voraussetzung daf&#252;r<lb/>
ist, dass Stadtrat <rs type="person" ref="#per__140419">K&#246;nig</rs>, ein ehemaliger &#214;DK-Mann, bei der KELAG<lb/>
der Nachfolger des dortigen &#214;VP-Vorstandes in einigen Jahren wird.<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> hat diesbez&#252;glich mit <rs type="person" ref="#per__127784">Kerschbaumer</rs> gesprochen, der mit<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> Kontakt aufnehmen wird. Die &#214;VP droht, wenn wir die<lb/>
Dirimierung bei der &#214;DK einf&#252;hren, dann w&#252;rde auch die &#214;VP bei<lb/>
den Landesgesellschaften, insbesondere bei der SAFE eine Dirimierung<lb/>
f&#252;r ihre &#214;VP-Vorst&#228;nde verlangen und nat&#252;rlich mit der dortigen<lb/>
Mehrheit leicht durchsetzen k&#246;nnen. Diese Drohung ist aber inso<lb break="no"/>fern wirkungslos, weil ausser bei der SAFE gar keine andere<lb/>
Landesgesellschaft eine solche Konstruktion hat, dass eine Diri<lb break="no"/>mierung den dort eventuell vorhandenen Vorstand eine schlechtere<lb/>
Position gibt, als er sie sowieso jetzt schon hat. In keiner Lan<lb break="no"/>desgesellschaft bei &#214;VP Mehrheiten im Land hat ein sozialistischer<lb/>
Direktor &#252;berhaupt etwas entscheidendes mitzusprechen, sofern<lb/>
es &#252;berhaupt einen solchen dort gibt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> erinnert neuerdings, dass er unbedingt l6.5% Elektrizit&#228;ts<lb break="no"/>preiserh&#246;hung mit 1. J&#228;nner 1980 braucht. Eine solche L&#246;sung halte<lb/>
ich f&#252;r unm&#246;glich. Die Handelskammer w&#252;rde wahrscheinlich auch einer<lb/>
solchen Erh&#246;hung nicht zustimmen, von der Arbeiterkammer ganz zu<lb/>
<pb n="51-1348" facs="51_1979-12-04_1348.jpg"/>schweigen. Ich schlage ihm vor, er soll eine 14.9%-Regelung<lb/>
durchrechnen lassen. Dadurch w&#252;rde der Arbeitspreis um 4,9 Groschen<lb/>
angehoben werden. Wichtig aber der Leistungspreis auf 937 f&#252;r<lb/>
die Landesgesellschaften und die Industrie gleich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Auf n&#228;chstes Jour-fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Im Klub gibt es die heftigste Kritik, dass selbst bei Abstimmungen<lb/>
die Abgeordneten nicht greifbar sind. Alle rechnen wir haben<lb/>
jetzt 7 Mandate mehr und viele s&#252;ndigen darauf. Ich habe dies<lb/>
zwar noch nie getan, meine aber, wenn durch &#220;berraschungsman&#246;ver<lb/>
der &#214;VP durch kurze Reden oder gar durch R&#252;cknahme von Redner die<lb/>
Abstimmung schnell erfolgt und es sich herausstellt, dass zu wenig<lb/>
Abgeordnete im Saal sind, dann eben der Berichterstatter ein<lb/>
Schlusswort verlangen soll und die Begr&#252;ndung f&#252;r das Gesetz<lb/>
noch einmal herunterlesen m&#252;sste, wenn er nicht selbst freih&#228;ndig<lb/>
eine so lange Begr&#252;ndung abgibt, warum dieses Gesetzt doch trotz der<lb/>
Debatte kaum ge&#228;ndert werden kann. Dar&#252;ber ist Klubobmann <rs type="person" ref="#per__97444">Fischer</rs><lb/>
sogar ein wenig erz&#252;rnt, weil er bef&#252;rchtet, dass jetzt wieder die<lb/>
Disziplinlosigkeit, die er mit der Kritik bek&#228;mpfen sollte, weiter<lb/>
bestehen bleibt. Nach ganz langer Zeit hat es jetzt einmal im<lb/>
Klub eine kontroversielle Meinung gegeben, wobei ich ja interessan<lb break="no"/>terweise wirklich ein disziplinierter Abgeordneter bin, was<lb/>
alle aufhorchen liess.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Problem war die Frage des Wahltermins f&#252;r die Pr&#228;<lb break="no"/>sidentschaftswahl am Muttertag des n&#228;chsten Jahres. Die Diskussions<lb break="no"/>redner meinte, es w&#252;rde f&#252;r die SP&#214; &#228;usserst schwierig sein, die<lb/>
Kommissionen zu besetzen, da viele Mitarbeiter ihre Mutter ausf&#252;hren<lb/>
wollen, oder was noch viel schlimmer ist, die Mutter selbst als<lb/>
Mitarbeiterin im Wahllokal sitzen m&#252;sste. Dieselbe Diskussion hat<lb/>
es auch dann bei uns abends in der Bezirksausschussitzung gegeben.<lb/>
Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> hat sich dadurch geholfen, dass er meinte, diese<lb/>
Festlegung sei eine Angelegenheit der Regierung. Innenminister<lb/>
<rs type="person" ref="#per__110923">Lanc</rs>, daf&#252;r zust&#228;ndig, hat sich nicht zu Wort gemeldet.<lb/>
</p>
            <pb n="51-1349" facs="51_1979-12-04_1349.jpg"/>
            <p xml:space="preserve">Eine weitere Diskussion gab es &#252;ber das Problem der Schichtarbeit,<lb/>
Urlaubsverl&#228;ngerung usw. Sozialminister <rs type="person" ref="#per__98063">Weissenberg</rs> hat sofort<lb/>
darauf verwiesen, dass die Schichtarbeit &#252;berhaupt nichts be<lb break="no"/>sonders zu ber&#252;cksichtigen sei, wenn die Schicht z.B. vormittags<lb/>
oder am Nachmittag erfolgt. Nur die Nachtschicht ergibt gewisse<lb/>
Probleme. Auch dort kann man nicht jede Nachtschicht gleich be<lb break="no"/>handeln. Da dieses Problem innerhalb der Fraktion der sozialisti<lb break="no"/>schen Gewerkschaft noch nicht ausdiskutiert ist, m&#246;chte er jed<lb break="no"/>wede Beschlussfassung dar&#252;ber vermeiden.<lb/>
</p>
            <p xml:space="preserve">Ich habe <rs type="person" ref="#per__98063">Weissenberg</rs> das neue Projekt von Dkfm. <rs type="person" ref="#per__120379">Mayr</rs> &#252;ber Wald<lb break="no"/>viertler Fremdenverkehrsf&#246;rderung dargelegt. <rs type="person" ref="#per__120379">Mayr</rs> schl&#228;gt vor,<lb/>
dass die Sozialversicherung, die vorerst ca. 100.000 Nachtschicht<lb break="no"/>ler mit einem Kostenaufwand von 300 bis 600 Mio. Schilling pro Jahr<lb/>
zur Rekonvaleszenz alle Jahre oder sp&#228;testens alle 2 Jahre ins<lb/>
Waldviertel entsendet. Er w&#252;rde dann mit einer Finanzgruppe<lb/>
4000&#8211;5000 Betten mit einem Investitionskostenaufwand von 2 Mia.<lb/>
Schilling im Waldviertel errichten. <rs type="person" ref="#per__98063">Weissenberg</rs> und noch viel mehr<lb/>
seine Staatssekret&#228;rin <rs type="person" ref="#per__123215">Fast</rs> lehnen ein solches Projekt ganz ent<lb break="no"/>schieden ab. <rs type="person" ref="#per__98063">Weissenberg</rs> wird aber vorher noch die Sozialversi<lb break="no"/>cherungsinstitute fragen.<lb/>
</p>
            <p xml:space="preserve">Knapp vor Beginn der Haussitzung hat dann <rs type="person" ref="#per__97444">Fischer</rs> noch &#252;ber die<lb/>
Politikerbesteuerung resp. Privilegienabbau berichtet. <rs type="person" ref="#per__111325">Mock</rs>,<lb/>
Klubobmann der &#214;VP hat nun ein sogenanntes Non-Paper &#252;bergeben,<lb/>
wonach die &#214;VP sich vorstellt, dass der Steuerfreibetrag von 50%<lb/>
gesenkt wird &#8211; wahrscheinlich auf 35% &#8211; f&#252;r Minister, da sie<lb/>
einen Dienstwagen besitzen, auf 30%, daf&#252;r aber Verwaltungsdienst<lb break="no"/>zulagen kommen sollte. <rs type="person" ref="#per__97444">Fischer</rs> meint, es wird kaum m&#246;glich sein,<lb/>
dass man eine L&#246;sung findet, wo nicht die Abgeordneten weniger<lb/>
rausbekommen als bisher. Die Idee ist, die Geh&#228;lter doch aufgrund<lb/>
der Vereinbarung mit dem &#246;ffentlich Dienst am 1. J&#228;nner zu erh&#246;<lb break="no"/>hen und gleichzeitig dann den Klubbeitrag zu senken und daf&#252;r aber<lb/>
eine wesentlich gr&#246;ssere Steuer zu akzeptieren. Die anderen Punkte<lb/>
bez&#252;glich Unvereinbarkeit, &#214;-Norm, Repr&#228;sentationsausgabennachweis<lb/>
f&#252;r Regierung und Landesregierungen werden keinerlei Schwierigkei<lb break="no"/>ten bereiten. Die Diskussion &#252;ber diesem Punkt zeigte eindeutig, da&#223;<lb/>
nicht nur die Freischaffenden, welche ja bei dieser Regelung sehr<lb/>
schlecht wegkommen, sondern auch die meisten Abgeordneten sich<lb/>
dagegen ausgesprochen haben. F&#252;r eine intensive Diskussion, ins<lb break="no"/><pb n="51-1350" facs="51_1979-12-04_1350.jpg"/>besondere f&#252;r die, die sich noch alle zu Wort gemeldet h&#228;tten,<lb/>
war keine Zeit mehr. Die Meinungen sind aber gespalten, die einen<lb/>
sagen, solange wir nur &#252;berhaupt eine Pauschalsteuerabsetzung<lb/>
haben, wird die Kritik nicht aufh&#246;ren, die anderen meinen, man<lb/>
sollte gar nichts mehr &#228;ndern. Dem steht aber der Pakt <rs type="person" ref="#per__97668">Kreisky</rs> &#8211;<lb/>
<rs type="person" ref="#per__98003">Taus</rs> entgegen.<lb/>
</p>
            <p xml:space="preserve">Freier Wirtschaftsverband, <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, teilte mit, dass IFES<lb/>
jetzt eine Meinungsumfrage unter den Klein- und Mittelbetrieben<lb/>
gestartet hat. Dort stellte man fest, dass als erstes die Steuer,<lb/>
als zweites die Angst vor den Grossen und als drittes erst die<lb/>
Kostenentwicklung Klein-und Kleinstbetriebe am meisten belastet.<lb/>
Sie f&#252;hlen sich schlecht vertreten. Wenn aber sie nach einer Ver<lb break="no"/>tretung verlangt werden, so bezeichnen sie ausschliesslich die<lb/>
Handelskammer als ihre Vertretung. Die Sozialisten haben das Image<lb/>
nur den Grossen, nicht zuletzt wegen des General Motor-Projektes<lb/>
zu helfen. Die B&#220;RGES, die ausschliesslich f&#252;r die Kleinen existiert<lb/>
und gigantisch sich entwickelt hat, kommt nicht besonders gut weg.<lb/>
Auch hier gilt, dass die Handelskammer die entscheidende Hilfe gibt.<lb/>
Die B&#220;RGES hat jetzt f&#252;r die Firma Tungsram einen Gewerbef&#246;rder<lb break="no"/>kredit genehmigt. Die Studie von der IFES werden wir bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Den Tungsram-Fall m&#246;chte ich erl&#228;utert haben.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratssitzung hat diesmal infolge Abwesenheit von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> bei der Berliner Parteitagssitzung <rs type="person" ref="#per__97372">Broda</rs><lb/>
gef&#252;hrt. Er hat nicht einmal den Versuch gemacht, eine Vorbespre<lb break="no"/>chung, wie dies <rs type="person" ref="#per__97311">Androsch</rs> immer in Abwesenheit von <rs type="person" ref="#per__97668">Kreisky</rs> durch<lb break="no"/>f&#252;hrt, abzuhalten. <rs type="person" ref="#per__98063">Weissenberg</rs> berichtete dann &#252;ber die Arbeits<lb break="no"/>losenziffer, 62.000 im November, um 12.000 mehr als im Vormonat,<lb/>
aber um 5.900 weniger als im Vorjahr. Die Arbeitslosenrate wird<lb/>
2.2 % betragen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108328">Pahr</rs> berichtet &#252;ber die Feststellung des &#214;sterreichischen Dele<lb break="no"/>gierten im Sicherheitsrat, dass Iran gegen die Beschl&#252;sse der<lb/>
Wiener Konferenz &#252;ber die diplomatischen Beziehungen und Sicher<lb break="no"/>heit der Botschaften verstossen hat. In der Generalversammlung<lb/>
wollte man eine Resolution einbringen, wonach schrittweise Bei<lb break="no"/>legung des Israel-Pal&#228;stinensischen Problems verlangt wird. Es<lb/>
war keine Mehrheit zu bekommen, weshalb man dies unterliess.<lb/>
</p>
            <pb n="51-1351" facs="51_1979-12-04_1351.jpg"/>
            <p xml:space="preserve">H&#228;tte &#214;sterreich darauf bestanden, w&#228;re ein Beschluss abge<lb break="no"/>lehnt worden und damit das Papier sang- und klanglos verschwunden.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__112992">L&#246;schnak</rs> besprach besprach ich die von GD <rs type="person" ref="#per__112054">Buchner</rs>, Chemie<lb/>
Linz, beantragte Auszeichnung des Konsulenten <rs type="person" ref="#per__1137411">Tritschmann</rs>, mit<lb/>
dem Goldenen Ehrenzeichen. <rs type="person" ref="#per__112992">L&#246;schnak</rs> wird, obwohl eine schrift<lb break="no"/>liche negative Stellungnahme des Bundeskanzleramtes vorliegt,<lb/>
sich neuerdings daf&#252;r einsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Ich m&#246;chte telefonisch mit <rs type="person" ref="#per__112054">Buchner</rs><lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">Der Arbeiterkammerpr&#228;sident vom Burgenland, <rs type="person" ref="#per__97322">Babanitz</rs>, teilt mir<lb/>
mit, dass die Siegendorfer jetzt mit Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs><lb/>
21 Mio. Schilling Grenzlandf&#246;rderung, 20 Mio. Schilling ERP f&#252;r<lb/>
ihre Investitionen von 55 Mio. Schilling vereinbart haben. Burgen<lb break="no"/>land wird noch 7 bis 8 Mio. Schilling Zinsenzuschuss f&#252;r die<lb/>
Siegendorfer Zuckerfabrik geben. Damit kann das Investitionsvo<lb break="no"/>lumen von 55 Mio. Schilling finanziert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Lebensmittelarbeiter verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <rs type="person" ref="#per__1137412">Huber</rs>, Vizepr&#228;sident von Vogelbusch, will jetzt einzelne<lb/>
Gesellschaften mit 50%igem Anteil des Staatshandelslandes gr&#252;n<lb break="no"/>den. Aurow <add>[?]</add> mit den Rum&#228;nen, Austrian-Polish Company mit den<lb/>
Polen. Die 50% Anteile f&#252;r das Eigenkapital, ca. 50.000 Schilling<lb/>
pro Gesellschaft schenkt er den Staatshandelsl&#228;ndern. Was er<lb/>
damit erreichen will ist, dass diese dann der Firma Vogelbusch<lb/>
f&#252;r die Reorganisation und bessere Reparaturen ihrer Gesellschaften<lb/>
die entsprechenden Auftr&#228;ge gibt. Z.B. ist er jetzt mit einer<lb/>
Backhefefabrik, 12 Mio. Schilling Rekonstruktionskosten in Ver<lb break="no"/>handlung. Den Staatshandelsl&#228;ndern hat er eingeredet, sie w&#252;rden<lb/>
sich dann entsprechende Kosten ersparen, die sie dann ihm eben<lb/>
in die neue Gesellschaft einbringen. F&#252;r die Backhefefabrik w&#252;rde<lb/>
er 10 Mio. Schilling Waren &#252;bernehmen. Sein Prinzip ist &#252;berhaupt<lb/>
nicht neu, er m&#246;chte, dass Vogelbusch den Auftrag &#252;bernimmt, bis<lb/>
zur Auslieferung kreditiert und finanziert, dann nachdem die Lie<lb break="no"/>ferung erfolgt ist und bei den Staatshandelsl&#228;ndern gewisse Kosten<lb break="no"/>ersparnisse eintreten, gleichzeitig aber auch mit den auf diesen<lb/>
<pb n="51-1352" facs="51_1979-12-04_1352.jpg"/>Anlagen erzeugten Waren in Kompensation der R&#252;ckfluss der<lb/>
Kredite erfolgt. Ich glaube kaum, dass dies funktioniert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Erkundige Dich was Dir. <rs type="person" ref="#per__123309">Schreier</rs> von<lb/>
Vogelbusch dazu sagt.<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <rs type="person" ref="#per__1137413">Panuschka Gustav</rs> von Vogelbusch, ehemaliger Prokurist,<lb/>
soll sich um die Firma sehr verdient gemacht haben und sollte deshalb<lb/>
vor Jahren schon ausgezeichnet werden. Damals hat aber Dir. <rs type="person" ref="#per__123309">Schreier</rs><lb/>
sich dagegen ausgesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie steht es um dessen Auszeichnung?<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__113025">Horwath</rs> von der BEWAG meint, die Landesgesellschaften m&#252;ssten<lb/>
mindestens 12% Strompreiserh&#246;hung bekommen. Ob dies m&#246;glich sein<lb/>
wird, kann ich noch nicht pr&#252;fen, weil wir zuerst einmal die<lb/>
Verbundgesellschaft durchhaben m&#252;ssten. <rs type="person" ref="#per__113025">Horwath</rs> ist gleichzeitig<lb/>
Manager der burgenl&#228;ndischen Hotelbau- und Betriebsgesellschaft.<lb/>
Diese m&#246;chte in Eisenstadt mit der Bundesl&#228;nderfinanzierung<lb/>
300 Mio. Schilling f&#252;r ein 200-Betten-Hotel und ein Kongresshaus auf<lb break="no"/>wenden. In Tatzmannsdorf soll mit der Zentralsparkasse und mit<lb/>
der burgenl&#228;ndischen Hypothekenbank, gegebenenfalls mit Kollegiali<lb break="no"/>t&#228;t ebenfalls ein 200-Betten-Hotel errichtet werden. Dasselbe auch<lb/>
in Rust, dort finanziert mit der St&#228;dtischen Versicherung und der<lb/>
Zentralsparkasse. Ein kleineres Hotel soll in Jennersdorf mit<lb/>
100 Betten errichtet werden von dem dort sehr t&#252;chtigen Gastwirt<lb/>
<rs type="person" ref="#per__1137414">Raffel</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was weiss unsere Abteilung von diesen Projek<lb break="no"/>ten, die teilweise schon in Bau sind.<lb/>
</p>
            <p xml:space="preserve">Die vorgesehene AEZ-Diskussion musste entfallen, denn gerade zu<lb/>
diesem Zeitpunkt fanden wider Erwarten die Abstimmungen &#252;ber die<lb/>
Sozialversicherungsgesetze statt. Ich habe mit <rs type="person" ref="#per__98063">Weissenberg</rs> dar&#252;ber<lb/>
diskutiert, dass die &#214;VP in ihrer Alleinregierungszeit sich gar<lb/>
nicht getraut h&#228;tte, solche Gesetze dem Parlament zuzuleiten. Sie<lb/>
h&#228;tte den sch&#228;rfsten Widerstand der Gewerkschaften und noch viel<lb/>
mehr ein Furioso der sozialistischen Seite erwartet. Die &#214;VP ist<lb/>
wirklich jetzt durch ihre innerparteiliche Reformbewegung so enga<lb break="no"/>giert oder besser gesagt so geschw&#228;cht, dass sie, mir unerkl&#228;r<lb break="no"/><pb n="51-1353" facs="51_1979-12-04_1353.jpg"/>licherweise, nicht einmal mehr im Parlament ann&#228;hernd so agie<lb break="no"/>ren kann, wie dies f&#252;r uns in der Oppositionszeit ganz selbst<lb break="no"/>verst&#228;ndlich gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97543">Heindl</rs> habe ich dann GD <rs type="person" ref="#per__97315">Apfalter</rs> von der V&#214;EST, der einen<lb/>
Herzinfarkt hat, besucht. Die M&#228;r ging, er liegt im Sauerstoff<lb break="no"/>zelt, in Wirklichkeit ist er sehr vergn&#252;gt und besch&#228;ftigt sich<lb/>
nur mehr mit zuk&#252;nftigen Gesch&#228;ften. Er steht auf dem Standpunkt,<lb/>
dass wir selbstverst&#228;ndlich die Fernost-Reise im n&#228;chsten Jahr<lb/>
absolvieren m&#252;ssen. Ich habe ihm nur sofort erkl&#228;rt, die vorge<lb break="no"/>sehenen Fr&#252;hjahrstermine k&#246;nnen wir allein wegen seinen Gesund<lb break="no"/>heitszustand unter gar keinen Umst&#228;nden einhalten. Im Fr&#252;hsommer<lb/>
bin ich allerdings &#252;berzeugt, wird er seine Reisen und damit<lb/>
Aktivit&#228;ten f&#252;r die V&#214;EST wieder voll aufnehmen.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksausschuss-Sitzung, wo ich &#252;ber die wirtschaftliche<lb/>
soziale und vor allem politische und internationale Situation be<lb break="no"/>richtete, gab es eine, wenn auch nicht allzu grosse allumfassende<lb/>
Diskussion. Eines darf wirklich nicht eintreten, dass wir beim<lb/>
Privilegienabbau nur einen kosmetischen Trick anwenden. Da das<lb/>
Profil jetzt die Gagen der Politiker ver&#246;ffentlicht hat, wobei<lb/>
interessanterweise <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> das h&#246;chste Einkommen, <rs type="person" ref="#per__114375">Lugger</rs><lb/>
das zweith&#246;chste und der B&#252;rgermeister <rs type="person" ref="#per__112569">G&#246;tz</rs> von Graz, der im Wahl<lb break="no"/>kampf sich ganz besonders gegen die Privilegien ausgesprochen<lb/>
hat, das dritth&#246;chste. <rs type="person" ref="#per__97668">Kreisky</rs> kommt erst wesentlich sp&#228;ter, gleich<lb break="no"/>gestellt mit etlichen Ministern. So war auch bei uns die Meinung,<lb/>
es m&#252;ssten jetzt die K&#252;nstler, Journalisten, Manager auch ihre Ein<lb break="no"/>kommen bekanntgeben. Das dies wahrscheinlich nicht, oder wenn &#252;ber<lb break="no"/>haupt unzul&#228;nglich geschehen wird, steht f&#252;r mich fest.<lb/>
</p>
            <p xml:space="preserve">Wir diskutierten dann auch ganz besonders &#252;ber die Ergebnisse der<lb/>
Wahlen. Bei der Sicherheitswache haben wir auf der Landstrasse<lb/>
schlecht abgeschnitten. <choice><choice><sic>Im Rudolf-Spital</sic><corr>In der Rudolfstiftung</corr></choice></choice> gingen von 230 &#196;rzten<lb/>
nur 73 w&#228;hlen. 9 gaben den Sozialisten ihre Stimme. Unser &#196;rzte<lb break="no"/>vertrauensmann Dr. <rs type="person" ref="#per__114856">Scholz</rs> meinte, dies sei ein guter Erfolg, denn die<lb/>
jetzige dort die Fraktionsarbeit &#252;bernehmende Dr. <rs type="person" ref="#per__1137415">Jaksch</rs> hat<lb/>
immerhin von 3 bisherigen Stimmen es auf 9 gebracht, von den 70<lb/>
g&#252;ltigen wirklich gar nicht so schlecht. 61 stimmten f&#252;r die &#196;rzte<lb break="no"/>kammerliste <rs type="person" ref="#per__1137416">Neugebauer</rs>. Wenn man bedenkt, dass aber 230 &#196;rzte<lb/>
<pb n="51-1354" facs="51_1979-12-04_1354.jpg"/>dort besch&#228;ftigt sind, so wird mir mitgeteilt, ist an dem<lb/>
schlechten Ergebnis insbesondere die Betriebsvertretung dort<lb/>
schuld.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium besch&#228;ftigten wir uns daher auch &#252;ber dieses Pro<lb break="no"/>blem im besonderen. Die wirklich aber jetzt in der n&#228;chsten<lb/>
Zeit zu l&#246;sende Frage ist unsere Schuld, fast 900.000 Schilling<lb/>
formell. 700.000 Schilling echt, an die Wiener Zentrale. Diese<lb/>
Verschuldung ist darauf zur&#252;ckzuf&#252;hren, dass wir bei jeder Wahl<lb/>
eine entsprechend hohe Wahlvorschreibung bekommen, die wir beim<lb/>
besten Willen nicht erf&#252;llen k&#246;nnen. Auf der Landstrasse haben<lb/>
wir uns unsere Arbeiterheime, sprich Sektionslokale und Bezirks<lb break="no"/>sekretariat, <choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> selbst renoviert. Dadurch wurden der Zen<lb break="no"/>trale Arbeiterheime entsprechende Kosten erspart. Trotzdem wird<lb/>
uns dies nicht bei unseren Schulden an die Zentrale angerechnet.<lb/>
Dr. <rs type="person" ref="#per__97543">Heindl</rs>, Gen.Sekr. <rs type="person" ref="#per__97892">Sallaberger</rs> werden sich den Kopf zerbrechen,<lb/>
wie wir aus dieser Finanzklemme herauskommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1346_01" facs="51_1979-12-04_1346-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.12.1979</head>
         </div>
         <pb n="51_1346_02" facs="51_1979-12-04_1346-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="51_1354_01" facs="51_1979-12-04_1354-01.jpg"/>
         <pb n="51_1354_02" facs="51_1979-12-04_1354-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 22. Ministerratssitzung, 4.12.1979</head>
            <gap reason="sampling"/>
            <pb n="51_1354_03" facs="51_1979-12-04_1354-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
