<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700926">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 26. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-09-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-26">Samstag, 26. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0577" facs="02_1970-09-26_0577.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-26">Samstag, 26. September 1970</date>
            </dateline>
            <p xml:space="preserve">Bei der Arbeiterkammerfraktion konnte ich, glaube ich, unsere<lb/>
Genossen &#252;berzeugen, da&#223; ich nat&#252;rlich gegen&#252;ber den &#214;VP<lb break="no"/>-Handelskammerleuten wesentlich mehr Kontaktfreudigkeit zeigen mu&#223;, als<lb/>
diese gegen unsere Genossen und unsere Institutionen. <name type="person" ref="#per__115155">Skritek</name>, der<lb/>
in Abwesenheit des Pr&#228;sidenten <name type="person" ref="#per__97570">Hrdlitschka</name> &#8211; der auf Kur in Tatz<lb break="no"/>mannsdorf weilte &#8211; den Vorsitz f&#252;hrte, best&#228;tigte mir, da&#223; er<lb/>
volles Verst&#228;ndnis f&#252;r dieses Verhalten hat. Eine Diskussion &#252;ber<lb/>
meinen Bericht konnte nicht abgef&#252;hrt werden, da <name type="person" ref="#per__116918">Reis</name> mir mit<lb break="no"/>teilt, da&#223; die italienischen Handelskammerleute sofort in mein<lb/>
Zimmer gef&#252;hrt werden m&#252;&#223;ten, da der Amtsgehilfe keinen Schl&#252;ssel<lb/>
besitzt &#8211; nur ich besitze n&#228;mlich einen Schl&#252;ssel, damit ich am<lb/>
Samstag &#8211; Sonntag auch unsere R&#228;ume betreten kann.</p>
            <p xml:space="preserve">Zu meiner gr&#246;&#223;ten Verwunderung kam nicht ein Vertreter der italieni<lb break="no"/>schen Handelskammer, sondern eine Delegation von mindestens 20<lb/>
Leuten. Gott sei Dank bin ich noch zeitgerecht angekommen und ent<lb break="no"/>schuldigte mich gleich, da&#223; am Samstag ja in einem Ministerium<lb/>
kein Betrieb mehr sei. &#220;bereinstimmend wurde mir von den Leuten<lb/>
gesagt, da&#223; sie dies als eine ganz gro&#223;e Ehre betrachten, da&#223; ein<lb/>
Minister am Samstag ihnen einen Empfang gibt und sie eigentlich<lb/>
das als einen Privatempfang bezeichnen w&#252;rden. Bei der Aussprache,<lb/>
die von Pr&#228;sident <name type="person" ref="#per__136642">F&#246;rster</name> von der Bundeskammer eingeleitet wurde,<lb/>
und wo insbesondere dann der Pr&#228;sident der &#246;sterreichisch<lb break="no"/>-italienischen Handelskammer seine Verbundenheit und die Bedeutung der<lb/>
&#246;sterreichisch-italienischen Wirtschaftsbeziehungen hervorstrich,<lb/>
konnte ich feststellen, da&#223; es sich um eine zweite Veranstaltung,<lb/>
diesmal in Wien, handelte. Die erste &#246;sterr.-italienische Handels<lb break="no"/>kammerbesprechung war in Mailand und leitete nach Auffassung der<lb/>
italienischen Delegation ein besseres Klima zwischen diesen beiden<lb break="no"/>Staaten auch auf wirtschaftspolitischem und insbesondere auf dem<lb/>
Gebiet der Beziehungen zwischen den Handelskammern ein. Die zweite<lb/>
Veranstaltung fand nun in &#214;sterreich statt und sollte am Montag<lb/>
am Bauernmarkt &#8211; in der Handelskammer &#8211; beginnen. Mich hatte man<lb/>
zu dieser Veranstaltung nicht eingeladen. Ich wei&#223; nicht ob es von<lb/>
der Bundeskammer beabsichtigt war, oder ob man nur darauf verges<lb break="no"/>sen hat. Auf alle F&#228;lle n&#252;tzte ich die Gelegenheit, da&#223; die<lb/>
Italiener auf diese Veranstaltung zu sprechen kommen, und da ich<lb/>
ihnen ja wirklich einen sehr notigen Empfang im Ministerium gegeben<lb/>
hatte, sagte ich zu &#8211; wenn meine Zeit es irgendwie zulassen w&#252;rde &#8211;<lb/>
w&#252;rde ich an dieser Veranstaltung teilnehmen. Dies bedeutet, da&#223;<lb/>
die Italiener dies als hohe Auszeichnung betrachten und waren nicht<lb/>
<pb n="02-0578" facs="02_1970-09-26_0578.jpg"/>nur &#252;ber den sogenannten privaten Empfang Samstag fr&#252;h sondern<lb/>
&#252;ber die Teilnahme des Handelsministers an ihrer Veranstaltung<lb/>
&#228;u&#223;erst entz&#252;ckt. Ich begleitete sie &#8211; obwohl das sicher gegen das<lb/>
Protokoll versto&#223;t &#8211; bis zum Tor und glaube habe damit mehr f&#252;r<lb/>
die H&#246;flichkeit und f&#252;r das Ansehen des Ministers getan als wahr<lb break="no"/>scheinlich protokollm&#228;&#223;ig zul&#228;ssig ist. Ich habe diese Gewohnheit<lb/>
aber bereits bei allen ausl&#228;ndischen G&#228;sten &#8211; soweit sie Minister<lb/>
gewesen sind &#8211; gehandhabt und glaube, da&#223; auch dann wenn das absolut<lb/>
gegen das Protokoll versto&#223;t, eine menschliche Geste ist, die ich<lb/>
auch ja im Privatleben machen w&#252;rde.</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__114511">Muliar</name> hatte ich beim AEZ eine Diskussion und zu unserer gr&#246;&#223;ten<lb/>
Verwunderung kam auch Altbundeskanzler <name type="person">Klaus</name>, von dem ich mich dann<lb/>
verabschiedete und ihm das Mikrofon zu einigen Worten gab. Er selbst<lb/>
sagte, das sei echte Demokratie, er h&#228;tte mit mir immer schon gut<lb/>
zusammengearbeitet und wenn man von ihm etwas wollte, dann m&#252;&#223;te<lb/>
man also doch zu der Veranstaltung der &#214;sterreichischen Volkspartei<lb/>
kommen. Die Diskussion war diesmal wesentlich h&#228;rter, als <name type="person" ref="#per__114511">Muliar</name><lb/>
einige male von Passanten angegriffen wurde, die von der &#214;VP ge<lb break="no"/>schickt, erkl&#228;rten, er solle sich doch als K&#252;nstler nicht f&#252;r eine<lb/>
politische Partei hergeben. <name type="person" ref="#per__114511">Muliar</name> sagte allerdings ganz richtig,<lb/>
da&#223; auch ein K&#252;nstler eine politische &#220;berzeugung haben kann und<lb/>
er auf dem Standpunkt stehe, da&#223; er diese auch kundgeben m&#252;sse.<lb/>
Anschlie&#223;end sagte er mir allerdings, da&#223; sein Direktor ihm deshalb<lb/>
heftigste Vorw&#252;rfe macht, denn die Josefstadt hat doch meistens<lb/>
b&#252;rgerliches Publikum und er von <name type="person" ref="#per__97668">Kreisky</name> doch ein bi&#223;chen Feuerschutz<lb/>
erwartet, wenn sich jetzt schon K&#252;nstler in gr&#246;&#223;erer Anzahl expo<lb break="no"/>nieren</p>
            <p xml:space="preserve">Bei dem 5-st&#252;ndigen Telefonauskunftsdienst waren &#252;ber 35 Anrufe.<lb/>
Es wurde ununterbrochen von mir gesprochen obwohl es sich gegen<lb break="no"/>&#252;ber den vorhergehenden Telefonauskunftsdiensten kaum ge&#228;ndert<lb/>
hat, die ich allerdings nur Samstag machen kann, da ich ansonsten<lb/>
kaum 5 Stunden frei habe.</p>
         </div>
      </body>
      <back>
         <pb n="02_0576_01" facs="02_1970-09-26_0576-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.9.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
