<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 20. J&#228;nner 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-01-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-01-20">Donnerstag, 20. Januar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0050" facs="34_1977-01-20_0050.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 20. J&#228;nner 1977<lb/>
</p>
            <p xml:space="preserve">Der Betriebsratsobmann von der Unilever Fettfabrik in Atzgers<lb break="no"/>dorf <rs type="person" ref="#per__121814">Bayer</rs>, hat grosse Schwierigkeiten mit seiner Direktion<lb/>
wegen der Schichtzulage. Die Fettarbeiter haben die Erh&#246;hung von<lb/>
30 auf 50 % durch Jahre hindurch bei ihren Lohnverhandlungen<lb/>
verlangt. Die Unternehmer verwiesen st&#228;ndig darauf, dass sie im<lb/>
Rahmen der Kollektivvertragsverhandlungen mit der gesamten Nah<lb break="no"/>rungs- und Genussmittelindustrie dieses Problem besprochen wird.<lb/>
Jetzt kam es aber auch in diesem Punkt zu keinem Abschluss, sondern<lb/>
es wurde festgehalten, dass im Rahmen der einzelnen Gruppen diese<lb/>
Frage gel&#246;st werden soll. Die Fettarbeiter haben die n&#228;chste Lohn<lb break="no"/>bewegung f&#252;r Mai dieses Jahres. <rs type="person" ref="#per__121814">Bayer</rs> hat seinen Kollegen immer<lb/>
wieder erkl&#228;rt, dass eben im Rahmenkollektivvertrag f&#252;r die gesamte<lb/>
Nahrungsindustrie dieses Problem gel&#246;st wird. Jetzt f&#252;hlt er sich<lb/>
verpflichtet eine L&#246;sung zu finden, weil seine Mitglieder dies er<lb break="no"/>warten, ansonsten sie sich &#8211; wie man auf Wienerisch sagt &#8211; papierlt<lb/>
f&#252;hlen. Die Erh&#246;hung von 30 auf 50 % w&#252;rde bei Unilever 2.5 Mio. Schil<lb break="no"/>linge ausmachen. Die Handelskammer und auch der Fachverband der<lb/>
Nahrungsmittelindustrie wehrt sich weniger wegen der paar Tausend<lb/>
Fettarbeiter, sondern wegen der zehntausenden schichtarbeitenden<lb/>
Metallarbeiter. Ich schlage deshalb <rs type="person" ref="#per__121814">Bayer</rs> vor, er m&#246;ge eine Zwischen<lb break="no"/>l&#246;sung mit anderer Entsch&#228;digung anstreben. Da er dem zustimmt,<lb/>
verst&#228;ndige ich davon Dir. <rs type="person" ref="#per__113084">B&#252;ttner</rs> von der Unilever. Dieser wird sich<lb/>
mit <rs type="person" ref="#per__121814">Bayer</rs> zusammensetzen und eine unpr&#228;judizielle L&#246;sung versuchen.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand gibt es eine ellenlange Tagesordnung mit politi<lb break="no"/>schem Bericht von <rs type="person" ref="#per__97668">Kreisky</rs> und dann noch Informationskonferenzen,<lb/>
Statuten&#228;nderungen, Veranstaltungen und &#214;ffentlichkeitsarbeit, Be<lb break="no"/>triebsvereinbarung f&#252;r die Parteiangestellten, Arbeitskreise,<lb/>
Parteiprogramm, Delegationen, Resolutionen, allf&#228;lliges und ich<lb/>
weiss Gott was nicht. Wirklich interessant ist aber nur &#8211; wahr<lb break="no"/>scheinlich auch mit Spannung erwartet &#8211; f&#252;r die die davon das<lb/>
erste Mal h&#246;ren, der Bericht <rs type="person" ref="#per__97668">Kreiskys</rs> zur <rs type="person" ref="#per__108224">L&#252;tgendorf</rs>-Munitionsge<lb break="no"/>schichte. Die Sitzung beginnt schon um eine halbe Stunde sp&#228;ter,<lb/>
da das erweiterte Pr&#228;sidium sich auch mit dieser Frage besch&#228;ftigte.<lb/>
Ohne dass <rs type="person" ref="#per__97668">Kreisky</rs> davon berichtet, muss es dort nicht eine lange<lb/>
Diskussion gegeben haben, sondern auch <rs type="person" ref="#per__97346">Benya</rs> meinte, wie ich dann erfuhr,<lb/>
man k&#246;nne jetzt nicht so wie <rs type="person" ref="#per__97561">Hofmann</rs> bei der Reichsbr&#252;cke, <rs type="person" ref="#per__108224">L&#252;tgen<lb break="no"/><pb n="34-0051" facs="34_1977-01-20_0051.jpg"/>dorf</rs> von vorneherein verurteilen. Die Untersuchung m&#252;sse abge<lb break="no"/>wartet werden. <rs type="person" ref="#per__97668">Kreisky</rs> begr&#252;ndet dies auch damit, dass er dann allein<lb/>
die ganze Verantwortung und Verteidigung tragen m&#252;sse. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> muss<lb/>
also jetzt bis zum bitteren Ende durchstehen. Der Leidtragende<lb/>
aber von dieser ganzen Affaire wird mehr oder minder Steyr-<lb/>
Daimler-Puch und die Hirtenberger Munitionsfabrik sein. Niemand wird<lb/>
mehr bei ihnen Waffen und Munition kaufen. Die K&#228;ufer werden zur&#252;ck<lb break="no"/>schrecken, gegebenenfalls im &#246;sterreichischen Parlament genannt zu<lb/>
werden und dies ist bei Waffen und Munition gerade dies, was man<lb/>
ja nicht will. Die &#214;VP w&#228;re besser beraten gewesen, h&#228;tte sie vom<lb/>
Landesverteidigungsrat, der vertraulich ist, entsprechende Infor<lb break="no"/>mationen vorerst verlangt, statt dessen soll n&#228;chste Woche in einer<lb/>
ausserordentlichen Sitzung des Nationalrates ein grosser Pauken<lb break="no"/>schlag erfolgen. In der Diskussion im Parteivorstand meldet sich<lb/>
nur <rs type="person" ref="#per__114540">Hatzl</rs>, fragend ob <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> dies durchsteht und ob es nicht<lb/>
neue &#220;berraschungen gibt. <rs type="person" ref="#per__113613">Scheuch</rs>, Chefredakteur der AZ erwiderte<lb/>
auf den Angriff <rs type="person" ref="#per__97668">Kreiskys</rs>, dass die AZ sich jetzt auch in die<lb/>
Kampagne der Zeitungen gegen <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> besonders auszeichnen<lb/>
will und verweist darauf, dass <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> sie falsch informiert<lb/>
hat. <rs type="person" ref="#per__97668">Kreisky</rs> fragt sofort wo, und muss erfahren, dass <rs type="person" ref="#per__113613">Scheuch</rs> die<lb/>
Pressekonferenz in Kleinkirchheim, die auch <rs type="person" ref="#per__97668">Kreisky</rs> sehr ersch&#252;ttert<lb/>
hat, der auch &#252;ber die Falschinformation dann den anderen Zeitungen<lb/>
berichtete meinte, <rs type="person" ref="#per__113613">Scheuch</rs> hat eben die neuste Entwicklung nicht<lb/>
mitbekommen. Regierungsblatt zu sein ist halt wahrlich sehr schwer.<lb/>
</p>
            <p xml:space="preserve">In der Waffenaff&#228;re habe ich SR <rs type="person" ref="#per__114663">Fischer</rs> sofort schriftlich best&#228;tigt<lb/>
und aufgefordert, dass er der Wirtschaftspolizei alle Unterlagen<lb/>
geben soll und ihr an die Hand gehen sollte. <rs type="person" ref="#per__98072">Wiesinger</rs> meinte ganz<lb/>
&#252;berrascht, dass dies unsere zweite Weisung ist, die wir jetzt geben.<lb/>
<rs type="person" ref="#per__114663">Fischer</rs> h&#228;tte diese sicherlich nicht besonders gebraucht, ich habe<lb/>
aber aus optischen Gr&#252;nden und um ja alles schriftlich festzuhalten<lb/>
was in dieser Angelegenheit geschieht, diesen an sich sonst f&#252;r<lb/>
mich ungew&#246;hnlichen Weg beschritten. <rs type="person" ref="#per__114663">Fischer</rs> berichtete mir dann<lb/>
auch am Abend, dass die Wirtschaftspolizei, Insp. <rs type="person" ref="#per__145988">Hoffmann</rs> bei<lb/>
ihm war, sich &#252;ber alle Details erkundigte, selbst aber noch gar<lb/>
keine Ahnung hatte und hat, wie diese Ausfuhrgesch&#228;fte behandelt<lb/>
wurden. Er w&#252;nscht alle <rs type="person" ref="#per__142456">Weichselbaumer</rs>-Gesch&#228;fte der letzten 10<lb/>
Jahre. Da in die bedenklichen L&#228;nder von <rs type="person" ref="#per__142456">Weichselbaumer</rs> &#252;berhaupt<lb/>
keine Gesch&#228;fte get&#228;tigt wurden, hat die Abteilung <rs type="person" ref="#per__114663">Fischer</rs> dann auch<lb/>
die unbedenklichen L&#228;nder durchgesehen und ist auf einige Ausfuhr<lb break="no"/><pb n="34-0052" facs="34_1977-01-20_0052.jpg"/>antr&#228;ge in die DDR oder nach Jugoslawien usw. gestossen. Da<lb/>
die Ablage nicht firmenm&#228;ssig und nach Sachgebieten, sondern<lb/>
nur nach den L&#228;ndern, m&#252;ssen hunderte von Akte durchgest&#246;bert<lb/>
werden. Mit <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__114663">Fischer</rs> und meinem B&#252;ro besprechen wir <rs type="person" ref="#per__114663">Fischers</rs><lb/>
Vorschl&#228;ge auf Ab&#228;nderung und Versch&#228;rfung der Ausfuhrregelung<lb/>
Jetzt w&#228;hrend der Untersuchung wird gar nichts ge&#228;ndert, damit<lb/>
nicht der Eindruck entsteht, wir h&#228;tten jetzt etwas zu verbergen.<lb/>
Wenn tats&#228;chlich nach Abschluss eine solcher Versch&#228;rfung erfolgt,<lb/>
dass jedwedes Gesch&#228;ft eindeutig deklariert wird, dass Endbe<lb break="no"/>stimmungsland vertraglich einwandfrei fixiert sein muss, dann meint<lb/>
SR <rs type="person" ref="#per__114663">Fischer</rs> wird die &#246;sterreichische Waffenindustrie, aber ganz<lb/>
besonders die Munitionserzeugung kaum mehr Exporte t&#228;tigen k&#246;nnen.<lb/>
Man wird daher diese Problematik sich sehr genau &#252;berlegen m&#252;ssen<lb/>
und mit den davon betroffenen Kreisen, aber auch der Handelskammer<lb/>
sehr eingehend noch verhandeln. Weltweit ist es &#252;blich, so wird<lb/>
mir erz&#228;hlt, dass eben in dieser Branche zwar alle Bestimmungen<lb/>
die man unbedingt erlassen muss, eingehalten werden m&#252;ssen, aber diese<lb/>
Bestimmungen nur ein Minimum von normalen Gesch&#228;ftsbedingungen be<lb break="no"/>inhalten durften. Meine Entscheidung zu dieser Frage lasse<lb/>
ich jetzt noch vollkommen offen, weil ich selbstverst&#228;ndlich die Un<lb break="no"/>tersuchungen und Vorschl&#228;ge der Opposition im Parlament abwarten<lb/>
m&#246;chte und werde.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__112627">Thalberg</rs> aus Bern, der zuf&#228;llig in &#214;sterreich ist,<lb/>
wird von <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__108322">Meisl</rs> und mir &#252;ber die Kompensationsverhandlungen<lb/>
auf dem R&#252;stungssektor informiert. Er bezeichnet ebenfalls <rs type="person" ref="#per__145910">Grossen<lb break="no"/>bacher</rs> den Eink&#228;ufer der schweizerischen Armee f&#252;r einen bedeutenden<lb/>
Mann. Dieser hat auch mit Amerika den Liefervertrag ausgemacht.<lb/>
Dort hat die Schweiz aber keine 100 %-ige Kompensation wie wir sie<lb/>
verlangen, sondern nur eine 30 %-ige durchgesetzt. Trotz des Buy<lb/>
American Act, wonach die Amerikaner ihre Industrie besonders sch&#252;tzen<lb/>
wollen und dieser Akt gilt nat&#252;rlich auch f&#252;r die R&#252;stungsindustrie<lb/>
hat die Schweiz erreicht, dass gewisse Exportwaren der R&#252;stungs<lb break="no"/>industrie besonders bevorzugt behandelt werden. Wir werden uns nicht<lb/>
an die Vorschl&#228;ge oder an diesem Abschluss orientieren, sondern da<lb/>
die Franzosen und Italiener und z.B. auf den Hubschrauber Liefersektor<lb/>
100 %-ige Kompensation angeboten haben, auch f&#252;r die Panzer 68, die<lb/>
in den n&#228;chsten 8 Jahren um 2,6 Mia. Schilling importiert werden<lb/>
m&#252;ssen, auf der 100 %-igen Kompensation zumindestens in der jetzigen<lb/>
Verhandlungsstufe beharren. <rs type="person" ref="#per__112627">Thalberg</rs> erkl&#228;rt uns neuerdings, was wir<lb/>
allerdings schon wissen, dass die Schweizer ganz harte Verhandler sind,<lb/>
<pb n="34-0053" facs="34_1977-01-20_0053.jpg"/>z.B. hat er jetzt grosse Schwierigkeiten mit &#246;sterreichischen<lb/>
Weinexporten. Der im volkswirtschaftlichen Departement zust&#228;ndige<lb/>
Herr <rs type="person" ref="#per__130607">Luser</rs> f&#252;hlt sich als reiner Agrarvertreter und ist daher nicht<lb/>
bereit mehr Wein aus &#214;sterreich reinzulassen. Durch die strikte<lb/>
Aufteilung der Kontingente auf die einzelnen Exporteure und dann vor<lb/>
allem in der Schweiz auf die Importeure, k&#246;nnen einige eben gar<lb/>
nicht den vorgesehenen Wein importieren, weshalb wir nicht einmal<lb/>
das Mindestkontingent ausn&#252;tzen k&#246;nnen. <rs type="person" ref="#per__112627">Thalberg</rs> meint mit den<lb/>
Bulgaren h&#228;tten die Schweizer abgeschlossen, dass sie dann mehr<lb/>
Wein nehmen, wenn die Bulgaren noch mehr Schweizer Waren kaufen.<lb/>
Dieses System geht bei uns nicht, weil wir keinen Einfluss darauf<lb/>
nehmen k&#246;nnen, dass &#246;sterreichische Firmen z.B. Waren, die sie<lb/>
auf Grund der Liberalisierung und des EFTA-Vertrages frei aus der<lb/>
Schweiz importieren k&#246;nnen, bereit sind dies nur dann zu tun, wenn<lb/>
gleichzeitig &#214;sterreichische Weine in die Schweiz verkauft werden<lb/>
k&#246;nnen. Dieser Vorteil kommt nur Staatshandelsl&#228;ndern zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Da nur Landwirtschaftskontingente mehr<lb/>
in der EFTA bestehen, m&#252;sste doch das Landwirtschaftsministerium<lb/>
versuchen L&#246;sungen hier zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Neben unserer Kollegin <rs type="person" ref="#per__145952">Leitgeb</rs>, die jetzt durch ihre Krankheit<lb/>
monatelange ausfallen wird, geht nun auch die Kollegin <rs type="person" ref="#per__145901">Bartkiewicz</rs><lb/>
in Spitalsbehandlung. <rs type="person" ref="#per__114508">Tieber</rs> wieder scheidet sp&#228;testens Mitte des<lb/>
Jahres endg&#252;ltig aus und geht nach Tirol zur&#252;ck. Es wird jetzt dringen<lb/>
notwendig, dass B&#252;ro neu zu gestalten und neue Kr&#228;fte zu finden.<lb/>
Einige Vorschl&#228;ge bekomme ich von den verschiedensten Leuten, doch<lb/>
muss ich bei dieser Gelegenheit schauen, wieder ein gutes Team zu<lb break="no"/>sammenzubringen. Alle diese Fragen waren in der Arbeiterkammer viel<lb/>
leichter zu l&#246;sen um Ressentiment abzubauen, andererseits die &#196;n<lb break="no"/>derung aber wom&#246;glich einvernehmlich vorzunehmen, f&#252;hre ich mit<lb/>
vielen Leuten Gespr&#228;che die mir ihre Vorschl&#228;ge machen. Hoffentlich<lb/>
gelingt es diesmal f&#252;r l&#228;ngere Zeit wieder ein gutes B&#252;ro zusammen<lb break="no"/>zufinden.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__112011">Kurzel</rs> berichtet, dass er glaubt mit 20 Groschen Brot-Mehlpreis<lb break="no"/>erh&#246;hung und 50 Groschen Weizenpreiserh&#246;hung durchzukommen. Nur bei<lb/>
Weizengriess muss er 60 Groschen der Handelskammer zugestehen.<lb/>
Die M&#252;ller und die H&#228;ndler wollten je 60 Groschen auch f&#252;r Weizen<lb break="no"/>mehl, doch hat <rs type="person" ref="#per__112010">Blaha</rs> von der Arbeiterkammer dies entschieden abge<lb break="no"/>lehnt. Ich erkl&#228;re <rs type="person" ref="#per__112011">Kurzel</rs> neuerdings, dass mir jedwede L&#246;sung recht<lb/>
<pb n="34-0054" facs="34_1977-01-20_0054.jpg"/>ist, wo er nur eine einvernehmliche L&#246;sung erzielen kann. Meiner<lb/>
Meinung nach ist es ja wirklich nicht entscheidend ob 50 oder 60<lb/>
Groschen, das sind nicht einmal 8 %-ige Preissteigerungen. Trotzdem<lb/>
bin ich sehr froh, dass er so bestrebt ist eine einvernehmliche<lb/>
L&#246;sung von sich heraus schon anzustreben. <rs type="person" ref="#per__112011">Kurzel</rs> ist glaube ich immer<lb/>
wieder sehr &#252;berrascht und sehr zufrieden, dass er dies allein ent<lb break="no"/>scheiden kann. Sein starkes Argument ist, dass jetzt der Vorsteher<lb/>
vom Lebensmittelkleinhandel Kammerrat <rs type="person" ref="#per__112013">Zach</rs> &#252;berall herumgeht und<lb/>
erz&#228;hlt, die beste L&#246;sung ist, wenn doch auch auf dem Getreidesektor<lb/>
ein Teil der amtlichen Preisregelung aufgehoben wird. Bei Molkerei<lb break="no"/>produkten haben sie einen grossen Erfolg erzielt und nach ihrer<lb/>
Meinung w&#228;re es auch zweckm&#228;ssig dies auf dem Getreidesektor fortzu<lb break="no"/>setzen. Da sie hier auf meiner Linie liegen, unterst&#252;tze ich<lb/>
diese Idee, die von Bundeskammer Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs>, aber auch von den<lb/>
M&#252;llern ganz entschieden abgelehnt wird, <rs type="person" ref="#per__112011">Kurzel</rs> kann jetzt obwohl<lb/>
er die Kleinhandelsspanne um 1/2 %, von 7.5 auf 8 % erh&#246;ht hat,<lb/>
falls es Schwierigkeiten gibt, auch mit dieser Idee drohen. Die Bundes<lb break="no"/>kammer ist dann sofort eher verhandlungsbereit. <rs type="person" ref="#per__112011">Kurzel</rs> selbst aber<lb/>
m&#246;chte dies sicherlich nicht, weil er damit weitere Einflussm&#246;g<lb break="no"/>lichkeit verliert. Das jedwede staatliche Reglementierung der Preise<lb/>
nicht all zu g&#252;nstig ist zeigen nicht nur die Entwicklungen in den<lb/>
Oststaaten, sondern jetzt auch in &#196;gypten. Dort haben allerdings<lb/>
wesentlich gr&#246;ssere Preiserh&#246;hungen immer wieder zu Aufst&#228;nden ge<lb break="no"/>f&#252;hrt. Die Folge, dass es aber zu solchen grossen Preiserh&#246;hungen<lb/>
kommen musste, war, weil man vorerst die Lebensmittelpreise ent<lb break="no"/>sprechend gest&#252;tzt hat, amtlich festgesetzt und durch Jahre, um<lb/>
nicht zu sagen Jahrzehnte unver&#228;ndert gelassen hat. Dies sind<lb/>
Notl&#246;sungen, die scheinbar ein bequemes Leben der Beh&#246;rden erm&#246;g<lb break="no"/>lichen, dann aber bei Korrekturen fast Revolutionen ausl&#246;sen. Ich<lb/>
weiss dass unser System nicht so starr ist, trotzdem muss man es<lb/>
vorsichtig handhaben, weil <choice><choice><sic>sich</sic><corr>auch?</corr></choice></choice> sonst eine Explosion einmal er<lb break="no"/>folgen k&#246;nnte. Die beste L&#246;sung dabei ist nat&#252;rlich, wenn man die<lb/>
amtliche Preisregelung zeitgerecht auflockert um nicht zu sagen<lb/>
wom&#246;glich aufgibt. Leider ist die Arbeiterkammer f&#252;r Brot und Mehl<lb/>
noch nicht so weit.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0049_01" facs="34_1977-01-20_0049-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.1.1977</head>
         </div>
         <pb n="34_0049_02" facs="34_1977-01-20_0049-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
