<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  7. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-07">Samstag, 7. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0188" facs="58_1981-02-07_0188.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 7. Februar 1981<lb/>
</p>
            <p xml:space="preserve">Zu meiner gr&#246;&#223;ten &#220;berraschung hat der jugoslawische Au&#223;enhandelsmi<lb break="no"/>nister <rs type="person" ref="#per__117981">Rotar</rs> vor 3 Tagen ersucht, wir sollten uns dringendst in Kla<lb break="no"/>genfurt am Samstag treffen. Selbstverst&#228;ndlich habe ich diesen Vor<lb break="no"/>schlag sofort angenommen. <rs type="person" ref="#per__117981">Rotar</rs> ist dann mit einem Landesregierungs<lb break="no"/>mitglied aus Slowenien, <rs type="person" ref="#per__131031">Jahn</rs>, erschienen. Zuerst unterhielten wir<lb/>
uns allgemein &#252;ber die wirtschaftliche und politische Lage. Die Jugo<lb break="no"/>slawen sind genauso <choice><choice><sic>&#228;ngstigend</sic><corr>be&#228;ngstigt? ver&#228;ngstigt?</corr></choice></choice> &#252;ber die polnische Entwicklung, als wir<lb/>
es sind. Bessere Informationen besitzen sie scheinbar auch nicht, sie<lb/>
wollten daher insbesondere von mir wissen, wie ich die weitere Ent<lb break="no"/>wicklung beurteile. Alles ist reine Spekulation, ohne entsprechende<lb/>
konkrete Informationen kann man ja kaum wirklich konkrete Aussagen<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Bei den dann bilateralen Gespr&#228;chen ging es erstens darum, da&#223; Jugo<lb break="no"/>slawien das Handelsbilanzdefizit nicht akzeptieren kann. Derzeit decken<lb/>
die Exporte Jugoslawiens nur 35 % ihrer Importe. Mit Italien haben<lb/>
sie jetzt 73 % erreicht, ihr Ziel ist mindestens 60 % zu erreichen.<lb/>
Ich habe sofort darauf hingewiesen, da&#223; wir alle notwendigen Erleich<lb break="no"/>terungen geben und da&#223; es au&#223;er f&#252;r ein paar Agrarprodukte keine wie<lb/>
immer gearteten Beschr&#228;nkungen gibt. Der &#246;sterreichische Botschafter<lb/>
in Belgrad, <rs type="person" ref="#per__131032">Liedermann</rs>, hat darauf hingewiesen, da&#223; z.B. jetzt eine<lb/>
Einkaufsdelegation f&#252;r Fr&#252;hgem&#252;se in Mazedonien war, sie mu&#223;te unver<lb break="no"/>richteter Dinge nach &#214;sterreich zur&#252;ckkehren, weil keinerlei konkrete<lb/>
Angebote m&#246;glich waren.<lb/>
</p>
            <p xml:space="preserve">Der zweite Punkt war, da&#223; <choice><choice><sic>sie</sic><corr>sich</corr></choice></choice> die Jugoslawen &#252;ber den Zollprotektionis<lb break="no"/>mus in &#214;sterreich beschweren. Die EG- und EFTA-Staaten haben Zollfrei<lb break="no"/>heit, sie m&#252;ssen gro&#223;e Zollbelastungen hinnehmen. Sie haben bei den<lb/>
<choice><choice><sic>letztmal</sic><corr>das letzte Mal? letztmals?</corr></choice></choice> vorgeschlagenen Verhandlungen 200 Zollpositionen zur Dis<lb break="no"/>kussion gestellt, 2 davon wurden positiv erledigt. Mein Gegenargument<lb/>
war, da&#223; wir eine weitere Spezifikation der jugoslawischen Seite be<lb break="no"/>z&#252;glich einzelner Zollpositionen w&#252;nschen. Aufgrund der Ergebnisse,<lb/>
die die jetzigen Zollverhandlungen mit der DDR aufgrund des <rs type="person" ref="#per__114104">Honecker</rs>-<lb/>
Besuches zeigen, kann aber Jugoslawien nicht mit gr&#246;&#223;eren Zugest&#228;nd<lb break="no"/>nissen rechnen. Auch nach der DDR wurden nur 2 Positionen bis jetzt<lb/>
vereinbart, f&#252;r die dritte sind noch immer konkrete Verhandlungen im<lb/>
Gange. <rs type="person" ref="#per__117981">Rotar</rs> kam dann auf den Vorschlag des Au&#223;enministers <rs type="person" ref="#per__108328">Pahr</rs> zu<lb/>
sprechen, der gemeint hat, es k&#246;nnte jetzt mit Jugoslawien ein EFTA-<lb/>
konformer Vertrag zwischen &#214;sterreich und Jugoslawien gemacht werden,<lb/>
<pb n="58-0189" facs="58_1981-02-07_0189.jpg"/>wie ihn auch die Jugoslawen auch mit der EG in Br&#252;ssel voriges Jahr<lb/>
abgeschlossen haben. <rs type="person" ref="#per__117981">Rotar</rs> meinte, diese M&#246;glichkeit sollte man sehr<lb/>
genau pr&#252;fen. Es m&#252;&#223;te ein Vertrag sui generis werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__108322">MEISL</rs>: Bitte vom Au&#223;enamt den <rs type="person" ref="#per__108328">Pahr</rs>-Vorschlag genau<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des dritten Problems, kleiner Grenzverkehr, schlug <rs type="person" ref="#per__117981">Rotar</rs><lb/>
vor, wir k&#246;nnen derzeit nichts daran &#228;ndern, weil die bisherigen Ver<lb break="no"/>handlungen gezeigt haben, da&#223; ein spezielles Abkommen zwischen &#214;ster<lb break="no"/>reich und Jugoslawien oder zwischen den L&#228;ndern K&#228;rnten, Slowenien<lb/>
usw. nicht m&#246;glich ist. Trotzdem ersucht er, man sollte die Verhand<lb break="no"/>lungen aber nicht abbrechen. Den Jugoslawen kommt es prim&#228;r darauf<lb/>
an, da&#223; weiterverhandelt wird und zwar auf Regierungsebene. Ein Ab<lb break="no"/>schieben auf die Kammerebenen h&#228;lt er nicht f&#252;r zweckm&#228;&#223;ig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs>: Wie k&#246;nnen wir diesen jugoslawischen Wunsch er<lb break="no"/>f&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der konkreten Gesch&#228;fte hat <rs type="person" ref="#per__117981">Rotar</rs> drei besonders herausge<lb break="no"/>griffen. Ich habe das Gef&#252;hl, da&#223; er auch in diesen konkreten Fragen<lb/>
die Sitzung verlangte. Das erste ist das Stahlwerk Jesenice. Hier habe<lb/>
ich ihm mitgeteilt, da&#223; die V&#246;est-Alpine mit 420 Mio. S den &#228;u&#223;ersten<lb/>
Preis angeboten hat. Jetzt liegt es bei den Jugoslawen, zuzuschlagen.<lb/>
<rs type="person" ref="#per__117981">Rotar</rs> ist der festen &#220;berzeugung, da&#223; es noch einen Verhandlungsspiel<lb break="no"/>raum geben mu&#223;, die V&#246;est-Alpine ist nicht der alleinige Anbieter,<lb/>
es gibt noch in Deutschland die Demag und in Amerika Pennsylvania Steel.<lb/>
Bez&#252;glich der gew&#252;nschten Kompensation hat die V&#246;est-Alpine 500 Mio. S<lb/>
der slowenischen Maschinenvereinigung ZBS in Ljubljana zugesagt und schon<lb/>
vereinbart. Hier, meint <rs type="person" ref="#per__117981">Rotar</rs>, wird man noch andere Firmen oder Organi<lb break="no"/>sationen einschalten. Bez&#252;glich der Kompensationsmenge von 500 Mio.<lb/>
hatte er keinerlei Bemerkungen gemacht. Ich habe <rs type="person" ref="#per__117981">Rotar</rs> nur zugesagt,<lb/>
&#252;ber diese Aussprache sofort GD <rs type="person" ref="#per__97315">Apfalter</rs> zu informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Mit <rs type="person" ref="#per__97315">Apfalter</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der zweite wichtige Punkt war der Karawankentunnel, Hier verlangen<lb/>
die Jugoslawen einen 30-j&#228;hrigen Kredit, wie er auch beim Tauerntunnel<lb/>
und anderen &#246;sterreichischen Stra&#223;enbauprojekten gilt. Die &#246;sterrei<lb break="no"/>chische Kontrollbank hat aber mitgeteilt, da&#223; sie h&#246;chstens 15 Jahre<lb/>
f&#252;r den 1,4 Mrd. S Kredit gew&#228;hren kann. <rs type="person" ref="#per__117981">Rotar</rs> fragte, ob dies eine<lb/>
<pb n="58-0190" facs="58_1981-02-07_0190.jpg"/>Durchschnittslaufzeit ist, in einzelnen Bauabschnitten k&#246;nnte man<lb/>
dann vielleicht doch noch l&#228;ngere Kredite gew&#228;hren. F&#252;r den jugosla<lb break="no"/>wischen Teil, den auch die &#246;sterreichischen Firmen bauen sollen, haben<lb/>
sich etliche daf&#252;r interessiert. Die Ilbau, eine K&#228;rntner Firma, soll<lb/>
1,8 Mrd. S mit einer 20-j&#228;hrigen Laufzeit nicht selbst erw&#228;gen, sondern<lb/>
erkl&#228;rt haben, dies ist die Forderung der Jugoslawen. Das slowenische<lb/>
Regierungsmitglied <rs type="person" ref="#per__131031">Jahn</rs> machte hier die Bemerkung, da&#223; der Jugosla<lb break="no"/>wien-Anteil der &#246;sterreichischen Firmen durch 50 % an jugoslawischen<lb/>
Subunternehmen durchgef&#252;hrt werden mu&#223;te. 80 % der Kredite h&#228;tte die<lb/>
&#246;sterr. Kontrollbank zugesagt, 20 % m&#252;&#223;te man noch verhandeln. Hier<lb/>
k&#228;me entweder der Euro-Dollar-Markt oder die Bayern-Bank infrage.<lb/>
Wenig zielf&#252;hrend betrachtet <rs type="person" ref="#per__117981">Rotar</rs>, wenn man hier die Weltbank ein<lb break="no"/>schalten will. Diese ist insbesondere nur an Entwicklungsl&#228;ndern in<lb break="no"/>teressiert. Unm&#246;glich ist es der jugoslawischen und schon gar der<lb/>
slowenischen Regierung, zuzustimmen, da&#223; diese Kredite, die man auch<lb/>
f&#252;r den jugoslawischen Teil aufnimmt, der jugoslawischen Devisenbilanz<lb/>
angerechnet werden. In diesem Fall n&#228;mlich w&#252;rden die Slowenen einen<lb/>
Gro&#223;teil ihrer zustehenden Devisenquote f&#252;r dieses Projekt verlieren.<lb/>
Das kann Slowenien nicht akzeptieren, deshalb erwarten die jugoslawi<lb break="no"/>sche Regierung und ganz besonders Slowenien, da&#223; eine entsprechende<lb/>
Finanzierung gefunden wird. Ich habe nur zugesagt, dieses Problem dem<lb/>
Finanzminister mitzuteilen resp. in der &#246;sterreichischen Bundesre<lb break="no"/>gierung zu berichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__111755">Castellez</rs>, &#214;sterr. Kontrollbank, ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Das dritte wichtige Problem war der Ausbau vom Hafen Koper. Dort<lb/>
m&#246;chten die jugoslawische und ganz besonders nat&#252;rlich wieder die slo<lb break="no"/>wenische Regierung einen gro&#223;en Kohlehafen schaffen. Da sie auch da<lb break="no"/>f&#252;r kein Geld haben, m&#252;&#223;te auch hier eine entsprechende Finanzierungs<lb break="no"/>gesellschaft gefunden werden. Ich verwies darauf, da&#223; mich mehrere<lb/>
&#246;sterreichische Firmen resp. Vertretungen von Multis diesbez&#252;glich<lb/>
angesprochen haben. Sowohl f&#252;r die Multis als auch f&#252;r die &#246;sterreichi<lb break="no"/>sche Elektrizit&#228;tswirtschaft, ja selbst f&#252;r die &#214;MV ergibt sich die<lb/>
Notwendigkeit Anlandungen f&#252;r gr&#246;&#223;ere Kohlenmengen in der Adria zu<lb/>
schaffen. Ob dies in Rijeka, Koper, Triest oder sonstwo erfolgt, liegt<lb/>
letzten Endes bei diesen Gesellschaften. Sie werden den g&#252;nstigsten<lb/>
Hafen und die g&#252;nstigsten Ausbaum&#246;glichkeit bevorzugen. Voraussetzung<lb/>
aber f&#252;r einen rationellen Kohletransport ist, da&#223; mindestens Schiffe<lb/>
mit 100.000 t Kohlen landen k&#246;nnen. Der &#246;sterreichische Botschafter<lb/>
<pb n="58-0191" facs="58_1981-02-07_0191.jpg"/><rs type="person" ref="#per__131032">Liedermann</rs> hat mit der &#246;sterreichischen Bundesbahn bereits Kontakt<lb/>
aufgenommen, um dann den Abtransport der Kohle von den Adriah&#228;fen<lb/>
nach &#214;sterreich zu &#252;berpr&#252;fen. In allen F&#228;llen m&#252;&#223;te ein zweigleisi<lb break="no"/>ges Bahnnetz erstellt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit &#214;BB und Kohlenimportgesellschaften<lb/>
das Projekt besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__117981">Rotar</rs> ist fest davon &#252;berzeugt, da&#223; bei dem offiziellen Besuch des<lb/>
jugoslawischen Ministerpr&#228;sidenten in Wien, voraussichtlicher Termin<lb/>
im Juni dieses Jahres, diese Fragen positiv schon entschieden sein<lb/>
sollten und wom&#246;glich schon konkrete Vertr&#228;ge abgeschlossen werden.<lb/>
Da daf&#252;r aber noch wesentliche Untersuchungen und wahrscheinlich<lb/>
auch Informationsaussprachen notwendig sind, schlug ich <rs type="person" ref="#per__117981">Rotar</rs> vor,<lb/>
vom 24.&#8211;26.3. nach Jugoslawien zu kommen. <rs type="person" ref="#per__117981">Rotar</rs> ersuchte mich sofort,<lb/>
wir sollten nach Ljubljana fahren, um dort mit der slowenischen Regie<lb break="no"/>rung, die mich diesbez&#252;glich gerne empfangen wird, zumindestens einen<lb/>
Tag zu verbringen. Von dort w&#252;rden wir mit dem Regierungsflugzeug<lb/>
nach Belgrad fliegen und von Belgrad wieder zur&#252;ck nach Ljubljana.<lb/>
Ich war mit diesem Vorschlag im Prinzip einverstanden. Der &#246;sterreichi<lb break="no"/>sche Botschafter in Jugoslawien, <rs type="person" ref="#per__131032">Liedermann</rs>, wird das N&#246;tige veran<lb break="no"/>lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0187_01" facs="58_1981-02-07_0187-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.2.1981</head>
         </div>
      </back>
   </text>
</TEI>
