<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710416">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. April 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-04-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-04-16">Freitag, 16. April 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0460" facs="05_1971-04-16_0460.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 16. April 1971<lb/>
</p>
            <p xml:space="preserve">Architekt Ing. <rs type="person" ref="#per__137116">Ruzicka</rs> und Dr. <rs type="person" ref="#per__137115">Riccabona</rs> von der TH hatten sich<lb/>
ein Konzept erarbeitet, wie sie Luxushotels in den Fremdenverkehrs<lb break="no"/>orten bauen k&#246;nnten. Ihrer Meinung nach sollten die Privatzimmer<lb break="no"/>vermieter aber alle anderen Gemeindeb&#252;rger ebenfalls einen Anteil<lb/>
an diesen Luxushotels leisten. Ich erkl&#228;rte ihnen sofort, dass<lb/>
es unm&#246;glich w&#228;re, die Privatzimmervermieter dazu zu verhalten,<lb/>
dass sie ihr m&#252;hsam verdientes Geld wo anders investieren als<lb/>
eben in ihren kleinen H&#228;usern, wo sie gegebenenfalls ihre Privat<lb break="no"/>zimmer verbessern w&#252;rden. Gemeinschaftsleistungen aber k&#246;nnte ich<lb/>
mir sehr gut vorstellen bei Verpflegseinheiten, also Restaurants<lb/>
oder sonstige Anlagen wie sie derzeit schon bei Seilbahnen oder<lb/>
B&#228;dern geleistet werden. <rs type="person" ref="#per__111367">W&#252;rzl</rs>, den ich dazubat, kannte die beiden<lb/>
und wir einigten uns sofort, dass wir ihnen einen finanziellen Zu<lb break="no"/>schuss zu einer Studie geben sollten, wie sie ein entsprechendes<lb/>
Projekt einmal in einer Gemeinde aufbauen w&#252;rden. Ich glaube, sie<lb/>
waren sehr zufrieden, einen so aufgeschlossenen Minister zu finden<lb/>
und ich war sehr zufrieden, dass sich junge Leute mit Initiative<lb/>
an uns wenden.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__137117">Holzbach</rs>, ein Jugendfreund von mir, wendete sich an mich, da<lb/>
er annahm, dass Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> eine Intervention von Stadtrat<lb/>
<rs type="person" ref="#per__115005">Hintschik</rs> nicht ernst genommen h&#228;tte. Waldheim-Eberle hat sich eine<lb/>
Offset-Rollendruckmaschine angeschafft, die bei 15.000 St&#252;ck Stunden<lb break="no"/>leistung 7 kg Farbe verbraucht. Nun wurde die Stundenleistung auf<lb/>
25.000 erh&#246;ht und der Verbrauch von Farbe ist 28 kg pro Stunde.<lb/>
Durch die Freiwerdung von Harzen, die den Farben unbedingt beigemischt<lb/>
werden m&#252;ssen, entsteht zwar auf dem Arbeitsplatz keine unertr&#228;g<lb break="no"/>liche Luftbel&#228;stigung, da der Gestank abgesaugt wird. Dagegen wird<lb/>
bei der Absaugung die Umgebung mit einer bestialischen Luftverschlech<lb break="no"/>terung bel&#228;stigt. Die Fa. Lugmayer und B&#228;cker haben es nun &#252;bernommen,<lb/>
dass die Absaugung bis zu 40 kg Farbverbrauch, das ist das Maximum,<lb/>
was die Maschine &#252;berhaupt leisten k&#246;nnte, garantiert geruchsfrei ge<lb break="no"/>regelt werden wird. Die Firma braucht aber zur Ausf&#252;hrung bis zum<lb/>
1. Mai entsprechende Terminerstreckung der Kommission. Sekt.Rat<lb/>
<rs type="person" ref="#per__137118">Chalupsky</rs> h&#228;tte nun gegen diese Firma irgendwelche Bedenken gehabt<lb/>
und Holzbach f&#252;rchtet nun, dass Sekt.Rat <rs type="person" ref="#per__137118">Chalupsky</rs> sehr scharf ein<lb break="no"/><pb n="05-0461" facs="05_1971-04-16_0461.jpg"/>schreiten wird und die Firma nicht entsprechend arbeiten lassen will.<lb/>
Ich habe mit <rs type="person" ref="#per__97584">Jagoda</rs> dar&#252;ber gesprochen und wir werden bis 1. Mai<lb/>
zuwarten und dann wird man sehen, was die Kommission ergibt. Bei dieser<lb/>
Gelegenheit erfuhr ich auch, dass <rs type="person" ref="#per__125831">Portisch</rs> wieder zum Kurier zur&#252;ck<lb break="no"/>kommen wird als Chefredakteur, dass aber <rs type="person" ref="#per__126884">Polsterer</rs> die Druckerei und<lb/>
den Kurier beabsichtigt zu verkaufen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Ordens an Sekt.Chef <rs type="person" ref="#per__97867">Reiterer</rs>, der ihn sehr<lb/>
befriedigt hat, versuchte Min.Rat <rs type="person" ref="#per__114994">B&#246;hm</rs> mir auseinanderzusetzen, dass<lb/>
es unm&#246;glich sei, Dienstposten bei uns einzusparen. Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs>,<lb/>
der hier wesentlich n&#252;chterner denkt, meint, dass wir nicht die 16 Dienst<lb break="no"/>posten, wohl aber unsere Pensionierungen, n&#228;mlich 6 Dienstposten ein.<lb/>
sparen m&#252;ssen. <rs type="person" ref="#per__114994">B&#246;hm</rs> meint nun, ob ich bereit w&#228;re, gegen eine solche<lb/>
Dienstpostenk&#252;rzung zur Wehr zu setzen. Ich schob sofort dieses Problem<lb/>
auf die Sekt.Chef-Ebene und erkl&#228;rte, wenn es <rs type="person" ref="#per__97915">Schipper</rs> nicht gelingt<lb/>
hier eine Ausnahme im BKA durchzusetzen, sehe ich keine M&#246;glichkeit<lb/>
hier die Dienstposteneinsparungen zu verhindern. Ich glaube &#252;berhaupt,<lb/>
dass sich <rs type="person" ref="#per__97915">Schipper</rs> sehr neutral und kooperativ verh&#228;lt, w&#228;hrend nat&#252;r<lb break="no"/>lich z.B. f&#252;r den Posten der Frau Min.Rat <rs type="person" ref="#per__97381">Carmine</rs> bereits 2 DV-ler<lb/>
in Aussicht hat, die er also neu aufnehmen will, um diesen Dienstposten<lb/>
neuerdings zu besetzen.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__97337">Bauer</rs> und Dir. <rs type="person" ref="#per__97429">Feichtiger</rs> von der &#214;MV berichteten mir, dass<lb/>
sie mit der TAL &#252;ber ihre Erweiterung des Durchsatzes f&#252;r die AWP von<lb/>
6 Mill. t auf 10 Mill. Jato nicht zu Rande kommen. Die TAL-Vertreter<lb/>
h&#228;tten ihnen 65 % des Ingolst&#228;dter Tarifes angeboten, w&#228;hrenddem die<lb/>
&#214;MV nur bereit ist, 50 % bis jetzt davon zu bezahlen. Da der General<lb break="no"/>sekret&#228;r der TAL mir in Innsbruck mitgeteilt hat, dass sie nicht mehr<lb/>
so weit auseinander sind, habe ich angenommen, dass er meine Vermittlung<lb/>
obwohl er das letzten Endes abgestritten hat, doch sehr gerne sehen w&#252;rde.<lb/>
Ich erkl&#228;rte daher der &#214;MV, dass ich erwarte, dass sie doch jetzt zu<lb/>
einem Abschluss kommen oder mich verst&#228;ndigen, dass ein Abschluss nicht<lb/>
m&#246;glich ist, damit ich Vermittlungsverhandlungen aufnehme. Ich kann nur<lb/>
solange noch mit der Betriebsgenehmigung zuwarten, bis sie innerhalb<lb/>
von 14 Tagen eine L&#246;sung gefunden haben oder mich zumindestens ver<lb break="no"/>st&#228;ndigen, dass ich eine solche jetzt in Angriff nehmen soll. Die TAL<lb/>
setzt sich aus so vielen ausl&#228;ndischen Firmen zusammen, 31 % des Anteils<lb/>
hat in &#214;sterreich &#252;berhaupt keine inl&#228;ndische &#214;lfirma, sodass nachdem<lb/>
80 % der Gesellschafter einer Tarif&#228;nderung zustimmen m&#252;ssen, dies eine<lb/>
<pb n="05-0462" facs="05_1971-04-16_0462.jpg"/>sehr schwierige Verhandlungssituation ist. <rs type="person" ref="#per__97337">Bauer</rs> teilte mir<lb/>
weiters mit, dass sie mit den Italienern bez&#252;glich der Gas<lb break="no"/>Pipeline neuerdings jetzt in Verhandlungen eintreten werden.<lb/>
Er glaubt, dass er doch zu einem wesentlich g&#252;nstigeren Abschluss<lb/>
kommt, als die ENI ihm angeboten hat. Ich glaube, dass die einzige<lb/>
M&#246;glichkeit das Schweizer Modell ist, wo die Schweizer so wie<lb/>
auch die &#246;sterr. &#214;MV 51 dieser Gesellschaft bekommen k&#246;nnten.<lb/>
Betreffend der Preiserh&#246;hungen meinte <rs type="person" ref="#per__97337">Bauer</rs>, dass sie jetzt<lb/>
noch nicht auf die Barrikaden gehen wollen, aber dass die west<lb break="no"/>lichen &#214;lgesellschaften bereits Massnahmen erw&#228;gen. Ich glaube<lb/>
nicht, dass die westlichen &#214;lgesellschaften nicht erkennen, dass<lb/>
vor den Bundespr&#228;sidentenwahlen kaum etwas zu machen ist und<lb/>
dass sich der Heiz&#246;lpreis als erster Preis fr&#252;hestens mit 1. Mai<lb/>
wird erh&#246;hen lassen. Da ich in der Industriellenvereinigung den<lb/>
Generaldirektor von Mobil traf, konnte ich feststellen, dass man<lb/>
dort nicht einmal noch wusste, dass die Verbraucherpreise f&#252;r Benzin<lb/>
und Diesel bis jetzt noch immer nicht bei uns eingereicht wurden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, kl&#228;ren ob nicht vielleicht doch schon<lb/>
<rs type="person" ref="#per__112946">Schleifer</rs> die Preise erhalten hat, ohne dass er mich davon verst&#228;n<lb break="no"/>digte.</p>
            <p xml:space="preserve">Bei einer Pensionistenversammlung teilte mir <rs type="person" ref="#per__97602">Jodlbauer</rs> mit, dass<lb/>
<rs type="person" ref="#per__97656">Konstroun</rs> den Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> ersucht hat, dass auch meinen Wunsch<lb/>
<rs type="person" ref="#per__137121">Lederer</rs> vom Freien Wirtschaftsverband bei den &#246;sterr.-sowj. Verhand<lb break="no"/>lungen anwesend sein soll. Da <rs type="person" ref="#per__97893">Sallinger</rs> dies ablehnte, meinte <rs type="person" ref="#per__97656">Kostroun</rs>,<lb/>
er sollte mit mir sprechen, denn das sei schliesslich der Wunsch<lb/>
des Handelsministers. Genau dies ist aber nicht der Fall. <rs type="person" ref="#per__137121">Lederer</rs><lb/>
ist eine genauso zwielichtige Gestalt wie <rs type="person" ref="#per__110995">Pisec</rs>; <rs type="person" ref="#per__110995">Pisec</rs>, der bisher im<lb break="no"/>mer von <rs type="person" ref="#per__97749">Mitterer</rs> bei diesen Russlandverhandlungen eingeschaltet wurde.<lb/>
<rs type="person" ref="#per__137121">Lederer</rs> z.B. erkl&#228;rt, dass <rs type="person" ref="#per__110995">Pisec</rs> einige Gesch&#228;fte gemacht, die im<lb/>
Hause bekannt sind und die mehr als dubios vom gesamtwirtschaftlichen<lb/>
Standpunkt aus sind. U.a. soll nach seiner Auskunft <rs type="person" ref="#per__110995">Pisec</rs> bei den<lb/>
grossen Flash-Druckrohrleitungen gegen Gas aus der Sowjetunion be<lb break="no"/>teiligt gewesen sein. Ich habe mich sofort mit der V&#214;EST ins Einver<lb break="no"/>nehmen gesetzt und sowohl von Gen.Dir. <rs type="person" ref="#per__97644">Koller</rs> als auch <rs type="person" ref="#per__97315">Abfalter</rs> er<lb break="no"/>fahren, dass dies nicht der Fall ist. Die V&#214;EST hat zwar f&#252;r 15 Mio. S<lb/>
private Firmen einschalten m&#252;ssen, aber auch diese privaten Firmen<lb/>
<pb n="05-0463" facs="05_1971-04-16_0463.jpg"/>haben direkt, da die V&#214;EST die Vertr&#228;ge mitunterzeichnen musste,<lb/>
mit den Russen abgeschlossen. <rs type="person" ref="#per__110995">Pisec</rs> war in keinem einzigen Fall<lb/>
mit eingeschaltet. Die V&#214;EST selbst hat 100 Mill. S an die Firma<lb/>
MAN geliefert, ohne die deutsche Clearingstelle oder eine andere<lb/>
Institution einzuschalten. <rs type="person" ref="#per__137121">Leder</rs> selbst hat sehr gute Beziehungen<lb/>
zu sowjetischen Spitzenvertretern u.a. hat er bei einer Anwesenheit<lb/>
des sowj. Pr&#228;sidenten der Handelskammer f&#252;r diesen 1 Mill. S Waren<lb break="no"/>muster gekauft und ihm geliefert, doch w&#252;rden wir den gr&#246;ssten Fehler<lb/>
machen, wenn wir einen Exporteur bevorzugen w&#252;rden. Ich werde deshalb,<lb/>
wenn <rs type="person" ref="#per__97893">Sallinger</rs> mich diesbez&#252;glich ansprechen w&#252;rde, klar und deutlich er<lb break="no"/>kl&#228;ren, dass ich kein Interesse daran habe, dass Leder in die Delegation<lb/>
aufgenommen wird, wie ich aber auch dasselbe negative Interesse daran<lb/>
habe, das <rs type="person" ref="#per__110995">Pisec</rs>, von denen die V&#214;EST sagt, dass es zielf&#252;hrend ist,<lb/>
an sie nicht einmal anzustreifen, in Hinkunft so stark im Ministerium<lb/>
bei offiziellen Verhandlungen verankert wird.<lb/>
</p>
            <p xml:space="preserve">In der Industriellenvereinigung hielt <rs type="person" ref="#per__122965">Treichl</rs> einen sehr guten Vor<lb break="no"/>trag, vorher meinte <rs type="person" ref="#per__97733">Mayer-Gunthof</rs>, er m&#252;sste mich doch attackieren, aber<lb/>
da ich nicht antworten k&#246;nnte, w&#252;rde er sich in sehr urbanen Formen<lb/>
bewegen. Er verlangte von der Regierung, dass erstens das Verteiler<lb break="no"/>denken einem Leistungsdenken weichen sollte, dass zweitens die Unzu<lb break="no"/>reichende AfA, die Absetzung f&#252;r Anlagen wesentlich verbessert werden<lb/>
m&#252;sste, dass drittens Eigenkapital gebildet werden k&#246;nnte und dass<lb/>
viertes die Frage der langfristigen Kapitalbeschaffung geregelt werden<lb/>
muss. F&#252;nftens meint er, dass der Arbeitskr&#228;ftemangel behoben werden<lb/>
sollte, dies sei Aufgabe der Bundesregierung und durch Beistellung<lb/>
von Schulen f&#252;r die Gastarbeiter, von Wohnungen f&#252;r diese usw. m&#252;sste<lb/>
die Regierung Vorsorge treffen. Die Baracken, die die Industrie er<lb break="no"/>richten will, kann derzeit nur mit einer 20 %-igen ausserordentlichen AfA<lb/>
abgesetzt werden und dann betr&#228;gt die Abschreibung 20 Jahren, was nat&#252;r<lb break="no"/>lich viel zu lange ist. Er erw&#228;hnte dann auch, man k&#246;nnte nicht nur von<lb/>
der Industrialisierungswelle und von einer Industrialisierungspolitik<lb/>
reden, sondern m&#252;sste auch etwas dazu beitragen. Ich hatte dann Gelegen<lb break="no"/>heit am Abend bei einem Empfang des schwedischen Botschafters f&#252;r <rs type="person" ref="#per__114142">Palme</rs><lb/>
ihn noch einmal zu treffen und hab mich insbesondere nur gegen die Be<lb break="no"/>hauptung, dass wir von der Industriepolitik nur reden und nichts machen,<lb/>
entschieden gewehrt. Ich erkl&#228;rte ihm, dass er doch auch ber&#252;cksichtigen<lb/>
m&#252;sse, dass die Bundesregierung einige Sachen verhindert hat, die die<lb/>
<pb n="05-0464" facs="05_1971-04-16_0464.jpg"/>Industrie schwer belastet h&#228;tten und andererseits doch wirklich<lb/>
jetzt eine aktive Industriepolitik angeht. Er meinte, dies h&#228;tte<lb/>
er noch nicht so ber&#252;cksichtigt, sei aber an einem Privatissimum<lb/>
in dieser Frage sehr interessiert. <rs type="person" ref="#per__122965">Treichl</rs> selbst hielt einen ganz<lb/>
interessanten Vortrag. Er meinte zuerst, dass sie die qualitative<lb/>
T&#228;tigkeit der Kreditinstitute, d.h. das Pr&#252;fen, Ausw&#228;hlen und letzten<lb/>
Endes das Geld f&#252;r Investitionen zur Verf&#252;gung stellen, keinen<lb/>
Dirigismus erlaubt. Die quantitative Funktion der Geldinstitute<lb/>
aber, wo die Summe der Geldmenge reguliert wird, Geldsch&#246;pfung be<lb break="no"/>trieben wird, die k&#246;nnten gegebenenfalls dirigistische Einwirkungen<lb/>
wie sie ja auch derzeit durch das Kontrollabkommen durchgef&#252;hrt<lb/>
werden, vertragen. Er meint nur, aber dass hier auf diesem Kredit<lb break="no"/>sektor der Wettbewerb wesentlich vergr&#246;ssert werden soll. Er sprach<lb/>
sich deshalb beim Kreditwesen-Gesetzentwurf ganz entschieden gegen<lb/>
die derzeit bestehende Niederlassungsfreiheitsbeschr&#228;nkung, d.h.<lb/>
die Errichtung von Filialen aus. Er meinte, dass <rs type="person" ref="#per__97647">Koren</rs> dies in seinem<lb/>
Entwurf ebenfalls vorgesehen hat, n&#228;mlich die Aufhebung der<lb/>
Reglementierung, dass aber bei <rs type="person" ref="#per__97311">Androsch</rs> jetzt in der Verhandlung<lb/>
die Niederlassungsfreiheit wieder nicht aufgenommen werden soll.<lb/>
Er meint, dass die Konkurrenzverh&#228;ltnisse der Aktienbanken, der<lb/>
privaten Bankiers und der Hypothekenanstalten gegen die Sparkassen,<lb/>
Volksbanken und Raiffeisenkassen doch sich wesentlich verschoben<lb/>
haben. Die drei letzteren seien vertikal gegliedert und nur in<lb/>
&#252;berregionalem Ausgleich und in der Veranlagung k&#228;me eine gewisse<lb/>
Industriepolitik in Form der Finanzierung von Investitionen zum<lb/>
Ausdruck. Da diese Institutionen aber keine Ertragssteuer und gr&#246;ss<lb break="no"/>tenteils auch keine Dividenden bezahlen, h&#228;tten sie einen entspre<lb break="no"/>chenden Konkurrenzvorsprung. <rs type="person" ref="#per__122965">Treichl</rs> sprach sich auch gegen das<lb/>
Haben-Zins-Abkommen aus, da er seiner Meinung nach hier eine Ein<lb break="no"/>schr&#228;nkung der Wettbewerbsm&#246;glichkeit sieht. In der BRD h&#228;tte<lb/>
die Freigabe weder zu einem Verfall der Zinspolitik noch zu einer<lb/>
Hausse gef&#252;hrt. Wenn man behauptet, dass &#214;sterreicher zins-unempfind<lb break="no"/>lich sind, so stimme das seiner Meinung nach nicht, denn wohl werden<lb/>
die entsprechenden Spareinlagen immer gr&#246;sser, aber im Jahre 1969 be<lb break="no"/>trug der Zuwachs noch 5 Mia. S gegen&#252;ber dem Vorjahr, w&#228;hrenddem 1980<lb/>
nur mehr 3 Mia. S gegen&#252;ber dem Vorjahr mehr gespart wurde. <rs type="person" ref="#per__122965">Treichl</rs><lb/>
meint, dass die Kapitalmarktfunktion von den Kreditinstituten ins<lb break="no"/>besondere von den Banken 100 %-ig erf&#252;llt wird. 1960 h&#228;tte der Um<lb break="no"/>satz der Industrie 116 Mia. S betragen und die Kredit der Institute<lb/>
<pb n="05-0465" facs="05_1971-04-16_0465.jpg"/>an die Industrie h&#228;tten 12 Mia. S ausgemacht. 1970 sei der Umsatz<lb/>
auf 236 Mia. S gestiegen und der Kredite, die Fremdfinanzierung, sei<lb/>
eben auf 38 Mia. S angewachsen. f&#252;r 1980 rechnet er, dass die Ums&#228;tze<lb/>
der Industrie ca. 500 Mia. S betragen und dass daf&#252;r ein Fremdfinan<lb break="no"/>zierungsanteil von 110 Mia. S notwendig sei. Wenn man jetzt noch dazu<lb/>
rechnet, dass f&#252;r die Infrastruktur Aufwendungen f&#252;r 1971 bis 1980<lb/>
ca. 7&#8211;800 Mia. S notwendig sind, so kann man ermessen, was der<lb/>
Kapitalmarkt hier leisten m&#252;sste. Er rechnet zwar mit einem wesent<lb break="no"/>lichen Ansteigen des Bruttonationalproduktes von 1960 163 Mia. S auf<lb/>
372 Mia. im Jahre 1970, aber f&#252;r 1980 bei 3,5 % Verbraucherpreisindex-<lb/>
Steigerung pro ein Bruttonationalprodukt von 850 Mia. S zu laufenden<lb/>
Preisen. Um diese Finanzierungsaufwendungen insbesondere f&#252;r die<lb/>
Industrie erbringen zu k&#246;nnen, m&#252;sste doch eine Zuf&#252;hrung von Eigen<lb break="no"/>mitteln &#252;ber den Kapitalmarkt f&#252;r kapitalmarktf&#228;hige Industrien ange<lb break="no"/>strebt werden. F&#252;r nichtkapitalmarktf&#228;hige Unternehmungen g&#228;be es<lb/>
nur die Gewinnbildung steuerliche Massnahmen. Nach <rs type="person" ref="#per__122965">Treichls</rs> Meinung<lb/>
haben insbesondere die institutionellen Investoren die Versicherungen<lb/>
versagt, w&#228;hrend in Amerika die Neuemissionen die Versicherungen 300 %,<lb/>
in Grossbritannien 200 %, in den Niederlanden 70 % und in Japan ein<lb/>
Drittel ausmachen, seien in &#214;sterreich die Versicherungen nur geringf&#252;gig<lb/>
am Aktienmarkt t&#228;tig. Am Anlagenmarkt haben sie einen Anteil von 28 %<lb/>
und dieser Anteil an Anleihen seien nach <rs type="person" ref="#per__122965">Treichls</rs> Auffassung befriedi<lb break="no"/>gend. Der Vorwurf, dass am B&#246;rsenmarkt die Banken keine Kurspflege be<lb break="no"/>gehen, gleichzeitig aber auch nicht bereit w&#228;ren, Aktien abzugeben,<lb/>
sei ein Widerspruch, wenn sie n&#228;mlich &#8211; so <rs type="person" ref="#per__122965">Treichl</rs> &#8211; Kurspflege be<lb break="no"/>treiben, dann d&#252;rften sie auch keine Aktien abgeben, da ansonsten der<lb/>
Markt weiter perudiert w&#252;rde. Die CA selbst hat in den letzten<lb/>
10 Jahren ihren b&#246;rseng&#228;ngigen Anteil vervierfacht. Ihre<lb/>
Beteiligungen dagegen die sie im Portefeuille h&#228;lt, haben abgenommen.<lb/>
<rs type="person" ref="#per__122965">Treichl</rs> meint deshalb, folgendes Forderungsprogramm m&#252;sste f&#252;r den<lb/>
B&#246;rsenmarkt aufgestellt werden.<lb/>
</p>
            <p xml:space="preserve">1. Die Steuerbeg&#252;nstigung f&#252;r Aktien w&#228;re denen der Wertpapiere an<lb break="no"/>zugleichen.<lb/>
</p>
            <p xml:space="preserve">2. Die Berichterstattung &#252;ber die Unternehmungen m&#252;ssten wesentlich<lb/>
besser werden, die CA wird hier mit gutem Beispiel vorangehen.<lb/>
</p>
            <p xml:space="preserve">3. Die Richtlinien der Versicherungen m&#252;ssten den Ankauf von Aktien<lb/>
wesentlich erleichtern.<lb/>
</p>
            <p xml:space="preserve">Betreffend das Kreditwesengesetz hat <rs type="person" ref="#per__122965">Treichl</rs> folgende Forderung er<lb break="no"/>stellt.<lb/>
</p>
            <p xml:space="preserve">1. die Funktion der Kreditinstitute m&#252;sste im Kreditwesengesetz voll<lb/>
gew&#228;hrleistet werden.<lb/>
</p>
            <pb n="05-0466" facs="05_1971-04-16_0466.jpg"/>
            <p xml:space="preserve">2. Der Mittelzufluss d&#252;rfte nicht kanalisiert werden, d.h.<lb/>
es m&#252;ssten im freien Wettbewerb die Kreditinstitute die M&#246;g<lb break="no"/>lichkeit haben, sich Spareinlagen und sonstige Mittel zu<lb/>
beschaffen.<lb/>
</p>
            <p xml:space="preserve">3. Das Kreditwesensgesetz k&#246;nnte kein konjunkturpolitisches In<lb break="no"/>strument sein, es m&#252;sste fest Grunds&#228;tze beinhalten, die unter<lb/>
allen Umst&#228;nden gewahrt sein sollten.<lb/>
</p>
            <p xml:space="preserve">4. Um Strukturbereinigungen zu erm&#246;glichen, m&#252;sste der freie<lb/>
Wettbewerb den Kreditinstituten gew&#228;hrleistet sein.<lb/>
</p>
            <p xml:space="preserve">5. Die Liquidit&#228;t der Kreditinstitute m&#252;sste im Interesse der Kredit<lb break="no"/>nehmer und Gl&#228;ubiger in Eigenverantwortung der Institute gestal<lb break="no"/>tet werden k&#246;nnen und d&#252;rfte nicht einem Eingriff durch den<lb/>
Staat unterliegen.<lb/>
</p>
            <p xml:space="preserve">6. Es d&#252;rften im Kreditwesensgesetz nur generelle Regelungen vorge<lb break="no"/>schrieben sein, die keinen Eingriff in die Veranlagung und die<lb/>
Verantwortung f&#252;r die Veranlagung ausschliesslich den Vorst&#228;nden<lb/>
und Aufsichtsr&#228;ten &#252;bertr&#228;gt. Ein dirigistischer Eingriff<lb/>
oder dirigistische Massnahmen d&#252;rften nur f&#252;r das <choice><choice><sic>global Kre<lb break="no"/>ditvolumen</sic><corr>globale Kreditvolumen? Globalkreditvolumen?</corr></choice></choice> vorgesehen werden.<lb/>
</p>
            <p xml:space="preserve">Trotzdem <rs type="person" ref="#per__122965">Treichl</rs> hier in diesem Referat eine sehr selbst&#228;ndige und<lb/>
auch von der Industrie weitgehend unabh&#228;ngige Kreditpolitik vertre<lb break="no"/>ten hat, hat er durch seine freiheitlichen globalen Aussagen grossen<lb/>
Beifall erhalten. Ich bin allerdings &#252;berzeugt, dass jeder einzelne<lb/>
Unternehmer soweit es sich um seine Finanzierung handelt, ganz<lb/>
gerne irgendwelche Unterst&#252;tzungen vom Staat w&#252;nscht, damit er<lb/>
aus den Klauen der Kreditinstitute ein bisschen befreit wird.<lb/>
Derzeit ist es doch zweifelsohne so, dass die Kreditinstitute<lb/>
soweit sie irgendwelche Konzernverpflichtungen an ihren Unterneh<lb break="no"/>mungen haben, diese Unternehmungen bevorzugen und vor allem soweit<lb/>
sie Kreditpolitik f&#252;r das einzelne Unternehmen, sei es ein Konzern,<lb/>
oder nur ein Kommittent ist, doch nicht immer nur Gesamt- und<lb/>
volkswirtschaftliche Gesichtspunkte diese Politik bestimmen.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen in der schwedischen Botschaft f&#252;r <rs type="person" ref="#per__114142">Palme</rs> fragte mich<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, ob ich Wert darauf lege, dass er beim Kurzaufenthalt<lb/>
vom amerikanischen Handelsminister dabei ist. <rs type="person" ref="#per__97801">Ottahal</rs> d&#252;rfte den<lb/>
Aussenamt mitgeteilt haben, dass ich beabsichtige, <rs type="person" ref="#per__136692">Stans</rs> abzuholen<lb/>
und auch ein Essen f&#252;r ihn zu geben. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> fasste dies so<lb/>
auf, als ob ich ihn ausschalten wollte. Ich kl&#228;rte dieses Missver<lb break="no"/><pb n="05-0467" facs="05_1971-04-16_0467.jpg"/>st&#228;ndnis auf. In Hinkunft wird man hier noch vorsichtiger die Beamten<lb/>
verhandeln lassen m&#252;ssen. Vor allem m&#252;ssen wir verhindern, bei den<lb/>
Beamten den Eindruck zu erwecken, sie k&#246;nnen uns gegenseitig ausspielen.<lb/>
Bei dieser Gelegenheit teilte mir <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> auch mit, dass er<lb/>
verst&#228;ndigt wurde, dass die Sekt.Chefs bei uns nicht mitfahren k&#246;nnen<lb/>
und deshalb auch zu &#252;berlegen ist, ob <rs type="person" ref="#per__97725">Marquet</rs> an dieser Russland<lb break="no"/>verhandlung teilnehmen soll. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meinte nun, er h&#228;tte den<lb/>
Sachbearbeiter f&#252;r Russland, Dr. <rs type="person" ref="#per__114663">Fischer</rs><add>[evtl. Falschidentifikation]</add>, nicht greifbar und der Bei<lb break="no"/>geordnete sei ein CV-er, den er auf gar keinen Fall an dieser Reise<lb/>
teilnehmen lassen will. Ich stellte selbstverst&#228;ndlich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
anheim, ob er <rs type="person" ref="#per__97725">Marquet</rs> schickt oder nicht. Ich glaube, dass wir uns<lb/>
nicht auf eine Diskussion einlassen sollten, dass wenn ein Sekt.Chef<lb/>
von einem Ministerium f&#228;hrt, dann auch die Sektionschefs von anderen<lb/>
Ministerien fahren m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0459_01" facs="05_1971-04-16_0459-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.4.1971</head>
         </div>
         <pb n="05_0459_02" facs="05_1971-04-16_0459-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
