<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721003">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-10-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-03">Dienstag, 3. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1193" facs="12_1972-10-03_1193.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 3. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Die Delegation des Bundes demokratischer Frauen, d.h. der Kommu<lb break="no"/>nisten war schon einmal gekommen, nur hatte ich eine Sitzung<lb/>
und deshalb kamen sie um mir neuerdings auseinanderzusetzen,<lb/>
dass sie gegen die Preissteigerungen heftigst protestieren. Die<lb/>
Auseinandersetzung resp. Diskussion war sehr freundschaftlich<lb/>
und nur die Frau <rs type="person" ref="#per__140094">Hofmann</rs>, eine aggressive und geschulte Alt<lb break="no"/>marxistin, meinte dass die soz. Regierung genau dieselbe<lb/>
Politik macht wie die der &#214;VP. Die Delegation machte einen grossen<lb/>
Fehler, sie hat sich am Anfang von der guten altmarxistischen Theorie,<lb/>
dass Klassenkampf und Kapitalismus in &#214;sterreich par excellence<lb/>
herrscht und die Sozialdemokraten Kapitalistenknechte sind, ein<lb/>
bisschen entfernt und den OECD-Bericht andere wissenschaftliche<lb/>
Grundlagen des Kapitalismus als Angriffspunkte gegen die Regierung<lb/>
n&#252;tzt. Dadurch kamen sie nat&#252;rlich in ein Fahrwasser, das<lb/>
ihnen nicht gel&#228;ufig war und <rs type="person" ref="#per__140094">Hofmann</rs> hat dann sehr bald erkannt und<lb/>
sofort wieder zu ihren guten alten marxistischen Theorien und<lb/>
Slogans zur&#252;ckgefunden. Ich weiss nicht, ob es die Delegation be<lb break="no"/>merkt, ich glaube eher nein, aber es war sehr interessant mitzuerle<lb break="no"/>ben, wie nat&#252;rlich der Kommunismus sofort in gr&#246;sste Schwierigkeiten<lb/>
ger&#228;t, wenn er von den moderneren wissenschaftlichen Methoden des<lb/>
Kapitalismus in <choice><choice><sic>sehr</sic><corr>der? seiner?</corr></choice></choice> Diskussion Gebrauch macht und damit vom Dogma<lb/>
abweicht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__126284">Leherb</rs> und Frau <rs type="person" ref="#per__136839">Profohs</rs> beschwerten sich, dass sich niemand um den<lb/>
Meister jetzt k&#252;mmerte. <rs type="person" ref="#per__97543">Heindl</rs> erwiderte zu Recht, dass vereinbart<lb/>
war, dass <rs type="person" ref="#per__126284">Leherb</rs> uns mitteilt, wann er mit seinen vier Meister<lb break="no"/>werken fertig wird, was jetzt endlich der Fall ist. Die beiden<lb/>
verstehen ihr Gesch&#228;ft sehr gut. <rs type="person" ref="#per__126284">Leherb</rs> ist noch immer ein biss<lb break="no"/>chen ver&#228;rgert, dass er f&#252;r die 4 Plakate nur 200.000<add>100.000</add> S bekommt<lb/>
und m&#246;chte jetzt die verschiedensten zus&#228;tzlichen Leistungen von<lb/>
mit zugesichert bekommen. So stellt er sich vor, dass f&#252;r jedes<lb/>
Plakat, welches gedruckt wird, f&#252;r jedes Inserat dieser Plakate<lb/>
in den Zeitungen entsprechende Tantiemen an ihn bezahlt werden.<lb/>
Ich habe nat&#252;rlich keinerlei Zusagen gemacht, mich &#252;berhaupt<lb/>
nicht ge&#228;ussert, sondern in den Erkl&#228;rungen der Plakate diese<lb/>
Bemerkungen geflissentlich &#252;berh&#246;rt. Er meinte sogar, man<lb/>
m&#252;sste in der Fremdenverkehrswerbung seine Frau als Konsulentin<lb/>
besch&#228;ftigen, weil sie sich so f&#252;r die &#246;sterr. Fremdenverkehrs<lb break="no"/>werbung durch Mitgestaltung dieser Plakate eingesetzt hat.<lb/>
</p>
            <pb n="12-1194" facs="12_1972-10-03_1194.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__126284">Leherb</rs> glaubt, dass er nun ein figurales Thema gefunden hat,<lb/>
welches in Hinkunft &#214;sterreich symbolisieren k&#246;nnte. Die Schweiz<lb/>
hat die Alpenlandschaft, d.h. die Gletscherberge und blauen Sonnen<lb break="no"/>himmerl, und <rs type="person" ref="#per__126284">Leherb</rs> m&#246;chte f&#252;r &#214;sterreich jetzt ebenfalls aus seinen<lb/>
vier Plakaten irgendwelche figurale Konzentrationen und Komposi<lb break="no"/>tionen f&#252;r ein &#214;sterreich-Image-Bild. Mit viel Erkl&#228;rung kann man<lb/>
dies gegebenenfalls heraussehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte Dr. <rs type="person" ref="#per__111736">Zolles</rs> von der Fremdenverkehrswer<lb break="no"/>bung informieren, <choice><choice><sic>dass</sic><corr>was?</corr></choice></choice> ihm gegebenenfalls noch alles an den Kopf <choice><choice><sic>ge<lb break="no"/>worben</sic><corr>geworfen?</corr></choice></choice> wird und vor allem welche Forderungen kommen, die wir selbst<lb break="no"/>verst&#228;ndlich nicht erf&#252;llen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__107938">Leodolter</rs> wurde im Institut in Anwesenheit ihres Sekt.Chefs<lb/>
<rs type="person" ref="#per__111378">Pindur</rs>, Sekr. <rs type="person" ref="#per__115020">Welser</rs> und des einzigen soz. Veterin&#228;r Dr. <rs type="person" ref="#per__140096">Wallner</rs><lb/>
die Konstruktion eines Veterin&#228;rbeirates besprochen. <rs type="person" ref="#per__107938">Leodolter</rs> kann<lb/>
durch diesen Beirat die Dominanz der &#214;VP, an deren Spitze der Vete<lb break="no"/>rin&#228;rleiter <rs type="person" ref="#per__140095">Gayer</rs> steht, einigermassen Paroli bieten. Der Beirat<lb/>
sollte, wenn er zu einstimmigen Beschl&#252;ssen kommt, &#252;ber jede<lb/>
Sperre, resp. Ausschluss von Importen aus diesem Land verf&#252;gen<lb/>
k&#246;nnen, wenn es zu kontroversiellen Auffassungen kommt, ist der<lb/>
Ministerin zu berichten, die letzten Endes dann entscheidet. Derzeit<lb/>
sagt <rs type="person" ref="#per__107938">Leodolter</rs>, ist es so, und in der Vergangenheit war es auch im<lb/>
Landwirtschaftsministerium so, dass <rs type="person" ref="#per__140095">Gayer</rs> als Oberster Veterin&#228;r<lb/>
als Veterin&#228;rbeh&#246;rde Entscheidungen traf, ohne dass die Ministerin<lb/>
jemals etwas davon erfuhr.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiten des Battelle-Institutes wurden &#252;berhaupt nicht ausgeschrie<lb break="no"/>ben und auch keine zweite Gesellschaft gefragt. <rs type="person" ref="#per__97893">Sallinger</rs> hat sich des<lb break="no"/>halb in aller &#214;ffentlichkeit ganz entschieden gegen die Betrauung<lb/>
dieses Instituts, welches in &#214;sterreich weder eine korrespondierende<lb/>
Firma noch einen Sitz hat, ausgesprochen und meint, dass genug &#246;ster<lb break="no"/>reichische Institute, die dieselbe Arbeit leisten k&#246;nnten, zur Ver<lb break="no"/>f&#252;gung stehen. Als einzigen Ausweg empfahl ich <rs type="person" ref="#per__107938">Leodolter</rs>, sie<lb/>
sollte erkl&#228;ren, dass sie sich an Battelle-Institut deshalb gewendet<lb/>
hat, weil dieses schon eine umfassende Arbeit auch f&#252;r die BRD ge<lb break="no"/>leitet hat und deshalb als Vorarbeiten jetzt nur eine Studie an<lb break="no"/>fertigt, wo Umfang und Aufgabenbereich genau festgelegt werden.<lb/>
Bei der endg&#252;ltigen Studie, die ja in die hunderttausende Schilling<lb/>
<pb n="12-1195" facs="12_1972-10-03_1195.jpg"/>gehen wird, muss sie und wird sie sowieso eine entsprechende<lb/>
Konkurrenzfirma einladen. Ich stellte ausdr&#252;cklich klar, dass<lb/>
das Handelsministerium keine M&#246;glichkeit hat, sich finanziell<lb/>
an dieser Studie zu beteiligen. <rs type="person" ref="#per__111378">Pindur</rs> erkl&#228;rte, dass sowohl die<lb/>
Vorstudie mit 60.000 als auch gegebenenfalls sogar die Hauptstudie<lb/>
durch budgetm&#228;ssige Deckung abgesichert ist, wenn der Finanz<lb break="no"/>minister keine zus&#228;tzlichen Mittel zur Verf&#252;gung stellen w&#252;rde.<lb/>
Die wissenschaftlichen Institute haben nun f&#252;r die L&#228;rmobergrenze<lb/>
entsprechende Werte festgesetzt und <rs type="person" ref="#per__107938">Leodolter</rs> m&#246;chte wissen, wie<lb/>
sie diese nun den einzelnen Ministern, die davon betroffen sind,<lb/>
das ist haupts&#228;chlich nat&#252;rlich das Handelsministerium, zur Kennt<lb break="no"/>nis bringen soll. Ich empfahl ihr, dass zuerst &#252;berhaupt diese<lb/>
Ziffern in aller &#214;ffentlichkeit von anderen Instituten sicher<lb break="no"/>lich angefochten werden und deshalb &#246;ffentlich diskutiert werden<lb/>
sollen. Ich bin &#252;berzeugt, dass die Handelskammer, wenn sie<lb/>
erst einmal diese Einschr&#228;nkung in ihren Betrieben zu sp&#252;ren<lb/>
bef&#252;rchtet, sofort mit Gegengutachten kommen wird. In dieser<lb/>
Zeit soll dann <rs type="person" ref="#per__111378">Pindur</rs> mit <rs type="person" ref="#per__97584">Jagoda</rs>, d.h. auf Sektionschefebene<lb/>
besprechen, wie sie solche Empfehlungen des Gesundheitsministe<lb break="no"/>riums in unser Minister transferiert und wie wir dann durch gene<lb break="no"/>relle Empfehlungen oder Erl&#228;sse die Gewerbebeh&#246;rden in der un<lb break="no"/>teren Instanz, auf die wir ja direkt keinen Einfluss haben und<lb/>
nehmen k&#246;nnen, veranlasst, doch diese H&#246;chst- und Richtwerte<lb/>
anzuwenden. Auf alle F&#228;lle empfahl ich <rs type="person" ref="#per__107938">Leodolter</rs>, sie sollte<lb/>
immer nur als Schiedsrichter zwischen den verschiedensten<lb/>
Instituten, Wissenschaftlern, Interessensvertretungen fungieren.<lb/>
</p>
            <p xml:space="preserve">Beim jour fixe mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> begann ich nat&#252;rlich<lb/>
mit dem &#214;AAB-Stabilisierungsprogramm. <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rte rundweg,<lb/>
dies wird in Hinkunft keine Rolle mehr spielen, denn scheinbar<lb/>
hat man es in die Bundesparteileitung abgew&#252;rgt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> begann &#252;ber die B&#252;rges Informationen herauszuholen. Zuerst<lb/>
empfahl er mir, ich sollte einen Beirat, wie er auch beim Gewer<lb break="no"/>bestrukturverbesserungsgesetz besteht, einf&#252;hren. Da ich sowieso<lb/>
diese Absicht habe, habe ich gerne eine solche Zustimmung ge<lb break="no"/>geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Wenn neue Aufsichtsrat zusammengesetzt<add>[ist?]</add> und<lb/>
bereits arbeitet, wird es zweckm&#228;ssig sein, mit <rs type="person" ref="#per__97584">Jagoda</rs> eine sol<lb break="no"/>che Beiratskonstruktion zu besprechen und letzten Endes wie beim<lb/>
Gew.Str.Ges. auch tats&#228;chlich einzuf&#252;hren.<lb/>
</p>
            <pb n="12-1196" facs="12_1972-10-03_1196.jpg"/>
            <p xml:space="preserve">In Wirklichkeit war dies aber glaube ich nur der Vorwand, um<lb/>
&#252;ber die &#196;nderung der Aufsichtsratsbeschickung Gespr&#228;che aufzu<lb break="no"/>nehmen. Da <rs type="person" ref="#per__97504">Habel</rs><add>[evtl. Gustav Habel gemeint, Anm.]</add>, <rs type="person" ref="#per__98100">Wohlgemuth</rs> und vom FM <rs type="person" ref="#per__137270">Waltersdorfer</rs> in Pension<lb/>
sind, fragten sie, wer f&#252;r diese kommt. Bei <rs type="person" ref="#per__97504">Habel</rs> waren sie selbst<lb/>
der Meinung, dass dies <rs type="person" ref="#per__97584">Jagoda</rs> als neuer Sektionsleiter sein soll,<lb/>
und erkl&#228;rten auch, dass dies ein seht t&#252;chtiger, loyaler und<lb/>
vor allem auch &#228;usserst konzilianter neuer Sektionschef ist.<lb/>
Gegen den sie auch gar nichts einwendeten, dass er <rs type="person" ref="#per__97504">Habel</rs> nach<lb break="no"/>folgen soll und Vorsitzender des Aufsichtsrates der B&#252;rges wird.<lb/>
Bei <rs type="person" ref="#per__98100">Wohlgemuth</rs> entspann sich dann eine interessante Diskussion,<lb/>
da sie <rs type="person" ref="#per__97469">Gehart</rs>, den ich ihnen vorschlug, nicht kannten. Ich rief des<lb break="no"/>halb <rs type="person" ref="#per__97469">Gehart</rs> her&#252;ber und dieser erkl&#228;rte ihnen auf eine sehr provoka<lb break="no"/>tive Frage von <rs type="person" ref="#per__97769">Mussil</rs>, seine Auffassung und ich glaube, beide<lb/>
waren sehr beeindruckt. Noch mehr &#252;berrascht waren sie dann, als<lb/>
ich ihnen erkl&#228;rte, dass auch f&#252;r <rs type="person" ref="#per__134296">Poppinger</rs>, der nicht in Pension<lb/>
ging und auch der es auch gar nicht erwartet, dass er abberufen wird,<lb/>
als Vertreter <rs type="person" ref="#per__111367">W&#252;rzl</rs> mitteilte. <rs type="person" ref="#per__111367">W&#252;rzl</rs> wird von ihnen als ein Mann<lb/>
der Hoteliervereinigung, er war deren Gesch&#228;ftsf&#252;hrer und sie glauben,<lb/>
dass er es noch immer ist, als Gegner der Handelskammer aufge<lb break="no"/>fasst. Mein Hinweis, dass <rs type="person" ref="#per__111367">W&#252;rzl</rs> mit Fremdenverkehrssektion, Dr.<lb/>
<rs type="person" ref="#per__114586">Zedek</rs>, Komm.Rat <rs type="person" ref="#per__135640">Lissbauer</rs> bestens kooperiert, fand nicht den<lb/>
entsprechenden Widerhall. Gegen mein Argument, dass <rs type="person" ref="#per__134296">Poppinger</rs> aber<lb/>
durch zweieinhalb Jahre, wo ich heftigst angegriffen wurde, kein<lb/>
einziges Man zu mir kam, um mir Informationen zu geben, ganz zu<lb/>
schweigen, dass er sich auf meine Seite stellte, konnten sie nicht<lb/>
anders entkr&#228;ften, als dass sie meinten, die Fremdenverkehrsseite<lb/>
in der B&#252;rges w&#252;rde ja nie angegriffen. Dagegen konnte ich nat&#252;r<lb break="no"/>lich z.B. sofort auf die Angriffe von LR <rs type="person" ref="#per__112216">Bassetti</rs> bei der Messe-<lb/>
Er&#246;ffnung in Innsbruck verweisen. Worauf es der Handelskammer wirk<lb break="no"/>lich ankommt, kam dann sehr bald heraus. Sie m&#246;chten, dass ich<lb/>
Dr. <rs type="person" ref="#per__114965">Dorn</rs> von der Bundeskammer, der derzeit im Gewerbestruktur<lb break="no"/>verbesserungsbeirat ihr Vertreter ist, in den Aufsichtsrat der<lb/>
B&#252;rges &#252;bernehme. Da aber von mir nur 3 Personen entsendet werden<lb/>
und ich sie mit den vorhin genannten auf alle F&#228;lle ersetze, blieb<lb/>
als einziger Ausweg, dass ich mit <rs type="person" ref="#per__97311">Androsch</rs> dar&#252;ber sprechen werde,<lb/>
ob gegebenenfalls, wenn er damit einverstanden ist, der Aufsichts<lb break="no"/>rat um eine Person erweitert wird. Damit k&#246;nnten wir eventuelle<lb/>
Angriffe von Seiten der &#214;VP insbesondere der Opposition im Parla<lb break="no"/>ment die Spitze nehmen. Durch den spektakul&#228;ren R&#252;cktritt von<lb/>
<pb n="12-1197" facs="12_1972-10-03_1197.jpg"/>Minister a.D. <rs type="person" ref="#per__97649">Korinek</rs> als Gesch&#228;ftsf&#252;hrer wird sowieso mit<lb/>
einer Anfrage zu rechnen sein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ersuchte auch, im im gemeinsamen Ausschuss bei der EG<lb/>
ein Vertreter der Handelskammer als Experte beigezogen werden<lb/>
kann. Er war sehr verwundert, als ich ihm erkl&#228;rte, dies sei<lb/>
schon l&#228;ngst erledigt und die Kammervertreter werden nicht<lb/>
Experten sondern so wie bei den Verhandlungen in den Ausschuss<lb/>
integriert. Bei dieser Gelegenheit teilte mir <rs type="person" ref="#per__97769">Mussil</rs> mit, dass<lb/>
bei den EG-Ursprungsregelungen einige Fehler gefunden wurden.<lb/>
4 Firmen seien zu ihm gekommen, die Kunstflocke aus der BRD<lb/>
in &#214;sterreich verspinnen, und derzeit zollfrei nach GB exportie<lb break="no"/>ren k&#246;nnen. In Hinkunft sei dies durch Ursprungsregelungen nicht<lb/>
mehr gedeckt. Ich konterte sofort, dass dies eine ausgesprochene<lb/>
Sauerei ist, wenn jetzt erst von den Firmen und den Fachverb&#228;nden<lb/>
dieses Problem an uns herangetragen wird. Ich selbst habe einige<lb/>
Male die Vertreter der Bundeskammer, aber auch die des Hauses<lb/>
gefragt, ob durch die Ursprungsregelung die entsprechenden der<lb break="no"/>zeitigen Handelsstr&#246;me gedeckt sind. Alle haben mir versichert,<lb/>
das-s dies weitestgehend &#8211; ich brachte den Ausdruck 99 % &#8211; der Fall<lb/>
sein wird. <rs type="person" ref="#per__97769">Mussil</rs> selbst musste zugeben, dass auch er in der Han<lb break="no"/>delskammer einige Male von den Vertretern erfahren hat, dass die<lb/>
Ursprungsregelung vollkommen gen&#252;gt und alle F&#228;lle abdeckt. Er<lb/>
weiss genau, dass wir jetzt kaum etwas unternehmen k&#246;nnen, ausser<lb/>
dieses Problem beim Gemischten Ausschuss zur Sprache zu bringen.<lb/>
Jetzt beginnt es sich erst zu bew&#228;hren, dass wir immer wieder die<lb/>
Vertreter der Handelskammer nicht nur als Experten, sondern als<lb/>
Verhandlungsteilnehmer in jeder Phase mitgehabt haben. Dadurch<lb/>
haben sie nat&#252;rlich jetzt die volle Mitverantwortung und k&#246;nnen<lb/>
jetzt nicht auf den Minister die Schuld abladen. Im Laufe der Jahre<lb/>
wird sich n&#228;mlich zeigen, dass nat&#252;rlich viele Fehler bei den<lb/>
Verhandlungen gemacht wurden, die man gar nicht erkennen konnte<lb/>
und es wird deshalb sich das gute System der Delegierung der<lb/>
Handelskammer in die Verhandlungsf&#252;hrung in Zukunft bestens be<lb break="no"/>w&#228;hren.<lb/>
</p>
            <pb n="12-1198" facs="12_1972-10-03_1198.jpg"/>
            <p xml:space="preserve">Im konsumentenpolitischen Beirat hat <rs type="person" ref="#per__115011">Spitalsky</rs> das erste Mal<lb/>
die Stelle von <rs type="person" ref="#per__115020">Welser</rs> eingenommen. <rs type="person" ref="#per__97646">Koppe</rs> hat mir auf der Fahrt schon<lb/>
mitgeteilt, dass er sehr nerv&#246;s ist und Angriffe von <rs type="person" ref="#per__134822">Reichard</rs> bef&#252;rch<lb break="no"/>tet. <rs type="person" ref="#per__115011">Spitalsky</rs> war bisher im Verein f&#252;r Konsumenteninformation be<lb break="no"/>sch&#228;ftigt und hat jetzt ins Handelsministerium her&#252;berwechselt.<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> wolle aus diesem Grund sogar seine Reise nach Bul<lb break="no"/>garien unterbrechen, damit er ebenfalls bei der Sitzung anwesend<lb/>
ist und gegebenenfalls <rs type="person" ref="#per__115011">Spitalsky</rs> zu helfen. Ich beruhigte <rs type="person" ref="#per__97646">Koppe</rs>,<lb/>
dass ich mich um die Sache k&#252;mmere und auf alle F&#228;lle so wie bisher<lb/>
auch den Vorsitz &#252;bernehmen werde. Es ging dann alles auch wie<lb/>
beabsichtigt und niemand hat auf <rs type="person" ref="#per__115011">Spitalsky</rs> einen Angriff ge<lb break="no"/>startet oder ihm auch nur Schwierigkeiten bereitet, zumindestens<lb/>
nicht in der Sitzung. <rs type="person" ref="#per__97646">Koppe</rs> hat nur von <rs type="person" ref="#per__115011">Spitalsky</rs> verlangt, er hat<lb/>
mit das zu sp&#228;t gesagt, dass er auch andeuten sollte, im n&#228;chsten<lb/>
Konsumentenforum sei zu erwarten, dass auch Konsumentengesetze oder<lb/>
eine gesetzliche Verankerung des Konsumentenbeirates verlangt<lb/>
werden k&#246;nnte. Dies hat sofort Frau <rs type="person" ref="#per__139986">G&#246;rner</rs> von der Handelskammer<lb/>
auf den Plan gerufen, die genaue Ausk&#252;nfte von <rs type="person" ref="#per__115011">Spitalsky</rs> wollte<lb/>
was er sich eigentlich darunter vorstelle. <rs type="person" ref="#per__115011">Spitalsky</rs> wich aus und<lb/>
meinte, er k&#246;nne ihr nicht sagen, was ihm Konsumentenforum alles<lb/>
vorgetragen wird, doch <rs type="person" ref="#per__139986">G&#246;rner</rs> gab sich damit nicht zufrieden.<lb/>
Sie bohrte ununterbrochen weiter, um zu erfahren, was eigent<lb break="no"/>lich hier zu erwarten sie. Ich beruhigte dann die Handelskammer,<lb/>
indem ich erkl&#228;rte, ich selbst w&#252;rde mich nicht sehr begeistert auf<lb/>
eine Diskussion einlassen und schon gar nicht jetzt gesetzliche<lb/>
Regelungen fordern, die freiwillige Zusammenarbeit des Beirates<lb/>
und des Forum &#228;hnlich wie in der Parit&#228;tischen Kommission gef&#228;hrden<lb/>
w&#252;rde. Ich glaube, dass <rs type="person" ref="#per__97646">Koppe</rs> hier Wirklich einen zu grossen<lb/>
Schritt nach vorw&#228;rts machen will, der uns vielleicht gar nicht in<lb/>
eine g&#252;nstigere Position, n&#228;mlich wir haben zwar ein Gesetz, aber<lb/>
dann nicht die Mitarbeiter, bringen k&#246;nnte. Ich habe dies <rs type="person" ref="#per__97646">Koppe</rs><lb/>
bereits auf der Fahrt auseinandergesetzt, nur hatte ich nicht ge<lb break="no"/>wusst, dass <rs type="person" ref="#per__115011">Spitalsky</rs> solche Andeutungen in seinem Bericht &#252;ber<lb/>
das Konsumentenforum machen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte in dieser Frage &#228;usserst vorsichtig vorge<lb break="no"/>hen, denn die freiwillige Mitarbeit der Interessensvertretungen, ins<lb break="no"/>besondere der Handelkammer, ist wichtiger als ein eventuell mit knap<lb break="no"/>per Mehrheit im Parlament beschlossenes Gesetz.<lb/>
</p>
            <pb n="12-1199" facs="12_1972-10-03_1199.jpg"/>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft hatte ich Gelegenheit<lb/>
mit den B&#228;ckervertretern &#252;ber die weitere Vorgangsweise zu sprechen.<lb/>
Der Konsumvertreter <rs type="person" ref="#per__110999">Serini</rs> hat in einer Versammlung der Betriebs<lb break="no"/>r&#228;te erkl&#228;rt, sie werden, wenn die L&#246;hne nicht mit 1.10. aus<lb break="no"/>bezahlt werden, den Gewerkschaftsbeitrag auf den Anerkennungsbei<lb break="no"/>trag absenken. Ich hatte ihn bereits in einer vorhergehenden Vor<lb break="no"/>standssitzung davor gewarnt und erkl&#228;rt, er k&#246;nnte wohl beschlies<lb break="no"/>sen, die Betriebsratsumlage abzusetzen, was er auch getan hat,<lb/>
wohl nicht aber &#252;ber die Gewerkschaftsbeitr&#228;ge entscheiden. Die<lb/>
Stimmung bei den B&#228;ckerkollegen ist deshalb derzeit sehr schlecht,<lb/>
weil sie fest angenommen haben, dass mit 1.10. die L&#246;hne bezahlt wer<lb/>
den. <rs type="person" ref="#per__98055">Weihs</rs> hat zwar, wie er mir telefonisch neuerdings versichert,<lb/>
dem <rs type="person" ref="#per__97925">Schoeller</rs> mitgeteilt, dass das Landwirtschaftsministerium am<lb/>
16.10. die neuen Preise in Kraft setzen wird, er hat ihnen auch<lb/>
bereits den Brotpreis mit 50 Groschen und den Mehlpreis mit 40<lb/>
Groschen zur Kenntnis gebracht. Bei der seinerzeitigen Vor<lb break="no"/>sprache von <rs type="person" ref="#per__97925">Schoeller</rs> hat er mir mitgeteilt, dass wenn sie einen<lb/>
fixen Termin haben, sofort die Lohnfrage ausser Streit stellen,<lb/>
d.h. die L&#246;hne mit 1.10. sp&#228;testens zu zahlen beginnen werden.<lb/>
Grosse Schwierigkeiten wird es mit dem Molkereil&#246;hnen geben.<lb/>
Dort f&#252;hrt Sekr. <rs type="person" ref="#per__114535">Staudinger</rs> die Verhandlungen sehr geschickt<lb/>
in dem er vor allem zuerst jetzt &#252;ber einige kollektivvertragliche<lb/>
Nachziehungen auf Angestelltenvorteile verhandelt. Erst wenn diese<lb/>
erledigt sind, und sie werden sicherlich nicht so bald erledigt<lb/>
sein, will er &#252;ber die Lohnh&#246;he und &#252;ber den Lohnvertrag zu einem<lb/>
Anschluss kommen. Die Unternehmerseite dagegen m&#246;chte vor allem,<lb/>
weil ihre Direktorenl&#246;hne auf den Arbeiterl&#246;hnen aufbauen, dieselben<lb/>
Prozents&#228;tze, die die Arbeiter kriegen sie automatisch auch,<lb/>
vor allem nur eine recht hohe Lohnerh&#246;hung zugestehen. Sie sprechen<lb/>
sogar von 20 %. Da wir uns aber als Limit die 15 % gesetzt haben,<lb/>
wird <rs type="person" ref="#per__114535">Staudinger</rs> versuchen, einige kollektivvertragliche Besser<lb break="no"/>stellungen f&#252;r die Arbeiter in Form der Angleichung an Angestellte<lb/>
zu erreichen. Da <rs type="person" ref="#per__98055">Weihs</rs> endg&#252;ltig beabsichtigt, die Milchpreisrege<lb break="no"/>lung nicht vor dem 16. November zu erlassen, wird es hier sicher<lb/>
ganz grosse Schwierigkeiten mit unseren Kollegen noch geben.<lb/>
Die Lebensmittelarbeitergewerkschaft ist angeblich eine sehr<lb/>
aggressive Aktive, die also weit &#252;ber den Rahmen der anderen<lb/>
Gewerkschaften Ergebnisse erzielen. Diese Meinung ist glaube<lb/>
ich haupts&#228;chlich deshalb entstanden, weil wir doch imstande waren,<lb/>
<pb n="12-1200" facs="12_1972-10-03_1200.jpg"/>dass alle Lohnbewegungen von uns in den einzelnen Gruppen zwar<lb/>
dezentral gef&#252;hrt, aber dann zu eine gemeinsamem Durchschnitts<lb break="no"/>ergebnis letzten Endes kommen. F&#252;r betriebliche Leistungen, wie<lb/>
sie in anderen Branchen &#252;blich sind und von den Gewerkschaften<lb/>
zumindestens akzeptiert werden wenn nicht gar sogar angeregt wer<lb break="no"/>den, kommt es bei uns nicht. Wir behalten die Lohnpolitik weitest<lb break="no"/>gehend noch in der Hand. Deshalb haben wir auch den geringsten<lb/>
wage drift. Der Nachteil dieser Politik ist, dass man nat&#252;rlich<lb/>
ununterbrochen anst&#246;sst, was in dem Fall f&#252;r die Organisation gut<lb/>
ist, ist f&#252;r die Optik &#228;usserst schlecht gegen&#252;ber der &#214;ffentlich<lb break="no"/>keit und selbst gegen&#252;ber den anderen Gewerkschaften. Viel kriti<lb break="no"/>scher wird diese Situation dann noch werden, wenn tats&#228;chlich auf<lb/>
Grund des grossen Kompetenzgesetzes die Preisbestimmung bei mir im<lb/>
Ministerium konzentriert wird. Dann wird man mir, ich w&#252;rde Gift<lb/>
darauf nehmen, nat&#252;rlich vorwerfen, dass ich die Preise zugunsten<lb/>
der Gewerkschaft der Lebensmittelarbeiter manipuliere. Wie ich<lb/>
aus diesem Dilemma herauskomme, kann ich derzeit beim besten<lb/>
Willen noch nicht sagen und &#252;berblicke es auch noch gar nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1192_01" facs="12_1972-10-03_1192-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.10.1972</head>
         </div>
         <pb n="12_1192_02" facs="12_1972-10-03_1192-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
