<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760323">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-23">Dienstag, 23. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0395" facs="30_1976-03-23_0395.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 23. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97688">Leberl</rs> vom Patentamt hat Personalsorgen, <rs type="person" ref="#per__97819">Pleschiutschnig</rs> m&#246;chte<lb/>
selbst bei Nachbesetzungen &#228;u&#223;erst restriktiv vorgehen. <rs type="person" ref="#per__97688">Leberl</rs><lb/>
denkt nat&#252;rlich sein Patentamt auszubauen um insbes. bei der<lb/>
Europa-Patentanforderung gewachsen zu sein. Ein Patentamtsmit<lb break="no"/>glied war jetzt bei der WIPO in Genf und der Generalsekret&#228;r<lb/>
<rs type="person" ref="#per__137669">Bogsch</rs> hat zu erkennen gegeben, da&#223; die WIPO ihre Entwicklungs<lb break="no"/>l&#228;nder-Abteilung, die wahrscheinlich in der n&#228;chsten Zukunft<lb/>
sehr expandieren wird und neuerrichtet wird in Wien ihren Sitz<lb/>
haben k&#246;nnte. Er hat sofort einen Briefentwurf mitgebracht an<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wo dies mitgeteilt wird. <rs type="person" ref="#per__97668">Kreisky</rs> meint auch, wenn <rs type="person" ref="#per__97469">Gehart</rs><lb/>
seinen Aufsichtsratsposten bei der INPADOC aufgibt, da&#223; er dann<lb/>
sich daf&#252;r interessiert. Ich stehe auf dem Standpunkt, es w&#228;re<lb/>
zweckm&#228;&#223;ig, wenn <rs type="person" ref="#per__97469">Gehart</rs>, der jetzt im Bundeskanzleramt einen engen<lb/>
Kontakt mit <rs type="person" ref="#per__97668">Kreisky</rs> aber auch mit den dort delegierten Beamten hat,<lb/>
die Posten beibehalten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber seine<lb/>
Reise in die Arabischen Staaten. Entscheidend ist, da&#223; er hier<lb/>
wirklich als Aussenpolitiker eine gro&#223;e Aufgabe sieht. F&#252;r<lb/>
&#214;sterreich wird es bei der UNO entscheidend sein, auf die Ent<lb break="no"/>wicklungsl&#228;nder und Arabischen L&#228;nder bauen zu k&#246;nnen, deshalb<lb/>
macht er alles um die PLO, die sicher einmal Pal&#228;stina errichten<lb/>
wird, jetzt schon der Neutralit&#228;t und Loyalit&#228;t der &#214;sterreicher<lb/>
oder besser gesagt, der &#246;sterreichischen Regierung oder noch besser<lb/>
gesagt, von ihm zu &#252;berzeugen. Er wird unter allen Umst&#228;nden daf&#252;r<lb/>
eintreten, da&#223; PLO-B&#252;ro hier in Wien errichtet wird. Eine Analyse,<lb/>
die er auch dann im Gewerkschaftsbund in der Fraktion wiederholt,<lb/>
dort sogar mehr marxistischer Analyse bezeichnet, geht davon aus,<lb/>
da&#223; die europ&#228;ischen Industriestaaten die Rohstoffe der vorderen<lb/>
Orientstaaten insbes. der Arabischen L&#228;nder und wieder insbes.<lb/>
das Roh&#246;l dringendst brauchen. Europa braucht 99 %, USA 15, dar&#252;ber<lb/>
hinaus aber auch die Rohstoffe f&#252;r die Metallindustrie, f&#252;r die<lb/>
Textilindustrie und viele andere, deshalb m&#252;&#223;te man sich mit diesen<lb/>
Staaten gut stehen. Ausserdem erleben diese Arabischen Staaten eine<lb/>
neue Kulturwelle, insbes. sind es Pal&#228;stinenser, die in diesen<lb/>
Staaten wirken, die wollen in diesen Staaten bleiben, gleichzeitig<lb/>
aber eine pal&#228;stinensische Heimat, einen pal&#228;stinensischen Staat<lb/>
haben, schon allein um einen Pa&#223; von diesen Staaten zu besitzen und<lb/>
um in ihrem Alter dorthin zu zur&#252;ckzukehren. Die &#246;sterreichischen<lb/>
<pb n="30-0396" facs="30_1976-03-23_0396.jpg"/>Firmen sind in diesen Staaten stark engagiert, insbes. Waagner<lb break="no"/>Biro. Von den Aussenhandelsstellenleitern z.B. im Irak ist er<lb/>
begeistert, von den diplomatischen Vertretern, dem Botschafter<lb/>
gar nicht, der im sofort nur die Schwierigkeiten, die es in den<lb/>
arabischen Staaten gibt, erz&#228;hlte. Die Hauptschwierigkeit sieht<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> in der zerstrittenen israelischen Partei, da die Regierung<lb/>
nur mit den drei Stimmen der religi&#246;sen Partei regieren kann und<lb/>
die Regierung selbst auch in sich sehr zerstritten ist, ist sie<lb/>
fast handlungsunf&#228;hig. Hier m&#252;&#223;te man entsprechende Aufkl&#228;rung<lb/>
bei den Israelis leisten, damit sie die PLO so schnell als m&#246;glich<lb/>
anerkennen und mit Verhandlungen zu einem auch f&#252;r sie tragbaren<lb/>
Ergebnis kommen. Die Araber gehen jetzt nicht mehr auf Israel-Grenze<lb/>
47 zur&#252;ck, sondern bereit, auch &#252;ber die Grenze 67 zu verhandeln.<lb/>
Offiziell nat&#252;rlich werden sie das nie zugeben aber er ist fest<lb/>
davon &#252;berzeugt, da&#223; es hier einen gro&#223;en Verhandlungsspielraum<lb/>
f&#252;r beide Seiten gibt.<lb/>
</p>
            <p xml:space="preserve">In Portugal erwartet er schlechte Wahlen f&#252;r <rs type="person" ref="#per__140553">Soares</rs>, und hat<lb/>
festgestellt, da&#223; es dort eine Sozialdemokratische Partei gibt,<lb/>
die unserem Programmen vielmehr entspricht als <rs type="person" ref="#per__140553">Soares</rs> seine<lb/>
Sozialistische Partei. In Spanien wird von den Sozialdemokraten<lb/>
aber auch von anderen Mittelparteien gar kein Kampf gef&#252;hrt, es<lb/>
liegt daher ausschlie&#223;lich an der Regierung welche Demokratisierung<lb/>
sie durchf&#252;hrt, er f&#252;rchtet, da&#223; die Anarchisten dort die jetzt<lb/>
schon eigentlichen K&#228;mpfer gegen die Regierung sind, noch st&#228;rker<lb/>
werden. In der Ministerratssitzung macht er eine sehr b&#246;sartige,<lb/>
berechtigte Bemerkung, da&#223; bei der Bestellung des Univ.Prof. eines<lb/>
bedeutenden Wissenschaftlers der ein medizinisches Gebiet, welches<lb/>
bis jetzt vern&#228;chl&#228;&#223;igt wurde, endlich vortragen wird, von einigen<lb/>
als BSA-ler bezeichnet wird. In Hinkunft meint er, wird man jeden,<lb/>
der dem CV angeh&#246;rt, dies in der &#214;ffentlichkeit immer mitteilen,<lb/>
damit wird eine Entsachlichigung der Personalpolitik eingeleitet.<lb/>
Solche Bemerkungen gegen den CV und gegen die &#214;VP sagt er ganz<lb/>
besonders wegen dem Pr&#228;sidialchef <rs type="person" ref="#per__97601">Jiresch</rs>, weil er &#252;berzeugt ist,<lb/>
da&#223; dieser es dann weitererz&#228;hlt. So sicher bin ich gar nicht, er<lb/>
scheinbar auch nicht, weshalb er verlangt hat, da&#223; diese, seine<lb/>
Stellungnahme, d.h. sein scharfer Protest gegen diese Vorgangsweise<lb/>
extra im Protokoll verankert wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat gro&#223;e Bedenken wegen des nicht zeitgerechten Inkraft<lb break="no"/>tretens des Kernkraftwerkes Tullnerfeld, meint, das wird ein Skandal<lb/>
<pb n="30-0397" facs="30_1976-03-23_0397.jpg"/>und verlangt von mir, einen entsprechenden Bericht. Ich<lb/>
gebe sofort eine Aufkl&#228;rung, wie es zu den Verz&#246;gerungen ge<lb break="no"/>kommen ist und da&#223; T&#220;V eben jetzt Sonderklasse verlangt,<lb/>
die bis jetzt von der KWU nicht durch Fehlinformationen vor<lb break="no"/>gesehen war, deshalb m&#252;ssen jetzt die Anschlu&#223;st&#252;cke und Armaturen<lb/>
ausgetauscht werden. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte gern wissen, wer f&#252;r diese<lb/>
ganze Verz&#246;gerung haftbar gemacht wird, ob hier eine Amtshaftung<lb/>
vorliegt, ob der T&#220;V, der ja nur ein Verein ist, als Haftungs<lb break="no"/>organ herangezogen werden kann usw. Der T&#220;V untersteht aber dem<lb/>
Bautenministerium. Ich verlange von S.Chef <rs type="person" ref="#per__107937">Frank</rs> sofort dann eine<lb/>
entsprechende schriftliche Information.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> besprach ich die Abgrenzung zwischen <rs type="person" ref="#per__113833">Assmann</rs> - Platzpatronen<lb break="no"/>hersteller und Hirtenberg, scharfe Munitionsproduzenten. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs><lb/>
hat jetzt endg&#252;ltig entschieden, da&#223; <rs type="person" ref="#per__113833">Assmann</rs> nur bei seinem Produk<lb break="no"/>tionsumfang bleiben soll und einen Dreijahres-Vertrag ihm gegeben.<lb/>
Hirtenberg wird keine Platzpatronen erzeugen, sondern beim scharfen<lb/>
Schu&#223; allein bleiben. Ausserdem entwickelt er jetzt eine &#220;bungs<lb break="no"/>patrone aus Aluminium, die es erm&#246;glicht, einen scharfen Schu&#223;<lb/>
mit 3.000 m Entfernung zu simulieren obwohl nur bis 150 m Distanz<lb/>
geschossen werden mu&#223;. Diese neue &#220;bungspatrone w&#252;rde Hirtenberg<lb/>
dann produzieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> teilt mir mit, da&#223; er mit <rs type="person" ref="#per__97769">Mussil</rs> &#252;ber die Erh&#246;hung des<lb/>
Berufsschultages auf bis 1 1/2 Tage verhandelt hat und dessen Zu<lb break="no"/>stimmung erhalten hat. Es soll nicht generell eine 1 1/2 Tage<lb/>
Pflicht-Berufsschule geschaffen werden, sondern wo die fach<lb break="no"/>technischen Grundlagen es erfordern soll wie in der 5. Schul<lb break="no"/>organisationsgesetz-Novelle vorgesehen, der Unterrichtsminister<lb/>
dies im Einvernehmen mit dem Handelsminister durch Verordnungen<lb/>
festlegen k&#246;nnen. <rs type="person" ref="#per__113083">Sinowatz</rs> fragt ob ich einer solchen Regelung<lb/>
zustimme, was ich sofort bejahe, da erstens die Handelskammer<lb/>
damit einverstanden ist, zweitens sicherlich auch die Gewerkschafts<lb break="no"/>jugend dies als &#220;bergangsl&#246;sung akzeptieren wird und drittens er<lb/>
sogar mit dem Handelsministerium Einvernehmen herstellen will,<lb/>
was eigentlich gar nicht von mir urspr&#252;nglich beabsichtigt war.<lb/>
Mir erschien nur wichtig, da&#223; in &#214;sterreich einheitlich vorge<lb break="no"/>gangen wird und nicht jeder einzelne Landesschulinspektor ver<lb break="no"/>schiedene Regelungen f&#252;r verschiedene Berufe treffen kann. <rs type="person" ref="#per__98055">Weihs</rs><lb/>
teilt mir mit, da&#223; jetzt schon 10.000 Tonnen Kartoffeln liegen,<lb/>
er noch einige Zeit zuwartet, dann aber den Export, auch wenn die<lb/>
Arbeiterkammer und der Gewerkschaftsbund gr&#246;&#223;te Bedenken haben,<lb/>
<pb n="30-0398" facs="30_1976-03-23_0398.jpg"/>freigibt. Ich informiere ihn &#252;ber die Aussprache mit der<lb/>
Arbeiterkammer und Gewerkschaftsbund, die sich gegen jedweden<lb/>
Export ganz entschieden ausspricht, andererseits aber gar nicht<lb/>
bereit sind, eine konstruktive L&#246;sung auch f&#252;r die Zukunft zu<lb/>
suchen.<lb/>
</p>
            <p xml:space="preserve">Ein Redakteur <rs type="person" ref="#per__144711">Ebelsberger</rs>, der gleichzeitig auch fotografiert,<lb/>
wird in Hinkunft, wie er sagt, die &#214;sterreich-Ausgabe von Quick<lb/>
machen, jetzt einmal einen gro&#223;en Artikel &#252;ber die Bauern. Als<lb/>
Einmann-Betrieb wird er, wie er glaubt, Quick in Hinkunft nach<lb/>
&#246;sterreichischen Gesichtspunkten beeinflussen. Ich bin sehr gespannt,<lb/>
was dabei wirklich herauskommt - <rs type="person" ref="#per__97819">Pleschiutschnig</rs> und ich haben<lb/>
ihm weitestgehend Informationen gegeben.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion hat <rs type="person" ref="#per__113083">Sinowatz</rs> &#252;ber sein Regierungsprogramm<lb/>
referiert. F&#252;r mich interessant war nur, da&#223; er nach wie vor auf<lb/>
dem Standpunkt steht, da&#223; der Berufsschulbeirat, wo alle Interessen<lb break="no"/>vertretungen und Ministerien und &#214;ffentliche Stellen, die mit der<lb/>
Berufsschule zu tun haben, vertreten sind, eine gute Basis f&#252;r eine<lb/>
weitere Entwicklung darstellt und entsprechende Vorschl&#228;ge machen<lb/>
kann. Er berichtet auch &#252;ber die L&#246;sung der 1 1/2 Tage Berufsschule.<lb/>
Seine Bemerkung ist interessant, da&#223; er heute im Bundes-Jugendring<lb/>
nicht mehr die ziel-und sinnvolle Zusammenfassung aller Jugend<lb break="no"/>organisationen sieht, konkret angesprochen meint er, da&#223; dies<lb/>
ganz besonders unzweckm&#228;&#223;ig beim VSM ist, weil dieser f&#252;r ganz<lb/>
wenige Mitglieder doch immerhin eine halbe Million Schilling pro<lb/>
Jahr bekommt. <rs type="person" ref="#per__97668">Kreisky</rs> referierte dann &#252;ber die Arabienreise und<lb/>
es schlo&#223; sich insbes. an das Referat von <rs type="person" ref="#per__113083">Sinowatz</rs> eine umfang<lb break="no"/>reiche Diskussion an. Beim Arabienreferat von <rs type="person" ref="#per__97668">Kreisky</rs> meldete<lb/>
sich nur <rs type="person" ref="#per__112942">Braun</rs> und meinte, den Juden Israels d&#252;rfte man jetzt nicht<lb/>
den Eindruck geben, oder gar tats&#228;chlich ihre Hilfe die sie von<lb/>
uns erwarten, und die ja immer die Organisationen und die Regierung<lb/>
dem Staat Israel gegeben haben, entt&#228;uschen. <rs type="person" ref="#per__97668">Kreisky</rs> wieder meint,<lb/>
man m&#252;sse, gerade weil man den Juden und dem j&#252;dischen Staat in<lb/>
Israel helfen will, ihnen sehr n&#252;chtern die tats&#228;chliche Lage<lb/>
schildern um sie dazu zu bringen, da&#223; sie vielleicht doch so<lb/>
schnell als m&#246;glich zu Verhandlungen kommen und zw. mit der PLO,<lb/>
da niemand anderer mehr dieses Problem l&#246;sen kann. Er sieht die<lb break="no"/>selben Verh&#228;ltnisse und Entwicklungen der PLO wie seinerzeit in<lb/>
Algerien der FNL.<lb/>
</p>
            <pb n="30-0399" facs="30_1976-03-23_0399.jpg"/>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__140661">Ganowski</rs> von Bulgarien und sein Handelsrat<lb/>
<rs type="person" ref="#per__144718">Timitroff</rs> bedankten sich bei mir, weil die Umsatzsteuerfrage,<lb/>
die den Gem&#252;se-und Obstimport von Bulgarien h&#228;tte zum Erliegen<lb/>
gebracht, gel&#246;st ist. Den &#246;sterreichischen Firmen wurde mitge<lb break="no"/>teilt, da&#223; sie keinerlei zus&#228;tzliche Umsatzsteuer f&#252;r die alten<lb/>
Gesch&#228;fte zu leisten haben. In Wirklichkeit aber f&#228;hrt er jetzt<lb/>
nach Sofia zum Parteitag und wollte dort mitteilen, da&#223; er erstens<lb/>
mit mir gesprochen hat dann ank&#252;ndigen wann die &#246;st. Delegation<lb/>
der Importeure nach Sofia kommt, was mit dem Exportlisten, die<lb/>
<rs type="person" ref="#per__97770">Nedew</rs> gegeben hat und die wir auch wirklich bei der letzten<lb/>
Gemischten Kommission verlangten, geschehen ist ob die V&#214;EST<lb/>
nicht doch noch Hubstapler von Bulgarien kaufen kann um hier<lb/>
den Drittl&#228;ndern zu verkaufen und warum die Tabakregie statt<lb/>
2.500 t jetzt nurmehr 500 t kaufen will und wird. Alle diese<lb/>
negativen Entwicklungen bedr&#252;cken nicht nur den Bulgarischen<lb/>
Botschafter, sondern auch mich. Ich habe allerdings feststellen<lb/>
m&#252;ssen, da&#223; wo immer ich intervenierte, wo immer ich mich bem&#252;ht<lb/>
habe, da&#223; Bulgarien st&#228;rker herangezogen wird, die &#246;sterreichischen<lb/>
Firmen ablehnten. <rs type="person" ref="#per__97426">F&#228;lbl</rs> ist erkrankt, war es auch schon gestern<lb/>
und war, wie der Handelsrat <rs type="person" ref="#per__144718">Timitroff</rs> mitteilte, nur mit ihm noch<lb/>
Mittagessen, zumindestens berichtet mir Dr. <rs type="person" ref="#per__114601">Sachs</rs>, der bei der<lb/>
Aussprache anwesend ist. <rs type="person" ref="#per__114601">Sachs</rs> wird bei der Handelskammer jetzt<lb/>
neuerdings die ganze Frage kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">In der Metallarbeiter-Fraktion der Landstra&#223;e halte ich ein<lb/>
Referat &#252;ber die Wirtschafts- u. Preispolitik. Die Diskussion er<lb break="no"/>streckt sich &#252;ber die Benzinpreise, Wirtschaftsgesetze, die RAG,<lb/>
d.h. Abgabe der privaten Industrie von Gas an die Verstaatlichte<lb/>
und insbes. deren Preispolitik, sowie einer harten Attacke auf die<lb/>
Kraftfahrzeugsteuer, dort wird ganz besonders der hohe Prozentsatz,<lb/>
n&#228;mlich 50, 100 und 200 % Erh&#246;hung kritisiert. Ich konstruiere eine<lb/>
Ausrede indem ich festhalte, da&#223; von der jetzigen Kraftfahrzeug<lb break="no"/>steuer der Bund nur 4 % bekommt, alles andere die L&#228;nder und<lb/>
Gemeinden. Da jetzt der Nahverkehr besser ausgebaut werden mu&#223;<lb/>
und ich an Hand der Beispiel der S-Bahn den Arbeitern tats&#228;chlich<lb/>
erkl&#228;ren kann, da&#223; sie eine solche Schnellbahnverbindung dringendst<lb/>
brauchen, erkl&#228;re ich auch den hohen Prozentsatz damit, da&#223; eben<lb/>
nicht eine nur 4 %-iger Ertrag mit einer 10 %-igen Steigerung oder<lb/>
<pb n="30-0400" facs="30_1976-03-23_0400.jpg"/>20 %-igen verbessert werden kann, sondern da&#223; man eben eine ge<lb break="no"/>waltige Erh&#246;hung der Kraftfahrzeugsteuer, Bundeszuschlag ein<lb break="no"/>f&#252;hren mu&#223; um entsprechende Mittel zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Bei unserer Mandatarszusammenkunft auf der Landstra&#223;e gibt es zuerst<lb/>
eine lange Diskussion ob der 1.-Mai-Aufmarsch so wie bisher durchge<lb break="no"/>f&#252;hrt werden soll. Ein Teil unserer Funktion&#228;re wollte ja schon<lb/>
immer, da&#223; der 1.-Mai-Aufmarsch unterbleibt, da wir eine offene<lb/>
Aussprache dar&#252;ber f&#252;hren und insbesondere ich an dem Beispiel<lb/>
<rs type="person" ref="#per__139729">Wolfik</rs> wie hart er mich oft kritisiert und einzelne Ma&#223;nahmen ver<lb break="no"/>langt die wir nicht durchf&#252;hren k&#246;nnen, dann aber in seiner Sektion<lb/>
doch immer die gemeinsam gefundene Linie oder einen Mehrheitsbe<lb break="no"/>schlu&#223; entsprechend durchf&#252;hrt. Die Diskussion ist so emotionell,<lb/>
da&#223; <rs type="person" ref="#per__144738">Edith</rs>... eine gute Genossin fast in Tr&#228;nen ausbricht, da&#223;<lb/>
sie sich meldet und sagt, ich d&#252;rfte doch nicht glauben, da&#223; nur<lb/>
<rs type="person" ref="#per__139729">Wolfik</rs> eine solche Politik macht, auch sie und viele andere sind<lb/>
ja stets bereit wenn wir dann gemeinsame Beschl&#252;sse gefa&#223;t haben,<lb/>
diese Beschl&#252;sse unter allen Umst&#228;nden in ihren Sektionen durch<lb break="no"/>zuf&#252;hren. In dieser emotionell geladenen Sitzung hat dann <rs type="person" ref="#per__112986">Weisbier</rs><lb/>
angeschnitten, wir sollten doch &#252;ber die zuk&#252;nftige Zusammensetzung<lb/>
des Bezirksvorstandes in diesem Forum diskutieren. <rs type="person" ref="#per__139729">Wolfik</rs> als<lb/>
Wahlkomiteeleiter war nicht bereit hier oder irgendwo anders die<lb/>
Besprechungen im Wahlkomitee jetzt schon darzulegen. Ich erkl&#228;rte<lb/>
zwar sofort ich h&#228;tte gar nichts dagegen, wenn man &#252;ber die Obmann<lb break="no"/>stelle auf der Landstra&#223;e freim&#252;tig diskutiert und wenn man einen<lb/>
anderen will, so br&#228;uchte man das wirklich nur zu sagen. <rs type="person" ref="#per__112986">Weisbier</rs><lb/>
d&#252;rfte mit <rs type="person" ref="#per__144759">Reviczky</rs> versuchen irgendjemand anderen doch noch in den<lb/>
Vorstand reinzuboxen. Er denkt sicher an <rs type="person" ref="#per__144759">Reviczky</rs>. Die beiden haben<lb/>
aber in der Diskussion dann nur harte Kritik einstecken m&#252;ssen, weil<lb/>
ihnen pers&#246;nliche Motive die nicht ganz unbegr&#252;ndet waren, unter<lb break="no"/>schoben wurden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__144759">Reviczky</rs> hat mit dem Obmann des Betriebsrates vom Bauring Kontakt,<lb/>
weil dieser sich an ihm als Privatangestelltenvertreter der Land<lb break="no"/>stra&#223;e gewendet hat. <rs type="person" ref="#per__144759">Reviczky</rs> wollte nun unbedingt von mir, aber<lb/>
auch ganz besonders von den Gemeinder&#228;ten, eine dezidierte Er<lb break="no"/>kl&#228;rung, was mit dem Bauring geschieht. Ich versuchte ihm entsprechend<lb/>
sachlich aufzukl&#228;ren, soweit es sich um allgemein wirtschaftliche<lb/>
Fragen, wie z.B., warum kauft ein gutgehendes Unternehmen einen<lb/>
Defizitbetrieb auf, was sind die steuerlichen und sonstigen Gr&#252;nde<lb/>
ohne ihn nat&#252;rlich, wie er erwartete bindende Weisung oder ver<lb break="no"/>bindliche Erkl&#228;rung geben zu k&#246;nnen. Ich verwies ihn selbstver<lb break="no"/>st&#228;ndlich als Privatangestelltenvertreter der Landstra&#223;e an seinen<lb/>
<pb n="30-0401" facs="30_1976-03-23_0401.jpg"/>Obmann der Gewerkschaft, <rs type="person" ref="#per__111740">Dallinger</rs>, oder einen Zentralsekret&#228;r<lb/>
der ihm hier die offizielle und verbindliche Stellung der Ge<lb break="no"/>werkschaft mitteilen kann. An dem Beispiel hat sich f&#252;r mich wieder<lb/>
einmal demonstriert, wie lange Verhandlungen und nicht doch schnell<lb/>
herbeigef&#252;hrte L&#246;sungen zu einer st&#228;ndigen Kritik und letzten Endes<lb/>
Gefahr f&#252;r eine Organisation sein kann. Auf der einen Seite braucht<lb/>
alles seine Zeit bis es sich entwickelt hat, auf der anderen Seite,<lb/>
wenn dies aber allzu lang dauert, gibt es nur dann negative Stimmen.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion im ORF mit Gen.Dir. <rs type="person" ref="#per__97556">Hirnigel</rs> von BP &#252;ber den Benzin<lb break="no"/>preis war f&#252;r mich wirklich kein Problem. <rs type="person" ref="#per__114508">Tieber</rs> hatte vorher mit<lb/>
mir noch &#252;ber die Probleme eingehend diskutiert. Da ich aber die<lb/>
Materie 100 %-ig beherrsche und da ich ja &#252;berzeugt war, da&#223;<lb/>
<rs type="person" ref="#per__97556">Hirnigel</rs> kaum ein schwerer Diskussionspartner f&#252;r mich ist, ging ich<lb/>
mit einem beruhigtem Gef&#252;hl in die Sendung, Ich glaube ohne &#252;ber<lb break="no"/>treiben zu k&#246;nnen, sie ist auch zu meinem Gunsten ausgegangen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0394_05" facs="30_1976-03-23_0394-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.3.1976</head>
         </div>
         <pb n="30_0394_06" facs="30_1976-03-23_0394-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="30_0401_01" facs="30_1976-03-23_0401-01.jpg"/>
         <pb n="30_0401_02" facs="30_1976-03-23_0401-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung, 20. Ministerratssitzung, 23.3.1976</head>
            <gap reason="sampling"/>
            <pb n="30_0401_03" facs="30_1976-03-23_0401-03.jpg"/>
         </div>
         <pb n="30_0401_04" facs="30_1976-03-23_0401-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="30_0401_05" facs="30_1976-03-23_0401-05.jpg"/>
         <pb n="30_0401_06" facs="30_1976-03-23_0401-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information Degischer f. BM betr. Arbeitsmarktf&#246;rderungsgesetz&#228;nderungsentwurf, 19.3.1976</head>
         </div>
      </back>
   </text>
</TEI>
