<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700929">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 29. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-09-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-29">Dienstag, 29. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0585" facs="02_1970-09-29_0585.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-29">Dienstag, 29.9.1970</date>
            </dateline>
            <p xml:space="preserve">Da ich Freitag nach Bern fahre, um mit dem Leiter des volkswir<lb break="no"/>tschaftlichen Departement Bundesrat <rs type="person" ref="#per__97375">Brugger</rs> &#252;ber die Zusammenarbeit<lb/>
zwischen der Schweiz und &#214;sterreich bez&#252;glich des Ansuchens an die<lb/>
EWG musste ich mich wie das Protokoll vorsieht, beim Bundespr&#228;sidenten<lb/>
<rs type="person" ref="#per__97607">Jonas</rs> abmelden. Dienstag aber hat er die entsprechenden Vorsprachen<lb/>
der von ihm zu ernennenden und auszuzeichnenden Personen gehabt.<lb/>
ich ersuchte deshalb, ob ich nicht vor dem Ministerrat noch einen<lb/>
Termin bekommen sollte. Der Sekret&#228;r,Dr. <rs type="person" ref="#per__123307">Bandion</rs>, bem&#252;hte sich wirklich<lb/>
redlichst und nachdem ich eventuell vorgeschlagen hatte, telefonisch<lb/>
mich anzumelden, wurde mir dann doch ein Termin zugestanden. Es ist<lb/>
wirklich unerkl&#228;rlich, warum hier das Protokoll hier ein so kompliziert<lb/>
tes Verfahren vorsieht. Ich k&#246;nnte mir sehr gut vorstellen, dass der<lb/>
Bundespr&#228;sident des &#246;fteren Spezialinformation &#252;ber ein Problem w&#252;nscht<lb/>
und man dies ohne weiteres telefonisch erledigen k&#246;nnte. Wahrschein<lb break="no"/>lich wird das Protokoll &#252;berhaupt von den Staatsoberh&#228;uptern aus<lb/>
Prestigegr&#252;nden noch viel zu stark ber&#252;cksichtigt oder darauf gedr&#228;ngt,<lb/>
dass es eingehalten wird. So war es &#8211; wie <rs type="person" ref="#per__97668">Kreisky</rs> mir mitteilte &#8211; aus<lb break="no"/>schliesslich der Wunsch von <rs type="person">Ceausescu</rs>, dass er nach demselben Protokoll<lb/>
empfangen wird wie seinerzeit die englische K&#246;nigin, um zu dokumentieren<lb/>
dass Rum&#228;nien genau dieselbe Macht und Anerkennung geniesst wie dies<lb/>
Grossbritannien geb&#252;hrt. Ich finde das alles unbegreiflich.</p>
            <p xml:space="preserve">Im Ministerrat musste ich einen schnell zusammengestellten m&#252;ndlichen<lb/>
Vortrag &#252;ber das Bergbaugesetz, welches ich beabsichtige, neu zu<lb/>
schaffen, halten. Bei dieser Gelegenheit konnte ich in aller K&#252;rze<lb/>
die Entwicklung von Tirol noch einmal zusammenfassend darlegen.<lb/>
Der Entwurf fand die Zustimmung der Bundesregierung nur der Punkt 1,<lb/>
der vorsah die Erm&#246;glichung einer st&#228;rkeren Einflussnahme von Land,<lb/>
Gemeinden sowie Interessensvertretungen in die bergbeh&#246;rdlichen Ver<lb break="no"/>fahren wurde durch <rs type="person" ref="#per__97668">Kreisky</rs> noch durch den Satz: Was den Umweltschutz<lb/>
betrifft erg&#228;nzen. <rs type="person" ref="#per__98034">Veselsky</rs> war nicht anwesend un zu meiner gr&#246;ssten<lb break="no"/>Verwunderung h&#246;rte ich dann sp&#228;tabends im Fernsehen eine Stellungnahme<lb/>
von ihm zum Kooperationsvertrag zwischen Union Corporation und der<lb/>
Mitterberger, die er als &#228;usserst gut bezeichnete. In Wirklichkeit<lb/>
sieht dieser Vertrag bekanntlicherweise vor, dass nur die Union Corp.</p>
            <pb n="02-0586" facs="02_1970-09-29_0586.jpg"/>
            <p xml:space="preserve">einseitig der Vertrag gek&#252;ndigt werden kann. <rs type="person" ref="#per__98034">Veselsky</rs> erkl&#228;rte angeblich<lb/>
auch, dass die Bohrungen unter allen Umst&#228;nden durchgef&#252;hrt werden.<lb/>
Dies steht in krassem Gegensatz zur Regierungsauffassung, insbesondere<lb/>
zu seinem Chef <rs type="person" ref="#per__97668">Kreisky</rs>. Ich muss sage, er hat ein ausgesprochenes<lb/>
Gl&#252;ck, entweder falsch informiert zu sein oder wenn er einigermassen<lb/>
informiert ist, ins Fettn&#228;pfchen zu treten und den gegenteiligen<lb/>
Schluss abzuleiten, den sein Chef bzw. der zust&#228;ndige Minister macht.<lb/>
Anschliessend an den Ministerrat hatte ich mit <rs type="person" ref="#per__97372">Broda</rs>, aber insbeson<lb break="no"/>dere mit <rs type="person" ref="#per__97525">H&#228;user</rs> eine Aussprache wegen der von ihnen zur Begutachtung<lb/>
geschickten Sozialgesetze. Beide erkl&#228;rten &#252;bereinstimmend, dass sie<lb/>
einen festen Fahrplan h&#228;tten, die Begutachtungsfrist abgelaufen sei<lb/>
und deshalb eigentlich die beste L&#246;sung ist, wenn wir gar keine<lb/>
Stellungnahme mehr abgeben. Bei der Sektionsleitersitzung musste<lb/>
ich auf diese Entwicklung im besonderen hinweisen und konnte folgendes<lb/>
feststellen: Im Haus wird irrsinnig viel gearbeitet, wenn ein<lb/>
Gesetz zur Begutachtung kommt. Die Pr&#228;sidialabteilung C schickt<lb/>
unverz&#252;glich an alle Sektionen oder an Stellen, die daran interessiert<lb/>
sind und verlangt im Hinblick darauf ,dass sie dann noch begutachten,<lb/>
zusammenkleben muss, denn mehr macht sie meistens nicht, eine<lb/>
Stellungnahme zu einem Termin, wo knapp 1 oder 2 Tage f&#252;r den Mini<lb break="no"/>ster zur Bearbeitung d.h. zur Approbation Zeit sind ? Wahrscheinlich<lb/>
war es bisher &#252;blich und gang und g&#228;be, dass der Minister die Stellung<lb break="no"/>nahme dieser Beamten ungesehen &#252;bernommen hat. Ich selbst hatte aber<lb/>
bereits der Sektion III und insbesondere dem Pr&#228;sidium vor Wochen<lb/>
vorgeschlagen, dass mir dieser Weg vollkommen sinn- und zwecklos er<lb break="no"/>scheint. Wenn es n&#228;mlich schon z.B. Absprachen in der Regierung gibt,<lb/>
oder wenn es Probleme gibt, die in einem gewissen Sinn gel&#246;st werden,<lb/>
dann hat es gar keinen Sinn, jetzt herzugehen und seitenlage Stellung<lb break="no"/>nahmen zu produzieren, die letzten Endes dann im Akt verschimmeln.<lb/>
Mit erscheint es viel zielf&#252;hrender, dass wenn ein Gesetzentwurf einla<lb break="no"/>ngt, der von Bedeutung ist,dass dieser zuerst bei mir und den be<lb break="no"/>teiligtenReferenten besprochen wird, dann unverz&#252;glichster Kontakt<lb/>
mit den aussendenden Ministerien aufgenommen wird, um dort Einfluss<lb break="no"/>nahme auszu&#252;ben, die wahrscheinlich st&#228;rker und zielf&#252;hrender ist, als<lb/>
eine letzten Endes versp&#228;tet abgegebene Stellungahme. Ich weiss,<lb/>
dass in anderen Ministerien der Minister akzeptiert, dass sich die<lb/>
Beamten salvieren k&#246;nnen, indem sie ihre Stellungnahme auf alle F&#228;lle<lb/>
im Akt verankern und dann wom&#246;glich auf Weisung des Ministers eine<lb/>
andere abgeben. Bei uns wird die Abteilung C immer mehr in die Richtung<lb/>
<pb n="02-0587" facs="02_1970-09-29_0587.jpg"/>getrieben, mir entsprechende Alternativvorschl&#228;ge vorzulegen.<lb/>
wo ich entscheiden soll, ob der Gesetzentwurf abgelehnt, ob er im<lb/>
Sinne des Referenten behandelt wird,ob er gegebenenfalls in meinem<lb/>
Sinne zu behandeln sei oder ob wir uns &#252;berhaupt verschweigen sollten.<lb/>
Auch eine solche Vorgangsweise halte ich nicht f&#252;r zielf&#252;hrend und habe<lb/>
die Sektionsleitungen ersucht, im Hinblick auf die Notwendigkeit die<lb/>
Probleme doch unter allgemeinen politischen Gesichtspunkten zu be<lb break="no"/>handeln, zuerst mit mir und den Referenten entsprechende F&#252;hlung aufzu<lb/>
nehmen. Politisch halte ich diesen Weg als einzig gangbaren, denn<lb/>
wir d&#252;rfen nie vergessen, dass im Parlament letzten Endes die Stellung<lb break="no"/>nahme aller begutachtenden Stellen, daher auch der Ministerien bekannt<lb/>
werden, die gegen die Gesetze Stellung genommen haben und damit nat&#252;r<lb break="no"/>lich Munititon f&#252;r die Debatten-redner im Parlament liefern.</p>
            <p xml:space="preserve">Die Aussprache beim Mittagesssen im Institut mit Dr. <rs type="person">Neuwirth</rs> von der<lb/>
Arbeiterkammer, Sekr. <rs type="person" ref="#per__137217">Mrkwitschka</rs> vom &#214;GB, er ist Leiter der Jugend<lb break="no"/>abteilung, und dem Privatangestellten-Jugendvertreter <rs type="person">Braun</rs>, hat mir<lb/>
Gelegenheit gegeben, diesen jungen Genossen meine Politik auseinander<lb break="no"/>zusetzen. Sie hatten bez&#252;glich der Berufsausbildung einige sehr<lb/>
zweckm&#228;ssige Vorschl&#228;ge und erwarteten, dass ich diese durchsetzen werde<lb/>
Ich versicherte Ihnen, dass ich dies gerne tun w&#252;rde, aber der Weg<lb/>
sollte doch so sein, dass sie im Beirat jetzt bestrebt sein m&#252;ssen,<lb/>
die W&#252;nsche anzumelden und in Verhandlungen auch durchzubringen.<lb/>
Bez&#252;glich des Hausvertreters, es ist dies MR <rs type="person" ref="#per__111722">Kinscher</rs>, werde ich einen<lb/>
Dienstzettel verfassen, wo ich um seine Stellungnahme zu den Problemen<lb break="no"/>ersuche.</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion wurde ich aufgefordert, ganz kurz nach einem<lb/>
Bericht von <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> auch &#252;ber die wirtschaftliche Situation<lb/>
zu referieren. Ich entwickelte ganz kurz mein Konzept: als die Haupaufgabe<lb/>
darin besteht, die Konjunktur aufrechtzuerhalten und das Wirtschaft<lb break="no"/>wachstum weiter an der Spitze steht. Dies geht auf Kosten der Stabilit&#228;t<lb/>
und ich war der Meinung, dass insbesondere um die Konjunktur aufrecht<lb break="no"/>zuerhalten jetzt auchh das Wirtschaftsforschungsinstitut meine Theorie<lb/>
die ich vor Wochen in der deutsch-&#246;sterr. Handelskammer gebracht hatte,<lb/>
n&#228;mlich dass die inl&#228;ndische Nachfrage, n&#228;mlich der private Konsum<lb/>
gest&#228;rkt werden m&#252;sste, nun auch von <rs type="person" ref="#per__97775">Nemschak</rs> best&#228;tigt wird. Ich glaube<lb/>
deshalb dass die Lohnbewegungen, die in den n&#228;chsten Monaten kommen,<lb/>
auch gesamtwirtschaftlich begr&#252;ndet sind. Sowohl <rs type="person" ref="#per__97346">Benya</rs> als auch <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hatten scheinbar die Angst, dass meine Erkl&#228;rungen von den Gewerkschaft<lb/>
<pb n="02-0588" facs="02_1970-09-29_0588.jpg"/>dazu ben&#252;tzt werden w&#252;rden, irrsinnige Lohnforderungen zu stellen und<lb/>
<rs type="person" ref="#per__97346">Benya</rs> argumentierte daher dagegen und meinte, dies m&#252;sste doch die Konjun<lb break="no"/>turabflachung ber&#252;cksichtigt werden, die Konsumg&#252;terindustrie &#8211; hier<lb/>
sieht er immer wieder den Standpunkt scheinbar bei mir als Lebensmittel<lb break="no"/>arbeiter &#8211; Vertreter durchdringen &#8211; h&#228;tte nat&#252;rlich eine M&#246;glichkeit<lb/>
durch die inl&#228;ndische Nachfrage abgeheiztund die Konjunktur aufrechterhal<lb break="no"/>ten zu werden, aber die Exportindustrie &#8211; hier sieht er wahrscheinlich<lb/>
doch zu sehr vom Standpunkt des Metallarbeiter-Chefs &#8211; h&#228;tte starke Kosten<lb/>
belastungen zu erwarten, die letzten Endes dann den Export zusammen<lb break="no"/>schlagen k&#246;nnten. Die Inflationsrate sei deshalb seiner Meinung nach<lb/>
als besonders gef&#228;hrlich zu betrachten und man d&#252;rfe nicht vergessen,<lb/>
dass die Investitionen dann gegebenenfalls darunter leiden k&#246;nnten<lb/>
und wenn die Leute nicht mehr sparen, dass m&#252;sste dies auch gesamtwirt<lb break="no"/>schaftlich von gr&#246;sstem Nachteil sein. <rs type="person" ref="#per__97668">Kreisky</rs> wieder vermutet, dass es<lb/>
durch die Ausdehnung der inl&#228;ndischen Nachfrage zu weiteren Kostensteigerungen<lb/>
kommen k&#246;nnte und wir dann in eine Deflation k&#228;men auf der einen Seite<lb/>
auf der anderen Seite auf eine inflationistische Kostenausweitung.<lb/>
Seiner Meinung nach w&#252;rden wir dann beide Nachteile haben, sowohl die<lb/>
Preisstteigerungen als auch die Deflationenerscheinungen. In erwiderte<lb/>
unverz&#252;glich, dass ich diese Meinung nicht teile, weil meiner Meinung<lb/>
nach die Quantifizierung der Gr&#246;ssen von entscheidender Bedeutung ist.<lb/>
Die Unternehmer werden bei jeder Lohnbewegung, die die Gewerkschaften<lb/>
machen, unverz&#252;glich den Deflationscharakter dieser Aktionen herausstrei<lb break="no"/>chen und die Belastungen in den Vordergrund stellen. Andererseits werden<lb/>
jetzt die Gewerkschaften Lohnbewegungen starten und es ist daher notwe<lb break="no"/>ndig, dass sich die Regierung und die offizielle Wirtschaftspolitik darauf<lb/>
einstellt. Unter der vollkommenen Stabilit&#228;t ist nur zu verstehen, dass<lb/>
die Lebenshaltungskosten &#252;berhaupt nicht steigen, ein Zustand, den wir<lb/>
noch nie erreicht haben und der &#252;brigens gar nicht erstrebenswert w&#228;re.<lb/>
Ich pers&#246;nlich erkl&#228;rte, ich bin &#252;berzeugt, dass durch die Gewerkschaften eine<lb/>
vern&#252;nftige Forderung und letzten Endes auch eine Erh&#246;hung in ertr&#228;glichem<lb/>
Ausmass nur durchgesetzt wird werden, das gesamtwirtschaftlich vertret<lb break="no"/>bar ist. Mir selbst schwebt eine Zahl von maximal 10 in den Kollektiv<lb break="no"/>vertragl&#246;hnen h&#246;chstens 12 % vor. Diese Ziffern liegen nat&#252;rlich &#8211; und<lb/>
dies ist mir vollkommen klar &#8211; &#252;ber dem Produktivit&#228;tszuwachs und werden<lb/>
daher weitere Preissteigerungen mit sich bringen. Allerdings halte ich es<lb/>
f&#252;r vollkommen sinnlos, die Gewerkschaften zu verhalten, dass sie noch<lb/>
unter diese Ziffer wesentlieh darunter gehen, sie werden es in den Einzel<lb break="no"/>f&#228;llen vielleicht tun, aber keinesfalls sich in Gr&#246;ssenordnungen bewegen<lb/>
von 6 und 7 %, was die Unternehmer gerne h&#228;tten. Viel wichtiger scheint<lb/>
mir, dass es weiterhin gelingt die Dauer der Lohnbewegungen auf einen<lb/>
gr&#246;sseren Zeitpunkt hinauszuschieben, d.h. zwischen 14 und 16 Monaten<lb/>
<pb n="02-0589" facs="02_1970-09-29_0589.jpg"/>Abstand zwischenjeder Lohnbewegung zu lassen.</p>
            <p xml:space="preserve">Im AEZ habe ich jetzt einige Tage eine Diskussion, ich glaube, dass<lb/>
dies sehr gut ankommt. Es kommen dort &#8211; wie ich in einer Sektionsleiter<lb break="no"/>sitzung die anschliessend daran stattfand, feststellen konnte -<lb/>
tausende Menschen vor&#252;ber und die Junge Generation teilte mir mit,<lb/>
dass angeblich &#252;ber 6.000 Brosch&#252;ren, die am Erdboden von ihnen dort<lb/>
aufgestapelt wurden, von einzelnen Passanten aufgenommen wurden,<lb/>
Es war nicht eine Aktion der &#214;VP ,dass sie ganze St&#246;sse verschleppten,<lb/>
sondern es war wirklich ein grosses Interesse von diesen durchflutenden<lb/>
Massen. Ich glaube, dass wir mit dieser Methode &#228;usserst g&#252;nstig<lb/>
liegen und ich bin froh, dass ich dies nicht nur immer vor den Wahlen<lb/>
sondern auch zwischen den Wahlen in jeder Form bei den Grotten-<lb/>
und Bahnhofspl&#228;tzen gemacht habe und beabsichtige dies auch unter<lb/>
allen Umst&#228;nden fortzusetzen.</p>
            <p xml:space="preserve">Anschliessend an die Sektionsleitersitzung hatte ich noch eine Aus<lb break="no"/>sprache zwischen <rs type="person" ref="#per__97602">Jodlbauer</rs>, <rs type="person" ref="#per__97543">Heindl</rs> und mir wegen der Tchibo- Ge<lb break="no"/>sch&#228;fte. Wir kamen &#252;berein, dass es f&#252;r den Freien Wirtschaftsverband<lb/>
viel zweckm&#228;ssiger ist, wenn er von den offiziellen Handelskammer<lb break="no"/>vertretern wie z.B. dem jetzt gew&#228;hlten neuen Sektionsobmann Komm.<lb/>
Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs>, zu einer Aussprache ins Ministerium mitgenommen wird,<lb/>
als wie dass ich darauf dr&#228;nge, dass der Freie Wirtschaftsverband<lb/>
vertreten sein muss. <rs type="person" ref="#per__97543">Heindl</rs> hat es, glaube ich, sehr geschickt organi<lb break="no"/>siert sodass jetzt immer wesentlich mehr Vertreter des FWV an<lb/>
Besprechungen teilnehmen, dies aber hochoffiziell als Handelskammer<lb break="no"/>vertreter. <rs type="person" ref="#per__97602">Jodlbauer</rs> best&#228;tigte mir auch &#8211; da unter anderem am Abend<lb/>
eine Genossin bei mir war und mich ersuchte, ich sollte jemandem einen<lb/>
Kommerzialrattitel verleihen, dass das jetzige System, das ich eingef&#252;hrt<lb/>
habe, f&#252;r den Freien Wirtschaftsverband wesentlich besser ist und<lb/>
wahrscheinlich auch zielf&#252;hrender f&#252;r die Zukunft. Ich glaube es hat<lb/>
von dem derzeit bestehenden Kontingent von 50 Komm.R&#228;ten der<lb/>
Freien Wirtschaftsverband ganze 5 St&#252;ck bekommen, w&#228;hrenddem von<lb/>
den 10, die dem Minister zustehen und die ich der Handelskammer &#252;ber<lb break="no"/>tragen habe, vier dem Freien Wirtschaftsverband zugesprochen wurden.<lb/>
Ich bin den Streit los und der Freie Wirtschaftsverband ist vern&#252;nftig<lb/>
genug &#8211; wie mir <rs type="person" ref="#per__97602">Jodlbauer</rs> gesagt hat &#8211; dass er davon zwei f&#252;r die Ge<lb break="no"/>meinwirtschaft reservieren wird</p>
            <p xml:space="preserve"><rs type="person" ref="#per__116918">Reis</rs> erkl&#228;rte mir noch, dass es im Ministerium &#252;blich ist, dass<lb/>
wenn ein Chaffeur kein Telefon besitzt und er selbst hat in der<lb/>
<pb n="02-0590" facs="02_1970-09-29_0590.jpg"/>neuen Wohnung kein Telefon &#8211; er hat nicht die M&#246;glichkeit einen<lb/>
Anschluss gleich zu bekommen &#8211; der entsprechende Minister die n&#228;chste<lb/>
Wachstube anruft und von dort ein Posten sofort zum Chaffeur geschickt<lb/>
wird, um ihm einen entsprechenden Auftrag auszurichten. Ich wider<lb break="no"/>sprach dieser Idee sofort und erkl&#228;rte, dass unter gar keinen Umst&#228;nden<lb/>
eine solche Massnahme bei mir in Erw&#228;gung gezogen wird und auch nur<lb/>
daran gedacht werden kann, so etwas im Ministerium f&#252;r mich in Anspruch<lb/>
zu nehmen. Ich werde, wenn er das Telefon noch nicht hat entweder selbst<lb/>
zu ihm gehen oder hinfahren, oder gegebenenfalls einen Buben von mir<lb/>
sdhicken.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0584_01" facs="02_1970-09-29_0584-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.9.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="02_0590_01" facs="02_1970-09-29_0590-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 23. Ministerratssitzung, 29.9.1970</head>
            <gap reason="sampling"/>
            <pb n="02_0590_02" facs="02_1970-09-29_0590-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
