<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750905">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  5. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-05">Freitag, 5. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0949" facs="27_1975-09-05_0949.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 5. September 1975<lb/>
</p>
            <p xml:space="preserve">Ich berichtete den Ingenieuren von der Kernkraftwerksplanungs<lb break="no"/>gesellschaft und den Ministerium-Fachleuten &#252;ber meinen Besuch<lb/>
im A1-Atomzentrum in <choice><choice><sic>Pohowice</sic><corr>Bohunice</corr></choice></choice>, Slowakei, da noch niemand diesen<lb/>
Atomreaktor besucht hatte, waren sie an meinen Ausf&#252;hrungen sehr<lb/>
interessiert. In der anschliessenden Diskussion lernte ich auch<lb/>
wieder einige sehr interessante neue Details. Angeblich in der SU<lb/>
jetzt an den Woronesch-Typen ein neues Sicherheitssystem erprobt.<lb/>
Der einzige Woronesch-Reaktor in Finnland hat von seiten der<lb/>
finnischen Atombeh&#246;rde ein weiteres Containment aus Beton bekommen.<lb/>
Ich konnte je nicht feststellen, ob der Woronesch-Reaktor in der<lb/>
Slowakei ebenfalls die restlichen Sicherheitserfordernisse auf<lb break="no"/>weisen wird. Der leitende Ingenieur konnte mir dort oder wollte<lb/>
mir nicht entsprechende Auskunft geben. Wir kamen &#252;berein, dass<lb/>
wir nach einiger Zeit, wenn die Bauten weiter fortgeschritten sind,<lb/>
einen Besuch versuchen werden. Der jetzt laufende Schwerwasserreak<lb break="no"/>tor ist von unserem Standpunkt uninteressant und wird, wie mir<lb/>
auch <rs type="person" ref="#per__114726">Barcak</rs><add>[evtl. Falschidentifikation, Anm.]</add> versicherte, nach 2 bis maximal 3 Jahren stillgelegt<lb/>
werden. Dieser Reaktor-Typ ist nicht weiter verfolgt worden.<lb/>
</p>
            <p xml:space="preserve">Da ich die Fachleute beisammen hatte, zwang ich sie, einmal auch mir<lb/>
zu erkl&#228;ren, was geschieht, wenn tats&#228;chlich der Kern durchschmelzen<lb/>
w&#252;rde. Dass ein solcher Unfall erst in 17.000 Jahren oder noch viel<lb/>
sp&#228;ter eintreten wird, so rechnet, n&#228;mlich die Wahrscheinlichkeit,<lb/>
verlangt trotzdem, dass man sich damit besch&#228;ftigt. Bis jetzt ist<lb/>
nur einmal in Grossbritannien ein kontaminierter Dampf aus<lb/>
dem Reaktor ausgetreten. Er hat dort dann die unmittelbare Umgebung<lb/>
mit Radioaktivit&#228;t verseucht, die allerdings geringer war als zuge<lb break="no"/>lassen ist. Nach Auskunft der Fachleute w&#252;rde, wenn so etwas in<lb/>
&#214;sterreich passiert und in weiterer Folge sogar der Kern schmilzt,<lb/>
trotzdem nichts passieren, weil man Zeit genug h&#228;tte, die Umgebung<lb/>
zu evakuieren. Dar&#252;ber hinaus w&#252;rde wahrscheinlich nur das Grund<lb break="no"/>wasser durch Schmelzen der Betonfassung kontaminiert werden. Man<lb/>
nimmt sogar an, dass durch die Hitze die Verglasung der Erde<lb/>
weitgehend vor sich geht und durch die Absorption der Erde auch<lb/>
dann wenn sie nicht verglast die Radioaktivit&#228;t weitgehend abgebaut<lb/>
wird. <rs type="person" ref="#per__107937">Frank</rs> verwies ganz besonders darauf, dass die jetzt entwickel<lb break="no"/>ten neuen Hochtemperatur-Reaktoren ein noch geringeres Risiko<lb/>
<pb n="27-0950" facs="27_1975-09-05_0950.jpg"/>darstellen. Der Vergleich mit irgendwelcher Art von Atombomben<lb break="no"/>wirkung ist daher unzul&#228;ssig. Da&#223; bei normalem Betrieb sowieso<lb/>
&#252;berhaupt nichts oder fast nichts hinausgeht an die Umwelt, war<lb/>
mir bis jetzt schon vollkommen klar und ich bin sicher, dass dies<lb/>
auch zutrifft.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__98053">Wanke</rs> besprach ich das neue Berufsausbildungsgesetz,<lb/>
welches der Gewerkschaftsbund vorlegt und das einige legistisch &#252;ber<lb break="no"/>haupt Unzul&#228;nglichkeiten aufweist. <rs type="person" ref="#per__98053">Wanke</rs> hat vollkommen recht, es<lb/>
w&#228;re viel besser gewesen, wenn die Funktion&#228;re der Gewerkschafts<lb break="no"/>jugend nur eine Punktation vorgeschlagen h&#228;tten. Trotzdem glaube<lb/>
ich, kann man die Leute nicht entt&#228;uschen, indem man ihnen jetzt<lb/>
sagt, dass der Gesetzentwurf unbrauchbar ist. Am Abend bei der<lb/>
Konferenz konnte ich mir dann auch genau erkl&#228;ren, wie es zu<lb/>
dieser Formulierung gekommen ist. Dr. <rs type="person" ref="#per__123819">Neuwirth</rs> von der Arbeiter<lb break="no"/>kammer, der Leiter des Jugendschutzreferates, hat obwohl er dort<lb/>
erkl&#228;rte, nur Jurist zu sein, gleich einleitend zugegeben, dass<lb/>
sie einige wirklich gute Juristen brauchen, die in den Ministerien<lb/>
sitzen, damit sie die Gesetzesformulierung machen. Ausgel&#246;st wurde<lb/>
dieses Experiment durch die Tagung der Gewerkschaftsjugend in Salzburg<lb/>
wo sie sich &#252;ber die Grundz&#252;ge eines modernen Berufsausbildungsge<lb break="no"/>setzes unterhielten. <rs type="person" ref="#per__123819">Neuwirth</rs> er&#246;rterte, wie er sagte, sehr kurz<lb/>
wie aber die Konferenz allein schon durch gewisse Unruhe zu ver<lb break="no"/>stehen gab, sehr lang, den Gesetzentwurf. Ich selbst h&#228;tte dann<lb/>
die Aufgabe gehabt, zu dem Gesetzentwurf im einzelnen zu sprechen.<lb/>
Nat&#252;rlich habe ich nach so einer m&#252;den Einleitung gar nie die Ab<lb break="no"/>sicht, dies tats&#228;chlich im einzelnen zu tun. Ich strich die Problematik<lb/>
heraus und ging insbesondere auf die aktuelle Lehrlingssituation<lb/>
ein. In k&#252;rzester Zeit nach einigen S&#228;tzen hatte ich bereits die<lb/>
Konferenz aus ihrem Schlaf aufger&#252;ttelt und erntete f&#252;r mich<lb/>
schon &#252;berraschend langanhaltende Beifallst&#252;rme. Da ich nicht &#252;ber<lb/>
Geb&#252;hr die Konferenz verl&#228;ngern wollte, musste ich und dies ist mir<lb/>
das erste mal passiert, immer wieder in den Beifall meine Ausf&#252;hrungen<lb/>
fortsetzen. F&#252;r mich war es ein richtiggehendes Erfolgserlebnis.<lb/>
Die Diskussion war dann auch sehr interessant und es haben sich<lb/>
trotzdem es schon sehr sp&#228;t war, noch 13 Diskussionsredner gemeldet.<lb/>
Einzelne Beschwerden, die gekommen sind, wird <rs type="person" ref="#per__97584">Jagoda</rs> sofort &#252;ber<lb break="no"/>pr&#252;fen. U.a. hatte sich die Metallarbeiter-Jugend beschwert, dass<lb/>
ein Lehrling seit einem Jahr zu keiner Pr&#252;fung zugelassen wird,<lb/>
weil es keine Pr&#252;fungskommission f&#252;r einen Wagenbauer gibt.<lb/>
</p>
            <pb n="27-0951" facs="27_1975-09-05_0951.jpg"/>
            <p xml:space="preserve">Ich versicherte dann auch im Schlusswort neuerdings der Ge<lb break="no"/>werkschaftsjugend, dass ich alles daransetzen werde, dass dieser<lb/>
Gesetzentwurf, allerdings in einigen Punkten wesentlich anders<lb/>
formuliert, schneller Gesetz wird als das erste Berufsausbildungs<lb break="no"/>gesetz, welches bekanntlicherweise 17 Jahre brauchte, bis es<lb/>
beschlossen wurde. Ich liess allerdings die Kolleginnen und Kollegen<lb/>
nicht im unklaren, dass die Verfassungsbestimmungen, die unbedingt<lb/>
notwendig sind, verlangen, dass wir uns mit der Handelskammer &#252;ber<lb/>
den Gesetzentwurf einigen. Nur so ist die Gew&#228;hr gegeben, dass dann<lb/>
im Parlament der Gesetzentwurf, der die 2/3-Mehrheit braucht, ver<lb break="no"/>abschiedet wird.<lb/>
</p>
            <p xml:space="preserve">Im Foyer des Kongresshauses hatte das Berufsforschungsinstitut mit<lb/>
der Gewerkschaftsjugend gemeinsam ihr Unterrichtsprogramm &#252;ber die<lb/>
Lehrlingsausbildung ausgestellt. Durch Tastendr&#252;cken kann der<lb/>
Pr&#252;fling feststellen, ob er die Frage richtig oder falsch beant<lb break="no"/>wortet hat und dann kommt der n&#228;chste Schritt. Auch hier war ich<lb/>
sehr verwundert und ein bisschen stolz, dass ich nur eine Frage<lb/>
falsch beantwortete. Immer wieder stelle ich fest, dass ich mich<lb/>
in diesem Milieu ungeheuer wohl f&#252;hle.<lb/>
</p>
            <p xml:space="preserve">Beim B&#252;ro-Jour-fixe sprachen wir &#252;ber die weitere Vorgangsweise jetzt<lb/>
einmal bis zur Wahl. Alle verlangten, dass jetzt ganz konzentrisch<lb/>
meine Aussagen bei jeder Gelegenheit irgendeinen Neuigkeitswert<lb/>
oder zumindestens einen Ank&#252;ndigungseffekt haben m&#252;ssten. Sie sind<lb/>
der Meinung, dass selbst wenn ich eine Plattit&#252;de oder besser noch ge<lb break="no"/>sagt einen alten Hut aussage, so wird es schon allein weil es eben<lb/>
der Handelsminister tut, eine entsprechende Wirkung haben. Ich pers&#246;nlich<lb/>
teile diese Meinung nicht. Ich glaube nach wie vor, dass es sich<lb/>
um doch irgendwelche interessante Fragen handeln muss. Trotzdem bin<lb/>
ich gerne bereit, wenn mir eine entsprechende Formulierung geliefert<lb/>
wird, diese dann auch tats&#228;chlich zu bringen. Nur erscheint dies<lb/>
schon deshalb notwendig, um meine Kollegen nicht zu entt&#228;uschen und<lb/>
was noch viel wichtiger ist, ihnen vielleicht dann doch im einzelnen<lb/>
zu beweisen, dass eine Aussage des Handelsministers, wenn sie eben<lb/>
nicht einen Neuigkeitswert und vor allem keine wirkliche Konfronta<lb break="no"/>tion mit wom&#246;glich eigenen Parteigenossen oder anderen Ministern<lb/>
bringt, kaum gebracht wird. Die Presse und Massenmedien sind durch<lb/>
meine Fr&#252;hst&#252;cksrunden sehr verw&#246;hnt. Ausserdem glaube ich gelte ich<lb/>
als verh&#228;ltnism&#228;ssig seri&#246;s, so dass man von mir eben nur seri&#246;se<lb/>
<pb n="27-0952" facs="27_1975-09-05_0952.jpg"/>Aussagen erwartet. Sensationen mit wom&#246;glich Kampfstellung gegen<lb/>
eigene Leute w&#252;rden nat&#252;rlich sofort gigantisch einschlagen.<lb/>
Dass es sich dabei aber dann nur um ein Eigengoal handeln kann,<lb/>
steht ja f&#252;r mich ausser Zweifel. Wichtig erscheint mir und dies<lb/>
wurde dann auch so beschlossen, dass z.B. zu den grossen An<lb break="no"/>l&#228;ssen wie Messe-Er&#246;ffnungen entsprechende Aussagen zusammengetra<lb break="no"/>gen werden m&#252;ssen. F&#252;r die Wiener Messe werde ich versuchen nach<lb break="no"/>zuweisen, dass nicht nur die <rs type="person" ref="#per__98003">Taus</rs>-Behauptung, dass wir ein<lb/>
Minus-Wachstum heuer feststellen werden, sondern dass wir sogar ein<lb/>
bisschen h&#246;her als das von <rs type="person" ref="#per__97311">Androsch</rs> prognostizierte plus Nullwachs<lb break="no"/>tum kommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__113038">REIM</rs>: Diesbez&#252;gliche Ziffern m&#252;sste das<lb/>
Wirtschaftsforschungsinstitut so liefern k&#246;nnen, dass es vor der<lb/>
Prognosesitzung eben zur Messe-Er&#246;ffnung zur Verf&#252;gung steht.<lb/>
</p>
            <p xml:space="preserve">Das erste Jour fixe mit den Konsumentenvertretungen d.h. AK und<lb/>
&#214;GB ist danebengegangen. <rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB hat gesagt, er kommt<lb/>
ein bisschen sp&#228;ter, <rs type="person" ref="#per__97676">Lachs</rs> entschuldigte sich mit dem Begr&#228;bnis<lb/>
von <rs type="person" ref="#per__140457">Peterschelka</rs>, so dass wir nur mit <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__112010">Blaha</rs> die Be<lb break="no"/>sprechungen f&#252;hrten. Sie waren sehr interessiert nat&#252;rlich an<lb/>
einem solchen Jour fixe und wir besprachen auch das Problem der<lb/>
Preisauszeichnung und das Problem der eventuellen Wiedereinbeziehung<lb/>
von Motor&#246;l und von Gaspreis durch die RAG. Letzteres ist noch<lb/>
offen, da der Direktor <rs type="person" ref="#per__139517">Diwald</rs> sich verpflichtet hat, die Unter<lb break="no"/>lagen der Parit&#228;tischen Kommission zu geben. Bei Motor&#246;len ersuchte<lb/>
ich die Arbeiterkammer unbedingt Abstand zu nehmen von dem<lb/>
Verlangen, die Preisregelung wieder einzuf&#252;hren, weil dies unge<lb break="no"/>heuer kompliziert ist und kaum etwas bringt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der St&#228;rkef&#246;rderung hat die Arbeiterkammer sich von<lb/>
<rs type="person" ref="#per__111709">Wohlmeyer</rs> &#252;berzeugen lassen, dass wir sehr wohl einen wesentlich<lb/>
h&#246;heren Preis im Waldviertel auszahlen k&#246;nnen. Ich erkl&#228;rte,<lb/>
dass die endg&#252;ltige Entscheidung beim Finanzminister liegt, ob<lb/>
er n&#228;mlich doch fast eine Verdoppelung der 25 Mill. S jetzt im<lb/>
Budget vorgesehenen Ansatzpost vornehmen kann.<lb/>
</p>
            <p xml:space="preserve">Philips-Vertreter waren in der Arbeiterkammer, um wegen der<lb/>
Einf&#252;hrung eines Zolles auf Farbfernsehr&#246;hren zu intervenieren.<lb/>
Die europ&#228;ischen Gemeinschaften haben 15 %, Japan auf 15 %<lb/>
&#214;sterreich derzeit Null &#8211; GATT-gebunden. In Lebring wurden heuer<lb/>
<pb n="27-0953" facs="27_1975-09-05_0953.jpg"/>280.000 R&#246;hren erzeugt und die maximale Kapazit&#228;t ist 400.000 R&#246;hren.<lb/>
Die Japaner erzeugen 2&#8211;3 Mill. und verlangen im Export 1.100<lb/>
bis 1.200 S gegen&#252;ber 1.500 S von Philips. 50 % brauchen die Philips<lb/>
ihre R&#246;hren im Inland, die anderen 50 % werden direkt oder &#252;ber<lb/>
andere Fernsehapparate-Firmen indirekt exportiert. Die Arbeiter<lb break="no"/>kammer stimmt zu, dass wir im GATT jetzt den Null-Satz k&#252;ndigen,<lb/>
um eine eventuelle 15 %-ige Zollerh&#246;hung einzuf&#252;hren. Gegen&#252;ber Japan<lb/>
f&#252;hlen wir uns dazu berechtigt, weil auch die Japaner f&#252;r Skischuhe<lb/>
Z&#246;lle erh&#246;ht haben. Welche Kompensation anderen Staaten im GATT<lb/>
allerdings geboten werden kann, kam nicht zur Sprache.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich unterhielten wir uns auch &#252;ber die Wahlkampfsituation und<lb/>
kamen &#252;berein, dass die gr&#246;sste Gefahr darin besteht, unsere Genossen<lb/>
nicht mehr zu mobilisieren, weil sie auf dem Standpunkt stehen, es<lb/>
ist alles in bester Ordnung. <rs type="person" ref="#per__97668">Kreisky</rs> wird das Rennen schon machen.<lb/>
Ich bin allerdings &#252;berzeugt, dass auch in der Arbeiterkammer es<lb/>
sehr wenige Genossen gibt, die wirklich aktiv mitarbeiten. Meistens<lb/>
ist es in unserer Organisation jetzt so, dass ein jeder das Gef&#252;hl<lb/>
hat, er leistet schon genug, wenn er in einer Institution arbeitet,<lb/>
die der Partei nahesteht. Mit dieser T&#228;tigkeit glaubt er, seine<lb/>
Funktion auch als Parteiarbeiter zu erf&#252;llen. wenn es wirklich dann<lb/>
einige aktive Leute gibt, so hat, wie mir <rs type="person" ref="#per__140871">Wais</rs> von der JG mitteilt,<lb/>
es grosse Schwierigkeiten gegeben, diese Leute zeitweise zumindestens<lb/>
freizustellen. Dasselbe Bild wie &#252;berall, ein paar arbeiten etwas, die<lb/>
anderen sehen zu und meinen, es geht sie das Ganze sowieso nichts an.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0948_01" facs="27_1975-09-05_0948-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.9.1975</head>
         </div>
      </back>
   </text>
</TEI>
