<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  5. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-05">Sonntag, 5. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1387" facs="33_1976-12-05_1387-01-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 5. Dezember 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Einladung zur M&#246;bel-Messeer&#246;ffnung nach Wels ist uns<lb/>
ein grosser Irrtum unterlaufen. Bei &#214;MGE-M&#246;bel handelt es sich um eine<lb/>
Grosseinkaufsgesellschaft von 116 Handelsh&#228;usern. Diese haben sich<lb/>
zusammengeschlossen, haben zwar 1,5 Mia. Schilling Umsatz, jeder einzelne<lb/>
ist aber nicht stark genug, um den Produzenten besondere Konditionen<lb/>
resp. Preise abzuringen. &#214;MGE wurde vor 10 Jahren von dem H&#228;ndler<lb/>
<rs type="person" ref="#per__145789">Freiberger</rs> gegr&#252;ndet und zwingt die Produzenten j&#228;hrlich eine Aus<lb break="no"/>stellung der Waren zu machen, die vorher zwischen H&#228;ndlern und den<lb/>
Produzenten preislich vereinbart werden. Die Produzenten jeder Kund<lb break="no"/>schaft nachrenne, gehen sie auf diese Bedingungen ein und m&#252;ssen auch<lb/>
Preise akzeptieren, die einzelne H&#228;ndler niemals erreichen w&#252;rden.<lb/>
Aus der <choice><choice><sic>BDR</sic><corr>BRD</corr></choice></choice> waren auch ganz grosse M&#246;belproduzenten anwesend, die<lb/>
tausend Schlafzimmer pro Tag erzeugen. In Deutschland ist die Konjunk<lb break="no"/>tur auf diesem Sektor jetzt besser als zur Sommerzeit. Die geladenen<lb/>
G&#228;ste sind nur die Einkaufs....... Mitglieder. Niemand anderer kann die<lb/>
Messe besuchen.<lb/>
</p>
            <p xml:space="preserve">Mit LR <rs type="person" ref="#per__114520">Trauner</rs> besprach ich die Strompreiserh&#246;hung bei der OKA. Er<lb/>
gab mir zu, dass wenn die OKA eine entsprechende Erh&#246;hung bekommt,<lb/>
auf alle F&#228;lle der Kohlenpreis f&#252;r die WTK und SAKOG erh&#246;ht wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__108609">Sterk</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung f&#252;r die Steyrerm&#252;hl versuchte Dir.<lb/>
<rs type="person" ref="#per__145790">Jagsch</rs> der kaufm&#228;nnische und Dipl.Ing. <rs type="person" ref="#per__139963">Meindl</rs>, der technische Direktor,<lb/>
mich davon zu &#252;berzeuge, dass die Wasserumweltschutzauflagen f&#252;r sie<lb/>
unakzeptabel seien. Die Wasserbeh&#246;rde beabsichtigt eine vollbiologi<lb break="no"/>sche Kl&#228;ranlage vorzuschreiben, was das Ende der Fabrik w&#228;re. Die von<lb/>
der V&#214;EST entwickelte Laugenverbrennungsanlage funktioniert noch immer<lb/>
nicht. Fast 3 Jahre wird jetzt daran herumgebastelt. Der Chemikalien<lb break="no"/>verbrauch ist viel zu hoch, im Prozess bleiben zur Verbrennung viel<lb/>
zu viel Chemikalien und das Endergebnis ist, dass die Anlage jetzt<lb/>
wieder steht, weil riesige Korrosionen auftreten. Unerkl&#228;rlicher<lb/>
Weise entsteht schwefelige S&#228;ure. Da diese kontinuierliche Anlage<lb/>
wahrscheinlich auch in Hinkunft kaum richtig funktionieren wird,<lb/>
errichtet die V&#214;EST jetzt einen diskontinuierlichen Kocher. Die<lb/>
kontinuierliche Anlage soll 140 Tonnen pro Tag verarbeiten, l&#228;uft,<lb/>
<pb n="33-1388" facs="33_1976-12-05_1388.jpg"/>wenn sie &#252;berhaupt l&#228;uft, nur mit 90 Tonnen maximal, das andere<lb/>
muss durch diskontinuierliche Kocher wie jetzt erg&#228;nzt werden. Das<lb/>
Anlagengesch&#228;ft muss schrecklich defizit&#228;r f&#252;r die V&#214;EST sein. Steyrer<lb break="no"/>m&#252;hl hat in den letzten Jahren &#252;berhaupt nur 1974 ein positives<lb/>
Ergebnis gehabt. Alle anderen Jahre waren Verlustjahre, die BAWAG<lb/>
als Eigent&#252;mer zahlt deshalb schwer darauf, auf die Kredite m&#252;ssen<lb/>
st&#228;ndig hohe Zinsen und R&#252;ckzahlungen geleistet werden, mit einem<lb/>
Wort die Papierfabrik Steyrerm&#252;hl ist ein Sorgenkind. Nicht nur<lb/>
des Besitzers, sondern auch der Wasserrechtsbeh&#246;rde und vor allem<lb/>
auch Strukturproblem des Papiersektors. Beide Vorst&#228;nde, aber auch<lb/>
die Betriebsr&#228;te die anwesend waren, haben sich ganz entschieden gegen<lb/>
das Sulfatprojekt ausgesprochen. Sie bef&#252;rchten eine Erh&#246;hung der<lb/>
Schleifholzpreise, eine schlechtere Versorgung mit Rohstoff f&#252;r<lb/>
Steyrerm&#252;hl und vor allem eine &#220;berkapazit&#228;t an Sulfitzellstoff.<lb/>
Letzteres musste ich ihnen best&#228;tigen, da ich pers&#246;nlich &#252;berzeugt<lb/>
bin, obwohl sie dies nicht sagten, dass in Hinkunft in der Produktion<lb/>
der Papierverarbeitung der Sulfatzellstoff eine bessere Chance haben<lb/>
wird als jede Sulfitzellstoff-Fabrik. Interessant ist noch, dass bei<lb/>
Steyrerm&#252;hl eine ganz kleine Werkst&#228;tte mit einen Besch&#228;ftigten<lb/>
existiert, der noch handgesch&#246;pftes B&#252;ttenpapier herstellt. Er war<lb/>
sehr erstaunt und &#252;berrascht, aber ich auch, dass mir dieses Sch&#246;pfen<lb/>
verh&#228;ltnism&#228;ssig sehr gut gelungen ist. Allerdings habe ich zuerst<lb/>
sehr genau zugesehen, wie er versuchte meiner Frau das beizubringen.<lb/>
Ein handgesch&#246;pftes B&#252;ttenpapier stellt sich auf 7.&#8211; Schilling pro Blatt<lb/>
Allerdings darf man nicht vergessen, dass die Form, die er sich<lb/>
auch selber macht &#8211; er ist ein gelernter Schlosser &#8211; verh&#228;ltnism&#228;ssig<lb/>
sehr viel Arbeit verlangt. Die Auflage ausserdem ist nat&#252;rlich<lb/>
&#228;usserst begrenzt. Nur wenige leisten sich diesen Luxus.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
