<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810930">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. September 1981 bis Donnerstag, der  1. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-09-30" to="1981-10-01">Mittwoch, 30. September 1981 bis Donnerstag, 1. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1206" facs="61_1981-09-30_1981-10-01_1206.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Bei der offiziellen Inbetriebnahme des Draukraftwerkes Annabr&#252;cke war<lb/>
das Wetter sehr schlecht. Die Halle war bummvoll, unwahrscheinlich,<lb/>
welche Menschenmengen, und vor allem auch leitende Herren von Betrieben,<lb/>
&#196;mtern usw., sich daf&#252;r Zeit genommen <choice><choice><sic>waren</sic><corr>haben</corr></choice></choice>. Da das halbe Dutzend Redner<lb/>
vor mir schon wirklich alles &#252;ber das Kraftwerk, die Bedeutung, die<lb/>
Entstehung usw. gesagt haben, brauchte ich &#252;berhaupt nicht Bezug<lb/>
nehmen. <rs type="person" ref="#per__107956">Satzinger</rs> hat mit Recht gemeint, wir haben Dir &#252;berhaupt<lb/>
keine Unterlagen zusammenschreiben lassen, denn Du wirst sicher eine<lb/>
andere Rede halten, als die Energiesektion Dir zusammenstellen w&#252;rde.<lb/>
Da alle meine Vorredner, bis zum LH <rs type="person" ref="#per__98038">Wagner</rs> herauf, den Ernst und<add>[die]</add> W&#252;rde<lb/>
dieser Feier wahrten, habe ich, vielleicht gar nicht ministerm&#228;&#223;g, einen<lb/>
humorvollen Ton eingebracht. Ich kann mir nicht helfen, aber wenn ich<lb/>
mir vorstelle, da&#223; ich dort sitze, die meisten davon aber sogar stehen,<lb/>
um mir stundenlang w&#252;rdige Reden anzuh&#246;ren, dann juckt es mich, den<lb/>
Leuten ein bi&#223;chen aufgelockert, kurz und b&#252;ndig einige Bemerkungen<lb/>
zu sagen. Ich frage mich dabei allerdings immer wieder, ob man dies<lb/>
als Minister auch wirklich tun darf. Viele meiner Amtsvorg&#228;nger w&#252;rden<lb/>
sich im Grabe umdrehen, wenn sie diese nichtministerielle Art der Pro<lb break="no"/>blembehandlung miterleben w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Ich habe insbesondere alle Anwesenden aufgefordert, da ich annehme, da&#223;<lb/>
sie zur E-Wirtschaft positiv stehen, &#252;berall zu k&#228;mpfen, wo es geht,<lb/>
die Interessen der E-Wirtschaft zu verteidigen. Dies gilt f&#252;r die<lb/>
Flu&#223;kraftwerke genauso wie f&#252;r die Speicherkraftwerke, aber auch f&#252;r<lb/>
das Atomkraftwerk. Lobend hob ich die Energieeinsparerfolge hervor und<lb/>
bedankte mich nat&#252;rlich dann bei allen, die diese letzte Draustufe ge<lb break="no"/>schaffen haben. Jetzt gilt es so schnell als m&#246;glich, die obere Drau<lb/>
von Villach aufw&#228;rts auszubauen.<lb/>
</p>
            <p xml:space="preserve">Die Feier war um 1/4 1 zu Ende und der n&#228;chste Termin erst um 3 Uhr<lb/>
in Ferlach. Ich n&#252;tzte daher sofort die Gelegenheit, mit LH <rs type="person" ref="#per__98038">Wagner</rs> und<lb/>
seinem Stv. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> offene K&#228;rntner Probleme zu besprechen, die mehr<lb/>
oder minder auch das Handelsministerium betrafen. Der Karawanken<lb break="no"/>tunnel wird nach Meinung der K&#228;rntner und nach Gespr&#228;chen mit den<lb/>
Slowenen sicherlich gebaut werden k&#246;nnen. Die letzten Informationen, die<lb/>
beide haben, und die wesentlich positiver sind, und vor allem neueren<lb/>
Datums als<add>[die,]</add> &#252;ber die ich verf&#252;gte, lauten, die jugoslawische Regierung<lb/>
wird die notwendigen schriftlichen Erkl&#228;rungen &#252;ber Mitfinanzierung in<lb/>
K&#252;rze abgeben. Angeblich sind nur noch zwei andere Probleme, gar nicht<lb/>
<pb n="61-1207" facs="61_1981-09-30_1981-10-01_1207.jpg"/>Jugoslawien prim&#228;r betreffend, mit dem Beschlu&#223; &#252;ber den Karawanken<lb break="no"/>tunnel gekoppelt, so da&#223; dies der Grund der Verz&#246;gerung sei. Die Pro<lb break="no"/>messe der &#246;sterr. Kontrollbank mit 1,4 Mrd. S, die am 31. Juli abge<lb break="no"/>laufen ist, wird auf Weisung des Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> sofort ver<lb break="no"/>l&#228;ngert, wenn die slowenische Erkl&#228;rung vorliegt. <rs type="person" ref="#per__98038">Wagner</rs> und <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
sind sehr betr&#252;bt, da&#223; die ARGE, die den Zuschlag bekommen hat, aus<lb/>
vielen &#246;sterreichischen Firmen besteht, nur nicht aus der Ilbau, die<lb/>
in K&#228;rnten ihren Sitz hat. Ich habe beiden versprochen, mich mit dem<lb/>
ARGE-Sprecher zusammenzusetzen und vielleicht doch noch eine Mitnahme<lb/>
der Ilbau zu erreichen. Ich bin mir zwar vollkommen klar dar&#252;ber, da&#223;<lb/>
dies kaum m&#246;glich sein wird, doch sollen sie sehen, da&#223; ich daf&#252;r Ver<lb break="no"/>st&#228;ndnis habe, da&#223; sie f&#252;r eine K&#228;rntner Firma k&#228;mpfen. Ilbau hat<lb/>
wesentlich zu dieser Idee des Tunnelprojektes und dessen Durchf&#252;hrung<lb/>
beigetragen. Jetzt ist sie durch eine falsche, n&#228;mlich zu hohe Preis<lb break="no"/>politik und durch Zusammenschlu&#223; anderer Firmen in ihre ARGE aus dem<lb/>
Rennen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit den ARGE-Sprechern der Baufirmen<lb/>
Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete dann auch &#252;ber die Triester-Hafen-Diskussion bei der<lb/>
Tavola Rotonda. Bez&#252;glich der Bahntransportleistung der Italiener f&#252;r<lb/>
die Kohletransporte nach &#214;sterreich schlug <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> vor, k&#246;nnte ge<lb break="no"/>gebenenfalls auch ein Teil &#252;ber Triest-G&#246;rz-Jesenicze, also Jugosla<lb break="no"/>wien, nach &#214;sterreich <choice><choice><sic>bringen</sic><corr>gebracht werden</corr></choice></choice>. Wir vereinbarten, da&#223; ich die Organisa<lb break="no"/>toren der Tavola Rotonda ersuchen werde, bei der n&#228;chsten Sitzung in<lb/>
Triest auch die K&#228;rntner Landesregierung einzuladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit GD <rs type="person" ref="#per__127036">Kornis</rs>, Versicherung Generali,<lb/>
verbinden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches der Slowenen, mit K&#228;rnten eine Art Accordino<lb/>
abzuschlie&#223;en, wo die K&#228;rntner &#228;u&#223;erst sensibel reagieren und <rs type="person" ref="#per__98038">Wagner</rs><lb/>
nach wie vor dies ganz entschieden ablehnt, gebe es eine einzige L&#246;<lb break="no"/>sung, die die Jugoslawen und wahrscheinlich auch die K&#228;rntner sofort<lb/>
akzeptieren k&#246;nnten. Dieses Abkommen sollte nicht nur zwischen Slowe<lb break="no"/>nien und K&#228;rnten, sondern auch inkl. der italienischen Provinz Friaul-<lb/>
Julisch Venetien, also sozusagen ein Dreil&#228;nderabkommen werden. Na<lb break="no"/>t&#252;rlich wissen beide, da&#223; eine solche L&#246;sung zwar theoretisch m&#246;glich<lb/>
ist, in der Praxis aber kaum durchzuf&#252;hren w&#228;re. Trotzdem halte ich<lb/>
diesen Vorschlag als nicht nur diskussionsw&#252;rdig, sondern auch als<lb/>
<pb n="61-1208" facs="61_1981-09-30_1981-10-01_1208.jpg"/>gute Abwehrfront gegen alle diesbez&#252;glichen W&#252;nsche der Jugoslawen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Au&#223;enhandelssektion soll diese Idee &#252;ber<lb break="no"/>pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Da insbesondere die Bundeshandelskammer gegen eine Accordino-L&#246;sung<lb/>
entschieden auftritt, andererseits manche Handelskammern in den L&#228;n<lb break="no"/>dern sehr wohl f&#252;r solche Grenzvereinbarungen, wie z.B. die burgenl&#228;n<lb break="no"/>dische unter F&#252;hrung des Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs> mit den Ungarn sehr wohl eine<lb/>
solche anstreben, hat eine neue Idee mir sehr gut gefallen. <rs type="person" ref="#per__98038">Wagner</rs><lb/>
teilte mir mit, da&#223; die Handelskammer in K&#228;rnten mit der Handelskam<lb break="no"/>mer in Slowenien bis jetzt schon sehr gute Beziehungen aufrechter<lb break="no"/>h&#228;lt, derzeit wird dar&#252;ber diskutiert, ob man nicht eine Handelskammer<lb break="no"/>vereinbarung zwischen Slowenien und K&#228;rnten schlie&#223;en sollten. Die<lb/>
beiden Pr&#228;sidenten <rs type="person" ref="#per__134107">Verbecz</rs> aus Slowenien und <rs type="person" ref="#per__123384">Baurecht</rs> aus K&#228;rnten<lb/>
treffen sich st&#228;ndig, verstehen sich sehr gut, und dies k&#246;nnte ge<lb break="no"/>gebenenfalls eine entsprechende Plattform f&#252;r beiderseitige Grenz<lb break="no"/>fragen sein. Ich habe bei den Staatswappenverleihungen dann absicht<lb break="no"/>lich den Wagen von Pr&#228;s. <rs type="person" ref="#per__123384">Baurecht</rs> ben&#252;tzt, um mit ihm &#252;ber diese und<lb/>
auch andere Probleme zu sprechen. <rs type="person" ref="#per__123384">Baurecht</rs> ventiliert jetzt intern<lb/>
diese Frage. Ich bin &#252;berzeugt, davon er wird auch diesbez&#252;glich mit<lb/>
der Bundeshandelskammer schon Kontakt aufgenommen haben oder sicher<lb break="no"/>lich aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Mit dem f&#252;r die Technik zust&#228;ndigen Direktor der Elin, <rs type="person" ref="#per__133679">Interholzinger</rs>,<lb/>
f&#252;hrte ich ein interessantes, sehr langes Gespr&#228;ch &#252;ber technische<lb/>
Probleme Altenw&#246;rths. Die Schwingungserreger wurden noch immer nicht<lb/>
entdeckt. Die Turbinen haben nach wie vor Haarrisse. Neuerlich werden<lb/>
auch in anderen Maschinenteilen durch diese unbekannten Schwingungen<lb/>
Haarrisse festgestellt. Gefahrvoll ist diese Entwicklung keineswegs,<lb/>
sie kostet nur sehr viel Zeit und vor allem Geld, um die Sanierung vor<lb break="no"/>zunehmen.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich ist die Situation auch bei der Malta-Sperrmauer K&#246;lnbrein. Dort<lb/>
treten, wie ich mich abends bei einer Unterhaltung mit dem Betriebs<lb break="no"/>leiter <rs type="person" ref="#per__132604">Benedikter</rs> informieren konnte, oberhalb des Kontrollganges jetzt<lb/>
Wassereinbr&#252;che auf. So wie scheinbar Altenw&#246;rth mit den Schwingungssch&#228;<lb break="no"/>,den mu&#223; Malta jetzt mit den Mauerri&#223;sch&#228;den leben. Beides, so ver<lb break="no"/>sichert man mir immer wieder, sei vollkommen ungef&#228;hrlich, die Stau<lb break="no"/><pb n="61-1209" facs="61_1981-09-30_1981-10-01_1209.jpg"/>beckenkommission hat ja jetzt wieder den Vollstau genehmigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was wissen die zust&#228;ndigen Abteilungen und<lb/>
Du selbst dar&#252;ber?<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Jagdgewehrfabrik Sodia, den<lb/>
gr&#246;&#223;ten unter den 18 Konzession&#228;ren in Ferlach, erfuhr ich, da&#223; die<lb/>
Fachschule, jetzt eine HTL, schon in der Monarchie bestanden hat. Ein<lb/>
Fachlehrer hat mir zugesagt, da&#223; 100-Jahre-Festbuch zu schicken. Die<lb/>
Fa. Sodia wird in der vierten Generation jetzt betrieben. In der Krise<lb/>
31 ist sie aus der Genossenschaft der anderen Konzession&#228;re ausgetreten.<lb/>
Die Firma ist so t&#252;chtig, da&#223; sie jetzt 82 Arbeiter besch&#228;ftigt. Le<lb break="no"/>ben k&#246;nnen diese B&#252;chsenmacher in Ferlach ausschlie&#223;lich davon, da&#223;<lb/>
es zum Sozialprestige der J&#228;ger geh&#246;rt, ein teures Ferlacher Gewehr<lb/>
zu besitzen. Die Fachschule ist &#252;berf&#252;llt, die Betriebe bestens aus<lb break="no"/>gelastet, der B&#252;rgermeister erz&#228;hlte mir, da&#223; sie alle f&#252;r 2 Jahre<lb/>
Bestellungen haben. SDP erzeugt 4.000 Stk. Die Italiener 200.000 Stk.<lb/>
Nat&#252;rlich alles wesentlich billiger als die mindestens von 50 bis<lb/>
weit &#252;ber 100.000 S reichenden Ferlacher Gewehre.<lb/>
</p>
            <p xml:space="preserve">Die Firma Wietersdorfer Zement, der gr&#246;&#223;te Industriebetrieb der Ke<lb break="no"/>ramischen Industrie in K&#228;rnten, sonst aber auch mit ca. 10 % an der<lb/>
&#246;sterreichischen Zementproduktion und Absatz beteiligt, bekam als<lb/>
zweites das Staatswappen. In einem abgelegen Tal hatte der Gro&#223;vater<lb/>
der jetzigen Besitzer eine kleine Kalkbrennerei aufgekauft und<lb/>
systematisch zu dieser gro&#223;en Zementfabrik ausgebaut. 300 Besch&#228;fti<lb break="no"/>gte. Bei der Feier und Betriebsbesichtigung war allerdings nur der<lb/>
Betriebsrat anwesend. Ich hatte das Gef&#252;hl, auch diesen hatte man nur<lb/>
nolens volens geladen. Aus der Abwicklung dieser beiden Staatswappen<lb break="no"/>feiern konnte man den Unterschied sehen. Der Gewerbebetrieb ungeheuer<lb/>
stolz, Frau und Herr <rs type="person" ref="#per__134109">Sodia</rs> waren wirklich zu Tr&#228;nen ger&#252;hrt, alle<lb/>
daran beteiligt, der Industriebetrieb, wahrscheinlich kalt berechnend,<lb/>
ob ihm dieses Wappen einen Vorteil bringt, im kleinsten Kreis feiernd.<lb/>
Beides Mal aber, es w&#228;re nicht K&#228;rnten, bei Sodia ein 8-M&#228;nner-Chor,<lb/>
bei Wietersdorfer 4 Jagdbl&#228;ser.<lb/>
</p>
            <p xml:space="preserve">Donnerstag fr&#252;h haben wir dann, da wir auch zeitiger nach K&#246;tschach-<lb/>
Mauthen gekommen sind, die Jungobfrau der Hoteliersvereinigung besucht.<lb/>
<rs type="person" ref="#per__123201">Barbara</rs>, wie sie &#252;berall genannt wird, war sehr erfreut und &#252;ber<lb break="no"/>rascht, auch ich war &#252;berrascht, als ich dann erfuhr, da&#223; wir bei der<lb/>
Hasslacher S&#228;ge- und Hobelfabrik nur eine Betriebsbesichtigung machen<lb/>
<pb n="61-1210" facs="61_1981-09-30_1981-10-01_1210.jpg"/>und die Feier dann in ihrem Hotel durchgef&#252;hrt wird. Bei der Be<lb break="no"/>triebsbesichtigung zeigte man mir die jetzt noch immer durchgef&#252;hrte<lb/>
Holzbringung durch Triften aus dem Gailflu&#223; im Lesachtal. Einmal mehr<lb/>
wurde ich eingeladen, ich sollte mich unbedingt im Sommer einmal auf<lb break="no"/>raffen, um diese Trift, wenn man so will, das Lesachtal, abzuwandern.<lb/>
Prinzipiell habe ich f&#252;r das n&#228;chste Jahr, wenn es die Zeit erlaubt,<lb/>
zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht k&#246;nnte man wirklich eine solche<lb/>
Pressefahrt einmal mit der &#214;FVW organisieren.<lb/>
</p>
            <p xml:space="preserve">Die Firma erzeugt insbesondere Fenster mit G&#252;tezeichen. Der Gesch&#228;fts<lb break="no"/>f&#252;hrer Dipl.Ing. <rs type="person" ref="#per__134110">Biedermann</rs> behauptet, da&#223; die Zweifachverglasung<lb/>
durch den Holzrahmen auch die K-Werte 2,5 garantiert. Die gro&#223;e ober<lb break="no"/>&#246;sterreichische Firma Internorm hat mir versichert, dazu br&#228;uchte es<lb/>
eine Dreifachverglasung. <rs type="person" ref="#per__134110">Biedermann</rs> behauptet, das sei ausschlie&#223;lich<lb/>
darauf zur&#252;ckzuf&#252;hren, weil man dort eben Plastik- oder Alurahmen ver<lb break="no"/>wendet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; dies durch unsere Abteilung pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Fahrt &#252;ber den Gro&#223;glockner nach Kaprun war traumhaft sch&#246;n.<lb/>
Wie uns der Souvenir-, Lebensmittel- und sonstige Verkaufschef auf<lb/>
der Franz-Josephs-H&#252;tte versicherte, waren 3 Wochen bis jetzt sehr<lb/>
schlechtes Wetter und nichts zu sehen. Weil das Wetter auch so traum<lb break="no"/>haft sch&#246;n war, haben auch zwei Milit&#228;rhubschrauber dort &#220;bungen abge<lb break="no"/>halten und, wenn man so will, die Natur ganz sch&#246;n gest&#246;rt. Ich frage<lb/>
mich immer, warum diese Flug&#252;bungen nicht gleichzeitig mit einer<lb/>
entsprechenden kommerziellen T&#228;tigkeit verbunden werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chsten Ministerrat <rs type="person" ref="#per__97879">R&#246;sch</rs> erinnern.<lb/>
</p>
            <p xml:space="preserve">Das 15. Kapruner Gespr&#228;ch des Kuratoriums f&#252;r alpine Sicherheit gab<lb/>
mir in meinem Referat Gelegenheit, &#252;ber die Bedeutung dieses Kurato<lb break="no"/>riums und &#252;ber den Fremdenverkehr entsprechende Bemerkungen zu machen.<lb/>
Die gelieferten Unterlagen waren sehr sp&#228;rlich, doch in der Frage<lb/>
Wanderbares &#214;sterreich, und damit im Zusammenhang der Kontakt mit alpi<lb break="no"/>nen Vereinen, Bergrettung usw., gibt <choice><choice><sic>mir</sic><corr>es</corr></choice></choice> immer die M&#246;glichkeit, jeder<lb break="no"/>zeit und &#252;ber alle Probleme auch geistreiche Bemerkungen zu machen.<lb/>
Was die Veranstalter nicht erwartet haben, war, da&#223; ich mich sofort<lb/>
<pb n="61-1211" facs="61_1981-09-30_1981-10-01_1211.jpg"/>erkl&#228;rte, &#252;ber mein Referat auch zu diskutieren. Aus dieser Diskussion<lb/>
ergab sich f&#252;r mich die Erkenntnis, da&#223; nach wie vor das Problem offen<lb/>
ist, wer f&#252;r die Instandhaltung und Haftung der Alpinwege zust&#228;ndig<lb/>
ist. Dieses Problem, durch den obersten Gerichtshof den alpinen Verei<lb break="no"/>nen anlastend, mu&#223; noch rechtlich einwandfrei gekl&#228;rt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Abteilung soll mit dem Justizministerium<lb/>
neuerdings Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich wurde auch das Problem Nationalpark angeschnitten.<lb/>
Dar&#252;ber habe ich meine klare Stellungnahme abgegeben. Ich bin fest<lb/>
davon &#252;berzeugt, da&#223; ein solcher kommt und kommen sollte. Da&#223; wir<lb/>
mit der E-Wirtschaft die Abgrenzung abgeschlossen haben, au&#223;er auf 2<lb/>
Talprobleme in Osttirol, die wir sicherlich aber auch gemeinsam l&#246;sen<lb/>
k&#246;nnen, die wichtigste und schwierigste Abgrenzungsfrage wird zwischen<lb/>
Nationalpark und den davon betroffenen Gemeinden.<lb/>
</p>
            <p xml:space="preserve">Ein Wunsch wurde von dem Nationalparkverfechter <rs type="person" ref="#per__134111">Stoiber</rs> aber nicht be<lb break="no"/>z&#252;glich Nationalpark, sondern bez&#252;glich der Wanderkarten bei mir de<lb break="no"/>poniert. <rs type="person" ref="#per__134111">Stoiber</rs> bekrittelte mit Recht, da&#223; es in den Wanderkarten<lb/>
oft noch Wege gibt, die gar nicht mehr erhalten und markiert werden,<lb/>
ja sogar Wege eingezeichnet gibt, die es gar nie gegeben hat. Er<lb/>
schlug vor, man sollte f&#252;r Karten ein G&#252;tezeichen einf&#252;hren. Diese<lb/>
Idee ist pr&#252;fenswert, obwohl ich mir sehr schwer vorstellen kann, wer<lb/>
dann diese G&#252;tezeichen verleihen soll. Wahrscheinlich k&#228;me ja daf&#252;r<lb/>
nur der Verband alpiner Vereine, zumindestens zur Pr&#252;fung der Karten,<lb/>
infrage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit kartographischen Anstalten Kontakt<lb/>
aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Gesch&#228;ftsf&#252;hrer des Deutschen Alpenvereins habe ich dann noch<lb/>
kurz &#252;ber deren Aktion zur Rettung des Virgentales gesprochen. Er<lb/>
teilte mir mit, da&#223; durch den Deutschen Alpenverein die Besucher im<lb/>
Virgental aus der BRD durch den Deutschen Alpenverein wesentlich<lb/>
gr&#246;&#223;er waren als in den Vorjahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Ziffern beschaffen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1205_05" facs="61_1981-09-30_1981-10-01_1205-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.9.1981</head>
         </div>
         <pb n="61_1205_06" facs="61_1981-09-30_1981-10-01_1205-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.10.1981</head>
         </div>
      </back>
   </text>
</TEI>
