<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711028">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 28. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-10-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-28">Donnerstag, 28. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1263" facs="08_1971-10-28_1263.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donerstag, 28. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Der Wiener Ausschuss hielt eine ganzt&#228;gige Sitzung ab. Soweit ich<lb/>
an der Sitzung teilnehmen konnte, musste ich feststellen, dass<lb/>
sie sich sehr dahingezogen hat. <name type="person" ref="#per__97845">Probst</name> hat in der Einleitung nicht<lb/>
nur eine Begr&#252;ssung gegeben, sondern versuchte auch eine kleine Wahl<lb break="no"/>analyse. Dasselbe machte dann <name type="person" ref="#per__97786">Heinz Nittel</name> bei seinem Vortrag &#252;ber<lb/>
die organisatorischen Probleme der Partei. Auch <name type="person" ref="#per__97963">Slavik</name>, der sich<lb/>
prim&#228;r mit der Erf&#252;llung des Wiener Wahlprogrammes besch&#228;ftigte,<lb/>
kam nat&#252;rlich auf die Wahlergebnisse zu sprechen. Letzten Endes<lb/>
hat dann <choice><choice><sic>non</sic><corr>noch?</corr></choice></choice> <name type="person" ref="#per__97668">Kreisky</name> nachmittags um 4 Uhr ein Referat &#252;ber die Wahlen<lb/>
und nat&#252;rlich &#252;ber die zuk&#252;nftige Arbeit gehalten. Da zwischendurch<lb/>
Diskussionen waren, nur &#252;ber das <name type="person" ref="#per__97963">Slavik</name>-Referat konnte nicht mehr<lb/>
diskutiert werden, da es bereits 1/2 7 Uhr gewesen ist, und <name type="person" ref="#per__116042">Suttner</name><lb/>
noch &#252;ber die &#196;nderung der Wiener Wohnbauf&#246;rderung referierte, wo<lb/>
auch Beschl&#252;sse gefasst werden mussten. Um 7 Uhr aber sollte bereits<lb/>
die Tagung zu Ende sein. <name type="person" ref="#per__97772">Nekula</name> h&#228;tte aber noch &#252;ber die Tarif<lb break="no"/>erh&#246;hung und <name type="person" ref="#per__97932">Schweda</name> &#252;ber Geb&#252;hrenerh&#246;hungen zu referieren gehabt.<lb/>
Ausserdem herrschte dann ein begreiflicher Unmut, dass man &#252;ber das<lb/>
<name type="person" ref="#per__97963">Slavik</name>-Referat, das bis in die letzten Details der Mitteilungen der<lb/>
einzelnen Magistratsabteilungen referiert hat, nicht diskutieren<lb/>
mehr konnte. Die einzige interessante Bemerkungen, die <name type="person" ref="#per__97963">Slavik</name><lb/>
gemacht hat, war, dass er erkl&#228;rte, man rede davon, dass das Image<lb/>
des B&#252;rgermeisters aufgebaut werden sollte. Seiner Meinung nach w&#228;re<lb/>
das am leichtesten m&#246;glich, wenn er nur Repr&#228;sentationsveranstaltungen<lb/>
und diese in jeder noch so grossen Mengen absolvieren k&#246;nnte. Er hat<lb/>
aber vom B&#252;rgermeister einen anderen Begriff und wird deshalb weiterhin<lb/>
aktiv in der Verwaltung mitarbeiten. Ich glaube, dass diese Anschauung<lb/>
vollkommen falsch ist. Ich kann mir nicht vorstellen, dass es tat<lb break="no"/>s&#228;chlich die Aufgabe eines B&#252;rgermeisters sein muss, ausschliesslich<lb/>
der Repr&#228;sentationen in der Bev&#246;lkerung in Erscheinung zu treten und<lb/>
damit keine Chance mehr zu haben, in der Verwaltung die grundlegenden<lb/>
Beschl&#252;sse nicht nur als Vorsitzender zu pr&#228;sentieren, sondern auch<lb/>
durch entsprechende Information und Mitentscheidung auch tats&#228;chlich<lb/>
zu beeinflussen. Sein schlechtes Image kommt glaube ich aus einer<lb/>
ganze anderen Ursache, die man allerdings wahrscheinlich durch<lb/>
eine Meinungsumfrage, die strengst vertraulich f&#252;r ihn ausgearbeitet<lb/>
geh&#246;rte, begr&#252;nden m&#252;sste und dann durch eine ordentliche Public-Relations-<lb/>
Arbeit wahrscheinlich auch zu korrigieren w&#228;re. Ich zog aus der<lb/>
<pb n="08-1264" facs="08_1971-10-28_1264.jpg"/>Tagung eine einzigen Nutzen. Man darf eine solche, auch wenn sie<lb/>
einen ganzen Tag dauern soll, nicht mit so vielen Referaten best&#252;cken.<lb/>
Weniger Referenten, daf&#252;r eventuell als Koreferenten die Probleme<lb/>
&#252;ber die Wahl einem Hauptreferat anzuschliessen, daran eine kurz gestraff<lb break="no"/>te Diskussion zu f&#252;hren, dann erst ein n&#228;chsten Problem angehen. Sie<lb/>
So w&#228;re man vielleicht zu den viel wichtigeren Referaten von <name type="person" ref="#per__97772">Nekula</name><lb/>
und <name type="person" ref="#per__97932">Schweda</name> gekommen und h&#228;tte dort auch dann entsprechende Beschl&#252;sse<lb/>
fassen k&#246;nnen. Vielleicht bin ich aber auch schon zu nerv&#246;s und hasse<lb/>
ja schon seit jeher diese langgezogenen sinnlosen Diskussionen.<lb/>
</p>
            <p xml:space="preserve">&#196;hnliches stellte ich &#252;brigens auch bei der Sekret&#228;rsbesprechung der<lb/>
Lebensmittelarbeiter fest. Dort hat <name type="person" ref="#per__97357">Bl&#252;mel</name>, da ich nicht die ganze<lb/>
Zeit den Vorsitz f&#252;hren konnte, mit den Sekret&#228;ren alle Details durch<lb break="no"/>gesprochen gehabt. Bei meiner nachmitt&#228;gigen Anwesenheit versuchte<lb/>
ich nat&#252;rlich die Verhandlungen sehr konzentriert zu f&#252;hren. Wir wickel<lb break="no"/>ten die Tagesordnung wirklich verh&#228;ltnism&#228;ssig sehr schnell ab und<lb/>
wie ich aber doch glaube sehr zielf&#252;hrend ab. Es kamen auch tats&#228;chlich<lb/>
alle wichtigen Fragen zur Sprache und wurden letzten Endes auch diskutiert<lb/>
Das Hauptproblem liegt nur darin, dass nur Leute, die viel Zeit haben,<lb/>
&#252;ber Probleme ungeheuer gerne herumreden, ohne dass sie sich kurz auf den<lb/>
Kern, der zur Diskussion steht, beschr&#228;nken. Ich habe noch in keinem<lb/>
einzigen Fall deswegen jemanden unterbrochen oder ihm gar gesagt, er<lb/>
sollte seine Ausf&#252;hrungen beenden. Ich glaube, <name type="person" ref="#per__131768">Victor Adler</name> hat gesagt,<lb/>
man muss den Arbeitern zuh&#246;ren k&#246;nnen. Bei den Arbeitern bin ich ja auch<lb/>
bereit zuzuh&#246;ren, nur bei Funktion&#228;ren oder Sekret&#228;ren, die in Wirklich<lb break="no"/>keit wissen m&#252;ssten, dass es doch nur darauf ankommt, das Problem kurz<lb/>
und b&#252;ndig zu besprechen, kann ich das Herumschwafeln halt so schlecht<lb/>
leiden. Ich kann mir sehr gut vorstellen, dass dann die Meinung ent<lb break="no"/>steht, der Mann hat keine Zeit f&#252;r uns. Ich glaube, ich sollte mir<lb/>
doch den seinerzeitigen Innenmister <name type="person" ref="#per__126904">Helmer</name> als Vorbild nehmen. <name type="person" ref="#per__126904">Helmer</name><lb/>
hat, wenn man in sein Ministerium kam, und ich hab damals als Funktio<lb break="no"/>n&#228;r der Arbeiterkammer doch einige Probleme mit ihm &#252;ber Preise zu<lb/>
besprechen gehabt, kaum f&#252;r mich Zeit gehabt und hat das immer auch<lb/>
so gemacht, dass er gesagt hat, entscheide wie Du willst, es wird<lb/>
<pb n="08-1265" facs="08_1971-10-28_1265.jpg"/>schon gut sein. Bei <name type="person" ref="#per__126904">Helmer</name> sind aber andererseits Gemeindefunktion&#228;re<lb/>
aus N&#214; oder gar B&#252;rgermeister und oft auch nur Vertrauenspersonen<lb/>
stundenlang gesessen und haben seinen Terminkalender blockiert. Hier<lb/>
hat er sich &#8211; wie mir sein Sekret&#228;r damals mitteilte &#8211; immer Zeit ge<lb break="no"/>nommen und hat daher auch in N&#214; wesentlich dazu beigetragen, die Orga<lb break="no"/>nisation aufzubauen und zu festigen. F&#252;r mich als Aussenstehenden ist<lb/>
zumindestens dieser Eindruck entstanden.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgruppe Gas und &#214;l der Gemischten Kommission hat in Wien ge<lb break="no"/>tagt. <name type="person" ref="#per__137281">Lewitt</name> von der SU und Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV haben die Ver<lb break="no"/>handlungen &#252;ber eine Erh&#246;hung der Gasmenge gegen Lieferung von Rohren<lb/>
besprochen. Konkrete Ziffern konnte und wollte <name type="person" ref="#per__137281">Lewitt</name> nicht sagen.<lb/>
Ich wollte die Sitzung besuchen, kam aber leider schon zu sp&#228;t. Gerade<lb/>
als <name type="person" ref="#per__137281">Lewitt</name> ins Auto steigen wollte, wurde ich ihm von Gen.Dir. <name type="person" ref="#per__97337">Bauer</name><lb/>
noch vorgestellt. Ich ersuchte ihn, noch einmal zur&#252;ckzukommen und<lb/>
f&#252;hrte dann ein sehr interessantes Gespr&#228;ch mit ihm. Gen.Dir. <name type="person" ref="#per__97337">Bauer</name><lb/>
unter Anwesenheit von <name type="person" ref="#per__97429">Feichtinger</name> berichtete mir kurz &#252;ber die Ergeb<lb break="no"/>nisse. Da <name type="person" ref="#per__137281">Lewitt</name> auch mir keine Ziffern nennen wollte oder konnte,<lb/>
habe ich doch darauf hingewiesen, dass <name type="person" ref="#per__112951">Patolitschew</name> zu erkennen ge<lb break="no"/>geben hat, dass wir mit einer Erh&#246;hung der Gasmengen, die derzeit<lb/>
1,5 Mia. m&#179; betragen rechnen k&#246;nnten. Dies best&#228;tigte auch Lewitt.<lb/>
Keinesfalls aber werden wir die gew&#252;nschten 3 Mia. m&#179; zus&#228;tzlich bekommen<lb/>
k&#246;nnen. Der Minister <name type="person" ref="#per__126517">Ossipow</name>, der f&#252;r die Gaslieferungen zust&#228;ndig ist,<lb/>
wird jetzt von <name type="person" ref="#per__137281">Lewitt</name> informiert werden und wir rechnen, dass doch<lb/>
gegen R&#246;hren mit der V&#214;EST ein gutes Gesch&#228;ft zustandekommt. <name type="person" ref="#per__97729">Matthes</name><lb/>
von der V&#214;EST hatte mich unverz&#252;glich angerufen und mir mitgeteilt,<lb/>
dass er von Gen.Sekr.Stv. <name type="person" ref="#per__126971">Wakolbinger</name> verst&#228;ndigt wurde, dass <name type="person" ref="#per__98102">Wolfs<lb break="no"/>berger</name> von Siemens jetzt querschiesst. Beim ersten Vertrag 1968<lb/>
wurden von 100 Mill. $ Kredit, den die V&#214;EST gegeben hat, um die<lb/>
R&#246;hren liefern zu k&#246;nnen, 15 Mill. $ auf Verlangen von <name type="person" ref="#per__97749">Mitterer</name> f&#252;r<lb/>
andere Firmen abgetreten. Von diesen 15 Mill. $ seien jetzt noch 2,5 Mill.<lb/>
$ nicht ausgeliefert. Die neue Vereinbarung mit der SU w&#252;rde nicht nur<lb/>
R&#246;hren, sondern auch Ausr&#252;stungen umfassen. Sie SU h&#228;tte grosses Inter<lb break="no"/>esse daran, auch Rohrbiegeanlagen, Caterpillar und grosse Kranwagen<lb/>
zu bekommen. Diese drei Produkte k&#246;nnen wir aber nicht liefern. Abends<lb/>
in der russischen Botschaft musste ich noch feststellen, dass &#252;ber die<lb/>
endg&#252;ltige Formulierung des Protokoll noch Differenzen bestehen, die<lb/>
dann allerdings am sp&#228;ten Abend bereinigt werden konnten. Sicher ist,<lb/>
<pb n="08-1266" facs="08_1971-10-28_1266.jpg"/>dass die SU sich jetzt schon sehr konkret mit einer Erh&#246;hung der<lb/>
Gaslieferung besch&#228;ftigt und wahrscheinlich auch Produkte haben<lb/>
m&#246;chte, die f&#252;r sie interessant sind. Ich habe auf alle F&#228;lle <name type="person" ref="#per__97729">Matthes</name><lb/>
versichert, dass ich die Politik nicht fortsetzen werde, die <name type="person" ref="#per__97749">Mitterer</name><lb/>
seinerzeit mit Abtretung eines Lieferteiles f&#252;r andere Firmen eingeleitet<lb/>
hat. F&#252;r mich kann es nur entscheidend sein, dass entsprechende Mengen<lb/>
von Waren geliefert werden, die erstens die SU abnimmt und wo unserer<lb break="no"/>seits exportseitig Interesse besteht.<lb/>
</p>
            <p xml:space="preserve">Meine Frage ah <name type="person" ref="#per__137281">Lewitt</name>, ob der italienisch-sowjetische Erdgasvertrag,<lb/>
der mit 1.1.1973, wie ich immer vermutet habe und auch jetzt best&#228;<lb break="no"/>tigt wird, die Gasabnahme von der SU vorsieht, obwohl die Leitung fr&#252;he<lb break="no"/>stens in 33 Monaten fertig sein kann, erf&#252;llt werden muss, erkl&#228;rt<lb/>
<name type="person" ref="#per__137281">Lewitt</name>: Hic Rhodus, hic salta. Die Italiener haben aber bisher noch nicht<lb/>
die Bauausf&#252;hrung begonnen. Die &#214;MV hat ein Vorprojekt von der amerika<lb break="no"/>nischen Firma <choice><choice><sic>Pechtl</sic><corr>?</corr></choice></choice> 5 Mill. S in Angriff genommen, das aber jetzt<lb/>
dann hinf&#228;llig ist, da jetzt die Italiener die Bauf&#252;hrung haben und<lb/>
die <choice><choice><sic>Snam-Projekt</sic><corr>Snamprogetti?</corr></choice></choice> damit beauftragen. 1973 sollten aber bereits 1,2 Mia.<lb/>
m&#179; Gas von den insgesamt H&#246;chstjahresmenge von 6 Mia. &#252;bernommen werden.<lb/>
Wenn &#214;sterreich dann einspringt, kann es nach Auffassung von Gen.<lb/>
Direktor <name type="person" ref="#per__97337">Bauer</name> maximalst 300 Mill. m&#179; &#252;bernehmen. Bis dahin wird<lb/>
es noch ganz grosse Schwierigkeiten mit Italien und teilweise auch<lb/>
mit der Sowjetunion geben.<lb/>
</p>
            <p xml:space="preserve">Ich sprach dann mit Gen.Direktor <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> auch gleich<lb/>
&#252;ber das Benzinpreisproblem bzw. die Preiserh&#246;hung. <name type="person" ref="#per__97337">Bauer</name> wollte<lb/>
von mit den genauen Betrag wissen, den ich ihnen genehmigen w&#252;rde<lb/>
und er w&#252;rde dann den internationalen Gesellschaften sagen, dass<lb/>
dies das Maximum ist, das eben erreichen k&#246;nnte. Gegen seine solche<lb/>
Vorgangsweise wehrte ich mich ganz entschieden. Ich verlangte von<lb/>
ihm, dass er jetzt ein Komitee zusammenstellen soll, welches dann<lb/>
mit mir, den Kraftfahrverb&#228;nden, den Interessenvertretungen in konkrete<lb/>
Verhandlungen eingeht. Ich werde dann als Vermittler auftreten und<lb/>
versuchen, auch die Kraftfahrverb&#228;nde und die Interessensvertretungen<lb/>
f&#252;r einen Vermittlungsvorschlag zu gewinnen. <name type="person" ref="#per__97337">Bauer</name> war &#252;ber eine<lb/>
Vorgangsweise sehr erstaunt, da er sie bis jetzt noch niemals so ge<lb break="no"/>spielt wurde. Er meinte auch, dass internationalen Gesellschaften<lb/>
untereinander sehr zerstritten sind und dass er vor allem einmal<lb/>
f&#252;rchtet, wenn die internationalen Gesellschaftsvertreter mit den<lb/>
<pb n="08-1267" facs="08_1971-10-28_1267.jpg"/>Kraftfahrverb&#228;nden zusammenkommen, diese dann sofort umfallen werden.<lb/>
Ich glaube dies auf keinen Fall und werde deshalb an meiner Taktik fest<lb break="no"/>halten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> erz&#228;hlte mir auch, dass dies erst nach dem 6. November sein soll,<lb/>
denn sie h&#228;tten wieder eine Tagung am Semmering in ihrem &#214;MV-Heim mit den<lb/>
Journalisten. Ich machte die Bemerkung, dass ich eventuell dort ganz<lb/>
unvermutet auftauchen k&#246;nnte. Dar&#252;ber war <name type="person" ref="#per__97337">Bauer</name> innerlich entsetzt, denn<lb/>
er meinte, dies m&#252;sste er doch auf alle F&#228;lle den Journalisten ank&#252;ndigen.<lb/>
Wenn ich n&#228;mlich unangemeldet kommen w&#252;rde, w&#252;rde man dies falsch ver<lb break="no"/>stehen. Da er &#8211; wie er mir mitteilte - die Absicht hat, den ber&#252;hmten<lb/>
Psychologen <name type="person" ref="#per__137925">Hacker</name> &#252;ber die "Aggressivit&#228;t in der Wirtschaft" referieren<lb/>
zu lassen, sagte ich dann mein Kommen zu, wenn <name type="person" ref="#per__137925">Hacker</name> tats&#228;chlich diesen<lb/>
Vortag h&#228;lt. Am Abend bei den Russen teilte er mir dann mit, dass ihm<lb/>
dies gelungen sei.<lb/>
</p>
            <p xml:space="preserve">Der russische Vizeminister f&#252;r Touristik war von <name type="person" ref="#per__126256">Luczensky</name> uns vermittelt<lb/>
worden. Mit zwei Funktion&#228;ren wollte er &#252;ber den &#246;sterr.-sowjetischen<lb/>
Fremdenverkehr diskutieren. Ich habe das Gef&#252;hl, er wollte prim&#228;r damit be<lb break="no"/>weisen, dass er auch mit den h&#246;chsten Stellen in &#214;sterreich Kontakt nehmen<lb/>
konnte. Ich habe, da ich einen Termin nicht einhalten konnte, bei der<lb/>
russischen Handelsdelegation &#252;ber dieses Problem mit ihm gesprochen.<lb/>
In der SU gibt es aber nur 3 Reiseb&#252;ros, davon eines von der Gewerk<lb break="no"/>schaft, bei uns in &#214;sterreich aber &#8211; wie ich ihm erkl&#228;rte &#8211; mindestens<lb/>
100 mal so viele. Konkretere Schl&#252;sse muss er daher mit den &#246;sterr.<lb/>
Reiseb&#252;ros t&#228;tigen. Er war &#252;ber diese Aussprache sehr erfreut und ich<lb/>
habe damit <name type="person" ref="#per__126256">Luczensky</name> einen Gefallen getan, ob ich etwas damit erreicht<lb/>
habe ist eine zweite Frage, die ich nicht beantworten kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1262_01" facs="08_1971-10-28_1262-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.10.1971</head>
         </div>
         <pb n="08_1262_02" facs="08_1971-10-28_1262-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
