<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820701">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. Juli 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-07-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-07-01">Donnerstag, 1. Juli 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0768" facs="65_1982-07-01_0768.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 1. Juli 1982<lb/>
</p>
            <p xml:space="preserve">Die W&#228;scherei MEWA-Habsburg erhielt auch das Dekret zur F&#252;hrung des<lb/>
Staatswappens, vor nicht allzu langer Zeit war dort Bundespr&#228;sident<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> zum einem Besuch und ich hatte ihn begleitet, da der ehema<lb break="no"/>lige Direktor einen Orden bekommen hat. Da zu dieser Auszeichnung Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__109051">Dohnal</rs>, eine Mandatarin dieses Bezirkes, Bezirksobmann GR <rs type="person" ref="#per__132708">Dinhof</rs><lb/>
und nat&#252;rlich die Bezirksvertretung erschienen. Jetzt geh&#246;rt diese alte<lb/>
gr&#246;&#223;te &#246;sterreichische W&#228;scherei Habsburg der deutschen MEWA-Gruppe.<lb/>
Der Betrieb wird jetzt von einer Reichsdeutschen, Frau <rs type="person" ref="#per__1137856">Gebauer</rs>, gef&#252;hrt,<lb/>
dieser ist es gelungen, die Spannungen, die in diesem Betrieb herrschten,<lb/>
und weshalb auch durch l&#228;ngere Zeit die Auszeichnung umstritten war, zu<lb/>
bereinigen. In meiner Ansprache dankte ich so wie immer dem Kapitaleig<lb break="no"/>ner und ersuchte, ob er nicht noch mehr Aktivit&#228;ten nach &#214;sterreich ver<lb break="no"/>legen k&#246;nnte. Ich appellierte au&#223;erdem, man m&#246;ge Lehrlinge selbst wenn<lb/>
es nur ein oder zwei sind, einstellen. Bei der Belegschaft bedankte ich<lb/>
mich f&#252;r deren Einsatz und erinnerte daran, da&#223; auch meine Mutter in ei<lb break="no"/>nem ehemaligen W&#228;schereibetrieb der Fa. Habsburg, n&#228;mlich Excelsior, als<lb/>
W&#228;scherin gearbeitet hatte. Ich war sehr &#252;berrascht, als man mir dann<lb/>
eine kleine Skizze von der jetzt schon geschleiften W&#228;scherei &#252;ber<lb break="no"/>reichte. Das angebotene kleine Wiener Fr&#252;hst&#252;ck habe ich aus Zeitmangel<lb/>
abgelehnt, daf&#252;r aber gebeten, die <add>[zu-?]</add> letzt investierten Maschinen zu<lb/>
sehen, die ja auch einen entsprechenden Zuschu&#223; des Handelsministeriums<lb/>
bekommen haben. Bis vor ein paar Monaten wurde n&#228;mlich in unserer Textil<lb break="no"/>aktion 10 % Zuschu&#223;, wenn diese Textilmaschinen nicht mehr weiterver<lb break="no"/>wendet werden, damit nicht die Kapazit&#228;t vergr&#246;&#223;ert, daf&#252;r aber neue Ma<lb break="no"/>schinen angeschafft werden, hatten so viel Geld &#252;ber, da&#223; man sich nicht<lb/>
nur auf die Textilindustrie beschr&#228;nken mu&#223;te, sondern auch W&#228;schereima<lb break="no"/>schinen subventionieren k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Im Sozialistischen Parlamentsklub wurde die Tagesordnung besprochen;<lb/>
da es die letzte Sitzung ist, gleichzeitig auch allen<add>[ein]</add> guter Urlaub ge<lb break="no"/>w&#252;nscht. Diesmal stand nach der Fragestunde der Mi&#223;trauensantrag der &#214;VP,<lb/>
den auch die Freiheitlichen unterst&#252;tzten, zur Abstimmung, erreichte aber<lb/>
wie erwartet nicht die Mehrheit.<lb/>
</p>
            <p xml:space="preserve">Ich hatte mit der englischen Parlamentarierdelegation eine Aussprache<lb/>
im Parlament. Diese interessierte sich prim&#228;r, ob es eine spezifisch in der<lb/>
&#246;sterreichischen Mentalit&#228;t liegende Erkl&#228;rung gibt, da&#223; wir so gute<lb/>
<pb n="65-0769" facs="65_1982-07-01_0769.jpg"/>Wirtschaftsverh&#228;ltnisse haben. Ich wies darauf hin, da&#223; dies zum<lb/>
Unterschied von anderen europ&#228;ischen Staaten, wie ich fest &#252;berzeugt<lb/>
bin, auf die Sozialpartnerschaft zur&#252;ckzuf&#252;hren ist. F&#252;r die engli<lb break="no"/>sche Parlamentsdelegation war es sehr interessant, das Parlament in<lb/>
seiner gr&#246;&#223;ten Aktivit&#228;t zu erleben. In der Delegation befand sich<lb/>
n&#228;mlich ein konservativer Abgeordneter, der sich mit den Problemen der<lb/>
Luftwaffe auseinandersetzte. Er hatte z.B. beim Empfang in der engli<lb break="no"/>schen Botschaft sofort entdeckt, da&#223; ich eine Krawatte mit der Mirage,<lb/>
ein wenig kompliziert eingedruckt und nur f&#252;r Fachleute zu erkennen,<lb/>
trug. Deshalb hat mir auch der englische Delegationsleiter, ein Labour-<lb/>
Abgeordneter, der gleichzeitig auch Sekret&#228;r der Postgewerkschaft ist,<lb/>
eine Union Post Tie gegeben. Zuf&#228;llig war die letzte Frage in der Frage<lb break="no"/>stunde an Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> betreffend die Ank&#228;ufe von<lb/>
Mirage-Flugzeugen im Zusammenhang, wie lange &#252;berhaupt noch die alten<lb/>
Saab-Maschinen fliegen k&#246;nnen, anschlie&#223;end daran gleich das Mi&#223;trauens<lb break="no"/>votum, wahrscheinlich die interessanteste Phase f&#252;r eine Delegation<lb/>
in k&#252;rzester Zeit.<lb/>
</p>
            <p xml:space="preserve">Die Tagesordnung begann mit dem Gesetz f&#252;r die Klein- und Mittelbe<lb break="no"/>triebe, ich bin fest davon &#252;berzeugt, da wird sich der Begriff Mittel<lb break="no"/>standsgesetz einb&#252;rgern, auch dann, wenn es unseren Sozialisten nicht<lb/>
sehr behagt. Die &#214;VP- und FP&#214;-Redner, soweit sie sich kritisch mit der<lb/>
Situation besch&#228;ftigten, haben prim&#228;r dabei andere Ressorts, Finanzmi<lb break="no"/>nister, Sozialminister usw., kritisiert. Die Regierungsparteisprecher<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs> und <rs type="person" ref="#per__97543">Heindl</rs> wiesen besonders darauf hin, was ja tats&#228;chlich<lb/>
in den letzten 12 Jahren seit der sozialistischen Alleinregierung<lb/>
f&#252;r die Klein- und Mittelbetriebe geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Einen guten Gag hat Frau <rs type="person" ref="#per__122900">Tichy-Schreder</rs> gemacht, als sie die Vorschrif<lb break="no"/>ten &#252;ber das Qualit&#228;tsgem&#252;se kritisierte, das typischste Beispiel<lb/>
n&#228;mlich, da&#223; die Gurken auch nach ihrer Kr&#252;mmung eingestuft werden,<lb/>
ben&#252;tzte sie dazu, um eine gro&#223;e gerade und eine gekr&#252;mmte Gurke mit<lb/>
entsprechenden Winkelmessern, Linealen, L&#228;ngenmessern usw. zu demon<lb break="no"/>strieren. Der Wirtschaftsbund, Gen.Sekr. <rs type="person" ref="#per__118736">Sch&#252;ssel</rs>, wieder kritisierte<lb/>
zwar nur in einem Nebensatz die Verordnung, die jetzt in Kraft getre<lb break="no"/>ten ist, wo jetzt gewisse Gr&#246;&#223;en f&#252;r Papierservietten und Klopapier in<lb/>
den Fremdenverkehrsbetrieben vorgeschrieben werden. Der Rundfunk hat<lb/>
n&#228;mlich im Morgenjournal auch sehr kritisch, skeptisch auf diese Be<lb break="no"/>stimmung hingewiesen. W&#228;re dies nicht der Fall, dann h&#228;tte ja niemand<lb/>
sich daran erinnert, da&#223; vor l&#228;ngerer Zeit im Einvernehmen mit den In<lb break="no"/>teressensvertretungen, also auch mit Zustimmung der Handelskammer, diese<lb/>
<pb n="65-0770" facs="65_1982-07-01_0770.jpg"/>Verordnung geschaffen wurde. Ich habe mit SC <rs type="person" ref="#per__97584">Jagoda</rs> &#252;ber diesen spe<lb break="no"/>zifischen Fall noch einmal geredet. Er sagt mit Recht, wenn man diese<lb/>
Verordnung macht, dann kommen immer wieder diese Beschwerden, nat&#252;r<lb break="no"/>lich nur vereinzelt, aber dann umso heftiger.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Ich glaube trotzdem, es m&#252;ssen hier<lb/>
in Zukunft noch mehr auf die Optik achten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hatte zu meiner gr&#246;&#223;ten &#220;berraschung bereits f&#252;r heute die von<lb/>
mir angeregte Aussprache mit den betroffenen Ministern und Philips,<lb/>
GD <rs type="person" ref="#per__126973">Lap</rs>, einberufen. Vorher hatte ich mich deshalb bei GD <rs type="person" ref="#per__126973">Lap</rs> noch ent<lb break="no"/>schuldigt, weil an die Zentrale in Eindhoven eine Einladung zu einer<lb/>
weiteren Aussprache wegen der zollfreien Einfuhr der japanischen Fern<lb break="no"/>sehr&#246;hren nach &#214;sterreich, ohne da&#223; <rs type="person" ref="#per__126973">Lap</rs> davon verst&#228;ndigt wurde oder<lb/>
eine Durchschrift bekommen hat. <rs type="person" ref="#per__126973">Lap</rs> war &#252;ber meine telefonische Ent<lb break="no"/>schuldigung sehr positiv &#252;berrascht und meinte, so fair sei er noch<lb/>
nirgends behandelt worden. Ich gebe zu, da&#223; es sicherlich eine Selten<lb break="no"/>heit ist, wenn einem Minister ein formeller Fehler passiert, da&#223; er sich<lb/>
dann sozusagen pers&#246;nlich entschuldigen kommt, dort, weil es 8 Uhr in der<lb/>
Fr&#252;h ist, niemanden antrifft, und dann noch am Telefon dies Entschuldi<lb break="no"/>gung selbst vorbringt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat daher gleich einleitend gefragt, ob die Meinungsverschieden<lb break="no"/>heit mit dem Handelsministerium ausger&#228;umt ist, was <rs type="person" ref="#per__126973">Lap</rs> sofort be<lb break="no"/>st&#228;tigte. Bez&#252;glich der Auftragsvergabe an Philips konnte ich <rs type="person" ref="#per__126973">Lap</rs> mit<lb break="no"/>teilen, da&#223; die &#214;sterreichischen Bundesforste die angebotenen Mikro<lb break="no"/>computer kaufen werden. Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> verwies auf das Bos<lb break="no"/>rucktunnel, das jetzt gerade ausgeschrieben ist. Verkehrsminister<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> und insbesondere Generalpostdirektor <rs type="person" ref="#per__121800">&#220;bleis</rs> verwiesen auf die<lb/>
M&#246;glichkeit f&#252;r Philips bei Fernschreibern und Nebenstellenanlagen sich<lb/>
endlich auch zu bewerben, denn hier vergibt die Post jetzt schon und<lb/>
in Hinkunft wahrscheinlich noch in viel st&#228;rkerem Ausma&#223;e gr&#246;&#223;ere Auf<lb break="no"/>tr&#228;ge. &#220;berhaupt hat <rs type="person" ref="#per__121800">&#220;bleis</rs> Philips vorgeworfen, da&#223; diese sich<lb/>
viel zu wenig um Ausschreibungen bem&#252;hen. <rs type="person" ref="#per__126973">Lap</rs> hat diese Aussprache<lb/>
sehr befriedigt gefunden, allerdings glaube ich innerlich sehr gedeftet,<lb/>
denn er hat als Generaldirektor sicher erwartet, da&#223; seine Leute das<lb/>
Optimum an Kontakten und insbesondere Ausschreibungen an Beteiligungen<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Beim Weggehen habe ich dann <rs type="person" ref="#per__126973">Lap</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber den letzten Sand der<lb/>
Gespr&#228;che und Ansuchen der Fa. Grundig wegen der zollfreien Einfuhr von<lb/>
<pb n="65-0771" facs="65_1982-07-01_0771.jpg"/>japanischen Farbfernsehr&#246;hren informiert. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, Grundig h&#228;tte<lb/>
sich nicht allzu sehr um weitere Investitionen in &#214;sterreich bem&#252;ht,<lb/>
pr&#228;ferenziert also eindeutig Philips. Ich selbst habe einmal mehr aber<lb/>
erkl&#228;rt, ich m&#252;sse mich als Handelsminister unbedingt um einen Kompro<lb break="no"/>mi&#223; bem&#252;hen, dieser konnte ja bis zum Vorjahr noch erreicht werden und<lb/>
jetzt werde ich diese Politik auf alle F&#228;lle fortsetzen, auch dann,<lb/>
wenn ich selbst jetzt schon das Gef&#252;hl habe, da&#223; mir dieses Jahr sicher<lb break="no"/>lich keines gelingen wird. <rs type="person" ref="#per__97668">Kreisky</rs> hat dies eingesehen. <rs type="person" ref="#per__126973">Lap</rs> ersuchte mich<lb/>
f&#252;r den n&#228;chsten Tag zu Philips zu kommen, weil dort auch der Vize<lb break="no"/>pr&#228;sident seiner Gesellschaft ist.<lb/>
</p>
            <p xml:space="preserve">Am Abend im Parlament standen dann noch der Initiativantrag <add>[von]</add> <rs type="person" ref="#per__112625">Keimel</rs> &#252;ber<lb/>
die Wirtschaftstreuh&#228;nderberufsordnung zum Beschlu&#223; an. Im Unteraus<lb break="no"/>schu&#223; und dann noch in einem Handelsausschu&#223; wurde einstimmig der<lb/>
Expertenentwurf <add>[beschlossen (?), den]</add> von den Sozialisten der leider sicherlich auch durch<lb/>
seine besondere Aktivit&#228;t und viel zu fr&#252;h aus dem Spital herausge<lb break="no"/>gangene Dr. <rs type="person" ref="#per__116393">Bechinie</rs>, f&#252;r die Freiheitlichen der Pr&#228;sident der Wirt<lb break="no"/>schaftstreuh&#228;nderkammer <rs type="person" ref="#per__114940">Burkert</rs> und f&#252;r die &#214;VP Vizepr&#228;sident <rs type="person" ref="#per__113112">B&#246;ck</rs><lb/>
erarbeitet hatten. Im Unterausschu&#223; und auch im Handelsausschu&#223; wurde<lb/>
nur die einzige Bestimmung rausgestrichen, n&#228;mlich da&#223; auch neben den<lb/>
Wirtschaftstreuh&#228;ndern und Steuerpr&#252;fern auch der Steuerberater Aka<lb break="no"/>demiker sein sollte. Diese Bestimmung w&#228;re zwar erst im Jahre 1990<lb/>
inkraft getreten, doch einigte man sich eben im Unterausschu&#223; und im<lb/>
Handelsausschu&#223;, da&#223; diese Bestimmung nicht bleiben sollte. Dagegen<lb/>
remonstrierten das Pr&#228;sidium und der Vorstand der Wirtschaftstreuh&#228;nder<lb break="no"/>kammer. Sie mobilisierten auch ziemlich viele Wirtschaftstreuh&#228;nder, die<lb/>
den Abgeordneten <rs type="person" ref="#per__97543">Heindl</rs> und insbesondere den Gewerkschafter Abg.<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs> durch Telefonanrufe und Telegrammen hart attackierten.<lb/>
</p>
            <p xml:space="preserve">Am sp&#228;ten Nachmittag wurde im Plenum dann auch die Berggesetznovelle<lb/>
verabschiedet, die eine gesetzliche Regelung des F&#246;rderzinses vorsieht.<lb/>
Hier war mir von allem Anfang an klar, da&#223; die &#214;VP dem niemals zustim<lb break="no"/>men wird, wie sich ja auch schon bei allen Vorbesprechungen und dann<lb/>
noch im Handelsausschu&#223; eindeutig zeigte. Urspr&#252;nglich hatte auch die<lb/>
Freiheitliche Partei die Absicht dagegen zu stimmen, deren Sprecher<lb/>
Dr. <rs type="person" ref="#per__111721">Stix</rs> aber hatte sich bereits in einem Unterausschu&#223; und einem<lb/>
Handelsausschu&#223; davon &#252;berzeugt, da&#223; es sich hier nicht um eine fiska<lb break="no"/>lische Ma&#223;nahme, sondern, wie er ausdr&#252;ckte um eine rohstoffpolitische<lb/>
und richtige Ma&#223;nahme handelt, weil in Wirklichkeit wir in &#214;sterreich<lb/>
nur nachvollziehen, was in ganz Europa schon &#252;blich ist, n&#228;mlich eine<lb/>
gesetzliche Regelung des F&#246;rderzinses. Trotzdem attackierte der &#214;VP-<lb/>
Sprecher <rs type="person" ref="#per__111410">K&#246;nig</rs> diesen Gesetzentwurf, gr&#246;&#223;tenteils mit falschen Zahlen.<lb/>
</p>
            <pb n="65-0772" facs="65_1982-07-01_0772.jpg"/>
            <p xml:space="preserve">Der SP&#214;-Abg. <rs type="person" ref="#per__98010">Teschl</rs>, der als Gewerkschaftsobmann der Chemiearbeiter<lb/>
nat&#252;rlich auch die &#214;MV-Arbeiter zu vertreten hat, wurde von <rs type="person" ref="#per__111410">K&#246;nig</rs> be<lb break="no"/>sonders attackiert. <rs type="person" ref="#per__98010">Teschl</rs> wies aber darauf hin, da&#223; im Gesetz ja die<lb/>
M&#246;glichkeit besteht entsprechende Zu- und Abschl&#228;ge zu F&#246;rderzinsen<lb/>
zu machen. Gleichzeitig appellierte <rs type="person" ref="#per__98010">Teschl</rs> an mich, ich sollte doch<lb/>
in Hinkunft &#252;berlegen, ob man nicht einen gespaltenen Gaspreis, f&#252;r<lb/>
die Industrie entsprechend verbilligt, festlegen sollte. Ich habe ihm<lb/>
zugesagt, <choice><choice><sic>was</sic><corr>da&#223;?</corr></choice></choice>, da ja sein Antrag jetzt angenommen wurde, da&#223; der F&#246;r<lb break="no"/>derzins erst ein Jahr sp&#228;ter inkraft tritt, Verhandlungszeit f&#252;r diese<lb/>
Idee gegeben ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte diesen Wunsch sofort<lb/>
pr&#252;fen und auf AK und HK Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Initiativantrages <rs type="person" ref="#per__112625">Keimels</rs> &#252;ber die Wirtschaftstreuh&#228;nder<lb break="no"/>berufsordnung, welche von den Experten und im Unterausschu&#223; und Han<lb break="no"/>delausschu&#223; dann ohne die Akademikerklausel genehmigt wurde, gab es<lb/>
dann auch im Plenum eine harte Auseinandersetzung. Zuerst hatte ja der<lb/>
FP&#214;-Experte Pr&#228;s. <rs type="person" ref="#per__114940">Burkert</rs> und der &#214;VP-Experte Vizepr&#228;sident <rs type="person" ref="#per__113112">B&#246;ck</rs>,<lb/>
wie sie glaubten, den gro&#223;en Erfolg erreicht, da&#223; dieser Gesetzentwurf<lb/>
nicht vor der Sommerpause, sondern fr&#252;hestens im Herbst auf die Tages<lb break="no"/>ordnung gesetzt werden sollte. Letzten Endes aber haben Klubobmann <rs type="person" ref="#per__97444">Fischer</rs><lb/>
und insbesondere Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> in einer Pr&#228;sidiumssitzung auch Klubobmann<lb/>
<rs type="person" ref="#per__111325">Mock</rs> und <rs type="person" ref="#per__97807">Peter</rs> &#252;berzeugen k&#246;nnen, da&#223; es besser ist, doch noch die<lb/>
Materie jetzt gleich zu erledigen. Wie sehr diese Entscheidung not<lb break="no"/>wendig und wichtig war, zeigte sich dann im Verlauf der Debatte. Die FP&#214;<lb/>
hatte angek&#252;ndigt, da&#223; ein Ab&#228;nderungsantrag von ihnen eingebracht wird,<lb/>
wo doch wieder die Akademikerklausel eingef&#252;hrt werden sollte. Der<lb/>
Abg. Dipl.Vw. <rs type="person" ref="#per__125822">Josseck</rs> hat dies auch dann so begr&#252;ndet, da&#223; er diese<lb/>
Akademikerfeindlichkeit bei den Sozialisten, insbesondere beim Gewerk<lb break="no"/>schafter Dr. <rs type="person" ref="#per__114075">Schmidt</rs> und beim Abg. Dr. <rs type="person" ref="#per__97543">Heindl</rs>, wobei er die Doktoren<lb/>
immer besonders herausstrich, nicht verstehen kann. Vorher hatte aber<lb/>
bereits der Abg. Dr. <rs type="person" ref="#per__112625">Keimel</rs>, als er die Geschichte dieses Gesetzes<lb/>
schilderte, zum Schlu&#223; erkl&#228;rt, die &#214;VP werde den Ab&#228;nderungsantrag der<lb/>
FP&#214; unterst&#252;tzen. Jetzt war bei den Sozialisten eine riesige Aufregung,<lb/>
weil Pr&#228;s. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> in der Fr&#252;h noch mit der &#214;VP vereinbart hatte,<lb/>
da&#223; <choice><choice><sic>wir eben</sic><corr>eben, wie</corr></choice></choice> seinerzeit besprochen und vereinbart, nichts mehr an den<lb/>
Gesetz ge&#228;ndert wird. Der Wirtschaftsbundklubobmann HK-Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs><lb/>
hatte auch noch w&#228;hrend der Sitzung gesagt, wo <rs type="person" ref="#per__111723">Wiesinger</rs>, <rs type="person" ref="#per__116692">Steinbauer</rs><lb/>
und andere bereits <rs type="person" ref="#per__112625">Keimel</rs> in dieser Frage unterst&#252;tzen, da&#223; es bei der<lb/>
urspr&#252;nglichen Vereinbarung mit den Sozialisten bleibt. Ich war sehr<lb/>
<pb n="65-0773" facs="65_1982-07-01_0773.jpg"/>gespannt, ob sich <rs type="person" ref="#per__97487">Graf</rs> wirklich durchsetzten w&#252;rde, da die &#214;VP wie ein<lb/>
Bienenhaus aufgeregt nicht wu&#223;te, wie sie jetzt vorgehen sollten. <rs type="person" ref="#per__97487">Graf</rs><lb/>
hatte mir gegen&#252;ber allerdings erkl&#228;rt, Klubobmann <rs type="person" ref="#per__111325">Mock</rs> ist nicht hier,<lb/>
er vertritt ihn und er bleibt bei der Vereinbarung. Ich war selbst auch<lb/>
sehr &#252;berrascht, da&#223; sich <rs type="person" ref="#per__97487">Graf</rs> dann wirklich durchgesetzt hat.<lb/>
Betreten waren auch Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und Gen.Sekr. <rs type="person" ref="#per__118736">Sch&#252;ssel</rs>. Die Handels<lb break="no"/>kammer hatte n&#228;mlich mir gegen&#252;ber auch erkl&#228;rt, da&#223; sie nicht f&#252;r<lb/>
eine Akademikerklausel sind. Der freiheitliche Redner <rs type="person" ref="#per__111721">Stix</rs> hat dann<lb/>
in seinen Ausf&#252;hrungen bei sehr unruhigem Haus, erstens wegen der<lb/>
Materie und zweitens aber, weil es schon verh&#228;ltnism&#228;&#223;ig sehr sp&#228;t war<lb/>
und die Abg. nach Hause fahren wollten, den Vizepr&#228;sidenten <rs type="person" ref="#per__113112">B&#246;ck</rs> von<lb/>
der Wirtschaftstreuh&#228;nderkammer sehr attackiert. Dieser hatte n&#228;mlich<lb/>
in der Vollversammlung der Kammer vertrauliche Informationen des<lb/>
Unterausschusses weitergegeben und vor allem falsch dargestellt. Eine<lb/>
so unruhige und kritische Sitzung f&#252;r eine Materie hat es im Parlament<lb/>
schon lange nicht gegeben. Da es sich um einen Initiativantrag handelt,<lb/>
so sah ich &#252;berhaupt keine Notwendigkeit mich dazu zu Wort zu melden,<lb/>
hier trenne ich n&#228;mlich immer sehr, ob es sich um eine von mir einge<lb break="no"/>brachte Regierungsvorlage handelt, zu der ich n&#228;mlich dann besonders<lb/>
stehen mu&#223;, oder eben um einen Initiativantrag, wo ich h&#246;chstens ein<lb/>
1/183 als Abgeordneter dran beteiligt bin. F&#252;r das &#252;berhebliche Pr&#228;<lb break="no"/>sidium und auch f&#252;r den Vorstand der Wirtschaftstreuh&#228;nder wird diese<lb/>
Sitzung eine Lehre sein. Auf der einen Seite werden sie in Hinkunft<lb/>
doch vielleicht zur Kenntnis nehmen, da&#223; die Gesetze nicht von den<lb/>
Interessensvertretungen, sondern letzten Endes vom Nationalrat beschlos<lb break="no"/>sen werden, auf der anderen Seite werden sie in Hinkunft SC <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
nicht nur mehr verstehen, sondern seine Kompromi&#223;vorschl&#228;ge akzeptieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte beobachtet, wie es in der Wirt<lb break="no"/>schaftstreuh&#228;nderkammer in diesem Fall jetzt weitergeht.<lb/>
</p>
            <p xml:space="preserve">Mit Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs>, Bundesminister <rs type="person" ref="#per__108328">Pahr</rs>, Staatssekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs> wurde auch &#252;ber die M&#246;glichkeit des Exportes eines &#246;ster<lb break="no"/>reichischen Gest&#252;tes nach Saudi-Arabien kurz gesprochen. <rs type="person" ref="#per__97511">Haiden</rs> sieht<lb/>
keine M&#246;glichkeit in k&#252;rzester Zeit eine Konstruktion zu errichten, die<lb/>
die Saudis befriedigen w&#252;rde. Da GD <rs type="person" ref="#per__116997">Dautzenberg</rs> von Heid, der diese<lb/>
Exporte t&#228;tigen w&#252;rde, erkl&#228;rte, es gen&#252;ge ihm, wenn ein Brief <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
an die Saudis geschickt wird, bin ich f&#252;r diese L&#246;sung besonders ein<lb break="no"/>getreten. Ich erkl&#228;rte, da&#223; selbst wenn es m&#246;glich ist, dann eine<lb/>
bessere Konstruktion, die Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> insbesondere wollte, zu fin<lb break="no"/>den ist, in der Zwischenzeit ein Brief <rs type="person" ref="#per__97668">Kreiskys</rs> auf alle F&#228;lle verhin<lb break="no"/><pb n="65-0774" facs="65_1982-07-01_0774.jpg"/>dern k&#246;nnte, da&#223; der Auftrag in ein anderes Land geht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__97426">F&#228;lbl</rs>, der bei der Sitzung war, soll sich um<lb/>
diese L&#246;sung weiter bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">Mit Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> und seinen Forstfachleuten und ich<lb/>
mit SC <rs type="person" ref="#per__97584">Jagoda</rs>, Gewerbe- und OB-Leuten diskutierten wir dann sp&#228;t abends<lb/>
die Verordnung zum Forstgesetz. Dort hat das Landwirtschaftsministe<lb break="no"/>rium Vorschl&#228;ge gemacht, die nicht nur in Hinkunft die Errichtung von<lb/>
Betrieben erschweren w&#252;rden, sondern auch f&#252;r die schon bestehenden Be<lb break="no"/>triebe schwere finanzielle Belastungen durch Rauchgasentschwefelungs<lb break="no"/>anlagen usw., nach ihrem Vorschlag auch f&#252;r Mittelbetriebe vorgesehen<lb/>
h&#228;tte. Zuerst gelang es in stundenlangen Verhandlungen wenigstens die<lb/>
Grenzen so zu setzen, da&#223; sie auch von der Industrie akzeptiert werden<lb/>
k&#246;nnen. Sehr kritisch aber war dann die Frage der jetzt schon be<lb break="no"/>stehenden Betriebe. Hier erkl&#228;rte ich dezidiert und mu&#223;te feststellen,<lb/>
da&#223; man dies auch von seiten der Handelsministeriumvertreter viel zu<lb/>
wenig zuerst beachtete, da&#223; ich nicht bereit bin einer Verordnung zu<lb/>
zustimmen, wo Betriebe zu Schaden kommen oder vielleicht gar sperren<lb/>
m&#252;ssen. Mit Recht hat Frau Min.Rat <rs type="person" ref="#per__116978">Mathes</rs> darauf verwiesen, da&#223; <choice><choice><sic>wir</sic><corr>wenn?</corr></choice></choice> jetzt<lb/>
in den 70 <add>[-er?]</add> Jahren ein Betrieb genehmigt wurde, diese Anlage wahrschein<lb break="no"/>lich 1 oder 2 Jahrzehnte arbeitet, ohne da&#223; man die Firma verhalten<lb/>
kann jetzt eine neue Anlage mit entsprechender Entstaubung und Ent<lb break="no"/>schwefelung einzubauen, in den meisten F&#228;llen umzubauen, wobei es frag<lb break="no"/>lich ist, ob &#252;berhaupt die technischen Voraussetzungen schon gegeben<lb/>
sind. <rs type="person" ref="#per__97511">Haiden</rs> hat einige Male erkl&#228;rt, dann geht er in die Regierung und<lb/>
erkl&#228;rt, er k&#246;nne, obwohl das Forstgesetz jetzt bereits 5 Jahre in Kraft<lb/>
ist und noch immer keine Durchf&#252;hrungsverordnung relassen ist, eben<lb/>
jetzt auch keine zustandebringen. Ich erwiderte sofort, dagegen habe<lb/>
ich gar nichts einzuwenden, denn ich kann mir nicht vorstellen, da&#223;<lb/>
die Regierung so schwere Belastungen oder gar daraus ausgel&#246;ste Still<lb break="no"/>legung von Betrieben beschlie&#223;en w&#252;rde. Ich verwies insbesondere auf<lb/>
die BBU, welche allein schon durch die Schwermetallbestimmungen, die vor<lb break="no"/>gesehen sind, in die gr&#246;&#223;ten Schwierigkeiten k&#228;me, obwohl sie jetzt<lb/>
wieder ein schwer defizit&#228;rer Betrieb ist. <rs type="person" ref="#per__97511">Haiden</rs> hat dies dann auch<lb/>
eingesehen und diese Bestimmungen aus der Verordnung &#252;berhaupt heraus<lb break="no"/>genommen. Letzten Endes einigten wir uns dahingehend, da&#223; SC <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
eine entsprechende &#220;bergangsbestimmung formulieren wird, ich verlangte<lb/>
dann auch gleichzeitig, da&#223; der an die an die Gewerbebeh&#246;rden zu er<lb break="no"/>lassende Erla&#223; nicht nur von mir, sondern auch von Landwirtschaftsmini<lb break="no"/>ster <rs type="person" ref="#per__97511">Haiden</rs> gezeichnet wird.<lb/>
</p>
            <pb n="65-0775" facs="65_1982-07-01_0775.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte die wirklich optimalste L&#246;sung f&#252;r die<lb/>
die Industrie vorschlagen, die wir noch dem Landwirtschaftsministe<lb break="no"/>rium zumuten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0767_01" facs="65_1982-07-01_0767-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.7.1982</head>
         </div>
         <pb n="65_0767_02" facs="65_1982-07-01_0767-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
