<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701123">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 23. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-11-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-23">Montag, 23. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0828" facs="03_1970-11-23_0828.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-23">Montag, 23.November 1970</date>
            </dateline>
            <p xml:space="preserve">Um der &#214;VP im Parlament die Angriffsm&#246;glichkeiten zu nehmen, hatten<lb/>
wir &#8211; <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und ich &#8211; eine Pressekonferenz betreffend Inte<lb break="no"/>gration vereinbart. Bekanntlich hat ja die &#214;VP als einen meiner schwa<lb break="no"/>chen Punkte entdeckt, dass ich die Kompetenz, die mir auf Grund des<lb/>
Nationalratsbeschlusses von 1966, d.h. das Kompetenzgesetz von der<lb/>
damaligen Zeit, zusteht, nicht entsprechend wahrnehme. Nach diesem<lb/>
Gesetz h&#228;tte ich in Br&#252;ssel Erkl&#228;rungen abgeben m&#252;ssen. <name type="person" ref="#per__97646">Koppe</name> meinte,<lb/>
nachdem wir auf recht schwachem Fuss stehen, m&#252;ssten wir propagandistisch<lb/>
und optisch sofort einen entsprechenden Gegenangriff starten. Die<lb/>
Pressekonferenz wurde von einer grossen Anzahl ausl&#228;ndischer aber<lb/>
auch inl&#228;ndischer Journalisten besucht, niemand von uns hatte an<lb break="no"/>genommen, dass so viele und bedeutende Journalisten kommen w&#252;rden.<lb/>
Von der Prawda bis zur New York Herald Tribune war alles vertreten.<lb/>
Nach einer Erkl&#228;rung meinerseits, wo ich insbesondere darauf hin<lb break="no"/>wies, dass wir jetzt die Vorbereitungsarbeiten f&#252;r das Interimsab<lb break="no"/>kommen in Arbeitsgruppen ganz hervorrangend vorbereitet haben, begann<lb/>
nach einer kurzen Erkl&#228;rung <name type="person" ref="#per__97632">Kirchschl&#228;gers</name> die Diskussion. Vorerst<lb/>
allerdings hatte ich noch die Delegationsf&#252;hrung, Botschafter <name type="person" ref="#per__135642">Leitner</name><lb/>
und auch die anderen Herren, die bei den Vorbereitungsarbeiten<lb/>
und hier insbesondere bei der Delegation sein w&#252;rden, vorgestellt.<lb/>
Bei dieser Gelegenheit verwies ich insbesondere auf die B&#252;rof&#252;hrung<lb/>
des Vorbereitungskomitees, die Dr. <name type="person" ref="#per__114800">Michitsch</name> anvertraut wurde. <name type="person" ref="#per__97867">Reiterer</name><lb/>
hat bekanntlicherweise &#8211; zumindstens wurde mir dies mitgeteilt &#8211; bei<lb/>
<name type="person" ref="#per__114800">Michitsch</name> bis jetzt ziemlich abgemauert, obwohl er ein sehr t&#252;chtiger<lb/>
Mann ist. Schon allein aus diesem Grund hatte ich ihn der Presse<lb/>
entsprechend pr&#228;sentiert. Die Fragen bewegte sich zuerst in einem<lb/>
ziemlich ausgefahreren Geleise und es wollten insbesondere viele<lb/>
Detailinformationen haben, die ich soweit es irgendwie m&#246;glich war,<lb/>
ohne unsere Verhandlungsposition allzu sehr preiszugeben, auch ent<lb break="no"/>sprechend beantwortete. Bald w&#228;re unser Hauptgrund, warum wir die<lb/>
Pressekonferenz einberufen hatten, untergegangen. Im letzten Moment<lb/>
hat nicht zuletzt durch die Intervention von <name type="person" ref="#per__97646">Koppe</name>, Koll. <name type="person" ref="#per__107937">Frank</name><lb/>
eine Presseredakteurin der Arbeiterkammer, die Frage &#252;ber die<lb/>
Angriffe der &#214;VP an uns gestellt. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> antwortete mir gleich<lb/>
bei der Fragestellung, indem er mir ins Ohr fl&#252;sterte, na endlich !<lb/>
Ich hatte jetzt Gelegenheit, durch entsprechende humorvollle Ausf&#252;<lb break="no"/>hrungen auf die Argumentation der &#214;VP einzugehen. Ich wiederholte, was<lb/>
ich bereits im Ausschuss gesagt hatte, dass ich jeden Beistrich des<lb/>
<pb n="03-0829" facs="03_1970-11-23_0829.jpg"/>Kompetenzgesetzes wahrnehmen werde, ich aber wirklich keinen Grund<lb/>
gesehen hatte, nach Br&#252;ssel zu fahren. Ich fragte, ob wir vielleicht<lb/>
gemeinsam h&#228;tten die Erkl&#228;rung der Bundesregierung vorlesen, oder<lb/>
ob vielleicht <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> einen Satz und ich einen zweiten Satz<lb/>
h&#228;tte vorlesen sollen. Die Erkl&#228;rung war im Ministerrat abgestimmt<lb/>
und letzten Endes festgelegt worden. Wenn ich sie verlesen h&#228;tte,<lb/>
sagte ich, h&#228;tte ich vielleicht eine andere Betonung auf die einzelnen<lb/>
W&#246;rter gelegt. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> selbst stellte ebenfalls seinerseits<lb/>
fest, dass es sich um eine aussenpolitische Erkl&#228;rung gehandelt hatte,<lb/>
die wohl nat&#252;rlich Integrationsfragen betraf und deshalb voll<lb break="no"/>kommen richtig von ihm in Br&#252;ssel abgegeben worden war. Wir<lb/>
werden ja sehen. ob die &#214;VP im Parlament diesen Angriff zur&#252;ck<lb break="no"/>nehmen wird. d.h. auf ihn verzichten wird.</p>
            <p xml:space="preserve">Da das zweite Budget&#252;berschreitungsgesetz nun im Finanzausschuss ge<lb break="no"/>nehmigt wurde, hatte ich gr&#252;nes Licht, um endlich auch die ent<lb break="no"/>sprechenden Mitteln im Hause zu vergeben. Die einzelnen Abteilungen<lb/>
hatten deshalb entsprechende Vorschl&#228;ge nach ihrer Meinung vorberei<lb break="no"/>tet. Dr. <name type="person" ref="#per__136485">Renner</name>, der die Abteilung f&#252;hrte, welche bisher &#252;ber die<lb/>
Gelder des gewerblichen Forschungsfonds verf&#252;gte, wollte ebenfalls<lb/>
2 Mill. S, die im Budget f&#252;r ihn gar nicht vorgesehen waren, aus<lb/>
der Wirtschaftsf&#246;rderung, um weitere Mittel Firmen zuzuleiten. Er<lb/>
stellte sich vor, dass wir der Firma Piler in Gleisdorf, f&#252;r eine<lb/>
Vertikalf&#246;rderung, die dort entsprechend in Entwicklung stand<lb/>
und vor allem Seibersdorf je eine Million geben sollten. Seibersdorf<lb/>
h&#228;tte ein Projekt damit finanziert, um das radioaktive Wasser wieder<lb/>
zu reinigen. Ich lehnte nicht nur aus Budgetmangel sondern aus prinzipi<lb/>
ellen Gr&#252;nden es ganz entschieden ab, da wir den Fonds an das Wissen<lb break="no"/>schaftsministerium abgetreten hatten und jetzt aus unserem Budget f&#252;r<lb/>
einzelne Projekte Finanzierungen durchf&#252;hren, die gar nicht mehr in<lb/>
unsere Kompetenz fallen. Bei der Abteilung <name type="person"><sic>Wohlgemut</sic></name> hatten Min.Rat<lb/>
<name type="person" ref="#per__110035">Thun-Hohenstein</name> zwei Firmen, u.zw. Schukra und Landmann die ebenfalls<lb/>
einen Kredit &#8211; wie er sich ausdr&#252;ckte &#8211; bekommen sollten. Jede dieser<lb/>
Firma h&#228;tte eine halbe Million Schilling bekommen sollen, um Betriebs<lb break="no"/>mittel f&#252;r die entsprechende Entwicklung zu besitzen. Ich halte eine<lb/>
solche Vorgangsweise ebenfalls nicht f&#252;r m&#246;glich. Denn ich kann mir<lb/>
nicht vorstellen, dass es mit rechten Dingen zugeht, wenn man einer<lb/>
Firma einen Kredit gibt und einer anderen nicht. Die Fa. Schukra<lb/>
z.B. ist vielleicht ein echtes Erfinderschicksal, das zwar sehr gute<lb/>
Erfindungen liefert, aber kaum einen Finanzier findet. Hier habe ich<lb/>
<pb n="03-0830" facs="03_1970-11-23_0830.jpg"/>bereits vor etlichen Wochen gesagt, man sollte sich den Kopf zer<lb break="no"/>brechen, wie man wirklich &#252;ber eine Erfindungsverwertungsgesellschaft<lb/>
Firmen, die kein Kapital haben, irgendwie unterst&#252;tzen k&#246;nnte. Um<lb/>
der Fa. Schukra diesen Kredit zu geben, m&#252;sste meiner Meinung nach z.B.<lb/>
die Bank , die angeblich die Liquidit&#228;t und Passivit&#228;t der Firma herbei<lb break="no"/>gef&#252;hrt hat, ein Arrangement finden, wie sie die entsprchenden Kredite<lb/>
entweder langfristig saniert oder vielleicht &#252;berhaupt streicht. Bei<lb/>
dem anderen F&#246;rderungsprojekt hat man am gewerblichen Sektor versucht,<lb/>
wom&#246;glich alle F&#246;rderungen, die in irgendeiner Weise parteipolitisch<lb/>
oder gewerkschaftlich uns nahestehen, entsprechend h&#246;her zu dotieren,<lb/>
Ohne dass ich einen diesbez&#252;glichen Auftrag gegeben hatte. Ich konnte<lb/>
deshalb die Forderungen, die meiner Meinung nach nicht real sind, z.B.<lb/>
hat das BFI 6 Mill. S Projekte eingereicht, auf ein vern&#252;nftiges Ausmass<lb/>
zur&#252;ckf&#252;hren. Im Fremdenverkehr hat <name type="person" ref="#per__134296">Poppinger</name> wieder einmal nur ganz<lb/>
vage Ziffern vorgelegt und sie vor allem nicht von den Ans&#228;tzen des<lb/>
Budgets abgelassen. Ich versuchte deshalb am Ende der Sitzung <name type="person" ref="#per__97722">Marhold</name>, er<lb/>
sollte unverz&#252;glich jetzt eine entsprechende Zusammenstellung mir f&#252;r<lb/>
die n&#228;chsten Tage machen, dann w&#252;rde ich die endg&#252;ltige Entscheidung<lb/>
treffen. Vor allem aber hatte ich durchgesetz, dass wir nicht mehr,<lb/>
so wie das fr&#252;her der Fall war, jedem irgendwie, der<lb/>
sich daf&#252;r klassifiziert, nach seiner Auffassung klassifiert, der Gelder<lb/>
will, diese ihm automatisch, wenn auch mit einem entsprechenden Abstrich<lb/>
gebe. In Zukunft werden wir von den Subventionsempf&#228;ngern entsprechende<lb/>
Projekte verlangen und es wurden wirklich entsprechende Einzelprojekte<lb/>
vorgelegt. F&#252;r einzelne Projektanten, wie z.B. das &#214;PZ, planen wir<lb/>
&#252;berhaupt ganz konkrete Leistungen, die f&#252;r das Haus erstellt werden<lb/>
m&#252;ssen.</p>
            <p xml:space="preserve">Im Gemeinderatsklub wurde mit dem Wiener Ausschuss &#252;ber das Budget der<lb/>
Gemeinde Wien debattiert. Ich kam zu sp&#228;t und musste dann auch zur<lb/>
Ministerratsbesprechung fr&#252;her weggehen. In der Diskussion selbst<lb/>
aber konnte ich bereits feststellen, dass sich im Prinzip nichts ge&#228;ndert<lb/>
h&#228;tte, jeder z&#228;hlte seine W&#252;nsche, die er glaubte, dass sie im Budget<lb/>
noch untergebracht werden sollten, auf. Es wurde meiner Meinung nach<lb/>
viel zu wenig die Taktik angewandt, die auch wir in der Regierung so<lb/>
erfolgreich angewandt hatten, n&#228;mlich es sollten meiner Meinung nach<lb/>
zuerst Schwerpunkte gebildet werden. Diese waren aber auch tats&#228;chlich<lb/>
im Gemeindebudget vorgesehen, nur war halt jetzt der Wunsch der Vater<lb/>
der einzelen Diskutanten, der veranlasste, noch mehr Mitteln f&#252;r ihre &#220;ber<lb break="no"/>legungen und Projekte bereitzustellen. Wahrscheinlich spielt aber dabei<lb/>
eine grosse Rolle, dass wir in der Gemeindestube so stark vertreten sind,<lb/>
<pb n="03-0831" facs="03_1970-11-23_0831.jpg"/>dass ein jeder ohne die grosse Linie zu gef&#228;hrden, glaubt, seine W&#252;nsche<lb/>
pr&#228;sentieren zu k&#246;nnen. Vizeb&#252;rgermeister <name type="person" ref="#per__97899">Sandner</name> beschwerte sich deshalb<lb/>
bei mir und meinte, sie h&#228;tte so viel f&#252;r den Sport und f&#252;r den ASK&#214; in<lb/>
den letzten Jahren getan und noch immer seien sie sehr sehr unzufrieden.<lb/>
Ich hatte zu diesem Zeitpunkt noch nicht gewusst, dass sie mit dem Gemeinde<lb break="no"/>rat <name type="person" ref="#per__97459">Fr&#246;hlich</name> von der &#214;VP liiert ist und ja bekanntlicherweise &#8211; wie ich auch<lb/>
jetzt weiss &#8211; im n&#228;chsten Jahr heiraten wird. F&#252;r mich zeigten die Nachreden,<lb/>
dass man doch innerhalb der SP&#214; noch nicht so weit ist, um hier die<lb/>
sachlichen von den pers&#246;nlichen Problemen zu trennen. Meine Frau, eine<lb/>
kleine Funktion&#228;rin innerhalb der Partei, meint, dass dies eine Mesalliance<lb/>
ist und deshalb nur zur linken Hand geheiratet werden d&#252;rfte. Der kleine<lb/>
Funktion&#228;r kann und wird es glaube ich nicht verstehen, dass sie hier<lb/>
diese Verbindung aufgenommen hat. In meinen Augen w&#228;re das eine Revolu<lb break="no"/>tion innerhalb der Partei und eine Entwicklung zum wahrlich Besseren, wenn<lb/>
es m&#246;glich w&#228;re, dass ein Funktion&#228;r der SP&#214; wirklich in seinem Privat<lb break="no"/>leben mit einem &#214;VP-Funktion&#228;r verbunden sein k&#246;nnte. Ich glaube aber, dass<lb/>
die breite Masse unserer kleinen Funktion&#228;re dies niemals akzeptieren wird.</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung schlug <name type="person" ref="#per__97668">Kreisky</name> vor, dass wir im Fr&#252;hjahr<lb/>
1971 wieder Konferenzen mit den Experten machen sollten. Wir wollen den<lb/>
Leuten, die am Wirtschaftsprogramm. Kulturprogramm, Humanprogramm und<lb/>
Schulprogramm und den vielen anderen Programmen mitgearbeitete haben,<lb/>
bei diesen Konferenzen die M&#246;glichkeit geben, die Berichte, die die ent<lb break="no"/>sprechenden Minister zu erstatten h&#228;tten, zu kritisieren und gegebenenfalls<lb/>
neue Anregungen zu machen. Ausserdem schlug er vor, dass wir dann ein kon<lb break="no"/>tinuierliches Komitee aus jeder dieser Konferenz herausbilden sollten.<lb/>
Die Wirtschafter hatten ein solches Komitee ja bereits konstituiert und<lb/>
ich es auch gelegentlich einberufen. Ich hatte sowieso die Absicht, in<lb/>
der n&#228;chsten Zeit im Parlament wieder eine solche Sitzung zu machen und<lb/>
ich freute mich daher, dass auch die anderen zu einer solchen Konfrontierung<lb/>
mit unseren Experten gezwungen werden sollten. Ich glaube n&#228;mlich auch, dass<lb/>
das schlechteste ist, wenn sich die Mitarbeiter nachher vernachl&#228;ssigt<lb/>
f&#252;hlen, weil sie den Eindruck haben, dass man sie jetzt nicht mehr braucht.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> regte weiters an, man sollte ein Spendenkomitee schaffen. In Schwe<lb break="no"/>den z.B. gibt es dieses Komitte und wenn jemand irgendwelche Sammlungen oder<lb/>
Spenden haben will, dann muss er von diesem Komitee autorisiert sein. Auch<lb/>
in der BRD gibt es eine &#228;hnliche Regelung. In Amerika sollen caritative<lb/>
Vereine &#252;berhaupt in einer zentralen Stelle vereinigt sein und die Ver<lb break="no"/>teilung der Mittel, die zufliessen, erfolgt dort schl&#252;sselm&#228;ssig.</p>
            <pb n="03-0832" facs="03_1970-11-23_0832.jpg"/>
            <p xml:space="preserve">Gegen dieses Konzept hatten einige Bedenken, da sie dann bef&#252;rchteten,<lb/>
dass die &#214;VP sofort kritisieren w&#252;rde, dass wir auch nun vorschreiben,<lb/>
wer Spenden entsprechend empfangen darf. Die Diskussion &#252;ber dieses Problem<lb/>
wird noch fortgesetzt.</p>
            <p xml:space="preserve">Die vorhergehende Regierung hat den &#214;BB am Schwarzenbergplatz der Akademie<lb/>
f&#252;r Musik und darstellende Kunst gewidmet, um dort eine Dependence zu<lb/>
errichten. Ohne dass man die &#214;BB davon verst&#228;ndigte, ja nicht einmal<lb/>
nachdem die &#214;BB jetzt zu diesem Zeitpunkt damals ein eigener Wirtschafts<lb break="no"/>k&#246;rper war, die Zustimmung zu haben, muss nun die jetzige Bundesregierung<lb/>
dieses Vorhaben durchf&#252;hren. Eine Reanimierung dieses Beschlusses er<lb break="no"/>schien der ganze Bundesregierung unm&#246;glich. Es wird deshalb die &#214;BB auf<lb/>
diesen Baugrund verzichten m&#252;ssen. <name type="person" ref="#per__97311">Androsch</name> machte nur darauf aufmerksam,<lb/>
dass wir in den teuersten Gebieten unsere Universit&#228;ts- und Hochschulpro<lb break="no"/>jekte verwirklichen. Unter anderem haben wir jetzt das ehemalige Semperit<lb break="no"/>Haus f&#252;r die Rechts- und staatswissenschaftliche Fakult&#228;t aufgekauft. Die<lb/>
Technik hat am Karlsplatz entsprechende Ausweitungen vorgenommen und jetzt<lb/>
beginnt auch die Musik- und darstellende Kunst-Akademie auf dem teuersten<lb/>
Baugrund zu bauen. Er h&#228;tte sich vorstellen k&#246;nnen, dass man an die Peri<lb break="no"/>pherie geht, wo es wesentlich billigere Gr&#252;nde gibt. Sein Vorschlag aller<lb break="no"/>dings, eine zentrale Hochschule irgendwo zu errichten, fand auf Grund der<lb/>
Erfahrungen, die man in Frankreich aber auch letzten Endes in Linz gemacht<lb/>
hat, nicht die Zustimmung. Die &#214;BB sch&#228;tzt das Grundst&#252;ck auf 73 Mill. S,<lb/>
bei einer Ausschreibung wurde dieser Betrag auch genannt. Gesch&#228;tzt aber<lb/>
f&#252;r die Vertragsverhandlung resp. Grundabtretung wurde das Grundst&#252;ck mit<lb/>
34 Mill. S. Die &#214;BB wollte es im Baurecht an eine private Firma vergeben<lb/>
und dann f&#252;r die Generaldirektion 3/5 des Geb&#228;udes mieten.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97439">Figl</name> hatte seinerzeit K&#246;nig <name type="person" ref="#per__147006">Leopold von Belgien</name> in Tirol einen Pachtver<lb break="no"/>trag mit einer 15.000 ha Jagd zu S 2.- pro ha angeboten und abgeschlossen.<lb/>
In dieser Gegend werden jetzt f&#252;r die Jagden 30 &#8211; 40.- S pro ha von den<lb/>
Bundesforsten verlangt. Deshalb hat sich jetzt seine Frau, die die Jagd<lb/>
in der Zwischenzeit &#252;bernommen hat, <name type="person" ref="#per__97332">Lilian</name>, ganz entschieden gegen eine<lb/>
Aufwertung des Pachtzinses ausgesprochen und erkl&#228;rt, dass nur sie im<lb break="no"/>stande ist, diese alte kaiserliche auf Kaiser <name type="person">Maximilian</name> vor etlichen<lb/>
hundert Jahren zur&#252;ckgehende Jagd entsprechend zu betreuen. Der Land<lb break="no"/>wirtschaftsminister wurde aber aufgefordert, unverz&#252;glich Verhandlungen<lb/>
aufzunehmen und eine Revision des Pachtschillings herbeizuf&#252;hren.</p>
            <pb n="03-0833" facs="03_1970-11-23_0833.jpg"/>
            <p xml:space="preserve">Der <name type="person">Klimt</name>-Fries &#252;ber <name type="person">Beethoven</name> geh&#246;rt einem Emigranten namens<lb/>
<name type="person" ref="#per__97689">Lederer</name>, der derzeit in Genf sitzt. Dieser kann den Fries nicht<lb/>
ausf&#252;hren, weil das Bundesdenkmalamt dagegen ist. Andererseits<lb/>
aber will ihn auch des Bundesministerium f&#252;r Unterricht nicht kaufen.<lb/>
<name type="person" ref="#per__97689">Lederer</name> verlangt daf&#252;r allerdings f&#252;r 1 Mill. $ und hat nach Auf<lb break="no"/>fassung von <name type="person" ref="#per__97488">Gratz</name> und <name type="person" ref="#per__97442">Firnberg</name> sich gegen eine ver&#252;nftige Regelung<lb/>
ganz entschieden ausgesprochen. Auf alle F&#228;lle wurde jetzt bei <name type="person" ref="#per__97668">Kreisky</name><lb/>
interveniert und <name type="person" ref="#per__97668">Kreisky</name> versucht nun oder will ein entsprechendes<lb/>
Arrangement zwischen <name type="person">Lederer</name> und der &#246;sterr. Bundesregierung herbei<lb break="no"/>f&#252;hren. Wir werden ja sehen, wie wir &#252;ber diese Schwierigkeit hinweg<lb break="no"/>kommen.</p>
         </div>
      </body>
      <back>
         <pb n="03_0827_01" facs="03_1970-11-23_0827-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.11.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
