<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790914">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-14">Freitag, 14. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-0992" facs="50_1979-09-14_0992.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. September 1979<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident <name type="person" ref="#per__1137371">Besedin</name> von Intourist machte mir einen Anstands<lb break="no"/>besuch. Bei dieser Gelegenheit erfuhr ich, dass die UdSSR gr&#246;ssten<lb/>
Wert darauf legen w&#252;rde, ein Fremdenverkehrsabkommen mit &#214;sterreich<lb/>
abzuschliessen. Der Gesch&#228;ftstr&#228;ger der UdSSR machte mit Recht die<lb/>
Bemerkung sie h&#228;tten vor 2 Jahren bereits einen Entwurf uns &#252;ber<lb break="no"/>mittelt und bis jetzt keine Antwort erhalten. <name type="person" ref="#per__111367">W&#252;rzl</name> hat nachher<lb/>
erkl&#228;rt, das liege daran weil er so wenig Leute hat und damit keine<lb/>
Zeit diesen zu verhandeln. Wir haben ihm sofort das bulgarische<lb/>
und polnische Fremdenverkehrsabkommen, welches bei uns bereits<lb/>
im Bundesgesetzblatt gedruckt ist, gegeben. Diese Ausrede von <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
ist ein weiterer Grund die beabsichtigte Zusammenf&#252;hrung von Frem<lb break="no"/>denverkehrsabkommen in die Gemischte Kommission mit den betreffen<lb break="no"/>den sozialistischen L&#228;ndern voranzutreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dies so schnell als m&#246;glich durch<lb break="no"/>f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97333">Bandhauer</name> ist heute fr&#252;h gestorben. Ich habe sofort <name type="person" ref="#per__97668">Kreisky</name> infor<lb break="no"/>miert der mich ersuchte insbesondere wegen der Nachfolgefragen,<lb/>
er ist mit <name type="person" ref="#per__97453">Fremuth</name> einverstanden, mit <name type="person" ref="#per__97311">Androsch</name> zu sprechen. Dasselbe<lb/>
habe ich dann beim Kongress <name type="person" ref="#per__97346">Benya</name> mitgeteilt. Dieser pl&#228;diert eben<lb break="no"/>falls f&#252;r <name type="person" ref="#per__97453">Fremuth</name>, meint nur, da gibt es aus einem Missverst&#228;nd<lb break="no"/>nis von <name type="person" ref="#per__97311">Androsch</name> eine gewisse Aversion gegen <name type="person" ref="#per__97453">Fremuth</name>. <name type="person" ref="#per__97311">Androsch</name><lb/>
hat mir dann telefonisch mitgeteilt, dass er <name type="person" ref="#per__97453">Fremuth</name> als fleissigen<lb/>
Arbeiter, t&#252;chtigen Mann kennt, und dass es eventuelle F&#252;hrungs<lb break="no"/>schwierigkeiten geben kann. Nach wie vor pl&#228;diert <name type="person" ref="#per__97311">Androsch</name> aber<lb/>
f&#252;r die Zuziehung eines Technikers im Vorstand. Dadurch k&#246;nnte<lb/>
ich den Zweimann-Vorstand nicht halten und habe erkl&#228;rt, eventuell<lb/>
k&#246;nnte man in weiterer Folge einmal einen Techniker beabsichtigen<lb/>
beizuziehen, wenn es dringendst notwendig ist. Die Fraktionsleute<lb/>
<name type="person" ref="#per__114380">Nischkauer</name>, Betriebsratsobmann der Verbund und <name type="person" ref="#per__114385">Kasamas</name> als Frak<lb break="no"/>tionsf&#252;hrer waren dann bei mir und meinten sie w&#252;rden <name type="person" ref="#per__98037">Vogl</name> vor<lb break="no"/>schlagen. An zweiter Stelle hatten sie <name type="person" ref="#per__97453">Fremuth</name> gereiht. Mit <name type="person" ref="#per__98037">Vogl</name>,<lb/>
welchen ich vorher bereits telefonisch gesprochen hatte um ihn als<lb/>
Vorsitzenden-Stellvertreter des Aufsichtsrates zu informieren,<lb/>
hatte ich freim&#252;tig erkl&#228;rt, da <name type="person" ref="#per__98037">Vogl</name> meinte, er m&#252;sste, wenn so<lb/>
etwas an ihn herangetragen w&#252;rde, vorerst mit Landeshauptmann <name type="person" ref="#per__114583">Kery</name><lb/>
reden, dass ich eigentlich f&#252;r <name type="person" ref="#per__97453">Fremuth</name> pl&#228;diere. <name type="person" ref="#per__114380">Nischkauer</name> und<lb/>
<name type="person" ref="#per__114385">Kasamas</name> waren mit <name type="person" ref="#per__97453">Fremuth</name> aber ebenfalls einverstanden, verlangten<lb/>
<pb n="50-0993" facs="50_1979-09-14_0993.jpg"/>bei dieser Gelegenheit nur eine Aussprache mit <name type="person" ref="#per__97453">Fremuth</name>, bevor<lb/>
er bestellt wird. Eine weitere Forderung war, dass der Pr&#228;sident<lb/>
des Aufsichtsrates <name type="person" ref="#per__112215">Weiss</name>, durch <name type="person" ref="#per__98037">Vogl</name> ersetzt wird. Bei dieser<lb/>
Gelegenheit m&#252;sste man dann gleichzeitig festlegen, dass der Pr&#228;<lb break="no"/>sident des Aufsichtsrates den Generaldirektor und der dann zu<lb/>
nominierende schwarze Vertreter, <name type="person" ref="#per__114747">Zach</name> in den Vorstandsfragen,<lb/>
wenn dieser verhindert ist, vertreten kann. <name type="person" ref="#per__114380">Nischkauer</name> wollte<lb/>
eine sofortige Zusage von mir, was ich entschieden abgelehnt habe.<lb/>
Ich erkl&#228;rte ihm dezidiert, ich muss mir alles &#252;berlegen und habe<lb/>
noch niemals auf einen Vorschlag sofort eine entsprechende Ant<lb break="no"/>wort, resp. Zusage gegeben. Ein weiterer Wunsch war, dass anstelle<lb/>
von <name type="person" ref="#per__97453">Fremuth</name> im Aufsichtsrat dann <name type="person" ref="#per__107956">Satzinger</name> nominiert werden soll.<lb/>
Dagegen hatte ich gar nicht einzuwenden. Die Beiden machten mich<lb/>
darauf aufmerksam, dass <name type="person" ref="#per__114988">Hermann</name> von der DoKW bis 31.12.1979 gek&#252;ndigt<lb/>
werden muss, weil ansonsten eine 2-j&#228;hrige automatische Verl&#228;nge<lb break="no"/>rung eintritt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die notwendigen Vorarbeiten daf&#252;r<lb/>
einleiten.<lb/>
</p>
            <p xml:space="preserve">Beim Gewerkschaftskongress wurde zu meiner &#220;berraschung doch<lb/>
<name type="person" ref="#per__113374">Gassner</name> als Fraktionssprecher der christlichen Gewerkschafter ge<lb break="no"/>zwungen seine Zusage im Bundesvorstand, die &#252;brigens auch die<lb/>
anderen Christgewerkschafter damals akzeptiert hatten, zur&#252;ckzu<lb break="no"/>nehmen. Dadurch kam es zu einer Kampfabstimmung &#252;ber die Wirtschafts<lb break="no"/>resolution und die Schulresolution. Da ich gerade mit dem Tages<lb break="no"/>ordnungspunkt, Berichte der Antragspr&#252;fungskommission den Vorsitz<lb/>
f&#252;hrte, hatte ich mich auf eine turbulentere Sitzung geistig vor<lb break="no"/>bereitet. Ausser<add>[hs. korrigiert, Anm.]</add> lauteren Buhrufen ging aber auch dieser kritische Punkt<lb/>
verh&#228;ltnism&#228;ssig ruhig &#252;ber die B&#252;hne. Bei den Wahlen, wo wieder<lb/>
Einstimmigkeit herrschte war insbesondere die Stimmung wieder heil,<lb/>
als <name type="person" ref="#per__97346">Benya</name> vorgeschlagen wurde. <name type="person" ref="#per__97346">Benya</name>, der sich immer als harten Mann<lb/>
gibt, der in Wirklichkeit, vielleicht in einigen Sachlagen,<lb/>
aber sicherlich niemals pers&#246;nlich ist, hat mit Tr&#228;nen in den Augen<lb/>
seine Wahl, die nach seinen Meinung die letzte sein wird, miterlebt.<lb/>
</p>
            <p xml:space="preserve">S.Chef <name type="person" ref="#per__97584">Jagoda</name> teilt mir mit, dass im Falle Leykam 250 Berufungen vor<lb break="no"/>liegen, die teils versp&#228;tet eingelangt sind. Trotzdem wird aus<lb/>
diesem Grund kein Berufungswerber abgewiesen. Ob n&#228;mlich f&#252;r 200<lb/>
oder f&#252;r 250 das Verfahren durchgef&#252;hrt wird, ist ganz egal. Leykam<lb/>
hat f&#252;r Umweltschutz bereits 35 Mio. Schilling investiert. <choice><choice><sic>Der</sic><corr>Dem</corr></choice></choice><lb/>
<pb n="50-0994" facs="50_1979-09-14_0994.jpg"/>Wunsch, die aufschiebende Wirkung sollte aberkannt werden, wird<lb/>
<name type="person" ref="#per__97584">Jagoda</name> mit Recht nicht entsprechen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112011">Kurzel</name> wollte die Entscheidung wegen des inl&#228;ndischen Erdgas<lb break="no"/>preises. Hier musste ich ihn vertr&#246;sten, weil die Arbeiterkammer<lb/>
noch nicht endg&#252;ltig entschieden<add>hat</add>.<lb/>
</p>
            <p xml:space="preserve">Die Handelsspannenreduzierung f&#252;r den Getreidehandel hat die Banken<lb/>
nicht beeinflusst und sie sind daher auch nicht bereit, ihre<lb/>
Kreditzinsen zu senken. Ich schlug <name type="person" ref="#per__112011">Kurzel</name> vor, keine schriftliche<lb/>
Beantwortung durchzuf&#252;hren, sondern eine Besprechung abzuhalten.<lb/>
GD <name type="person" ref="#per__97865">Reisinger</name> von den Wiener Stadtwerken teilt mir mit, dass es richtig<lb/>
ist, dass seinerzeit die Stadtwerke den EBS, Ing. <name type="person" ref="#per__114722">H&#252;bl</name>, f&#252;r eine even<lb break="no"/>tuelle Stromerzeugung aus der W&#228;rme nur 50 % des Verbundtarifes ange<lb break="no"/>boten haben, was diesem zu wenig war. Daher hat er dann 2 Gegendruck<lb break="no"/>turbinen mit je 4,6 Megawatt in seine Anlage geplant, um seinen<lb/>
eigenen Strom zu erzeugen. Sollte die Abw&#228;rme zum Elektrizit&#228;tsblock<lb/>
I und II geliefert werden, h&#228;tten 40 Mio. Schillinge investiert<lb/>
werden m&#252;ssen. Dieser Betrag schien allen Beteiligten zu hoch.<lb/>
Ich habe <name type="person" ref="#per__97865">Reisinger</name> sofort erkl&#228;rt, dies ist l&#228;cherlich, wenn man<lb/>
bei einem Milliardenprojekt dann bei 40 Mio. Schilling eine zweck<lb break="no"/>m&#228;ssigere Verwertung fallen l&#228;sst. Dies war sicherlich auch nicht<lb/>
der wahre Grund. Es d&#252;rfte sich hier doch um Gegens&#228;tze verschie<lb break="no"/>denster Institutionen und vor allem auch Magistratsabteilungen<lb/>
handeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>. Die Energiesektion soll doch dieses Projekt<lb/>
neuerdings pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB, wo ich einmal mehr &#252;ber die Notwen<lb break="no"/>digkeit mit der Handelskammer zu einem Arrangement &#252;ber verschiedene<lb/>
Fragen zu kommen, diskutierte, meinte <name type="person" ref="#per__98112">Z&#246;llner</name>, <name type="person" ref="#per__97985">Staribacher</name> hat es<lb/>
schon immer gest&#246;rt, dass wir die absolute Mehrheit haben. Er wollte<lb/>
damit sagen, dass die viel &#246;fter gegen die Handelskammer eingesetzt<lb/>
werden m&#252;sste. Gleichzeitig beschwert sich aber die Arbeiterkammer<lb/>
und der &#214;GB st&#228;ndig bei mir, dass <name type="person" ref="#per__97311">Androsch</name> die absolute Mehrheit ein<lb break="no"/>setzt, aber in den meisten F&#228;llen, wie sie zumindestens glauben, ge<lb break="no"/>gen sie. Dies gilt unter anderem auch f&#252;r den Vorschlag von <name type="person" ref="#per__97311">Androsch</name>,<lb/>
den er wahrscheinlich von der EVA &#252;bernommen hat, oder zumindestens<lb/>
von ihr<add>[hs. korrigiert, Anm.]</add> angeregt wurde, bez&#252;glich des Absetzbetrages f&#252;r energie<lb break="no"/>sparende Massnahmen. Ich lehnte sowie gegen&#252;ber dem Fernsehen auch<lb/>
<pb n="50-0995" facs="50_1979-09-14_0995.jpg"/>gegen&#252;ber dem &#214;GB und AK-Vertreter ab, mit <name type="person" ref="#per__97311">Androsch</name> dar&#252;ber Dis<lb break="no"/>kussionen zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der UWG-Novelle einigten wir uns, dass ich versuchen<lb/>
sollte die Verbandsklage, sowie den Ausbau der Verordnungserm&#228;ch<lb break="no"/>tigung f&#252;r Kennzeichnungsverordnungen &#167; 32 durchzubringen. Die<lb/>
Forderung, korrigieren der Werbung, meint <name type="person" ref="#per__97646">Koppe</name>, k&#246;nnte ich<lb/>
eventuell zur&#252;ckstellen. Bez&#252;glich des Verkaufes unter dem Ein<lb break="no"/>standspreis hat <name type="person" ref="#per__98112">Z&#246;llner</name> gemeint, da m&#252;sste die Handelskammer zu<lb break="no"/>erst kl&#228;ren, wie die Diskriminierung der inl&#228;ndischen Produktion,<lb/>
die sich an dem Verkauf und den Einstandspreis halten m&#252;sste, gegen<lb break="no"/>&#252;ber den Importeuren, die hier nicht gefasst werden k&#246;nnten, ver<lb break="no"/>schwindet. <name type="person" ref="#per__114075">Schmidt</name> m&#246;chte am liebsten die ganze Frage mit dem Preis<lb break="no"/>gesetz koppeln, um dort die Einbeziehung der Importwaren zu erreichen.<lb/>
Wir einigten und, dass die Handelskammer entsprechende Vorschl&#228;ge zur<lb/>
L&#246;sung der Importfrage bringen muss.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Streites der Wiener Messe und der Arbeiterkammer<lb/>
wegen der Preisauszeichnung werde ich, trotzdem die Arbeiterkammer<lb/>
jetzt f&#252;r 50.000 Schilling Waren gekauft hat, um nachzuweisen,<lb/>
dass auf der Wiener Messe konsumentenfeindlich verkauft wird, in<lb/>
einer Aussprache zwischen GD <name type="person" ref="#per__115005">Hintschig</name> und Kammerpr&#228;sident <name type="person" ref="#per__97386">Czettel</name><lb/>
versuchen den Streit beizulegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> verweist bei den Energiesparmonat darauf, dass derzeit, durch<lb/>
die Propaganda bedingt, alles unm&#246;gliche verkauft wird. Wenn in<lb/>
Zukunft dann noch eine Steuerabsetzung m&#246;glich sein wird, werden<lb/>
die Konsumenten nur noch unwirtschaftlicher Geld ausgeben und da<lb break="no"/>mit wenig Energie sparen. Die Neuauflage eines Energiesparbuches,<lb/>
welches von der EVA verlangt wird, soll das Handelsministerium nach<lb/>
dessen Vorschlag bezahlen. Dazu habe ich aber gar keine Budgetmittel.<lb/>
Die EVA selbst hat ein Budget von 6 Mio. Schilling, allerdings einen<lb/>
Verwaltungsaufwand in derselben H&#246;he, nach Mitteilung von <name type="person" ref="#per__97646">Koppe</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wir lassen uns in diese Polemik nicht<lb/>
hineinziehen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer, <name type="person" ref="#per__112965">Maurer</name> m&#246;chte, dass ich die Zustellgeb&#252;hren f&#252;r<lb/>
Heiz&#246;l preisregle. Dies kommt nicht in Frage, denn dann bekomme ich<lb/>
den Streit in jeder Ortschaft oder zumindestens dem Land, wie hoch<add>[hs. korrigiert, Anm.]</add><lb/>
<pb n="50-0996" facs="50_1979-09-14_0996.jpg"/>diese Zustellgeb&#252;hr sein soll. Dann m&#252;sste ich sie kilometer<lb break="no"/>m&#228;ssig festlegen, mit all der unbefriedigten Differenzierung.<lb/>
Ich erkl&#228;rte mich im &#228;ussersten Fall bereit, dass, wenn die<lb/>
Parit&#228;tische Kommission so etwas von mir verlangt, die Preisrege<lb break="no"/>lungsm&#246;glichkeit an die Landeshauptleute zu delegieren.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer wird &#252;berlegen, ob nicht doch ein einheitlicher<lb/>
Gasinlandspreis zweckm&#228;ssig w&#228;re. Vizepr&#228;sident <name type="person" ref="#per__112114">Freyschlag</name> von der<lb/>
Arbeiterkammer Linz, m&#246;chte dies, um der Chemie Linz, Lenzing und<lb/>
Steyrerm&#252;hl entsprechende Rabatte geben zu k&#246;nnen. In Wels und Linz<lb/>
betr&#228;gt der Verbraucherpreis f&#252;r Gas jetzt 77 Groschen und wird<lb/>
dadurch auf alle F&#228;lle wesentlich erh&#246;ht werden. Die Arbeiterkammer<lb/>
Wien wird mir bald eine endg&#252;ltige Stellungnahme mitteilen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_0991_01" facs="50_1979-09-14_0991-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.9.1979</head>
         </div>
      </back>
   </text>
</TEI>
