<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800730">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-30">Mittwoch, 30. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0972" facs="55_1980-07-30_0972.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 30. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Architekt <rs type="person" ref="#per__113074">Czernin</rs> fragt mich als Bezirksobmann der Landstra&#223;e, ob<lb/>
eine Chance besteht, bei dem gro&#223;en Bauvorhaben auf den Wiener<lb/>
Betonwerken und Wertgrundst&#252;cken einen Architektauftrag zu bekommen.<lb/>
Ich versuche Planungsstadtrat <rs type="person" ref="#per__109812">Wurzer</rs> zu erreichen, doch ist dieser<lb/>
bei einer Sitzung. Dr. <rs type="person" ref="#per__97543">Heindl</rs>, der bei diesem Teil des Gespr&#228;ches<lb/>
schon dabei war, erkl&#228;rt freim&#252;tig <rs type="person" ref="#per__113074">Czernin</rs>, da&#223; dieser Architekt<lb break="no"/>auftrag bereits vergeben ist.<lb/>
</p>
            <p xml:space="preserve">Vorher hatte ich Gelegenheit mit <rs type="person" ref="#per__113074">Czernin</rs> &#252;ber die Bestechungsaff&#228;re<lb/>
AKH mich lang und breit zu unterhalten. <rs type="person" ref="#per__113074">Czernin</rs> erkl&#228;rt mit Recht,<lb/>
es m&#252;&#223;te Integrit&#228;t der Auftragsgeber wiederhergestellt werden.<lb/>
Fr&#252;her war es, <rs type="person" ref="#per__113074">Czernin</rs> stammt aus einem alten Grafengeschlecht, die<lb/>
Offiziers- u. Beamtenschaft, die daf&#252;r eine Garantie gegeben hat, in<lb/>
der alten Monarchie w&#228;re so etwas unm&#246;glich gewesen. In der ersten<lb/>
Rep. wieder war es die sozialdemokratische Moralit&#228;t, die letzten<lb/>
Endes auch die Beamtenschaft durchdrungen hat und eine solcher<lb/>
Skandal unm&#246;glich war. Wenn diese Integrit&#228;t jetzt nicht, aus<lb/>
welchen Gr&#252;nden immer, nicht mehr existiert, dann mu&#223; es eine be<lb break="no"/>sonders gute Bezahlung sein. Das typische Beispiel sei <rs type="person" ref="#per__123733">Winter</rs>, der<lb/>
60.000,&#8211;&#8211; S in dieser Position unterbezahlt sei. Dem widerspricht<lb/>
<rs type="person" ref="#per__97543">Heindl</rs>, er meint, wenn man noch so viel bezahlt h&#228;tte, die Leute,<lb/>
die bestechlich sind, sind es auf alle F&#228;lle, besonders wenn es um<lb/>
so hohe Betr&#228;ge geht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113074">Czernin</rs> glaubt, da&#223; insbes. bei den Installationen zw. Rohdecke und<lb/>
abgeh&#228;ngter Decke, dort wo in den Spit&#228;lern die ganzen Leitungen<lb/>
und Einbauten sind, niemand genau kontrollieren kann. Dies ist<lb/>
&#228;hnlich bei der Fundamentierung, wo auch bei einer falschen Abnahme<lb/>
es sich sofort um gro&#223;e Betr&#228;ge handelt. Hier m&#252;&#223;te eine l&#252;ckenlose<lb/>
Kontrolle von oben bis nach unten erfolgen, was unm&#246;glich ist. Hier<lb/>
mu&#223; man sich auf die eigenen Leute verlassen k&#246;nnen. Notwendig w&#228;re<lb/>
eine realistische Vergabenorm, wie sie z.B. die Bautr&#228;ger, BUWOG,<lb/>
<choice><choice><sic>hat</sic><corr>haben?</corr></choice></choice>. Dies sei ein Grund, warum der Sekt.Chef <rs type="person" ref="#per__113076">Schmelz</rs> im Bautenmi<lb break="no"/>nisterium, dem die Bundesgeb&#228;udeverwaltung auch untersteht, mit der<lb/>
BUWOG heute Finanz&#228;mter baut usw. <rs type="person" ref="#per__113074">Czernin's</rs> Vorschlag ist, ich soll<lb/>
mit Dr. <rs type="person" ref="#per__113010">Holoubek</rs>, BUWOG, und <rs type="person" ref="#per__113076">Schmelz</rs> dar&#252;ber reden, da ich doch auch<lb/>
<pb n="55-0973" facs="55_1980-07-30_0973.jpg"/>indirekt als Industrieminister davon betroffen bin. Da diese ganze<lb/>
Frage aber doch prim&#228;r den Bautenminister betrifft, werde ich<lb/>
sicherlich eine solche Aussprache beabsichtigt nicht f&#252;hren. Ich<lb/>
habe mit meinen Problemen genug zu tun.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113074">Czernin</rs> glaubt nicht, der sich selbst als Schwarzer bezeichnet,<lb/>
da&#223; die &#214;VP Geld bekomme hat. Auch von der SP&#214; nimmt er dies unter<lb/>
gar keinen Umst&#228;nden an. Eine harte Diskussion gibt es dann zw.<lb/>
<rs type="person" ref="#per__113074">Czernin</rs> und <rs type="person" ref="#per__97543">Heindl</rs>, die teuren Bauofferte, welche z.B. auch von<lb/>
der neuen Reform f&#252;r General Motors, Privatangestellte, Unfall<lb break="no"/>versicherung, von der Konstruktiva AG im Franz-Josefs-Bahnhof zum<lb/>
Tragen kommen, die Aufz&#228;hlung <rs type="person" ref="#per__113074">Czernin's</rs> ist sicher unvollst&#228;ndig,<lb/>
meint <rs type="person" ref="#per__97543">Heindl</rs>, kann nur durch ein privates Gegenoffert vom Aus<lb break="no"/>schreiber begegnet werden. Er selbst handelt dies derart, da&#223; be<lb break="no"/>vor er denn Zuschlag vergibt, nach der offiziellen Ausschreibung<lb/>
ein oder zwei Firmen, die sich daran gar nicht beteiligt haben,<lb/>
f&#252;r ein Offert, das meistens um 30 % oder noch mehr billiger ist,<lb/>
fragt und dann dem den Zuschlag gibt. Dieses System, glaubt <rs type="person" ref="#per__97543">Heindl</rs>,<lb/>
sollten auch alle &#246;ffentl. Stellen handhaben. <rs type="person" ref="#per__113074">Czernin</rs> widerspricht<lb/>
dem mit Recht und meint, ein Vorsitzender des Aufsichtsrates, wie<lb/>
z.B. beim AKH, kann eine solche Politik nicht machen. Ich glaube<lb/>
auch, da&#223; es in diesen F&#228;llen unm&#246;glich ist, wenn sich die Bau<lb break="no"/>firmen als Offerenten absprechen, dann mu&#223; man die Vergabenormen<lb/>
&#228;ndern. Das, was <rs type="person" ref="#per__97543">Heindl</rs> f&#252;r die Sch&#246;ps-Gruppe jetzt von ihm gef&#252;hrte<lb/>
dritte Bauvorhaben praktiziert, kann nicht f&#252;r &#246;ffentl.-rechtl.<lb/>
Beamte gehandelt werden. Ich bin schon sehr froh, da&#223; ich mit die<lb break="no"/>sen ganzen Problemen nichts zu tun habe. Meine Grundeinstellung seit<lb/>
Buchenwald, wo ich beim Schachtkommando 4, wo ich mit Bauten zum er<lb break="no"/>sten mal in meinem Leben etwas damit zu tun hatte, best&#228;tigt sich im<lb break="no"/>mer mehr, nur nicht bei einem Bau anstreifen, geschweige denn selbst<lb/>
einen machen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__126600">Winger</rs> vom Imperial m&#246;chte die 100-Jahr-Feier besonders feier<lb break="no"/>lich haben und hat deshalb allen Ernstes geglaubt, er kann mit mir<lb/>
meine Rede durchbesprechen. Unser Kaffee hat ihm sehr gut geschmeckt.<lb/>
Die Kostproben von Imperial-Feigenkaffee, erkl&#228;rte ich sofort, wird<lb/>
man versuchsweise testen. Wichtiger als dies Gespr&#228;ch war aber, vor<lb/>
ihm zu erfahren, da&#223; unser durchschnittlicher Verbrauch von 28.000 t<lb/>
<pb n="55-0974" facs="55_1980-07-30_0974.jpg"/>Kaffee, der im vergangenen Jahr auf 36.000 t raufgeschnellt ist,<lb/>
auf angebliche Exporte am Mexikoplatz zur&#252;ckzuf&#252;hren ist. F&#252;r die<lb/>
Oststaaten wird jetzt ger&#246;steter Kaffee auf diesen Weg bereitge<lb break="no"/>stellt. Ich kann mir zwar nicht vorstellen, da&#223; dies in die tau<lb break="no"/>senden Tonnen geht, ausschlie&#223;en kann ich dies allerdings auch<lb/>
nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vorsichtig recherchieren lassen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__126601">Feichtlbauer</rs> interessierte sich f&#252;r die wirtschaftl. Landes<lb break="no"/>verteidigung. Ich habe ihm in Anwesenheit von Mag. <rs type="person" ref="#per__117023">Pein</rs> meine Kon<lb break="no"/>zeption dargelegt. Bei der letzten Aussprache mit den Politikern,<lb/>
sowohl NR <rs type="person" ref="#per__125822">Josseck</rs> als auch NR <rs type="person" ref="#per__97419">Ermacora</rs><add>[,die sich]</add> letzten Endes sich sehr<lb/>
positiv &#252;ber unsere T&#228;tigkeit &#228;u&#223;erten, ersuchte ich ihn, er soll<lb/>
diese beiden auch unbedingt interviewen. Wenn die Opposition so<lb/>
positiv reagiert, mu&#223; dies, glaube ich, auch in der &#214;ffentlichkeit<lb/>
entsprechend n&#252;tzen. <rs type="person" ref="#per__126601">Feichtlbauer</rs> wollte mir das Interview nach<lb break="no"/>her mit Frage und Antwort zur Genehmigung vorlegen. Da ich dies<lb/>
niemals machte, verwies ich ihn sofort auf Mag. <rs type="person" ref="#per__117023">Pein</rs>, mit dem er<lb/>
alles weitere besprechen soll. Er meinte, dies sei das 1. Mal, wo<lb/>
jemand auf diesen Vorschlag so reagiert.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__126602">Feiler</rs> hat ein neues K&#252;hlsystem und wollte die finanzielle<lb/>
Unterst&#252;tzung des Handelsministeriums. Ich verwies ihn auf die<lb/>
B&#252;rges-Aktion und gab ihm unser Buch "Service f&#252;r die Wirtschaft".<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung hat in der Personalfrage Sekt.Chef<lb/>
<rs type="person" ref="#per__112949">Kazda</rs> mitgeteilt, das Ernennungsdekret f&#252;r Dkfm. <rs type="person" ref="#per__111737">Marsch</rs> sei jetzt<lb/>
im BKA. Ich sollte bei Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs> wegen schneller<lb/>
Erledigung intervenieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__112992">L&#246;schnak</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__111001">Peyerl</rs> f&#252;r die Energiesektion meinte, f&#252;r die Energienotver<lb break="no"/>sorgung seien weitere Personalanforderungen zu stellen. Eine wei<lb break="no"/>tere Personalaufstockung kommt in der Energiesektion nicht mehr<lb/>
in Frage. Hier wird die neue Sektionsleitung eine innere Umschich<lb break="no"/>tung vornehmen m&#252;ssen.<lb/>
</p>
            <pb n="55-0975" facs="55_1980-07-30_0975.jpg"/>
            <p xml:space="preserve">Bez&#252;glich Budget wurde den Sektionen mitgeteilt, da&#223; im n&#228;chsten<lb/>
Jahr S 305 Mio. als unbestrittener Bedarf, selbst von Finanzmini<lb break="no"/>sterium zugegeben, noch fehlen. Der Wunsch der Sektionen w&#228;re<lb/>
S 521 Mio. Was immer bei den Ministergespr&#228;chen und -verhandlungen<lb/>
herauskommt, im n&#228;chsten Jahr werden entsprechende Reduktionen er<lb break="no"/>folgen m&#252;ssen. Mit MR <rs type="person" ref="#per__97722">Marhold</rs> wurde vereinbart, da&#223; jetzt wieder<lb/>
quartalm&#228;&#223;ige Besprechungen &#252;ber die Budgetsituation, &#252;ber die zu<lb/>
vergebenden Studien usw. erfolgen werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Repr&#228;sentation ist die Tangente S 220.000,&#8211;&#8211;, durch den<lb/>
Fremdenverkehrstag bedingt sind S 211.000,&#8211;&#8211; schon heuer verbraucht.<lb/>
Trotzdem liegen wir im Rahmen der Tangente.<lb/>
</p>
            <p xml:space="preserve">Anders ist dies bei den Dienstreisen, wo im Inland statt 490.552<lb/>
und bei den Auslandsreisen statt 990.000 S 1,065.000,&#8211;&#8211; im ersten<lb/>
Halbjahr verbraucht wurden. In Hinkunft wird daher wieder die<lb/>
monatliche <choice><choice><sic>Vorschauen</sic><corr>Vorschau?</corr></choice></choice> MR <rs type="person" ref="#per__112956">Schwarz</rs> von den Sektionen gegeben.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berstunden sind im ersten Halbjahr mit 9 % gegen&#252;ber dem Vor<lb break="no"/>jahr &#252;berschritten, die Zentralstellen 10,6, das Patentamt 7,6 und<lb/>
die Bergbeh&#246;rde 1,1. Die gro&#223;e &#220;berschreitung bei den Zentralstellen<lb/>
ergab der Fremdenverkehrstag mit 351 &#220;berstunden. Erkl&#228;rlich und auch<lb/>
gar nicht zu &#228;ndern und vor allem einmal durch das Staatssekretariat.<lb/>
Da Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> auf Urlaub ist, werden <rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__112949">Kazda</rs><lb/>
sofort mit ihr sprechen, wenn sie zur&#252;ckkommt. Wir haben beschlos<lb break="no"/>sen, da&#223; in Hinkunft, weil die Pauschal&#252;berstundenverg&#252;tung be<lb break="no"/>scheidm&#228;&#223;ig festgelegt ist und gr&#246;&#223;tenteils f&#252;r die 74 gestrichenen<lb/>
Mehrleistungszulagen festgelegt wurden, nicht ge&#228;ndert werden k&#246;n<lb break="no"/>nen. Bei Ausscheiden eines Beamten, der Nachfolgende nicht auto<lb break="no"/>matisch dieselbe Pauschal&#252;berstundenverg&#252;tung bekommt. Nur so k&#246;nnen<lb/>
wir langfristig eine gerechte Umschichtung erzielen. Niemand be<lb break="no"/>streitet meine Behauptung, da&#223; es Leute gibt, die &#220;berstundenpau<lb break="no"/>schale bekommen und wahrscheinlich nicht einmal die normale Ar<lb break="no"/>beitszeit arbeiten.<lb/>
</p>
            <p xml:space="preserve">Die Regierungsklausur im September mu&#223; so vorbereitet sein, da&#223; die<lb/>
Sektionen ihre zuk&#252;nftige Arbeit mir vorlegen. Die 41 Seiten, die<lb/>
ich bekommen habe, umfassen gr&#246;&#223;tenteils einen T&#228;tigkeitsbericht.<lb/>
Manche Abteilung geht in solche Details, da&#223; sie sogar die Sitzun<lb break="no"/><pb n="55-0976" facs="55_1980-07-30_0976.jpg"/>gen auff&#252;hrt. Sarkastisch bemerkte ich: Da merke ich wenigstens,<lb/>
da&#223; er bei 2 oder 3 Sitzungen gewesen ist. Bis 20. August werden<lb/>
jetzt diese Erg&#228;nzungen erfolgen.<lb/>
</p>
            <p xml:space="preserve">Das Seminar zur Schulung junger Mitarbeiter wird von 30 besucht,<lb/>
da in den letzten drei Jahren &#252;berhaupt nichts auf diesem Gebiet<lb/>
geschehen ist. &#220;ber Kommunikation, Motivation, Kennenlernen der<lb/>
Ressorts und der Sektionen und &#252;ber die Arbeitstechnik stimmen die<lb/>
Sektionsleiter zu, &#252;ber ihr Ressort dort zu referieren und zu dis<lb break="no"/>kutieren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der durch das GATT-Abkommen notwendigen &#246;ffentlichen<lb/>
Beschaffungswesen, beabsichtigte Regelung entspinnt sich eine<lb/>
lange Diskussion. Da diese Vereinbarung vorsieht, da&#223; alle Offerte<lb/>
in eine GATT-Sprache, sprich Englisch, Franz&#246;sisch oder Spanisch<lb/>
&#252;bersetzt werden m&#252;ssen und in der Wiener Zeitung zu ver&#246;ffentlichen<lb/>
sind, dann alle entsprechend registriert werden, wird es zu einem<lb/>
ungeheuren Arbeitsaufwand kommen. &#214;sterreich will dies sehr restrik<lb break="no"/>tiv handhaben und daher nur die Amtswirtschaftsstellen sowie das<lb/>
Bundesrechenzentrum, die Zivilluftfahrt und angeblich auch sogar<lb/>
die Post-Offerte umfassen. Die Post kann n&#228;mlich durch Delegierung<lb/>
auf die Landespostdirektionen dem entgehen. Ich bin nicht davon<lb/>
&#252;berzeugt, da&#223; dies gelingen wird. Die Amerikaner und die EG haben<lb/>
jetzt bereits schon verlangt, da&#223; auch die ganzen Ministerien<lb break="no"/>ausschreibungen darunter fallen w&#252;rden. Dies bedeutet, da&#223; das<lb/>
Bautenministerium und auch die Bundesbahn und viele andere dann<lb/>
davon betroffen w&#228;ren. <rs type="person" ref="#per__108322">Meisl</rs> gibt zu &#252;berlegen, ob wir &#252;berhaupt<lb/>
diesem &#220;bereinkommen beitreten sollen. Bevor ich eine endg&#252;ltige<lb/>
Entscheidung dar&#252;ber treffen m&#246;chte, mu&#223; zwischen den einzelnen<lb/>
Ministerien die Meinung koordiniert werden. Die vom Verfassungs<lb break="no"/>dienst mitgeteilte Auffassung, dies h&#228;tte das Handelsministerium<lb/>
zu tun und Herr MR <rs type="person" ref="#per__97722">Marhold</rs> sei ressortm&#228;&#223;ig sogar daf&#252;r zust&#228;ndig,<lb/>
lehne ich ganz entschieden ab. Die Besprechung, die <rs type="person" ref="#per__97722">Marhold</rs> auch<lb/>
bereits eingeladen hat, wird daher abgesagt. <rs type="person" ref="#per__108322">Meisl</rs> wird einen<lb/>
Ministerratsvortrag fertig machen und mit dem BKA besprechen, wo<lb break="no"/>nach klargestellt wird, da&#223; f&#252;r die Koordinierung zwischen den<lb/>
Ministerien nicht ich, sondern eben der Bundeskanzler laut Mini<lb break="no"/>steriengesetz zust&#228;ndig ist.<lb/>
</p>
            <pb n="55-0977" facs="55_1980-07-30_0977.jpg"/>
            <p xml:space="preserve">Bez&#252;glich ev. Embargoma&#223;nahmen gegen den Iran haben die Amerikaner<lb/>
bereits interveniert, weil der Transithandel &#252;ber &#214;sterreich sehr<lb/>
stark zugenommen hat. Das Courant normal ist weit &#252;berschritten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Ministerratsvortrag und letzte Ziffern<lb/>
beschaffen.<lb/>
</p>
            <p xml:space="preserve">Gegen die Importflut Japans, erkl&#228;rt Sektionschef <rs type="person" ref="#per__108322">Meisl</rs>, gibt es<lb/>
sehr wohl M&#246;glichkeiten. MR <rs type="person" ref="#per__98075">Willenpart</rs> von ihm ist hier scheinbar<lb/>
anderer Meinung. Mit Recht verweist <rs type="person" ref="#per__108322">Meisl</rs> darauf, da&#223; es jetzt<lb/>
9 Positionen gibt, die mit Zustimmung der Japaner ausgenommen wur<lb break="no"/>den. Weitere Positionen wie eben z.B. Videorecorder k&#246;nnte man<lb/>
aufnehmen,<add>[im]</add> ung&#252;nstigsten Fall gegen eine der jetzt von den Japa<lb break="no"/>nern genehmigten austauschen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte la&#223; Dir die Ziffern &#252;ber die neuen<lb/>
Positionen geben.<lb/>
</p>
            <p xml:space="preserve">Zur Unterzeichnung des Kooperationsabkommen mit der VR China wird<lb/>
der Au&#223;enhandelsminister im Oktober nach &#214;sterreich kommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs> fr&#228;gt an, ob beim Besuch des Ministers <rs type="person" ref="#per__112951">Patolitschew</rs> im August<lb/>
zu<add>[dem]</add> 25 Jahre bestehenden sowjetisch-&#246;sterr. Handels- und Schiffahrts<lb break="no"/>vertrag eine gr&#246;&#223;ere Feier durchgef&#252;hrt werden soll. Dagegen spreche<lb/>
ich mich aus, denn gerade in der letzten Zeit ist der sowjet. Han<lb break="no"/>del sehr zu unseren Ungunsten verlaufen. Ich verstehe in diesem<lb/>
Punkt die sowjetische Politik derzeit &#252;berhaupt nicht.<lb/>
</p>
            <p xml:space="preserve">Nach Polen wird GD <rs type="person" ref="#per__97453">Fremuth</rs> mitkommen.<lb/>
</p>
            <p xml:space="preserve">Die Frage von Sektionschef <rs type="person" ref="#per__108322">Meisl</rs>, ob infolge der Sparma&#223;nahmen die<lb/>
Frau Staatssekret&#228;r bei Messebesuchen von Referenten begleitet<lb/>
werden soll, entscheide ich dahingehend, da&#223; dies unbedingt nach<lb/>
Bagdad notwendig sei, da man in einem arabischen Staat und das<lb/>
1. Mal sie nicht allein lassen k&#246;nne. Nach Bukarest dagegen und<lb/>
sicherlich auch bei allen anderen Besuchen wird dann der Handels<lb break="no"/>delegierte und der Botschafter vollkommen gen&#252;gen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte &#252;berleg Dir dies.<lb/>
</p>
            <pb n="55-0978" facs="55_1980-07-30_0978.jpg"/>
            <p xml:space="preserve">Zur Novelle Gewerbeordnung Energiesparartikel 15a Staatsvertrag<lb/>
wird, wenn alle L&#228;nder dieser Vereinbarung kundgemacht haben, die<lb/>
Betriebsanlagen-Gewerbeordnungsnovelle ausgesendet. Eine weitere<lb/>
Erg&#228;nzung der Gewerbeordnung bez&#252;glich der Fremdenverkehrsverb&#228;nde<lb break="no"/>vermittler, die die L&#228;nder und die Handelskammer w&#252;nschen, wird<lb/>
vereinbart, da&#223; dies ein Initiativantrag sein soll. Dem stimmten<lb/>
sowohl die L&#228;nder als auch die Handelskammer zu. <rs type="person" ref="#per__97584">Jagoda</rs> will, und<lb/>
dies mit Recht, keine gro&#223;e Gewerbenovellediskussion, geschweige<lb/>
denn dann gar eine gro&#223;e gesetzliche Regelung.<lb/>
</p>
            <p xml:space="preserve">Das Gesch&#228;ftszeitengesetz mu&#223; angepa&#223;t werden, wenn im Herbst das<lb/>
Arbeitsruhegesetz des Sozialministeriums beschlossen werden sollte.<lb/>
Einigkeit herrscht, da&#223; kein Unterschied in dem Gesetz gemacht<lb/>
werden soll, ob ein Unternehmer Arbeitnehmer besch&#228;ftigt oder nicht.<lb/>
Ung&#252;nstigstenfalls w&#252;rden ansonsten Betriebe mit 1 oder 2 Besch&#228;f<lb break="no"/>tigten wom&#246;glich mit Entlassungen schreiten, um dann gesch&#228;ftszei<lb break="no"/>tenm&#228;&#223;ig besser agieren zu k&#246;nnen. Analog dem Ladenschlu&#223;gesetz<lb/>
wird auch nur der Kleinverkauf erfa&#223;t. Notwendig ist, auch die<lb/>
Dienstleistungsbetriebe dann klar und deutlich zu definieren und<lb/>
einzubauen. Absolut einverstanden bin ich, da&#223; eine gro&#223;e Landes<lb break="no"/>hauptleuteerm&#228;chtigung eingebaut wird.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen mit dem Gesundheitsministerium und dem Verfassungs<lb break="no"/>dienst bez&#252;glich einer Ministeriengesetznovelle, wie die Umwelt<lb break="no"/>schutzfrage jetzt letzten Endes dann ergeben wird, wird fest<lb break="no"/>gehalten, da&#223; wir innerhalb unseres Ministeriums koordinierende<lb/>
Gespr&#228;che bei MR <rs type="person" ref="#per__112956">Schwarz</rs> f&#252;hren m&#252;ssen. Die Vorschl&#228;ge des Gesund<lb break="no"/>heitsministeriums sind grunds&#228;tzlich immer auf wesentliche Kompe<lb break="no"/>tenz&#228;nderung aufgebaut, obwohl die Besprechungen dahingehend lau<lb break="no"/>fen, da&#223; sie &#196;nderung der Kompetenz w&#252;nschen. <rs type="person" ref="#per__97584">Jagoda</rs> schl&#228;gt daher<lb/>
mit Recht vor, es soll auf ein Schreiben des Gesundheitsministers<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> und seine Gespr&#228;che mit mir verwiesen werden, wo eindeutig<lb/>
festgehalten ist, da&#223; individuelle Verwaltungsakte vom Gesundheits<lb break="no"/>ministerium nicht erlassen werden, was auch keine Kompetenzen vom<lb/>
Handelsministerium w&#252;nscht, sondern nur eine Mitkompetenz, sozu<lb break="no"/>sagen die Parteistellung im Gewerbeverfahren. Dagegen ist ja, wie<lb/>
wir bereits auch schriftlich dem Minister <rs type="person" ref="#per__97891">Salcher</rs> mitgeteilt haben,<lb/>
gar nichts einzuwenden. <rs type="person" ref="#per__97584">Jagoda</rs> hat sich sehr ge&#228;rgert, da&#223; Sekt.<lb/>
Chef <rs type="person" ref="#per__111378">Pindur</rs> immer wieder erkl&#228;rt, das Handelsministerium sei<lb/>
<pb n="55-0979" facs="55_1980-07-30_0979.jpg"/>parteiisch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte nimm entsprechendes Material f&#252;r<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> nach Lienz mit.<lb/>
</p>
            <p xml:space="preserve">Das Dampfkesselemissionsgesetz wird jetzt bei Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__111408">Eypeltauer</rs> besprochen. Der Gesetzentwurf liegt allerdings schon<lb/>
im NR. Die Energiesektion hat hier geschlafen. Wenn dieses Gesetz<lb/>
so kommt, hat die &#214;DK z.B. mitgeteilt, mu&#223; sie St. Andr&#228; 1, Voits<lb break="no"/>berg 1 sofort stillegen und die anderen Auflagenkosten ja &#252;ber<lb/>
S 1 Mrd.<lb/>
</p>
            <p xml:space="preserve">Die Koordinierung der wirtschaftlichen Landesverteidigung wird<lb/>
nicht, wie MR <rs type="person" ref="#per__125824">Bayer</rs> vom BKA meint, von mir so vorgenommen, da&#223;<lb/>
ich jetzt alle Beamten von Landwirtschafts-, Verkehrs-, Bauten<lb break="no"/>ministerium zu mir bitte, um unter meinem Vorsitz die Koordination<lb/>
vorzunehmen. Der wirtschaftliche Landesverteidigungsrat, die Na<lb break="no"/>tionalr&#228;te sollen sich mit den einzelnen zust&#228;ndigen Ministern<lb/>
dar&#252;ber unterhalten und zusammenstreiten. Ich selbst w&#252;rde nur<lb/>
dann die entsprechende Schlu&#223;koordinationssitzung leiten, wenn be<lb break="no"/>reits &#252;berall Einvernehmen herrscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte <rs type="person" ref="#per__125824">Bayer</rs> dies entsprechend klarmachen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Mineral&#246;llagererhebung wird festgestellt, da&#223; wir<lb/>
nicht nur f&#252;r die Privaten eine Rechtsgrundlage haben, sondern auch<lb/>
die Gewerbebetriebe nicht durch eine Gewerbeordnungsverordnungser<lb break="no"/>m&#228;chtigung erfa&#223;t werden k&#246;nnen. Dr. <rs type="person" ref="#per__110944">Zluwa</rs> wird mit dem Stat. Zen<lb break="no"/>tralamt verhandeln, um gegebenenfalls von dort entsprechendes Zif<lb break="no"/>fernmaterial zu bekommen. Bez&#252;glich des Wunsches der westlichen<lb/>
Bundesl&#228;nder und eines Briefes an <rs type="person" ref="#per__98048">Walln&#246;fer</rs> wird er die notwendigen<lb/>
Sch&#228;tzziffern versuchen zu liefern.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Grenzkraftwerks <choice><choice><sic>Wolfsberg-Bratislawa</sic><corr>Wolfsthal-Bratislava</corr></choice></choice> erkl&#228;rt MR <rs type="person" ref="#per__111001">Peyerl</rs>,<lb/>
hat er jetzt &#252;ber das Au&#223;enamt die Botschaften in Prag und Budapest<lb/>
aufgefordert, eine trilaterale Konferenz und Kommission wegen<lb/>
Gab&#269;&#237;kovo einzusetzen. In der Grenzgew&#228;sserkommission wurde erst<lb/>
<pb n="55-0980" facs="55_1980-07-30_0980.jpg"/>im Fr&#252;hjahr 80 neuerdings deponiert, da&#223; &#214;sterreich an einem<lb/>
solchen Grenzkraftwerk nicht mehr interessiert ist. Die Tschechen<lb/>
haben dies dort nicht zur Kenntnis genommen. Sie w&#252;nschen &#252;ber das<lb/>
Au&#223;enamt eine offizielle Mitteilung.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97688">Leberl</rs> berichtet &#252;ber die Aktivit&#228;ten des Patentamtes<lb/>
und erkl&#228;rt, da&#223; heuer S 50 Mio. und im n&#228;chsten Jahr S 60 Mio.<lb/>
mehr Einnahmen durch die europ. Recherchen gesamt erzielen wird.<lb/>
Die nationalen Anmeldungen sind nicht zur&#252;ckgegangen.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__111001">Peyerl</rs> berichtet, da&#223; der Energiebericht zeitgerecht zur Ver<lb break="no"/>f&#252;gung stehen wird. Grundlage ist die Prognose vom Wirtschafts<lb break="no"/>forschungsinstitut, <rs type="person" ref="#per__97764">Musil</rs>, und eine Studienbewertung, energiepoliti<lb break="no"/>sche Ma&#223;nahmen zur rationellen Energieverwertung, wo eine 5&#8211;6 %ige<lb/>
Einsparung als realistisch herauskommen d&#252;rfte.<lb/>
</p>
            <p xml:space="preserve">Die Studie &#252;ber die Versorgung N&#214;, die jetzt auch gemacht werden<lb/>
soll, nachdem<add>[der]</add> Westen und O&#214; bereits abgedeckt sind, wird von dem<lb/>
Land mit 50 % Beteiligung bezahlt. Gar kein Zweifel, wir h&#228;tten<lb/>
dies auch schon bei den anderen Studien verlangen sollen.<lb/>
</p>
            <p xml:space="preserve">Im Werbeausschu&#223;, wo es laut Ank&#252;ndigung im Morgenjournal zu<lb/>
schweren Auseinandersetzungen zwischen AK und Werbewirtschaft<lb/>
h&#228;tte kommen m&#252;ssen, stellte sich dann bei meiner Anwesenheit<lb/>
heraus, da&#223; alles glatt &#252;ber die B&#252;hne gegangen ist, wenn auch<lb/>
nach einer langen heftigen Diskussion. Das Pickerl "Bitte kein<lb/>
Reklamematerial" wurde sofort genehmigt und auch &#252;ber die Mittei<lb break="no"/>lung auf Plakaten und Annoncen, &#252;ber den Treibstoffverbrauch bei<lb/>
Autowerbung konnte letzten Endes ein Einvernehmen erzielt werden.<lb/>
Angesagte Revolutionen finden eben doch nicht statt. Manche be<lb break="no"/>haupten, meine Anwesenheit h&#228;tte dort wesentlich als Katalysator<lb/>
und vor allem als Beruhiger gewirkt.<lb/>
</p>
            <p xml:space="preserve">Das &#228;gyptische Abendessen f&#252;r den Vizeministerpr&#228;sidenten, der<lb/>
den Siemensvertrag mit <rs type="person" ref="#per__97311">Androsch</rs> nachmittags unterfertigt hatte,<lb/>
mu&#223;te deshalb so sp&#228;t beginnen, weil ja Ramadan ist und daher<lb/>
einige Teilnehmer bei diesen Essen wirklich den ganzen Tag schon<lb/>
nichts gegessen hatten und warten mu&#223;ten, bis wei&#223; Gott wann eben<lb/>
die Sonne versunken ist und noch andere Regeln eingehalten werden<lb/>
mu&#223;ten. Dir. <rs type="person" ref="#per__98102">Wolfsberger</rs> ist immer mehr &#252;berrascht, da&#223; ich trotz<lb/>
<pb n="55-0981" facs="55_1980-07-30_0981.jpg"/>neuerlicher zweier Verhaftungen zweier weiterer Siemensangestellter<lb/>
noch immer erkl&#228;re, ich komme unter allen Umst&#228;nden zur Ordensver<lb break="no"/>leihung zu ihm.<lb/>
</p>
            <p xml:space="preserve">Mit dem anwesenden Gro&#223;industriellen <rs type="person" ref="#per__114658">Kahane</rs> besprach ich die Zucker<lb break="no"/>belieferung von Zitronens&#228;urefabrik in Pernhofen. <rs type="person" ref="#per__114658">Kahane</rs> hat der<lb/>
Zuckerindustrie, wie er mir mitteilt, ein sehr faires Angebot ge<lb break="no"/>macht, 3&#8211;5j&#228;hriger Vertrag, <choice><choice><sic>Pantherpreise</sic><corr>Bandpreise?</corr></choice></choice> unabh&#228;ngig vom Welt<lb break="no"/>marktpreis, aufgebaut auf eine zus&#228;tzliche Zuckerproduktion, damit<lb/>
aber keine Gegenliebe bei der Zuckerindustrie gefunden. Ich ver<lb break="no"/>sprach ihm, dieses Problem neuerdings mit der Zuckerindustrie zu<lb/>
besprechen, da auch die Firmen Levosan und Biochemie Kundl dringendst<lb/>
eine L&#246;sung f&#252;r Zuckerbelieferungen brauchen. <rs type="person" ref="#per__114658">Kahane</rs> selbst braucht<lb/>
30.000 t im Jahr und die beiden anderen Firmen nicht viel weniger,<lb/>
soda&#223; insgesamt 50.000 t Zucker, wahrscheinlich in Hinkunft inl&#228;n<lb break="no"/>dische Produktion, verwendet werden k&#246;nnten. Dies bedeutet eine<lb/>
gro&#223;e Entlastung der Bauern, wenn sie zus&#228;tzliche Zuckeranbaufl&#228;<lb break="no"/>chen bekommen k&#246;nnen. Auch aus diesem Grund bin ich sehr f&#252;r eine<lb/>
solche Regelung, die ich allerdings bis jetzt jahrelang vergebens<lb/>
angestrebt habe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0971_01" facs="55_1980-07-30_0971-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.7.1980</head>
         </div>
         <pb n="55_0971_02" facs="55_1980-07-30_0971-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
