<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710715">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-07-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-15">Donnerstag, 15. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0874" facs="06_1971-07-15_0874.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 15. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97761">M&#252;ller-Hartburg</name> vom Architektenverband wollte unbedingt<lb/>
eine Erstreckung der Begutachtungsfrist f&#252;r die Gewerbeordnung. Ich<lb/>
erkl&#228;rte mit aller Deutlichkeit und <name type="person" ref="#per__97584">Jagoda</name> sekundierte mir, dass<lb/>
eine solche nicht in Frage kommt. Zuerst wollte er ganz scharf rea<lb break="no"/>gieren, indem er erkl&#228;rte, dann w&#252;rde halt keine Stellungnahme von<lb/>
den Ingenieuren vorliegen. Als er seine W&#252;nsche dann im einzelnen<lb/>
erl&#228;uterte, bemerkte er sehr bald, dass er dabei den k&#252;rzeren ziehen<lb/>
w&#252;rde, es ist in der Gewerbeordnung vorgesehen, dass die Baumeister<lb/>
Hochbauten und verwandte Bauten machen k&#246;nnen. In der neuen Gewerbe<lb break="no"/>ordnung steht, Bauten aller ART. Insbesondere st&#246;rt ihn dabei,<lb/>
dass auch die Planung von Baumeistern durchgef&#252;hrt werden k&#246;nnte. Er<lb/>
will nun die Studenten gegen diese Bestimmung aufwiegeln, denn er<lb/>
sagt, es ist ganz sinnlos, wenn die studieren, wenn ein Baumeister<lb/>
auch alles machen kann. Nach seiner Meinung m&#252;sste dies den Zivil<lb break="no"/>technikern vorbehalten bleiben. In der BRD soll es jetzt einen <choice><choice><sic>oberst<lb break="no"/>gerichtlichen</sic><corr>h&#246;chstgerichtlichen</corr></choice></choice> Entscheid geben, wonach auch bei Einfamilienh&#228;usern die<lb/>
Planvorlage durch den Architekten verlangt wird. Genau dies ist<lb/>
aber der Punkt, den wir unter gar keinen Umst&#228;nden wollen. Nat&#252;rlich<lb/>
soll ein Baumeister nicht Kaprun oder Atomkraftwerke bauen k&#246;nnen.<lb/>
Andererseits aber ist es ganz unm&#246;glich, dass wir f&#252;r jedes Ein<lb break="no"/>familienhaus einen Architekten einschalten. Aus unserer Diskussion hat<lb/>
<name type="person" ref="#per__97761">M&#252;ller-Hartburg</name> erkannt, dass er letzten Endes, wenn er die Begutach<lb break="no"/>tung nicht durchf&#252;hrt, den K&#252;rzeren zieht. Deshalb hat er dann gemeint,<lb/>
er w&#252;rde unter Ausn&#252;tzung seiner Gesch&#228;ftsordnung doch eine Begut<lb break="no"/>achtung mit dem Vorstand ausarbeiten und gegebenenfalls halt keinen<lb/>
Kammertag einberufen.<lb/>
</p>
            <p xml:space="preserve">Durch diese Aussprache kam ich zu sp&#228;t zur Klubsitzung. Ich h&#246;rte<lb/>
nur noch, wie <name type="person" ref="#per__97372">Broda</name> <name type="person" ref="#per__97558">Hobl</name> erkl&#228;rte, so ginge das nicht und er liesse<lb/>
sich das nicht gefallen. In der vorletzten Klubsitzung hat <name type="person" ref="#per__97372">Broda</name><lb/>
die Bestellung seines Pr&#228;sidialchefs begr&#252;ndet und mitgeteilt,<lb/>
dass Dr. Pickel, der Sekret&#228;r, bis jetzt bei <name type="person" ref="#per__97635">Klecatsky</name> und jetzt<lb/>
auch bei ihm gewesen ist, &#252;bergangen wird. Alle Klubmitglieder<lb/>
stehen aber auf dem Standpunkt, dass Pickel sich sehr anst&#228;ndig<lb/>
benommen hat und in der Zeit <name type="person" ref="#per__97635">Klecatskys</name> war er der einzige Mann,<lb/>
von dem man entsprechende Unterst&#252;tzung haben konnte. Ich selbst<lb/>
muss zugeben, dass dies tats&#228;chlich der Fall gewesen ist. Als mir<lb/>
<pb n="06-0875" facs="06_1971-07-15_0875.jpg"/>unerkl&#228;rlichen Gr&#252;nden hat <name type="person" ref="#per__97372">Broda</name> jetzt einen Erz-CV-er und Schwarzen<lb/>
ihm vorgesetzt, obwohl er rangm&#228;ssig und dienstplanm&#228;ssig der Stell<lb break="no"/>vertreter im Pr&#228;sidium war. <name type="person" ref="#per__97372">Broda</name> h&#228;tte nun, wie mir <name type="person" ref="#per__97558">Hobl</name> mitteilte,<lb/>
erwartet, dass er ihn entsprechend verteidigt. In Wirklichkeit hat<lb/>
es im Klub eine heftige Debatte gegeben und <name type="person" ref="#per__97372">Broda</name> ist ganz allein<lb/>
geblieben. Daraus kann man lernen, dass erstens man nicht mit Personal<lb break="no"/>fragen in ein Gremium geht, wo man nicht unbedingt hingehen muss,<lb/>
er h&#228;tte die Entscheidung n&#228;mlich treffen sollen, ohne dass er den<lb/>
Klub davon Mitteilung gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Der Sekret&#228;r von <name type="person" ref="#per__97818">Pittermann</name>, Dr. <name type="person" ref="#per__112147">Fischer</name>, vom Ministerium her bei<lb/>
<name type="person" ref="#per__97818">Pittermann</name> in der verstaatlichten Industrie gearbeitet hat und jetzt<lb/>
im Parlament jetzt wieder mit ihm mitgegangen ist, hat mich ersucht,<lb/>
ich sollte seine Frau, die in der ZAE besch&#228;ftigt ist, empfangen.<lb/>
Wir hatten eine sehr lange Aussprache und die Quintessenz war, dass<lb/>
sich die Besch&#228;ftigten &#252;bergangen f&#252;hlen. Vor allem beschweren sie<lb/>
sich, und ich glaube sogar zu Recht, dass vorher zu wenig mit ihnen<lb/>
geredet wird. Die Massnahmen, d.h. Einsparungen im Personal finden<lb/>
sie absolut f&#252;r richtig, nur sollte man ihnen auch Aufgaben &#252;bertragen<lb/>
und nicht nur neue Abteilungen und neue Leute vorsetzen. Dies bezog<lb/>
sich insbesondere auf die Abteilung <name type="person" ref="#per__137183">St&#252;rmer</name>, die nach Meinung der ZAE-<lb/>
Leute wesentlich einfacher noch die &#252;bertragenen Agenden erledigen<lb/>
k&#246;nnte. Dass man Vereinfachungen insbesondere in der Abrechnung trifft,<lb/>
findet man jetzt f&#252;r richtig. Die AHF-Beitr&#228;ge beim Import werden ja<lb/>
jetzt schon vom Finanzamt eingehoben und bringen 290 Mio. S und die<lb/>
Exportseitig zu errichtende Abgabe wurde durch die Hollerith-Abteilung<lb/>
ziemlich kompliziert bis jetzt eingehoben. <name type="person" ref="#per__114662">Bodenstein</name>, der Leiter<lb/>
der Dienststelle, kann sich gegen niemanden richtig durchsetzen, aber<lb/>
auch nicht entsprechende Vorschl&#228;ge erstatten. Dr. <name type="person" ref="#per__112147">Fischer</name>, der als<lb/>
&#228;usserst t&#252;chtig beschrieben wird, ist &#252;ber die neuen Agenden, die wir<lb/>
ihm &#252;bertragen wollen, angeblich nicht sehr gl&#252;cklich. Da er sehr t&#252;chtig<lb/>
ist, k&#246;nnte man mit ihm die ZAE sinnvoll reorganisieren. Was man erwartet<lb/>
ist, dass echte Aufgaben &#252;bertragen werden. <name type="person" ref="#per__115656">Steiger</name> hat z.B. jetzt veran<lb break="no"/>lasst, dass zwar der Versand der EFTA-Publikationen durch die ZAE er<lb break="no"/>folgt. Sicherlich eine Zeitersparnis f&#252;r den Stubenring, aber doch<lb/>
keine Aufgabe f&#252;r die Metternichgasse. Gleichzeitig wird aber zugegeben,<lb/>
dass in der ZAE in einer &#196;ra, wo ein &#214;AAB-Funktion&#228;r viel zu reden<lb/>
gehabt hat, Krethi und Plethi aufgenommen wurde und daher jetzt ein<lb/>
aufgebl&#228;hter Apparat existiert, der kaum in Wirklichkeit konzeptive<lb/>
<pb n="06-0876" facs="06_1971-07-15_0876.jpg"/>Arbeit leisten kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich habe ersucht, man soll mir gelegentlich sogar<lb/>
informell entsprechende Vorschl&#228;ge geben. Gleichzeitig bitte ich Min.Rat<lb/>
<name type="person" ref="#per__108322">Meisl</name> zu verst&#228;ndigen, dass er sich mit den willigen und t&#252;chtigen Leu<lb break="no"/>ten ins Einvernehmen setzt.<lb/>
</p>
            <p xml:space="preserve">Frau <name type="person" ref="#per__137187">Fischer</name> hat mit <name type="person" ref="#per__108322">Meisl</name> gemeinsam studiert und h&#228;lt sehr viel von ihm<lb/>
Vielleicht k&#246;nnte eine Aussprache hier einen wirklich zielf&#252;hrenden Weg<lb/>
aufzeigen, wie man ohne die ZAE-Leute zu verstimmen zu einer produk<lb break="no"/>tiveren Leistung kommt.<lb/>
</p>
            <p xml:space="preserve">Im Institut traf ich Prof. <name type="person" ref="#per__113836">Levcik</name>, einen Wissenschaftler aus der<lb/>
CSSR, der derzeit bei der ECE besch&#228;ftigt ist. <name type="person" ref="#per__113836">Levcik</name> will wom&#246;glich<lb/>
&#246;sterreichischer Staatsb&#252;rger werden, wie mir Dr. <name type="person" ref="#per__97627">Kienzl</name> sp&#228;ter <choice><choice><sic>nach<lb break="no"/>mittag</sic><corr>am Nachmittag? nachmittags?</corr></choice></choice> im Parlament mitteilte. <name type="person" ref="#per__113836">Levcik</name> suchte auch mit der Arbeiterkammer,<lb/>
d.h. mit dem Institut f&#252;r Gesellschaftspolitik Kontakt und M&#252;ndel er<lb break="no"/>kl&#228;rte ihm, welche Arbeiten vom Institut gemacht werden. <name type="person" ref="#per__113836">Levcik</name> hat<lb/>
auch eine Besprechung mit Prof. <name type="person" ref="#per__97775">Nemschak</name> vom Institut f&#252;r Wirtschafts<lb break="no"/>forschung gehabt, da dieser gegebenenfalls interessiert w&#228;re, ihn f&#252;r<lb/>
das Institut zu gewinnen. <name type="person" ref="#per__113836">Levcik</name> muss, wenn er &#246;sterreichischer Staats<lb break="no"/>b&#252;rger werden will &#8211; ich habe diesbez&#252;glich mit <name type="person" ref="#per__97879">R&#246;sch</name> schon gesprochen &#8211;<lb/>
unbedingt einen Wohnsitz in &#214;sterreich haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, sich mit Dr. <name type="person" ref="#per__137188">M&#252;ndel</name> von der Arbeiterkammer<lb/>
ins Einvernehmen zu setzen, um die technischen Voraussetzungen zu schaf<lb break="no"/>fen, damit <name type="person" ref="#per__113836">Levcik</name> als als &#246;sterreichischer Staatsb&#252;rger, wenn er darauf<lb/>
wert legt, von der Bundesregierung eingeb&#252;rgert werden kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hatte im Parlament mit mitgeteilt, dass ihm <name type="person" ref="#per__135642">Leitner</name><lb/>
von Br&#252;ssel verst&#228;ndigte, dass eine M&#246;glichkeit besteht, noch im<lb/>
Juli einen Bericht &#252;ber die Interimsverhandlungen von der Kommission<lb/>
an den Rat erfolgen wird. Dieser Bericht k&#246;nnte dann eine Grundlage<lb/>
sein, ein Mandat der Kommission zu geben, wo die Ausnahmebestimmungen,<lb/>
die bekanntlich Papier und EGKS-Produkte vorgesehen hat, fallengelassen<lb/>
werden. In einem solchen Fall k&#246;nnten wir vielleicht im September bereits<lb/>
mit Verhandlungen beginnen, was ungeheuer politisch im Wahlkampf von<lb/>
positiver Bedeutung w&#228;re. <name type="person" ref="#per__97632">Krichschl&#228;ger</name> f&#228;hrt jetzt nach Rom und wird<lb/>
dort Ministerpr&#228;sident <name type="person" ref="#per__114132">Moro</name> treffen, der gleichzeitig jetzt der Vor<lb break="no"/>sitzende des Rates in der Europ&#228;ischen Gemeinschaft ist. Er wird sich<lb/>
sehr bem&#252;hen, zu versuchen, dass die Interimsverhandlungen flott ge<lb break="no"/><pb n="06-0877" facs="06_1971-07-15_0877.jpg"/>macht werden und dass es vielleicht auch gl&#252;ckt, im Globalabkommen<lb/>
eine bessere &#246;sterreichische Ausgangsposition noch zu erreichen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97917">Schleinzer</name> liess <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wissen, dass er nach Br&#252;ssel f&#228;hrt,<lb/>
um dort Besprechungen zu f&#252;hren. Jedenfalls meldete sich dann <name type="person" ref="#per__97613">Karasek</name><lb/>
bei ihm und teilte mit, dass auch er mit nach Br&#252;ssel fahren w&#252;rde.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wies darauf hin, dass die Kompetenz eindeutig bei mir<lb/>
liegt und sie m&#252;ssten sich an mich wenden. &#220;ber diese Mitteilung<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;gers</name> gegen&#252;ber <name type="person" ref="#per__97917">Schleinzer</name> und <name type="person" ref="#per__97613">Karasek</name> war ich nicht sehr<lb/>
gl&#252;cklich, denn ich bef&#252;rchtete, dass sie dies auch tun w&#252;rden.<lb/>
Zu meiner gr&#246;ssten Verwunderung und Freunde haben sie aber erkl&#228;rt,<lb/>
er sollte sie lieb sein und sollte diese ganze Angelegenheit regeln.<lb/>
Die Parteispitze, n&#228;mlich <name type="person" ref="#per__97917">Schleinzer</name> und der Integrationsmann <name type="person" ref="#per__97613">Karasek</name><lb/>
der aber im Aussenamt t&#228;tig ist und immer aus aussenpolitischen Gr&#252;nden<lb/>
daf&#252;r pl&#228;diert hat, dass eine richtige Kompetenzregelung zustandekommt<lb/>
bewiesen, dass sie ebenfalls der Meinung sind, dass die Integrations<lb break="no"/>frage derzeit von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und mir richtig aufgeteilt vorgenom<lb break="no"/>men werden. Ich bin &#252;berzeugt, dass <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> nichts davon<lb/>
wissen und ich daher einen grossen Trumpf in der Hand habe, wenn <name type="person" ref="#per__97437">Fiedler</name><lb/>
oder <name type="person" ref="#per__97749">Mitterer</name> mich wieder angreifen werden, dass ich mich wesentlich<lb/>
mehr um die Integration k&#252;mmern sollte.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> &#252;ber die weitere politische<lb/>
Entwicklung best&#228;tigt mir, dass sie grosse Angst haben, dass die FP&#214;<lb/>
das Handelsministerium bekommt. Die Meinungsforschung, die verwenden<lb/>
das Fessel-Institut, ergibt wie sie glauben f&#252;r sie einen &#228;usserst<lb/>
guten Trend, entweder hat <name type="person" ref="#per__97769">Mussil</name> hier absichtlich gelogen oder Fessel<lb/>
ergibt wirklich ein anderes Ergebnis als das IFES-Institut. Nach dem<lb/>
IFES-Institut haben wir gegen&#252;ber dem M&#228;rz 1970 von 44 auf 45 % zuge<lb break="no"/>nommen, w&#228;hrend die &#214;VP einen verheerenden R&#252;ckgang zu verzeichnen<lb/>
hat. Im Feber 1970 seien es 42 % gewesen, im April waren es noch 35 und<lb/>
im Juni sind sie auf 28 % gefallen. Die Freiheitlichen haben von 2 auf<lb/>
5 % zugenommen. Ich glaube, dass hier ganz bewusst von <name type="person" ref="#per__97769">Mussil</name> falsche<lb/>
Informationen weitergegeben werden. Bei einer Aussprache mit ihm allein<lb/>
wollte er die Best&#228;tigung haben, dass ich den Min.Rat <name type="person" ref="#per__108322">Meisl</name> bereits<lb/>
zum stv. Sektionsleiter bestellt habe. Ich erkl&#228;rte ihm noch einmal<lb/>
alle Gr&#252;nde und sagte, er h&#228;tte doch beabsichtigt, mit <name type="person" ref="#per__97867">Reiterer</name> &#252;ber<lb/>
dieses Problem zu sprechen. Er meinte, er sei noch nicht dazugekommen<lb/>
und wollte wissen, ob <name type="person" ref="#per__97867">Reiterer</name> dieser Regelung zugestimmt hat. Als<lb/>
<pb n="06-0878" facs="06_1971-07-15_0878.jpg"/>ich dies bejahte, meinte er, dass man ihn dann vielleicht falsch<lb/>
informiert h&#228;tte. Ich sagte ihm sofort zu, dass <name type="person" ref="#per__112947">Engelmayer</name>, der<lb/>
Vertreter des &#214;AAB und gleichzeitiger Personalvertreter, den Kontakt<lb/>
mit ihm hat und ihn scheinbar nicht vollst&#228;ndig informiert. Er be<lb break="no"/>stritt zwar formell, dass er mit <name type="person" ref="#per__112947">Engelmayer</name> Kontakt hat, aber ich<lb/>
bin &#252;berzeugt davon und er selbst weiss auch, dass ich dies ganz<lb/>
genau weiss. Wir besprechen die Personalsituation im Ministerium<lb/>
und er selbst meinte, er h&#228;tte in der BHK auch nicht so t&#252;chtige<lb/>
Leute, wie er es sich also in der n&#246;. Kammer seinerzeit aufgebaut<lb/>
hat, gab aber unumwunden zu, dass Personalpolitik in den vergangenen<lb/>
Jahrzehnten verheerend gewesen sei. Er selbst meinte, wenn er Mini<lb break="no"/>ster geworden w&#228;re, h&#228;tte er die Handelskammer f&#252;r F&#252;hrung des<lb/>
Ministeriums herangezogen. Ich setzte ihm auseinander, dass dies<lb/>
ein vollkommen falscher Weg w&#228;re, man kann von aussen nicht ein<lb/>
Ministerium f&#252;hren, dass er aber drei t&#252;chtige Leute sich h&#228;tte<lb/>
mitnehmen wollen, um einen Stab wie ich ihn mir auch aufgebaut<lb/>
zu, zu besitzen.<lb/>
</p>
            <p xml:space="preserve">Nach zehnst&#252;ndiger Wehrdebatte wurde nun endlich das Wehrgesetz<lb/>
auch beschlossen. 60 Tage Waffen&#252;bungen sind Pflicht, die der<lb/>
Jungmann akzeptieren muss, aber keine Pflicht des Staates, sie<lb/>
tats&#228;chlich von ihm zu verlangen. Die finanzielle Situation<lb/>
und der organisatorische Apparat l&#228;sst dies &#252;berhaupt nicht zu.<lb/>
Leider k&#246;nnen wir dies in der Propaganda nicht herausstreichen.<lb/>
Sicher ist aber eines, wenn die &#214;VP jetzt argumentiert, die Wehr<lb break="no"/>zeitver-k&#252;rzung ist nur 14 Tage de facto, denn bis jetzt war<lb/>
sie 8,5 Monate und wird in Hinkunft 6 Monate + 2 Monate Waffen<lb break="no"/>&#252;bungen sein, k&#246;nnte dann ihr Argument, dass das Heer demontiert<lb/>
wurde, nicht stimmen. Ich f&#252;rchte eigentlich ganz besonders eine<lb/>
gr&#246;ssere finanzielle Belastung und der Finanzminister wird es sehr<lb/>
schwer haben, diese Forderungen auf ein ertr&#228;gliches Mass zur&#252;ck<lb break="no"/>zuschrauben.<lb/>
</p>
            <p xml:space="preserve">In der Vorwoche hatten wir fehlerhaft in der Terminisierung von<lb/>
vielen Gesetzen zugestimmt, dadurch m&#252;ssen diese Gesetze jetzt im<lb/>
Nationalrat in zweiter und dritter Lesung behandelt werden. Die<lb/>
FP&#214; ist damals sitzengeblieben und <name type="person" ref="#per__97818">Pittermann</name> hat aus prinzipiellen<lb/>
Gr&#252;nden, weil wir bis jetzt jeder Terminisierung von welcher Partei<lb/>
sie immer gekommen ist, zugestimmt haben, <name type="person" ref="#per__98056">Weikhart</name> veranlasst,<lb/>
dass er sich erhoben hat. Dadurch haben alle Abgeordneten unserer<lb/>
<pb n="06-0879" facs="06_1971-07-15_0879.jpg"/>Fraktion selbstverst&#228;ndlich sich auch erhoben und damit eine Lawine<lb/>
und Gesetzen, die auch schwere finanzielle Belastungen ausl&#246;sen,<lb/>
der weiteren parlamentarischen Behandlung zugef&#252;hrt. <name type="person" ref="#per__97818">Pittermann</name><lb/>
meinte damals noch, <name type="person" ref="#per__97488">Gratz</name> h&#228;tte ihm sehr gedr&#228;ngt, dass wir<lb/>
noch das Privatschulgesetz erledigen, welches durch die Termini<lb break="no"/>sierung jetzt ebenfalls noch auf die Tagesordnung gekommen ist.<lb/>
Die &#214;VP hat aber ausser dem 100 %-ige Personalaufwand, der in Hin<lb break="no"/>kunft vom Staat &#252;bernommen wird, auch den laufenden Sachaufwand<lb/>
verlangt, dass die Konfessionsschulen ersetzt bekommen sollen.<lb/>
Damit konnte dieses Gesetz erst wieder nicht erledigt werden,<lb/>
sondern wir habe sowohl das Privatschulengesetz als auch das Konkor<lb break="no"/>dat mit dem Heiligen Stuhl wieder zur&#252;ckgestellt, d.h. an den Aus<lb break="no"/>schuss zur&#252;ckverwiesen. Die anderen Gesetze aber, die eine Erh&#246;hung<lb/>
der Gewerbesteuerfreibetr&#228;ge und der Lohnsummensteuerfreibetr&#228;ge usw.<lb/>
beinhalten, werden mit FP&#214;- und &#214;VP-Mehrheit beschlossen werden.<lb/>
Die FP&#214; kann uns jetzt noch vorwerfen, dass wir daran schuld sind,<lb/>
denn h&#228;tten wir nicht der Terminisierung zugestimmt, die FP&#214; ist<lb/>
damals sitzengeblieben, so w&#228;ren wir bereits mit der Tagesordnung<lb/>
und der Session fertig. Ein in die hundert Millionen gehender Aus<lb break="no"/>fall der Staatseinnahmen und der Gemeinden- und L&#228;ndereinnahmen<lb/>
wurde durch einen taktischen Fehler ausgel&#246;st. Ich &#228;rgere mich noch<lb/>
immer, dass ich damals nicht sofort eine Unterbrechung der Sitzung<lb/>
verlangt habe. Sicherlich ist es nicht mein Gesch&#228;ft gewesen, doch<lb/>
nach den jetzigen Entscheidungen wird den Unternehmern eine wesent<lb break="no"/>liche Steuerersparnis gebracht. Noch mehr &#228;rgert sich nat&#252;rlich<lb/>
Dr. <name type="person" ref="#per__97444">Fischer</name>, unser Klubsekret&#228;r. In der Morgensendung der &#214;VP<lb/>
hat die Abgeordnete <name type="person" ref="#per__97572">Hubinek</name> behauptet, dass der Lebenshaltungskosten<lb break="no"/>index 5,5 % in Wirklichkeit betr&#228;gt und der Index manipuliert wird.<lb/>
Ich hatte deshalb, als ich mir <name type="person" ref="#per__97769">Mussil</name> Besprechungen f&#252;hrte, Gelegenheit<lb/>
sie zu stellen und mit meinem ganzen Charme versuchte ich sie zu<lb/>
&#252;berzeugen, dass sie hier wirklich auf falschen Ziffern aufbaut.<lb/>
<name type="person" ref="#per__97769">Mussil</name> musste dies best&#228;tigen und ich schickte ihr dann sogar noch<lb/>
das letzte Heft des Instituts f&#252;r Wirtschaftsforschung, wo ebenfalls<lb/>
gegen die falschen Behauptungen der Indexmanipulation Stellung bezogen<lb/>
wird. Ich habe sie zwar innerlich sicherlich nicht &#252;berzeugt, aber<lb/>
ihr bewiesen, dass man &#8211; und dar&#252;ber war sie sehr erstaunt &#8211; ihre<lb/>
Sendung in der Fr&#252;h zumindestens ich sie h&#246;re und dass ich nicht<lb/>
falsche Behauptungen durchgehen lasse, ohne sofort ihr zumindestens<lb/>
pers&#246;nlich zu sagen, dass sie hier falsch informiert ist. Sie<lb/>
schickte mir dann ein Brieferl, wo sie mir mitteilte, danke f&#252;r die<lb/>
<pb n="06-0880" facs="06_1971-07-15_0880.jpg"/>Information, wird in der n&#228;chsten Belangsendung ber&#252;cksichtigt<lb/>
Ich bin zwar &#252;berzeugt, dass sie dies sicherlich nicht machen wird,<lb/>
doch ist dieses Dokument f&#252;r mich &#228;usserst wichtig.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0873_01" facs="06_1971-07-15_0873-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.7.1971</head>
         </div>
         <pb n="06_0873_02" facs="06_1971-07-15_0873-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
