<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740507">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-05-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-07">Dienstag, 7. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0555" facs="20_1974-05-07_0555.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 7. Mai 1974</p><p xml:space="preserve">Im Ministerrat war fast nur knapp die Beschlussf&#228;higkeit zu errei<lb break="no"/>chen, da viele Minister sei es im Parlament oder bei anderen Ver<lb break="no"/>pflichtungen &#8211; <name type="person" ref="#per__97311">Androsch</name> z.B. bei den Metallarbeitern &#8211; abwesend<lb/>
waren. Ausserhalb der Tagesordnung berichtete <name type="person" ref="#per__97668">Kreisky</name>, nachdem wir<lb/>
zu sp&#228;t begonnen haben, dass er Verhandlungen mit den Direktoren<lb/>
der Flughafengesellschaft in Schwechat und vor allem aber einmal<lb/>
mit den Betriebsr&#228;ten f&#252;hrte, da diese einen Warnstreik wegen<lb/>
Nichterrichtung der zweiten Piste f&#252;hrten. <name type="person" ref="#per__97668">Kreisky</name> hat mir Recht<lb/>
sich sehr ge&#228;rgert, dass hier ein Streik, wenn er auch nur eineinhalb<lb/>
Stunden dauerte, von Seiten des Betriebsrates wahrscheinlich sogar<lb/>
auf Wunsch oder gef&#246;rdert durch die Direktoren vom Zaune gebrochen<lb/>
wurde, der eigentlich vollkommen sinnlos ist. Die Pistengegner sind<lb/>
durch den Streik in keiner Weise zu &#252;berzeugen, dass es zur Si<lb break="no"/>cherung der 4,500 Arbeitspl&#228;tze notwendig ist, die Gemeinde Wien<lb/>
hat erkl&#228;rt, es wird ein weiteres Gutachten angefordert, das be<lb break="no"/>reits in Arbeit ist und trotzdem sch&#228;digt Schwechat seinen Ruf, indem<lb/>
es nicht abwartet bis die endg&#252;ltige Entscheidung gefallen ist, die<lb/>
wahrscheinlich sicherlich f&#252;r die zweite Piste ausf&#228;llt. In diesen<lb/>
eineinhalb Stunden kommen die meisten Flugzeuge an, viele Passa<lb break="no"/>giere werden daher ihren Anschlussflug vers&#228;umen und Schwechat<lb/>
ist damit ein schlechter Dienst erwiesen. Andererseits hat man<lb/>
wahrscheinlich doch der ganzen Entwicklung zu wenig Augenmerk zuge<lb break="no"/>wendet. Die Pistengegner waren bei <name type="person" ref="#per__97668">Kreisky</name>, der Betriebsrat und<lb/>
die Belegschaft sowie die Direktoren haben bisher mit ihm noch<lb/>
nie &#252;ber dieses Problem gesprochen. Wie sehr <name type="person" ref="#per__97668">Kreisky</name> ver&#228;rgert<lb/>
war, konnte man an einem kleinen Detail erkennen. Als Sekt.Chef<lb/>
<name type="person" ref="#per__97601">Jiresch</name> fragte, ob seine Ausf&#252;hrungen protokolliert werden sollten,<lb/>
meinte er zwar, er h&#228;tte nichts dagegen, doch dann sagte er, die<lb/>
Sitzung war doch noch gar nicht er&#246;ffnet, sie haben daher gar nichts<lb/>
zu protokollieren. Ich bin kein Anh&#228;nger des amerikanischen Systems,<lb/>
wonach wenn der Pr&#228;sident oder die Minister gehen d.h. die andere<lb/>
Partei die Gesch&#228;fte &#252;bernimmt, dann auch die Spitzenbeamten aus<lb break="no"/>getauscht werden. Sicher ist aber eines, dass es wirklich oft f&#252;r man<lb break="no"/>che Beamte, auch dann wenn sie sich loyal betragen wollen oder viel<lb break="no"/>leicht sogar nur so geben wollen, es &#228;usserst schwer ist, das Ver<lb break="no"/>halten ihrer Chefs zu ertragen. Bei <name type="person" ref="#per__97668">Kreisky</name> ist es sicherlich ein<lb/>
Teil seiner Taktik, ich konnte das beobachten, als er z.B. Vertei<lb break="no"/>digungsminister war und die Gener&#228;le, die damals gegen ihn<lb/>
<pb n="20-0556" facs="20_1974-05-07_0556.jpg"/>gearbeitet haben, ich will gar nicht pr&#252;fen, ob im Interesse<lb/>
des &#246;sterr. Bundesheeres oder nur gegen die Sozialisten, von ihm<lb/>
bei &#246;ffentlichen Anl&#228;ssen geschnitten wurden und wie sehr dies<lb/>
in Wirklichkeit die Beamten kr&#228;nkt, weil sie sich wahrscheinlich<lb/>
sagen, sie tun ihr Bestes und werden dann nur geschnitten. Hier<lb/>
glaube ich waren wir in unserem Ministerium taktisch geschickter.<lb/>
Trotzdem gebe ich zu, dass wir wahrscheinlich im Fall <name type="person" ref="#per__97915">Schipper</name><lb/>
richtig gehandelt haben und ihn gut behandeln, w&#228;hrend wir im<lb/>
Falle <name type="person" ref="#per__97524">Hauffe</name> und vielleicht auch bei <name type="person" ref="#per__107939">R&#246;mer</name> ungeschickt vorgehen.<lb/>
wenn ich die paar Beispiele nur gesagt habe, dann bin ich mir<lb/>
dessen bewusst, dass es wahrscheinlich ein ganzes Dutzend von<lb/>
Beamten gibt, wo wir das Verh&#228;ltnis zu ihnen neu &#252;berdenken<lb/>
m&#252;ssten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__98053">WANKE</name>: Wie weit k&#246;nnten wir nicht bei<lb/>
der jetzigen Gesch&#228;ftseinteilung auch hier neue<lb/>
&#220;berlegungen anstellen.</p><p xml:space="preserve">Die Verhandlung mit den Interessensvertretungen &#252;ber das Preisrege<lb break="no"/>lungsgesetz hat den erwarteten Verlauf genommen. <name type="person" ref="#per__97893">Sallinger</name> erkl&#228;rt<lb/>
einleitend gleich, dass die bei ihrem Gutachten bleiben, das<lb/>
sie jede Novelle ablehnen und hat indirekt damit gedroht, dass<lb/>
wenn dies Gesetz wird, sie die Sozialpartnerschaft neu &#252;berdenken<lb/>
m&#252;ssten, da sie dann dem Diktat des Gewerkschaftsbundes und der<lb/>
Arbeiterkammer ausgesetzt sind. <name type="person" ref="#per__97769">Mussil</name> formulierte dann viel kon<lb break="no"/>kreter und auch systematischer und wies besonders darauf hin,<lb/>
dass sie doch erwarten, dass ich den Entwurf zur&#252;ckziehe, wohl<lb/>
wissend, dass ich dies nat&#252;rlich niemals tun w&#252;rde. Auch die<lb/>
Landwirtschaftskammer lehnte ab, und <name type="person" ref="#per__97581">Igler</name>, der sp&#228;ter kam,<lb/>
hat dann auch bez&#252;glich der Stellungnahme der Industriellen<lb break="no"/>vereinigung zwar darauf hingewiesen, dass die Industrie heute<lb/>
schon in der Parit&#228;tischen Kommission so hart behandelt wird,<lb/>
wie es wahrscheinlich nicht einmal Beamte bei Behandlung nach<lb/>
dem &#167; 3 a sie behandeln w&#252;rden, aber auch Handelsinteressen haben<lb/>
und schon allein aus diesem Grund den neuen Paragraph 3 c, wo auch<lb/>
der Handel erfasst werden k&#246;nnte, ablehnen. Am meisten ersch&#252;ttert<lb/>
war ich, wie <name type="person" ref="#per__97661">Kottulinsky</name> dann zwar logisch aufgebaute Ausf&#252;h<lb break="no"/>rungen machte aber wenn ich mir <name type="person" ref="#per__97661">Kottulinsky</name> vorstelle, bevor er<lb/>
seinen Herzinfarkt gehabt hat, wo ich ihn sehr sch&#228;tzte, dann<lb/>
tut er einem jetzt wirklich leid. Da sich die Industriellen<lb break="no"/>vereinigung aber auch die Handelskammer ganz besonders gegen<lb/>
<pb n="20-0557" facs="20_1974-05-07_0557.jpg"/>die Verschuldensfrage bei der Beurteilung des Ver<lb break="no"/>falls des erh&#246;hten Preises wendete, konnte ich erkl&#228;ren, dass<lb/>
wir diese Bestimmung aus dem Entwurf enfernen werden. Zur Festi<lb break="no"/>gung der Parit&#228;tischen Kommission habe ich auch drauf hingewiesen,<lb/>
dass eine Preisfestsetzung nach &#167; 3 c nicht vorgenommen werden<lb/>
darf, wenn die 4 Interessensvertretungen &#252;bereinstimmend einen<lb/>
Preis festgesetzt haben. Der einzig interessante Gesichtspunkt<lb/>
war, dass die BHK ganz entschieden bestritt, dass <name type="person" ref="#per__97641">Kohlmeier</name> in<lb/>
einem Radio-Interview und Fernsehen gesagt hatte, dass n&#228;mlich<lb/>
der <name type="person" ref="#per__97398">DRENNIG</name>-Vorschlag die Unterst&#252;tzung der Gesamtpartei findet.<lb/>
Mit dem Wirtschaftsbund wurde dar&#252;ber nicht verhandelt. Die<lb/>
Handelskammer glaube ich stimmt auch diesem Vorschlag nicht zu.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> hat dann auf Grund einer vertraulichen Information und<lb/>
Aufforderung von <name type="person" ref="#per__98040">Wais</name> das Problem der Margarine in die Diskussion<lb/>
geworfen. Ich konnte deshalb dann in aller Form erkl&#228;ren, dass<lb/>
bevor ich Margarine in die Preisregelung zur&#252;cknehme &#252;berpr&#252;fe<lb/>
m&#252;sse. wie die Situation dort steht und deshalb entsprechende<lb/>
Untersuchungen bei Unilever einleiten werde. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
stimmten durch Kopfnicken diesem Entschluss zu und waren wahr<lb break="no"/>scheinlich froh, dass ich ihm Hinblick auf das <name type="person" ref="#per__97398">DRENNIG</name>-Inter<lb break="no"/>view im Fernsehen nur erkl&#228;rt habe, dass ich mir auch noch &#252;berlegen<lb/>
muss, was gegen die Brauer zu unternehmen sei. Da <name type="person" ref="#per__97398">DRENNIG</name> ja dezidiert<lb/>
erkl&#228;rt hatte, dass dies die typische Branche ist, wo keine<lb/>
Konkurrenz herrscht. Wahrscheinlich h&#228;tte der Wirtschaftsbund<lb/>
oder die Handelskammer viel leichter der Vorschlag <name type="person" ref="#per__97398">Drennigs</name><lb/>
akzeptieren k&#246;nnen, wenn er nicht den Fehler gemacht h&#228;tte ein<lb break="no"/>zelne Branchen zu qualifizieren und zu zitieren. Bei den Brauern<lb/>
hat z.B. <name type="person" ref="#per__97769">Mussil</name> sofort erkl&#228;rt, die haben doch in der Parit&#228;tischen<lb/>
Kommission immer sich an die Spielregeln gehalten, monatelang<lb/>
zugewartet und sogar auf eine unzul&#228;nglich Preisfestsetzung<lb/>
nur protestiert und keinesfalls ihre gew&#252;nschten Preise oder<lb/>
ihre Preispolitik durchgesetzt. Die weitergehenden Forderungen<lb/>
der Arbeiterkammer aber auch des &#214;GB werde ich nicht aufnehmen.<lb/>
Dies gilt insbesondere die Festsetzung des Preises f&#252;r ein<lb/>
Jahr und den Wunsch <name type="person" ref="#per__98112">Z&#246;llners</name>, die Bestimmung herauszunehmen,<lb/>
wonach bei einem festgesetzten Kartellpreisverfahren oder einer<lb/>
Verbandempfehlung ich nicht mehr wirksam werden kann. <name type="person" ref="#per__98112">Z&#246;llner</name> meint<lb/>
er wird in aller &#214;ffentlichkeit dagegen protestieren, weil diese<lb/>
Verfahren vor dem Kartellrichter unzul&#228;nglich sind und zu<lb/>
lange oft zur&#252;ckliegen. Ich glaube, das es taktisch<lb/>
<pb n="20-0558" facs="20_1974-05-07_0558.jpg"/>&#228;usserst unklug w&#228;re, wo jetzt <name type="person" ref="#per__97398">DRENNIG</name> mir neuerdings einen<lb/>
Kartellrichter vorsetzen wird, gleichzetigi auch ein Kartellver<lb break="no"/>fahren, dem die Arbeiterkammer ja mehr oder minder zugestimmt hat,<lb/>
als f&#252;r mich nicht existent und bindend betrachten w&#252;rde. Ich bin<lb/>
ja schon sehr gespannt, wie die Verhandlungen &#252;ber das Preisgesetz<lb/>
dann im Parlament verlaufen werden. <name type="person" ref="#per__97668">Kreisky</name> hat ihnnen beim<lb/>
Preisbildungsgesetz, welches <name type="person" ref="#per__97676">Lachs</name> wieder urgierte, der &#214;VP Bespre<lb break="no"/>chungen versprochen, weshalb sie nicht bereit sind, im Verfassungs<lb break="no"/>ausschuss &#252;ber dieses Gesetz zu diskutieren. Auch jetzt hat<lb/>
<name type="person" ref="#per__97893">Sallinger</name> verlangt, dass &#252;ber dieses Gesetz mit der Partei Bespre<lb break="no"/>chungen aufgneommen werden m&#252;ssen, weil es als Verfassungsgesetz<lb/>
auch die Zustimmung der &#214;VP ben&#246;tigt. Zum Gl&#252;ck hat er auch<lb/>
darauf hingewiesen, dass man im Nationalrat dar&#252;ber reden kann<lb/>
und ich habe sofort erkl&#228;rt, dass dies dann die Aufgabe des National<lb break="no"/>rates sein wird. wenn es nach mir geht, werden n&#228;mlich keine Ver<lb break="no"/>handlungen mit der &#214;VP dar&#252;ber gef&#252;hrt, sondern eben im Parlament<lb/>
entsprechende Verhandlungen wom&#246;glich nur im Verfassungsausschuss<lb/>
und nicht in einem Unterausschuss gef&#252;hrt. Die Ablehnungstaktik der<lb/>
&#214;VP wird sein, den guten Landeshauptmann nicht die schlechte<lb/>
Regierungspreispolitik aufzuhalsen und damit ganz besonders die<lb/>
Sozialpartnerschaft gef&#228;hrden. Hier kann ich mich im Angriff dann<lb/>
sehr leicht auf Grund meiner guten Verh&#228;ltnissen zu den<lb/>
Landeshauptleuten und insbesondere meiner traditionellen <name type="person" ref="#per__97852">Raab</name>-<name type="person" ref="#per__97363">B&#246;hm</name>-<lb/>
Schule-Vergangenheit, auf die ich mich ja in einem solchen Falle<lb/>
immer berufe, hinweisen, dass mir beides vollkommen fern liegt.<lb/>
Ich glabue sogar, das wird mir in der &#214;ffentlichkeit abgenommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte propagandistisch neue Abwehrtaktik<lb/>
&#252;berdenken. Die Angriffsposition ist glaube<lb/>
ich in Ordnung.</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__111368">Illeschitz</name> von der Steiermark war mit Vertretern der Fa.<lb/>
Kober incl. <choice><choice><sic>Betriebsr&#228;t</sic><corr>Betriebsrat? Betriebsr&#228;ten?</corr></choice></choice> und der Firma eine M&#246;glichkeit zu er<lb break="no"/>&#246;ffnen, die in Obdach einen Betrieb mit 280 Besch&#228;ftigten<lb/>
hat und dort sich in allen Produkten von Skibob bis zum Beton<lb break="no"/>mischer konkurrenzlos behaupten kann. Bei Scheibtruhen hat sie<lb/>
eine starke niederl&#228;ndische Konkurrenz der Firma Hedford. Diese<lb/>
importiert 40.000 St&#252;ck nach &#214;sterreich und ie Firmenleitung<lb/>
sagte mir, der Preis sei 10 % unter ihrem rationellst produzierten<lb/>
und decke angeblich bei ihnen nicht einmal die Fabrikationskosten.<lb/>
Sie wollte also einen Schutz, da sie vermutet, dass die Firma<lb/>
<pb n="20-0559" facs="20_1974-05-07_0559.jpg"/>eine Exportsubvention kriegt. Gleichzeitig allerdings stellte<lb/>
sich dann im Gespr&#228;ch heraus, dass die Firma Hedford in Niederlande<lb/>
gar nicht die Schubkarren verkaufen kann, weil dort wieder eine<lb/>
franz&#246;sische Firma und ich glaube auch deutsche so billig Schub<lb break="no"/>karren dorthin exportieren, dass die Firma gar keine Absatzchance<lb/>
dort hat. Ich erkl&#228;rte deshalb rundwegs, es g&#228;be nur die ein<lb break="no"/>zige M&#246;glichkeit, wenn die Firma uns nachweist, dass tats&#228;chlich<lb/>
eine Exportsubvention gezahlt wird oder im Rahmen des Marktst&#246;rungs-<lb/>
oder auch des Antidumpinggesetzes eine wirklich unqualifizierte<lb/>
Konkurrenz vorliegt. Dies kann die Firma, soviel ich aus den<lb/>
jetzigen Ausf&#252;hrungen entnommen hatte, niemals nachweisen. Kon<lb break="no"/>kurrenz ist eben etwas ganz hartes.</p><p xml:space="preserve">Hofrat <name type="person" ref="#per__134323">Manzano</name> und Regierungsrat <name type="person">Baumgartner</name> von den L&#228;ndern als<lb/>
Delegierte zu mir gesandt, damit ich &#252;ber eine Verl&#228;ngerung von<lb/>
<name type="person" ref="#per__97684">Langer-Hansel</name> bis zum Jahresende mit ihnen verhandle, hatten keine<lb/>
M&#246;glichkeit, um 18 Uhr zu kommen. Sie ersuchten aber <name type="person" ref="#per__97377">Bukowski</name>,<lb/>
bei dem sie vorsprachen, er m&#246;ge mir ihre Stellungnahme mitteilen,<lb/>
n&#228;mlich dass die L&#228;nder entgegen dem urspr&#252;nglichen Beschluss, <name type="person" ref="#per__97684">Langer-<lb/>
Hansel</name> muss sofort gehen, wenn die neue Gesch&#228;ftsf&#252;hrung bestellt ist,<lb/>
jetzt zumindestens ein Teil von ihnen bis Jahresende <name type="person" ref="#per__97684">Langer-Hansel</name><lb/>
verl&#228;ngern wollen. Ich hatte <name type="person" ref="#per__111367">W&#252;rzl</name> ersucht, er soll mit der Handels<lb break="no"/>kammer reden, ob diese &#252;berhaupt bereit ist, einen solchen Vorschlag<lb/>
zu akzeptieren. Vom Standpunkt der Einarbeitung der Gesch&#228;ftsf&#252;hrung<lb/>
w&#228;re n&#228;mlich eine so lange Verl&#228;ngerung nicht zweckm&#228;ssig. In meinen<lb/>
Augen ist es ausserdem eine politische Aktion, denn die &#214;VP-ler<lb/>
hoffen, dass je sp&#228;ter die neue Gesch&#228;ftsf&#252;hrung installiert wird,<lb/>
meine Periode dann im Oktober 1975 zu Ende ist und wom&#246;glich<lb/>
dann sie sofort wieder eine neue Konstruktion mit Ausschaltung<lb/>
von Dr. <name type="person" ref="#per__111736">Zolles</name> durchsetzen k&#246;nnen. Ich habe deshalb <name type="person" ref="#per__111367">W&#252;rzl</name> ersucht,<lb/>
dass wenn es eine Kompromissl&#246;sung gibt und um eine solche habe<lb/>
ich mich ja auch im Falle <name type="person" ref="#per__97684">Langer-Hansel</name> die vier<lb/>
Jahre immer bem&#252;ht, dann w&#228;re der erste Juli als maximaler Zeitraum<lb/>
zu akzeptieren. In diesem Fall m&#252;sste <name type="person" ref="#per__111736">Zolles</name> aber auch <name type="person" ref="#per__114587">K&#252;bler</name> eben<lb/>
im Juni schon in Urlaub gehen, sodass sie im Juli mit voller Kraft<lb/>
beginnen k&#246;nnnten. Wenn dann <name type="person" ref="#per__97684">Langer-Hansel</name>, der sicherlich einige<lb/>
Urlaubsreste hat im Juli seinen Urlaub antritt, dann w&#252;rde er fr&#252;he<lb/>
stens wahrscheinlich im September wieder zur&#252;ck sein und k&#246;nnte dann<lb/>
vielleicht vom Ministerium oder auch von der &#214;FVW gewisse Spezial<lb break="no"/>auftr&#228;ge noch durchf&#252;hren, wenn er es nicht &#252;berhaupt vorzieht,<lb/>
<pb n="20-0560" facs="20_1974-05-07_0560.jpg"/>bereits in den Krankenstand vor Pensionserreichung 1.1.75<lb/>
zu gehen. <name type="person" ref="#per__111367">W&#252;rzl</name> teilte mir nach R&#252;cksprache mit Dr. <name type="person" ref="#per__114586">Zedek</name> mit,<lb/>
dass die Handelskammer, <name type="person" ref="#per__97893">Sallinger</name> ist ja <name type="person" ref="#per__97684">Langer-Hansel</name> &#8211; wie <name type="person" ref="#per__97684">Langer-<lb/>
Hansel</name> mir sagte &#8211; nicht sehr gut gewogen, eine Verl&#228;ngerung bis<lb/>
31. Dezember auf alle F&#228;lle ablehnt. In diesem Fall w&#252;rde der Be<lb break="no"/>schluss des Direktoriums, wo ich noch das letzte Mal auch versucht<lb/>
habe, eine entsprechende Kompromissl&#246;sung zu erzielen und sie nicht<lb/>
erreichten, wirksam, wonach er mit Neuinstallierung der Statuten und<lb/>
Gesch&#228;ftsordnung auch die Gesch&#228;ftsf&#252;hrung sofort ihre Arbeit be<lb break="no"/>ginnen wird. Dies w&#228;re der 15. Mai.</p><p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__97853">Rabaeus</name>, der zur Generalversammlung des Donaueurop&#228;ischen<lb/>
Institut zu einem Vortrag eingeladen worden war, in einer Be<lb break="no"/>sprechung mit <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__115656">Steiger</name>, <name type="person" ref="#per__140412">Meier</name> <name type="person" ref="#per__97377">Bukowski</name> und mir &#252;ber<lb/>
die Beziehungen der EFTA &#252;ber die Oststaaten aber auch zu den even<lb break="no"/>tuellen neuen Mitgliedern uns informiert. Die SU m&#246;chte den Kontakt<lb/>
intensivieren und nach der n&#228;chsten Exekutivsitzung des COMECON<lb/>
wird <name type="person" ref="#per__97853">Rabaeus</name> mit der sowj. Vertretung inoffizielle Gespr&#228;che<lb/>
aufnehmen um Ziffern aber auch Ideen gemeinsam zu besprechen.<lb/>
In Jugoslawien war <name type="person" ref="#per__97853">Rabaeus</name> sehr erstaunt von mir zu h&#246;ren, dass<lb/>
<name type="person" ref="#per__97966">Snuderl</name> jetzt nach Slowenien zur&#252;ckgeht und damit ein neuer Mann<lb/>
kommen wird. Ungarn hat sich besonders f&#252;r das pharmazeutische<lb/>
&#220;bereinkommen interessiert und m&#246;chte an einem Seminar in Bern<lb/>
teilnehmen. Polen selbst interessiert sich ganz besonders f&#252;r die<lb/>
Schiffsausr&#252;stung. Meine Frage, wie weit er heute weiss, wie<lb/>
die portugiesische Delegation zusammengesetzt ist, konnte<lb/>
er nicht beantworten. Im Konsultativausschuss waren zwei Dele<lb break="no"/>gierte erschienen, ein dritter, der sehr extrem rechts war, wie<lb/>
<name type="person" ref="#per__97853">Rabaeus</name> selbst meinte, h&#228;tte teilnehmen sollen, wurde aber am Flughafen<lb/>
verhaftet. Im Konsultativkomitee wurde &#252;ber die Zusammenarbeit<lb/>
und insbesondere die Fortsetzung der EFTA-T&#228;tigkeit von Portugiesen<lb/>
eine kurze Erkl&#228;rung abgegeben. Interessant waren die &#196;usserungen,<lb/>
dass der Botschafter Portugals in Genf aber auch in Br&#252;ssel Angst ha<lb break="no"/>ben, dass jetzt linksextremistische Truppen in Portugal das Heft<lb/>
in die Hand nehmen. Ich verwies darauf, dass wahrscheinlich jetzt<lb/>
die Schwierigkeiten, die wir mit dem IBFG den Gewerkschaften gehabt<lb/>
haben wegfallen, weil die neuen Machthaber auf alle F&#228;lle das Wohl<lb break="no"/>wollen nicht nur des Gewerkschaftsfl&#252;gels sondern sicherlich auch<lb/>
der nordischen Staaten in der EFTA haben werden. <name type="person" ref="#per__97853">Rabaeus</name> teilte mir<lb/>
mit, dass jetzt die nordischen Staaten sogar eine Delegation nach<lb/>
<pb n="20-0561" facs="20_1974-05-07_0561.jpg"/>Portugal entsenden werden. Bis jetzt hat insbesondere der Aussen<lb break="no"/>handelsminister <name type="person" ref="#per__97433">Feldt</name> aus Schweden sich gegen einen Besuch in Portugal<lb/>
unter dem alten Regime entschieden ausgesprochen. Ich habe deshalb<lb/>
<name type="person" ref="#per__97853">Rabaeus</name> ermutigt, er solle &#252;berlegen, ob wir nicht wirklich einmal<lb/>
jetzt nachdem die nordischen Staaten diesen engen Kontakt schon<lb/>
suchen, dort eine Tagung abhalten sollten. <name type="person" ref="#per__97853">Rabaeus</name> wies aber darauf<lb/>
hin, dass diesmal insbesondere der finnische Vertreter verlangen wird,<lb/>
dass die n&#228;chste Tagung in Helsinki stattfindet. Da die Finnen immer<lb/>
in einer furchtbar isolierten Lage sich befinden, habe ich gleich von<lb/>
vornherein unsere Zustimmung zu einer solchen Tagung in Helsinki<lb/>
gegeben.</p><p xml:space="preserve">Der Vortrag des Gen.Sekr. im Donaueurop&#228;ischen Institut war f&#252;r mich<lb/>
nat&#252;rlich nichts Neues. Interessant war nur, dass <name type="person" ref="#per__97358">Bock</name>, der doch ein<lb/>
ausgesprochener EWG-Anh&#228;nger war und alles darangesetzt h&#228;tte, um in<lb/>
seiner &#196;ra noch in die EWG, wenn notwendig sogar als Mitglied aufgenom<lb break="no"/>men zu werden, jetzt erkl&#228;rt, er war schon immer f&#252;r die EFTA und hat<lb/>
sich wie <name type="person" ref="#per__97853">Rabaeus</name> dann in seinem Vortrag meinte, auch besonderes Ver<lb break="no"/>dienste erworben. Neu war nur, dass bei der Unterzeichnung des<lb/>
EFTA-Vertrages in Mariazell der Prior damals eine ganze Stunde Glocken<lb/>
l&#228;uten liess, ohne wie er selbst sagte, zu wissen wof&#252;r die EFTA<lb/>
eigentlich im Detail gut sei. Diesen Gag h&#228;tte ich fr&#252;her wissen m&#252;ssen<lb/>
dann h&#228;tte ich sicherlich ihn im Kampf f&#252;r die EFTA gegen die EWG<lb/>
politisch geschickt ausgespielt.</p><p xml:space="preserve">Die Bezirksausschussitzung verlief wider Erwarten gar nicht drama<lb break="no"/>tisch. Mein Hinweis, dass wir jetzt eine Angriffpolitik machen werden<lb/>
wird von den Funktion&#228;ren nicht nur begr&#252;sst sondern auch wirklich<lb/>
jetzt erwartet. Es werden jetzt einige Konfrontationen mit der &#214;VP<lb/>
erfolgen ganz besonders nat&#252;rlich aber im Pr&#228;sidentenwahlkampf.<lb/>
Hier konnte ich feststellen, dass eine aggressivere Politik wirklich<lb/>
erwartet wurde und vielleicht jetzt der letzte Augenblick ist, unsere<lb/>
Funktion&#228;re mitzureissen. Ich glaube, dass wenn wir in dem Pr&#228;sident<lb break="no"/>schaftswahlkampf eine Sieg erreichen, dann auch das ganze Image der<lb/>
Parteien der &#214;ffentlichkeit sich verbessern wird, aber was das Wichtigste<lb/>
ist, unsere Funktion&#228;re wieder einmal motiviert sind und als K&#228;mpfer<lb/>
sich best&#228;tigt f&#252;hlen. Ich weiss nicht, ob der Wiener Vorstand und<lb/>
ganz besonders die Leute, die letzten Endes die Entscheidung getrof<lb break="no"/>fen haben und die &#214;VP aus dem Stadtsenat entfernten, gehofft haben,<lb/>
dass damit eine gewisse k&#228;mpferische Note auch in die Gemeindeverwaltung<lb/>
einziehen w&#252;rde, ich f&#252;rchte, dass dies bis jetzt noch nicht gelungen ist.</p><pb n="20-0562" facs="20_1974-05-07_0562.jpg"/><p xml:space="preserve">Was unsere Funktion&#228;re brauchen glaube ich ist mehr Kampfgeist &#252;ber<lb break="no"/>all und endlich wieder einen Erfolg.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="20_0554_01" facs="20_1974-05-07_0554-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0562_01" facs="20_1974-05-07_0562-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 116. Ministerratssitzung, 7.5.1974</head>
            <gap reason="sampling"/>
            <pb n="20_0562_02" facs="20_1974-05-07_0562-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="20_0562_03" facs="20_1974-05-07_0562-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0562_04" facs="20_1974-05-07_0562-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
