<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811104">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. November 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-11-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-11-04">Mittwoch, 4. November 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1266" facs="62_1981-11-04_1266.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 4. November 1981<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107956">Satzinger</name> machte, ohne mit jemanden gesprochen zu haben, den Vorschlag,<lb/>
Dr. <name type="person" ref="#per__108746">Haffner</name> zum B&#252;roleiter zu ernennen, dies ist die Voraussetzung, da<lb break="no"/>mit <name type="person" ref="#per__108746">Haffner</name> die mit Recht schnellere Laufbahn so wie alle Abteilungslei<lb break="no"/>terstellvertreter erreichen kann. <name type="person" ref="#per__108746">Haffner</name> hatte mir dies bis jetzt vor<lb break="no"/>enthalten, da er glaubte, die Erfahrungen mit Ges. <name type="person" ref="#per__97377">Bukowski</name> als B&#252;ro<lb break="no"/>leiter w&#228;ren nicht optimal gewesen. Ich erkl&#228;rte den B&#252;rokollegen sofort,<lb/>
da&#223; hier kein Vergleich angestellt werden kann und soll, denn jetzt<lb/>
herrschen andere, kollegialere Bedingungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte die entsprechenden Schritte veranlassen.<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <name type="person" ref="#per__134167">Werner</name>, der bei Siemens und bei der Inpadoc sowie anderen<lb/>
Firmen sich entsprechende Erkenntnisse &#252;ber Computerfragen und Be<lb break="no"/>triebsprobleml&#246;sungen erworben hat, hat die Firma Nixdorf daf&#252;r gewonnen,<lb/>
in &#214;sterreich eine Produktion aufzunehmen. Derzeit hat Nixdorf 300 Be<lb break="no"/>sch&#228;ftigte und 60 Mio. S Umsatz, bei 180 Mio. Hardware-Import aus Deutsch<lb break="no"/>land liegt doch noch eine betr&#228;chtliche Wertsch&#246;pfung f&#252;r die Software<lb/>
in &#214;sterreich. Nixdorf wollte mit Eumig eine gemeinsame Investition,<lb/>
die keine verl&#228;ngerte Werkbank gewesen w&#228;re. Der deutsche Vorstandsdi<lb break="no"/>rektor Dr. <name type="person" ref="#per__134166">Bohn</name> erkl&#228;rt nun, da&#223; er diese 30-Mio.-S-Investition ohne<lb/>
Eumig durchf&#252;hren wird, und dadurch 30 Besch&#228;ftigte in der ersten Stufe<lb/>
mit Herstellung von einer kompletten Produktion beabsichtigt. Nixdorf<lb/>
hat insgesamt 15.000 Besch&#228;ftigte in verschiedensten weltweiten Firmen,<lb/>
au&#223;er 25 % deutschem Bankanteil, 5 % die Belegschaftsmitglieder, sind<lb/>
70 % im Familieneigentum. SC <name type="person" ref="#per__111737">Marsch</name> hat dann Detailgespr&#228;che gef&#252;hrt,<lb/>
welche Investitionsm&#246;glichkeiten und Unterst&#252;tzungen die Firmen bekommen,<lb/>
Dr. <name type="person" ref="#per__134166">Bohn</name> hat dezidiert mitgeteilt, die Italiener h&#228;tten, wenn man ins<lb/>
Mezzogiorno geht, f&#252;r 3 Jahre die Lohnnebenkosten des Betriebes bezahlt.<lb/>
Dar&#252;ber hinaus gibt es bei staatlichen Ausschreibungen eine Mindestgaran<lb break="no"/>tie, da&#223; 40 % des Auftrages auf alle F&#228;lle an Mezzogiorno-Firmen verteilt<lb/>
werden. Der Hauptgrund, warum Nixdorf nach &#214;sterreich jetzt eine Produk<lb break="no"/>tion verlegt, ist nur in einem Nebensatz von Dr. <name type="person" ref="#per__134166">Bohn</name> erw&#228;hnt worden. Sie<lb/>
erhoffen sich, leichter &#246;ffentliche Auftr&#228;ge zu bekommen. Ich erg&#228;nzte,<lb/>
da&#223; auch Philips, IBM, Siemens usw. eine solche Politik, Investitionen<lb/>
in &#214;sterreich zu t&#228;tigen, betreiben. Den Nixdorfern ist es in Holland<lb/>
gegl&#252;ckt, da&#223; auch sogenannte Mietvertr&#228;ge, Leasing, wie Investitionen<lb/>
behandelt werden. Dies gilt f&#252;r &#214;sterreich nicht, wie ich dezidiert<lb/>
gleich feststellte.<lb/>
</p>
            <pb n="62-1267" facs="62_1981-11-04_1267.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; einmal eine Zusammenstellung machen, was<lb/>
wir bei Elektronik schon &#228;hnlich wie bei Auto<lb break="no"/>zulieferern erreicht haben.<lb/>
</p>
            <p xml:space="preserve">Die Sitzung &#252;ber Biosprit-Abw&#228;rmenutzung vom Kohlekraftwerk D&#252;rnrohr<lb/>
war ein Mi&#223;erfolg. Ein Dutzend Spitzenmanager, Landwirtschaftskammer<lb break="no"/>vertreter diskutierten &#252;ber eine Stunde, das Ergebnis war Null. Weder<lb/>
f&#252;r das Biospritprojekt, zu geringer Bedarf an Energie, oder wie bei<lb/>
Stroh und Hirse sogar ein energieautarkes Verfahren, noch eine andere<lb/>
Abw&#228;rmenutzung wurde vorgeschlagen. Die Verbundgesellschaft und die NEWAG<lb/>
haben sehr richtig jetzt eine Abw&#228;rmenutzung, Zapfdampfabgabe f&#252;r Nie<lb break="no"/>dertemperatur 50&#176;, vorgesehen und keine Gegendruckanlage f&#252;r Proze&#223;w&#228;rme<lb/>
150&#176;. Auch diese n&#228;mlich w&#252;rde niemand nehmen. Ich kann mit gutem Grund<lb/>
jetzt &#252;berall behaupten, da&#223; wir uns lebhaft bem&#252;ht haben, niemand aber<lb/>
bis jetzt auf die Abw&#228;rmenutzung einsteigt. Die ber&#252;hmte W&#228;rmeschiene,<lb/>
von der Abg. <name type="person" ref="#per__111410">K&#246;nig</name> immer wieder schw&#228;rmt, wird selbst von seinem Partei<lb break="no"/>freund GD <name type="person" ref="#per__97496">Gruber</name> von der NEWAG als Nonsens bezeichnet. Einmal mehr<lb/>
kam bei dieser Diskussion zu Tage, da&#223; die Landwirtschaft von der Re<lb break="no"/>gierung oder insbesondere von mir erwartet, da&#223; die Rahmenbedingungen<lb/>
vorerst festgelegt werden, bevor sie &#252;berhaupt ein konkreteres Projekt<lb/>
in Angriff nimmt. Unter Rahmenbedingungen versteht sie nicht, wie ich<lb/>
immer wieder zusichere, einen Beimischungszwang, eine geringf&#252;gige<lb/>
Menge von Ethanolerzeugung sozusagen als Abfallergebnis, sondern eine<lb/>
Verpflichtung des Staates, die produzierten Mengen auf alle F&#228;lle zu<lb/>
&#252;bernehmen, gegebenenfalls durch Steuerverzicht oder weitere Subvention<lb/>
die Produktion zu erm&#246;glichen. Dir. <name type="person" ref="#per__111709">Wohlmeyer</name> von der Gm&#252;ndner Kartoffel<lb break="no"/>st&#228;rkeproduktion meinte, er w&#252;rde mit seinem Gro&#223;projekt und gro&#223;en L&#246;<lb break="no"/>sung genauso gegen&#252;ber mir recht behalten, als er seinerzeit bei der<lb/>
Maisproduktion gegen&#252;ber SC <name type="person" ref="#per__134169">Leopold</name> recht behalten hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__97819">Pleschiutschnig</name>, Landwirtschaftsministerium,<lb/>
soll diese Behauptung gegen&#252;ber <name type="person" ref="#per__134169">Leopold</name> pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Konferenzhotels haben zum zweitenmal eine B&#246;rse im Palais Schwar<lb break="no"/>zenberg abgehalten. Bei der Er&#246;ffnung habe ich darauf verwiesen, da&#223;<lb/>
die erste ein sehr interessanter Versuch<add>[war]</add>, die zweite jetzt sicherlich<lb/>
schon besser und erfolgreicher sein wird, immerhin haben sich die an<lb break="no"/>bietenden Hotels verdoppelt und sind jetzt 36, und die dritte, die, wie<lb/>
ich sp&#228;ter erfuhr, in Stuttgart stattfinden wird, sicherlich dann der<lb/>
volle Erfolg sein wird. Dr. <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, hat mit Recht darauf verwiesen,<lb/>
da&#223; diese Konferenzen f&#252;r kleine und mittlere Tagungen ideale Bedingun<lb break="no"/>gen in den Konferenzhotels vorfinden. Dir. <name type="person" ref="#per__113032">Reiger</name>, anstelle des Gen.<lb/>
</p>
            <pb n="62-1268" facs="62_1981-11-04_1268.jpg"/>
            <p xml:space="preserve">Sekr. <name type="person" ref="#per__112978">Kehrer</name>, verwies darauf, da&#223; die Handelskammer diese Aktion unter<lb break="no"/>st&#252;tzt, weil sie jede Aktivit&#228;t auch der freien Vereinigungen, wenn<lb/>
sie auf Kooperation Wert legen, positiv beurteilt. An und f&#252;r sich,<lb/>
das hat <name type="person" ref="#per__113032">Reiger</name> allerdings nicht gesagt, hat ja die Handelskammer mit<lb/>
all diesen freien Vereinen, wie z.B. der Hoteliersvereinigung, die diese<lb/>
B&#246;rse auch finanziert, keine gro&#223;e Freude. Ich selbst habe besonders<lb/>
darauf verwiesen, da&#223; die letzte Pressekonferenz der Managementinsti<lb break="no"/>tute, die wir auch zu einer Arbeitsgemeinschaft zusammengefa&#223;t haben,<lb/>
gezeigt hat, da&#223; noch sehr viel Umschulung und Schulungsnotwendigkeit<lb/>
der Manager, aber auch der Betriebsr&#228;te usw., notwendig ist. Ich habe<lb/>
einmal mehr meinen jahrealten Plan wieder pr&#228;sentiert, wenn es zu einer<lb/>
Verk&#252;rzung der Arbeitszeit, wahrscheinlich durch Urlaubsverl&#228;ngerung,<lb/>
kommt, wenn es zur Verst&#228;rkung der Schulungsurlaube eine immer gr&#246;&#223;ere<lb/>
Nachfrage nach Schulungsst&#228;tten gibt, dann sollen die Handelskammer, resp.<lb/>
deren Organisationen, oder die freien Organisationen daf&#252;r sorgen, da&#223;<lb/>
man zeitgerecht Verhandlungen aufnimmt, damit dieser dann gr&#246;&#223;eren Nach<lb break="no"/>frage auch ein zweckm&#228;&#223;iges, preiswertes Angebot gegen&#252;bersteht. Heute<lb/>
k&#246;nnen bereits Hoteliers mit der Gewerkschaftsinstitution Vertr&#228;ge<lb/>
schlie&#223;en und konkurrenzm&#228;&#223;ig gute Anbote liefern. Durch die Vielfalt<lb/>
der M&#246;glichkeiten hat auch der Arbeitnehmer gr&#246;&#223;eres Interesse, nicht nur<lb/>
in Gewerkschaftsheimen untergebracht zu sein. Ich k&#246;nnte mir ja &#252;berhaupt<lb/>
vorstellen, da&#223;, da die Gewerkschaftsheime verh&#228;ltnism&#228;&#223;ig den Gewerk<lb break="no"/>schaften und dem &#214;GB viel Geld kosten, diese nicht nur nicht weiter aus<lb break="no"/>gebaut werden, sondern vielleicht sogar auch in kommerzielle F&#252;hrung<lb/>
abgegeben werden. Ich bin nicht sicher, ob dieser mein Vorschlag positiv<lb/>
aufgenommen wird, und schon gar nicht, ob er jemals verwirklicht wird.<lb/>
</p>
            <p xml:space="preserve">Der Vorstandsvorsitzende <name type="person" ref="#per__134171">Kn&#246;pfel</name>, ein Schweizer, hat als Biochemie Kundl,<lb/>
also <choice><choice><sic>Sandotsmann</sic><corr>Sandoz-Mann</corr></choice></choice>, einen verh&#228;ltnism&#228;&#223;ig hohen Orden bekommen. Bei dieser<lb/>
Gelegenheit unterstrich ich die gute Zusammenarbeit und insbesondere, da&#223;<lb/>
Sandoz doch in drei Betrieben in &#214;sterreich viel investiert. Er erkl&#228;rt,<lb/>
da&#223; er sich als &#214;sterreicher f&#252;hlt, jetzt sehr stolz ist und auf weiter<lb break="no"/>hin gute Zusammenarbeit gr&#246;&#223;ten Wert legt. Die Umweltschutzschwierigkei<lb break="no"/>ten wurden weitestgehend beseitigt, er unterstrich, da&#223; die &#246;sterreichi<lb break="no"/>sche Beh&#246;rde sehr kooperativ und sehr zuvorkommend im Vergleich zu ande<lb break="no"/>ren L&#228;ndern ist.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97526">Hautzenberg</name>, &#214;DK, teilt mir mit, da&#223; jetzt wegen der K&#246;lbreinsperre<lb/>
eine intensive Aussprache mit der TKW stattgefunden hat. Es wurden neue<lb/>
Risse entdeckt, da in &#214;sterreich die &#252;bergro&#223;e Vorsicht, wie er meint,<lb/>
herrscht, wird die Staubeckenkommission keine Vollstaugenehmigung jetzt<lb/>
<pb n="62-1269" facs="62_1981-11-04_1269.jpg"/>geben. Man hat sich daher auch entschlossen, in Bergamo, in einem Sperren<lb break="no"/>baulabor, f&#252;r 150.000 $ eine Modellsperre aufzubauen und bis zum Bruch<lb/>
zu belasten. Ich erkl&#228;rte sofort, da&#223; ich f&#252;r jede Ausgabe, die aus<lb/>
Sicherheitsgr&#252;nden notwendig ist, zustimme. Wenn selbst auch keinerlei<lb/>
Gefahr unmittelbar oder mittelbar droht, sollte niemand sagen, da&#223;<lb/>
zur Behebung des Fehlers<add>[nicht]</add> alles unternommen wurde. Die Argumentation,<lb/>
in anderen Mauern gibt es wahrscheinlich genau dieselben Risse und welt<lb break="no"/>weit werden diese nicht beachtet, lasse ich nicht gelten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; Dich bitte genau stets dar&#252;ber informieren.<lb/>
</p>
            <p xml:space="preserve">Die VW-Vertreter unter F&#252;hrung des Einkaufsdirektors <name type="person" ref="#per__123317">Matousek</name> protes<lb break="no"/>tierten neuerdings gegen die ungleiche Behandlung der deutschen Importe<lb/>
von Autos gegen&#252;ber den Japanern. Abgesehen von unserem gro&#223;en Ungleich<lb break="no"/>gewicht exportieren die Japaner international 6 % im Durchschnitt, bei<lb/>
uns in &#214;sterreich sind es 40 %. Bei 4 Mrd. S macht die Gegenlieferung<lb/>
h&#246;chstens 500 Mio. S aus. MR <name type="person" ref="#per__114402">Fellner</name> und <name type="person" ref="#per__98075">Willenpart</name> erkl&#228;rten, da&#223; sie<lb/>
sich bem&#252;hen, die Gegenlieferungstangente, die jetzt von 12 1/2 auf 17<lb/>
% erh&#246;ht wurde, im n&#228;chsten Jahr auf bis zu 25 % raufzuschrauben. Das<lb/>
Finanzministerium, MR <name type="person" ref="#per__131025">Egger</name>, ist im Prinzip einverstanden, die Schwierig<lb break="no"/>keiten, die sich eventuell f&#252;r die Gegenlieferanten, Semperit-Reifen und<lb/>
Eybel, ergeben w&#228;ren zu ber&#252;cksichtigen. Dir. <name type="person" ref="#per__123317">Matousek</name> erkl&#228;rte dezidiert,<lb/>
er &#252;bernimmt sofort die Produktion von Semperit und Eybel, wenn diese<lb/>
nicht mehr nach Japan liefern k&#246;nnen. VW bezweifelt, ob tats&#228;chlich die<lb/>
39.000 Stk. Reifen, die die Firma Tarbuk f&#252;r Datsun &#252;bernommen hat, die<lb/>
17 % ausmachen. MR <name type="person" ref="#per__114402">Fellner</name> wird dies mit dem Finanzministerium genau<lb/>
pr&#252;fen. Der Wunsch der VW-Leute, das Handelsministerium sollte die Kon<lb break="no"/>trolle f&#252;r diese Vereinbarung &#252;bernehmen, kann weder von uns akzeptiert<lb/>
werden, noch w&#252;rde das Finanzministerium auf seine Verpflichtung aufgrund<lb/>
des Zollgesetzes verzichten. Das Ger&#252;cht, da&#223; jetzt auch Milchpulver<lb/>
und sonstige landwirtschaftliche Produkte als Kompensation akzeptiert<lb/>
werden, konnte sofort widerlegt werden. Nach wie vor steht das Finanzmini<lb break="no"/>sterium so wie das Handelsministerium auf dem Standpunkt, nur automotive<lb/>
Teile bzw. Vormaterial zur eigenen Fertigung kommen daf&#252;r in Frage.<lb/>
Interessant war <name type="person" ref="#per__123317">Matouseks</name> Mitteilung, da&#223; die Japaner insgesamt nur<lb/>
60.000 Stk. Autos importieren, f&#252;r jedes mu&#223;te daf&#252;r eine Einzelgeneh<lb break="no"/>migung vorgelegt werden. In Westeuropa gen&#252;gt eine Typengenehmigung.<lb/>
4 1/2 Mio. Stk. Autos verkauft Japan im Inland aus eigener Produktion<lb/>
und 6 Mio. Stk. werden exportiert. Wenn man so will, macht der Import 1<lb/>
% der Exporte aus.<lb/>
</p>
            <pb n="62-1270" facs="62_1981-11-04_1270.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Wie k&#246;nnen wir eine erfolgreichere<lb/>
Strategie gegen Japan entwickeln?<lb/>
</p>
            <p xml:space="preserve">Mag. <name type="person" ref="#per__112989">Herold</name>, derzeit schon freigestellter Personalvertreter, wollte in<lb/>
einer Aussprache mit <name type="person" ref="#per__109811">Burian</name> und mir, da&#223; seine Stellvertreterin Frau<lb/>
<name type="person" ref="#per__123167">Steffek</name> ebenfalls jetzt dienstfrei gestellt wird. SC <name type="person" ref="#per__131809">Bujatti</name> hat mit<lb/>
Recht festgestellt, da&#223; entgegen dem Erla&#223;, wonach ab 1.000 Besch&#228;fti<lb break="no"/>gten 1 B&#252;rokraft, ab 20.000 Besch&#228;ftigten dann eine zweite B&#252;rokraft,<lb/>
bei uns zwei B&#252;rokr&#228;fte f&#252;r die Personalvertretung dienstfrei gestellt<lb/>
sind. <name type="person" ref="#per__112989">Herold</name> behauptet, und ich kann dies nicht widerlegen, da&#223; seiner<lb break="no"/>zeit von mir diese Dienstfreistellungen genehmigt wurden. Eine weitere<lb/>
kann ich mir daher beim besten Willen nicht vorstellen, wir einigten<lb/>
uns darauf, da&#223; Frau <name type="person" ref="#per__123167">Steffek</name>, die ja bei <name type="person" ref="#per__113022">Fabrizii</name> arbeitet, die notwen<lb break="no"/>dige Freizeit bis jetzt bekommen hat und sicherlich auch in Zukunft bekom<lb break="no"/>men wird. <name type="person" ref="#per__112989">Herold</name> verwies allerdings zu Recht darauf, da&#223; er als Obmann der<lb/>
Bundessektion Wirtschaftsverwaltung in der Gewerkschaft &#246;ffentlich Be<lb break="no"/>diensteter 1 Woche pro Monat auch dienstfrei h&#228;tte. In der Vergangenheit<lb/>
war der Personalvertreter <name type="person" ref="#per__112948">Degischer</name> und er, solange noch <name type="person" ref="#per__112947">Engelmayer</name><lb/>
dienstfrei gestellt war, zu 75 % dienstfrei. Ich glaube, da&#223; diese Per<lb break="no"/>zentfeilscherei nicht sehr zweckm&#228;&#223;ig ist, weshalb ich ihm zusagte, wenn<lb/>
es mit Personalvertreterin <name type="person" ref="#per__123167">Steffek</name> Schwierigkeiten geben sollte, er sich<lb/>
sp&#228;ter direkt an mich wenden m&#246;ge.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Vielleicht kann sich <name type="person" ref="#per__97543">Heindl</name> &#252;ber die B&#252;rodienst<lb break="no"/>kr&#228;ftefreistellung erinnern?<lb/>
</p>
            <p xml:space="preserve">Die Bergbeh&#246;rde Wien beschwert sich, da&#223; f&#252;r den zu MR <name type="person" ref="#per__112190">Mock</name> kommenden<lb/>
<name type="person" ref="#per__134173">Mihatsch</name> kein Ersatz gegeben wird. Jetzt w&#228;re ein Montanist mit Jus<lb break="no"/>studium zur Verf&#252;gung. Ich erwiderte sofort, da&#223; der Rechnungshof<lb/>
bez&#252;glich der Besetzung der Bergbeh&#246;rden und deren geringer Auslastung<lb/>
heftigste Kritik &#252;bt. Wenn in einzelnen Bergbeh&#246;rden mehr zu tun ist,<lb/>
dann mu&#223; ein interner Ausgleich resp. gegebenenfalls eine Zusammenle<lb break="no"/>gung durchgef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: H&#246;re bitte rum, wie die Bergbeh&#246;rde und die<lb/>
Oberste Bergbeh&#246;rde dar&#252;ber denken.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das Kochen des Essens auf der Expositur auf der Landstra&#223;e ist die<lb/>
4. Kraft ausgeschieden und jetzt soll eine andere aufgenommen werden.<lb/>
Die drei anderen haben eine einzige Bedingung, es darf kein Mann sein.<lb/>
<name type="person" ref="#per__109811">Burian</name> wird den Fall positiv bearbeiten.<lb/>
</p>
            <pb n="62-1271" facs="62_1981-11-04_1271.jpg"/>
            <p xml:space="preserve">Neuerlich wurde bez&#252;glich des Einarbeitens am 4./5., 7. u. 8. J&#228;nner von<lb/>
<name type="person" ref="#per__112989">Herold</name> eine Zustimmung von mir verlangt. Der Dienstbetrieb sollte durch<lb/>
Journaldienst aufrechterhalten bleiben. Da wir innerhalb der Regierung<lb/>
vereinbart haben, da&#223; dies alles nur im Einvernehmen mit Staatssekre<lb break="no"/>t&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> gemacht werden soll und kann, habe ich dieses Verlangen<lb/>
rundweg abgelehnt und erkl&#228;rt, dies mu&#223; mit <name type="person" ref="#per__112992">L&#246;schnak</name> besprochen werden.<lb/>
<name type="person" ref="#per__112989">Herold</name> verwies darauf, da&#223; 1 Ministerium, das er nicht genauer nannte,<lb/>
aber vor allem der Rechnungshof, eine solche Regelung bereits in Aussicht<lb/>
gestellt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte bei <name type="person" ref="#per__112992">L&#246;schnak</name> erkundigen, wie dies gehandhabt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Am 18.12.81 um 9.00 ist eine Dienststellenversammlung, ich wurde dazu<lb/>
eingeladen und habe selbstverst&#228;ndlich zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte vormerken.<lb/>
</p>
            <p xml:space="preserve">Das Referat <name type="person" ref="#per__134020">Blass</name> soll in der F&#252;nfersektion jetzt geschaffen werden,<lb/>
seinerzeit hat <name type="person" ref="#per__112989">Herold</name> mit SC <name type="person" ref="#per__111001">Peyerl</name> und dem verstorbenen SC <name type="person" ref="#per__112949">Kazda</name><lb/>
die Kompetenzen genau festgelegt, <name type="person" ref="#per__112989">Herold</name> behauptet nun, da&#223; man diese<lb/>
Vereinbarung von Dienstgeberseite nicht einhalten m&#246;chte. <name type="person" ref="#per__109811">Burian</name> wird<lb/>
sich dar&#252;ber genau erkundigen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__113084">B&#252;ttner</name>, Unilever, und Dkfm. <name type="person" ref="#per__134174">Goditsch</name>, eine kleinere &#214;lfirma aus der<lb/>
Steiermark, berichteten mir, da&#223; sie durch die Erh&#246;hung der Raffinadeim<lb break="no"/>porte gegen&#252;ber dem vergangenen Jahr um 25 % auf 26.000 to, in den 60er-<lb/>
Jahren erst 4.000 to, eine starke Produktionseinschr&#228;nkung erleiden.<lb/>
Auch die verbilligte Butteraktion, 7.000 to, sowie die Erh&#246;hung des Schmalz<lb break="no"/>verbrauches, fast auf das Doppelte mit 10.000 to, beeintr&#228;chtigen die<lb/>
&#214;lproduktion. Sie sind daher au&#223;erstande, irgendwelche Anbauverpflich<lb break="no"/>tungen f&#252;r den Rapsanbau in dem n&#228;chsten Jahr einzugehen. Das Land<lb break="no"/>wirtschaftsministerium wird 30 Mio. zur Verf&#252;gung stellen. Die W&#214;V,<lb/>
GD <name type="person" ref="#per__117020">Lunacek</name>, wird alles abwickeln. Die &#214;lverarbeiter haben den Landwirten<lb/>
vorgeschlagen, man sollte mehr K&#252;rbiskerne, z.B. f&#252;r die Reformh&#228;user usw.<lb/>
gut zu verkaufen, produzieren. Die 143 Rapsanbau-Landwirte, also alles<lb/>
Gro&#223;bauern, haben dies rundweg abgelehnt. In der Steiermark, hat <name type="person" ref="#per__134174">Goditsch</name><lb/>
uns nachgewiesen, nimmt die K&#252;rbiskernproduktion wegen guter Absatzm&#246;g<lb break="no"/>lichkeiten einen positiven Verlauf.<lb/>
</p>
            <p xml:space="preserve">Die &#214;lwirtschaft hat bei der parit&#228;tischen Kommission um eine 5 %-ige<lb/>
<pb n="62-1272" facs="62_1981-11-04_1272.jpg"/>Preiserh&#246;hung eingereiht. <name type="person" ref="#per__113084">B&#252;ttner</name> ist sich vollkommen klar, da&#223;<add>[f&#252;r]</add> seine<lb/>
Markenartikel und Hauptumsatztr&#228;ger, Thea, Bona, derzeit die Preise nicht<lb/>
erh&#246;ht werden k&#246;nnen. Trotzdem wird jetzt in der parit&#228;tischen Kommission,<lb/>
nach monatelangen<add>[Verhandlungen?]</add>, vom Preisunterausschu&#223; in die parit&#228;tische Kommission<lb/>
von dort wieder zur&#252;ckverwiesen usw., eine Entscheidung fallen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte die Preisunterlagen f&#252;r die n&#228;chste Pari<lb break="no"/>t&#228;tische Kommission mir von der Abteilung zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Besitzer <name type="person" ref="#per__134176">Lintner</name> hat f&#252;r seine Dachstein-Skischuhe einen interna<lb break="no"/>tionalen Designwettbewerb ausgeschrieben. Daran haben sich junge Leute,<lb/>
insbesondere Studenten, beteiligen k&#246;nnen. Zwei Deutsche und ein Franzose<lb/>
haben je 3.160 $ gewonnen. <name type="person" ref="#per__134176">Lintner</name> erz&#228;hlte mir, da&#223; er heuer wieder<lb/>
eine 20 %-ige Umsatzsteigerung erreichen wird. 2/3 allerdings schon Berg<lb break="no"/>schuhe, 643 Paar, und nur 1/3 Skischuhe, 306 Paar. Die Schuhindustrie,<lb/>
wie mir auch der Sekret&#228;r erz&#228;hlte, ist daher &#252;ber mein "Wanderbares<lb/>
&#214;sterreich" sehr gl&#252;cklich. Mir, erkl&#228;rt man, verdanken sie die zweite,<lb/>
jetzt schon wichtigere Saison als die Skischuproduktion.<lb/>
&#220;berrascht war ich, zu erfahren, da&#223; das Milit&#228;r 50.000 Paar Schuhe,<lb/>
zwiegen&#228;ht, um 820,-- S das St&#252;ck kauft. Wesentlich zweckm&#228;&#223;iger w&#228;re<lb/>
es, die neuen Schuhe aus Plastik mit Innenschuh zu produzieren. Diese<lb/>
kosten nur 500,--, man k&#246;nnte dem Wehrmann dann die Innenschuhe, ca. 200,--<lb/>
S wert, nach Hause mitgeben, die Plastikschuhe neu verwenden und dadurch<lb/>
dem &#220;bertragen der verschwei&#223;elten Schuhe ausweichen. Dieser mein Vor<lb break="no"/>schlag wird von mir jetzt Minister <name type="person" ref="#per__97879">R&#246;sch</name> vorgetragen werden, die Schuh<lb break="no"/>industrie wird mir entsprechende Unterlagen zur Verf&#252;gung stellen.<lb/>
Ich selbst habe mich gegen&#252;ber <name type="person" ref="#per__134176">Lintner</name> bereiterkl&#228;rt, ein solches Ver<lb break="no"/>suchspaar einmal zu probieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__134176">Lintner</name> wegen der Unterlagen sofort<lb/>
Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Mit der Kontrollbank habe ich wegen der Promessen und Finanzierungsfra<lb break="no"/>ge Bulgarien mit <name type="person" ref="#per__97518">Haschek</name> verhandelt, der mich an Dir. <name type="person" ref="#per__134177">Groiss</name> verwiesen<lb/>
hat. Dieser behauptete, da&#223; die Bulgaren in Verzug seien. Durch reinen<lb/>
Zufall habe ich im Intercontinental den Vizeminister <name type="person" ref="#per__116352">Ginew</name> getroffen,<lb/>
<name type="person" ref="#per__134177">Groiss</name> hatte sich mit ihm noch nicht in Verbindung gesetzt, ich habe<lb/>
dann sofort die telefonische Verbindung hergestellt. Auch mit GD <name type="person" ref="#per__97315">Apfal<lb break="no"/>ter</name> habe ich dieses Problem besprochen, dieser meinte, er h&#228;tte jetzt<lb/>
schon aus der DDR den Chemieauftrag verloren, jetzt ist die Gefahr, da&#223;<lb/>
der bulgarische Auftrag verlorengeht. Er hat diesbez&#252;glich <name type="person" ref="#per__97668">Kreisky</name> in<lb break="no"/><pb n="62-1273" facs="62_1981-11-04_1273.jpg"/>formiert und von ihm die Zusicherung erhalten, da&#223; man &#252;ber dieses Pro<lb break="no"/>blem unverz&#252;glich eine L&#246;sung suchen m&#252;sse. Die Hochzinszeit wird nicht<lb/>
ewig dauern, wir werden dann keine Auftr&#228;ge mehr haben, wenn die anderen<lb/>
jetzt durch Zinssubventionen in indirekter oder direkter Art die Zu<lb break="no"/>schl&#228;ge bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Abteilung soll dies eindeutig jetzt<lb/>
einmal feststellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1265_05" facs="62_1981-11-04_1265-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.11.1981</head>
         </div>
         <pb n="62_1265_06" facs="62_1981-11-04_1265-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
