<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780922">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. September 1978 bis Sonntag, der 24. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-09-22" to="1978-09-24">Freitag, 22. September 1978 bis Sonntag, 24. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1067" facs="44_1978-09-22_1978-09-24_1067.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22. September bis Sonntag, 24. September 1978<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__110040">Nentwich</rs>, GKT, ist von &#196;gypten extra zur Berichterstattung<lb/>
nach &#214;sterreich gefahren. Bei der offiziellen Delegation bez&#252;glich<lb/>
Atomabfalllagerung gibt es seiner Meinung nach un&#252;berwindbare<lb/>
Schwierigkeiten. Die &#196;gypter stehen auf dem Standpunkt, dass im<lb/>
Protokoll, welches <rs type="person" ref="#per__112982">Achmed Sultan</rs> und ich unterzeichnet haben, nur<lb/>
vom Abfall aus dem Kernkraftwerk Zwentendorf gesprochen wird.<lb/>
Dies bedeutet, dass nur schwach und mittelaktiver, sowie abgebrannte<lb/>
Brennelemente nach ihrer Meinung in &#196;gypten gelagert werden. Sie<lb/>
weigern sich - und dies insbesondere der Staatssekret&#228;r im Ener<lb break="no"/>gieministerium <rs type="person" ref="#per__112982">Achmed Sultan</rs> den Atomm&#252;ll von der Wiederaufbereitung<lb/>
in La Hague zu &#252;bernehmen. Herr <rs type="person" ref="#per__113105">Maculan</rs> und Herr <rs type="person" ref="#per__116939">Matzel</rs> von der<lb/>
Firma Maculan, der in &#196;gypten die neu gegr&#252;ndete &#228;gyptisch-&#246;sterrei<lb break="no"/>chisch Baufirma vertritt und SChef <rs type="person" ref="#per__107937">Frank</rs> am Vortag bereits infor<lb break="no"/>miert und meint diesen gegen&#252;ber, dass nicht optimal verhandelt<lb/>
wird. <rs type="person" ref="#per__107937">Frank</rs> teilt diese Meinung insbesondere im Bezug auf die Ver<lb break="no"/>handlungsf&#252;rhung <rs type="person" ref="#per__110040">Nentwichs</rs> auch im Iran und verlangt eine &#196;nderung<lb/>
der Taktik. Herr <rs type="person" ref="#per__113105">Maculan</rs> hat mit <rs type="person" ref="#per__112982">Sultan</rs> ein Vieraugengespr&#228;ch, wo<lb/>
dieser angeblich erkl&#228;rte, die abgebrannten Brennelemente k&#246;nnen<lb/>
selbstverst&#228;ndlich gelagert werden und auch der Atomm&#252;llrest von<lb/>
La Hague wahrscheinlich ja. Staatssekrat&#228;r <rs type="person" ref="#per__115001">Abaza</rs> in seinem Mini<lb break="no"/>sterium sagt aber bei allen offiziellen Sitzungen dezidiert nein.<lb/>
Ich gebe mich keiner Illusion hin, dass die weitere Entwicklung<lb/>
ganz davon abh&#228;ngen wird, wieweit sich <rs type="person" ref="#per__112982">Sultan</rs> &#252;berhaupt in der<lb/>
neuen Regierung wird durchsetzen k&#246;nnen und wie weit Pr&#228;sident<lb/>
<rs type="person" ref="#per__112568">Sadat</rs> hinter ihm steht. Im &#228;gyptischen Parlament beginnt jetzt<lb/>
die Antiatomgruppe immer st&#228;rker zu werden, die sich gegen eine<lb/>
Lagerung in &#196;gypten wahrscheinlich ausspricht. Im Hinblick auf die<lb/>
Friedenserfolge von <rs type="person" ref="#per__109804">Carter</rs> ist zu hoffen, dass die amerikanische<lb/>
Administration ihre bisherige negative Stellungnahme zur Lagerung<lb/>
von Brennelementen, ja sogar von Atomm&#252;ll in &#196;gypten revidiert.<lb/>
Mir erschien bei dieser Aussprache nur wichtig darauf hinzuweisen<lb/>
und durchzusetzen, dass die Verhandlungen nicht abgebrochen werden.<lb/>
Andererseits nat&#252;rlich kann man nicht die von <rs type="person" ref="#per__107937">Frank</rs> immer wieder<lb/>
geforderte sofortige geologische Untersuchung, selbst wenn diese<lb/>
etliche Dutzend Millionen Schilling kosten sollte, beginnen,<lb/>
solange nicht ein klareres Bild eine solche Entscheidung der Elektri<lb break="no"/>zit&#228;tswirtschaft auch erleichtert. <rs type="person" ref="#per__113105">Maculan</rs> schl&#228;gt immer wieder vor,<lb/>
<pb n="44-1068" facs="44_1978-09-22_1978-09-24_1068.jpg"/>man sollte so schnell als m&#246;glich einen Staatsvertrag zwischen<lb/>
<rs type="person" ref="#per__112982">Sultan</rs> und mir ausarbeiten und unterzeichnen. Da aber in diesem<lb/>
Staatsvertrag sicherlich auch auch etwas &#252;ber die 1 Mia Schil<lb break="no"/>ling Infrastrukturleistung, die die Elektrizit&#228;tswirtschaft<lb/>
zus&#228;tzlich erbringen soll, stehen m&#252;sste, sehe ich f&#252;r eine<lb/>
schnelle Entscheidung derzeit keinen Weg. SChef <rs type="person" ref="#per__107937">Frank</rs> wird<lb/>
<rs type="person" ref="#per__110040">Nentwich</rs> jetzt einen Brief an die &#196;gypter mitgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass Dir die Briefabschrift vorlegen.<lb/>
</p>
            <p xml:space="preserve">In der DDR-Botschaft wurde als erstes der Briefwechsel zwischen<lb/>
<rs type="person" ref="#per__97343">Beil</rs> und mir unterfertigt, wo vorgeschlagen wird, unser Handels<lb break="no"/>und Zahlungsabkommen um 5 Jahre zu verl&#228;ngern. &#220;ber diese L&#246;sung<lb/>
bin ich sehr zufrieden, denn eine neue Formulierung h&#228;tte sicherlich<lb/>
ein langwieriges Verfahren mit den alten Streit &#252;ber Vidierungs<lb break="no"/>f&#228;lle usw. ausgel&#246;st.<lb/>
</p>
            <p xml:space="preserve">Die anschliessend durchgef&#252;hrten Unterfertigungen von VOEST Alpine<lb/>
mit den DDR-Direktoren bzw. dem Stahlwerk Ilsenburg war sicher<lb break="no"/>lich ein grosses Ereignis. Sowohl <rs type="person" ref="#per__114101">Mittag</rs> als auch <rs type="person" ref="#per__97343">Beil</rs> versicher<lb break="no"/>ten mir, dies sei in so kurzer Zeit nur m&#246;glich gewesen, weil sehr<lb/>
grosses Vertrauen zwischen der DDR und der Voest besteht. Interessant<lb/>
f&#252;r mich war, dass <rs type="person" ref="#per__97343">Beil</rs> auch bei der Pressekonferenz dann immer von<lb/>
5 Mia Schilling Umfang sprach, w&#228;hrend <rs type="person" ref="#per__97315">Apfalter</rs> mir versicherte,<lb/>
es seien nur 3 Mia, wovon 2 ungef&#228;hr auf &#246;sterreichische Zulieferung<lb/>
usw. entfallen. <rs type="person" ref="#per__97343">Beil</rs> d&#252;rfte hier entweder noch weitere Lieferungen<lb/>
in Aussicht nehmen, oder, was ich sehr glaube, aus propagandistischen<lb/>
Gr&#252;nden Doppelz&#228;hlungen vornehmen. Da das Projekt in 40 Monaten<lb/>
fertig sein soll, hat er vielleicht andere gleitende Werte als Grund<lb break="no"/>lage genommen. Als Gegengesch&#228;ft wird die VOEST in 7 Jahren metal<lb break="no"/>lurgische und Maschinen von der DDR importieren.<lb/>
</p>
            <p xml:space="preserve">Ein Plasmaschmelzverfahrenlizenz wurde ebenfalls unterfertigt.<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> sagte mir vertraulich, wenn es tats&#228;chlich in Hinkunft<lb/>
m&#246;glich sei, das Schmelzgut zu entfetten, dann k&#246;nnte diese Technik<lb/>
&#228;hnlich der LD-Verfahren im n&#228;chsten Jahrtausend grosse Bedeutung<lb/>
erlangen, weil der Stahl daraus &#228;usserst rein ist. <rs type="person" ref="#per__97343">Beil</rs> versicherte<lb/>
mir unter 4 Augen, dass sie dieses Problem in der DDR bereits ge<lb break="no"/>l&#246;st haben. Ausser Amerika, wo sie allein den Vertrieb &#252;bernehmen,<lb/>
<pb n="44-1069" facs="44_1978-09-22_1978-09-24_1069.jpg"/>wird die VOEST mit DDR-Lizenz weltweit diese neue Schmelz<lb break="no"/>technik vertreten.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich politisch und gegen&#252;ber der Handelskammer von grosser<lb/>
Bedeutung war, dass tats&#228;chlich auch bei dieser Gelegenheit von<lb/>
der Firma Krause Vertr&#228;ge &#252;ber Konsumg&#252;terlieferungen 1979 abge<lb break="no"/>schlossen wurden. Im heurigen Jahr wird fast f&#252;r 300 Mio Schilling<lb/>
exportiert.<lb/>
</p>
            <p xml:space="preserve">In der Pressekonferenz im Hotel Bristol hat <rs type="person" ref="#per__97343">Beil</rs> dann alle diese<lb/>
Vertr&#228;ge besonders herausgestrichen, was ich voll verstehen kann.<lb/>
Wichtig f&#252;r mich war nur, meinerseits zu erg&#228;nzen, dass die Unken<lb break="no"/>rufe, es handelt sich bei Absichtserkl&#228;rungen beim Besuch <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
in Berlin nur um eine Optik, mit diesen Abschl&#252;ssen endg&#252;ltig wider<lb break="no"/>legt sind.<lb/>
</p>
            <p xml:space="preserve">Der neuerliche Messebesuch von mir mit Dr. <rs type="person" ref="#per__114101">Mittag</rs> und <rs type="person" ref="#per__97343">Beil</rs> war zeit<lb break="no"/>lich sehr begrenzt, weshalb wir nur den DDR-Pavillon, die Russen<lb/>
und Bulgarien sowie interessanter Weise dann Simmering-Graz<lb break="no"/>Pauker besuchten. Der Gen.Dir. <rs type="person" ref="#per__116945">Kirchner</rs> wies auf die m&#246;gliche Zusam<lb break="no"/>menarbeit besonders hin und versprach in absehbarer Zeit nach Berlin<lb/>
zu kommen, um konkrete Verhandlungen zu f&#252;hren. &#220;berhaupt legt die<lb/>
DDR nat&#252;rlich sowie alle Staatshandelsl&#228;nder gr&#246;ssten Wert darauf<lb/>
die Verhandlungen auf h&#246;chster Ebene, mindestens Generaldirektor,<lb/>
zu f&#252;hren. Neu f&#252;r mich war nur, dass sie auch Wert darauf legten,<lb/>
dass ich daran teilnehmen soll. Solange dies in &#214;sterreich resp. in<lb/>
Wien geschieht, habe ich dagegen gar nichts einzuwenden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97343">Beil</rs> hat mir neuerdings versichert, dass der Besuch <rs type="person" ref="#per__114101">Mittags</rs> ein<lb/>
voller Erfolg war. Die offizielle Jagd in &#214;sterreich ist nicht<lb/>
aufgehoben, nur aufgeschoben. Diesmal war es beiden lieber streng<lb/>
vertraulich bei V&#214;EST Alpine eine Hirschkuh und eine Gams zu schies<lb break="no"/>sen. Ich war sehr erstaunt, dass man dies unter strengster Vertrau<lb break="no"/>lichkeit, angeblich war nur der DDR-Botschafter informiert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97343">Beil</rs> hat mir bei der Fahrt zum Flughafen neuerdings versichert,<lb/>
dass ich am besten erkenne die Bedeutung, die <rs type="person" ref="#per__114101">Mittag</rs> heute hat. Dies<lb/>
gilt nicht nur bez&#252;glich seiner Stellung im Politb&#252;ro, sondern<lb/>
wenn man die Alterszusammensetzung betrachtet, ist er doch um<lb/>
<pb n="44-1070" facs="44_1978-09-22_1978-09-24_1070.jpg"/>10 bis 15 Jahre j&#252;nger und damit der kommende Mann, wenn die<lb/>
&#228;lteren Genossen dann in Pension gehen. Da <rs type="person" ref="#per__114101">Mittag</rs> bis jetzt,<lb/>
wie ich erfahren konnte, im Winter immer nach Bulgarien Ski<lb break="no"/>fahren geht, habe ich <rs type="person" ref="#per__97343">Beil</rs> vorgeschlagen, er soll ein Arrange<lb break="no"/>ment versuchen, dass er eventuell nach &#214;sterreich kommt. Ich<lb/>
selbst habe ihn dann auch noch offiziell eingeladen. Am meisten<lb/>
&#252;berrascht war ich aber bei dieser Fahrt von <rs type="person" ref="#per__97343">Beil</rs> zu erfahren,<lb/>
dass um 400 Mio Bauauftr&#228;ge, z.B. f&#252;r die Tankstellenbauten und<lb/>
auch andere in der DDR von &#246;sterreichischen Baufirmen &#252;bernommen<lb/>
wurden. Davon hat niemand etwas gewusst.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche zu kl&#228;ren, was hier die DDR-Handels<lb break="no"/>vertretung weiss.<lb/>
</p>
            <p xml:space="preserve">Auf der Fahrt nach Axams unterbrach ich, um mit <rs type="person" ref="#per__114508">Herbert Tieber</rs><lb/>
seine weitere Arbeitsm&#246;glichkeit zu besprechen. <rs type="person" ref="#per__114508">Tieber</rs> war sehr er<lb break="no"/>freut, dass sich seine Freunde in Wien mehr um ihn k&#252;mmern als die<lb/>
in Tirol. Dir. <rs type="person" ref="#per__116951">Schneider</rs> von der CA hat bereits mit ihm gesprochen<lb/>
und er wird unmittelbar mit dem Jenbacher Direktor am Montag Kontakt<lb/>
aufnehmen. Ich versicherte <rs type="person" ref="#per__114508">Tieber</rs>, dass wenn es in Tirol wirklich<lb/>
keine M&#246;glichkeit gibt, Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> mir versprochen hat,<lb/>
ihn in Wien entsprechend zu besch&#228;ftigen. Nat&#252;rlich w&#228;re <rs type="person" ref="#per__114508">Tieber</rs><lb/>
auch lieber, wenn er in Tirol bleiben k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Die Staatsb&#252;rgerversammlung in Axams war f&#252;r dortige Verh&#228;ltnisse<lb/>
sicherlich gut besucht, in Verbindung mit der Innsbrucker Messe<lb/>
f&#252;r mich auch gar kein allzu grosser zus&#228;tzlicher Aufwand. Unangenehm<lb/>
war nur, dass meine Stimme sich wesentlich verschlechterte und der<lb/>
Rauch von den 2 Dutzend Teilnehmern unertr&#228;glich war. Der zu<lb break="no"/>st&#228;ndige Bezirkssekret&#228;r <rs type="person" ref="#per__116974">Z&#246;rer</rs>, Innsbruck Land, und vor allem der<lb/>
Landtagsabgeordnete von Rum wollten unbedingt, dass ich zur Er&#246;ff<lb break="no"/>nung der Bekleidungsfirma Widudress zwischen 26. November und<lb/>
6. Dezember nach Rum komme. Ich habe nichts Konkretes zugesagt, bin<lb/>
aber eigentlich bereit, weil es angeblich f&#252;r diese Genossen dort<lb/>
von so grosser Bedeutung ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Vielleicht k&#246;nnen wir eine gr&#246;ssere Frem<lb break="no"/>denverkehrsauszeichnung, Betriebser&#246;ffnung usw. Arrangement machen.<lb/>
</p>
            <pb n="44-1071" facs="44_1978-09-22_1978-09-24_1071.jpg"/>
            <p xml:space="preserve">Beim traditionellen Fr&#252;hst&#252;ck mit Landeshauptmann <rs type="person" ref="#per__98048">Walln&#246;fer</rs> am<lb/>
Samstag kam dieser zu meiner gr&#246;ssten &#220;berraschung selbst auf<lb/>
die Kraftwerksbauten Osttirol zu sprechen. Er meinte, wir m&#252;ssten<lb/>
uns jetzt so schnell als m&#246;glich einigen, damit man f&#252;r die TIWAG<lb/>
nach Ausbau im K&#252;htai gleich mit dem Baustab nach Osttirol &#252;ber<lb break="no"/>siedeln k&#246;nnte. Seiner Meinung nach sei die beste L&#246;sung noch immer,<lb/>
eine gemischte Gesellschaft zwischen TIWAG und Tauernkraftwerken<lb/>
zu bilden. Auf diesen Vorschlag ging ich gar nicht mehr ein, denn<lb/>
dies w&#252;rde bedeuten, dass wir 50:50 eine neue Gesellschaft schaffen<lb/>
m&#252;ssten, herausgegangen aus der jetzigen Studiengesellschaft. Als<lb/>
Gegenvorschlag wiederholte ich nur mein altes Angebot, die TIWAG resp.<lb/>
das Land Tirol soll sich bei den Tauernkraftwerken st&#228;rker beteiligen,<lb/>
mit all den Vorteilen, die ihr daraus erwachsen, &#228;hnlich der KELAG<lb/>
in der Draukraftwerk und Vorarlberg bei den Illwerken. <rs type="person" ref="#per__98048">Walln&#246;fer</rs><lb/>
sagte neuerdings zu, er wird dies mit seinen Leuten besprechen.<lb/>
In n&#228;chster Zeit hat er eine Aussprache mit den Direktoren der<lb/>
Tauernkraftwerke, die er ebenfalls abwarten will.<lb/>
</p>
            <p xml:space="preserve">Bei der Messeer&#246;ffnung ist erstmalig auch Bundeskammerpr&#228;sident<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> zur Er&#246;ffnungsansprache eingeladen worden. Dadurch hat sich<lb/>
die Rednerliste um einen noch verl&#228;ngert und das h&#228;tte <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
dann auch noch der Pr&#228;sident der Handelskammer <rs type="person" ref="#per__116957">Menardi</rs>, aber auch<lb/>
B&#252;rgermeister <rs type="person" ref="#per__114375">Lugger</rs> haben unverh&#228;ltnism&#228;ssig lang gesprochen.<lb/>
<rs type="person" ref="#per__116957">Menardi</rs> deshalb, weil er die ganzen W&#252;nsche und Kritiken der Fr&#228;chter,<lb/>
er selbst ist ja ein Autobusunternehmer, bei dieser Gelegenheit vor<lb break="no"/>trug. <rs type="person" ref="#per__97893">Sallinger</rs>, weil er doch auf die offenen Fragen, insbesondere<lb/>
auf die finanziellen Belastungen der Unternehmer ins Detail einging.<lb/>
Nat&#252;rlich kam er auf die Mittelstandsdiskussion zu sprechen. Fast<lb/>
wie bestellt hat dann B&#252;rgermeister <rs type="person" ref="#per__114375">Lugger</rs> auch sich dieses Pro<lb break="no"/>blems angenommen, dort sofort erkl&#228;rt, der Mittelstand<lb/>
steht im Zentrum des Wirtschaftens, sowohl im Bereich der Produktion<lb/>
oder des Konsumes. Andererseits aber g&#228;be es den sozialen Mittel<lb break="no"/>stand, der als Unselbst&#228;ndiger sich selbst einen gewissen Lebens<lb break="no"/>standard erarbeitet hat, also jedermann. Wer ja sagt zur Arbeit im<lb/>
Interesse des Gemeinwesens geh&#246;rt zum Mittelstand und man h&#252;te sich,<lb/>
diesen Begriff zu einem politischen Schlagwort zu machen. <rs type="person" ref="#per__98048">Walln&#246;fer</rs><lb/>
schlug vor &#8211; und er ist nicht einmal zum Rednerpult gegangen &#8211; nur<lb/>
mehr infolge der fortgeschrittenen Zeit einige Bemerkungen zu machen.<lb/>
Diesem Beispiel schloss ich mich nat&#252;rlich sofort an, zur Freude aller<lb/>
Zuh&#246;rer, wobei ich auf die wichtigsten Angriffe aber selbstverst&#228;nd<lb break="no"/>lich einging. Bez&#252;glich der Getr&#228;nkesteuerbelastung, <rs type="person" ref="#per__97311">Androsch</rs> hat<lb/>
<pb n="44-1072" facs="44_1978-09-22_1978-09-24_1072.jpg"/>gemeint, die Unternehmer seien mit ihrer Kalkulation schuld f&#252;r<lb/>
die hohen <choice><choice><sic>extra</sic><corr>Extras?</corr></choice></choice>, verwies ich auf den jahrealten Vorschlag, man sollte<lb/>
die Verrechnungsvereinfachung endlich konkreter besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> Lass Dir von <rs type="person" ref="#per__111367">W&#252;rzl</rs> &#252;ber die weitere Vorgangs<lb break="no"/>weise berichten.<lb/>
</p>
            <p xml:space="preserve">Das Statistische Zentralamt &#8211; so polemisierte auch <rs type="person" ref="#per__112216">Bassetti</rs> &#8211; h&#228;tte<lb/>
jetzt im Feber 78 eine Erhebung gemacht &#252;ber die Fremdenzimmerbetten<lb break="no"/>qualit&#228;t. Danach schneidet Tirol sehr schlecht ab und <rs type="person" ref="#per__112216">Bassetti</rs> ver<lb break="no"/>langt daher mehr F&#246;rderungsmittel aus der Komfortzimmeraktion. Ich<lb/>
versicherte, dass alle Ansuchen bis jetzt noch immer erf&#252;llt wurden<lb/>
und zwar in allen Bundesl&#228;ndern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lasse Dir bitte von dieser Erhebung eine Analyse<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve">Die Polemik zwischen <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__114375">Lugger</rs> &#252;ber Mittelstand kam mir<lb/>
gerade recht. Darauf ging ich selbstverst&#228;ndlich insoferne ein,<lb/>
dass ich sehr gespannt sei, wie die Definition letzten Endes er<lb break="no"/>folgen wird und welche Vorschl&#228;ge noch konkret kommen. Beim Rund<lb break="no"/>gang durch die Messe wurde mir dann ein Gemeinderat aus Innsbruck<lb/>
vorgestellt, der eine Einmannfraktion, sogenannte Mittelstands<lb break="no"/>partei, &#214;VP nahestehend, repr&#228;sentiert. Angeblich ist er vor l&#228;ngerer<lb/>
Zeit schon inoffiziell von der &#214;VP abgesprungen, um, wie man mir sagte,<lb/>
auf der Mittelstandswelle nach oben zu schwimmen. Professor <rs type="person" ref="#per__111734">Andrae</rs>,<lb/>
der bei der Salzburger Mittelstandskongressdiskussion auch das grosse<lb/>
Wort f&#252;hrte, fordert ich auf, jetzt endlich Klarheit in dieses Wirr<lb break="no"/>warr zu bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Dieses Durcheinander sollten wir eigentlich<lb/>
n&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich gab es auch wieder eine Reihe von Interventionen.<lb/>
Der Altb&#252;rgermeister <rs type="person" ref="#per__116959">Glas</rs> von Seefeld intervenierte f&#252;r das Hotel<lb/>
Sch&#246;neck, Schwenninger, wo Verschuldung durch grosse entstandene<lb/>
Kapitaldienstverpflichtungen. In der Diskussion mussten die Ver<lb break="no"/>treter des WIFI Tirol, aber auch der Handelskammer selbst zugeben,<lb/>
dass dies prim&#228;r dadurch entstanden ist, dass die zust&#228;ndige Bank<lb/>
<rs type="person" ref="#per__116975">Schwenninger</rs> nicht auf die Zinszuschussaktionen aufmerksam gemacht<lb/>
<pb n="44-1073" facs="44_1978-09-22_1978-09-24_1073.jpg"/>hat. Mir ist es vollkommen unerkl&#228;rlich, wieso derartige Investi<lb break="no"/>tionen erfolgen konnten, ohne dass man sich der ERP-Mittel oder B&#220;RGES<lb/>
oder sonstigen Aktionen bediente. Jetzt hofft man, dass ich aus den<lb/>
Fremdenverkehrsonderkrediten irgendeine Umschuldung machen kann.<lb/>
Ich habe nur zugesichert den Fall pr&#252;fen zu lassen und dann alle<lb/>
Beteiligten zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte versuche, ob wir eine Teill&#246;sung viel<lb break="no"/>leicht machen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Schuhfabrik Neuner, Pfaffenhofen, Tirol, hofft mit Unterst&#252;tzung<lb/>
der Fachgewerkschaft, aber auch des Handelsministeriums eine &#220;ber<lb break="no"/>br&#252;ckung zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die Erledigung so schnell als m&#246;glich,<lb/>
wie immer sie ausgeht, voranzutreiben.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinde Zirl muss ihr Betonbecken vom Schwimmbad durch Nirosta<lb/>
ersetzen. Unser Vertrauensmann <rs type="person" ref="#per__116976">Lothar Georg</rs>, Franz-Platten-Str. 35d<lb/>
in Zirl, ersucht um Unterst&#252;tzung und ganz besonders um vorher<lb break="no"/>gehende Verst&#228;ndigung, bevor es offiziell positiv beschlossen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie steht die Angelegenheit.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatsb&#252;rgerversammlung in Stumm, urspr&#252;nglich sollte eine<lb/>
in F&#252;gen stattfinden, hat man mir die Situation der Firma Rieser<add>(Herde)</add><lb/>
geschildert. Die Belegschaftsvertreter waren sehr entt&#228;uscht, dass<lb/>
man sie so im Stich gelassen hat. Vorher hatte ich bereits bei der<lb/>
Messebesichtigung mit <rs type="person" ref="#per__112216">Bassetti</rs> und anderen &#214;VP-Funktion&#228;ren &#252;ber<lb/>
diesen Fall gesprochen. F&#252;r Rieser kommt jede Hilfe zu sp&#228;t,<lb/>
der Konkurs ist bereits angemeldet. Wegen fahrl&#228;ssiger Krida ist<lb/>
sogar nach Meinung der &#214;VP-Tirol mit einer Anklage zu rechnen. Ich<lb/>
habe dann sofort vorgeschlagen, dass ich bereit bin den Betrieb<lb/>
zu besuchen. Dies hat grosse Begeisterung in der Versammlung ausgel&#246;st.<lb/>
Der Betrieb selbst ist vollkommen neu gebaut, sehr gut eingerichtet<lb/>
und k&#246;nnte die 50 cm Herde, die angeblich <rs type="person" ref="#per__115647">Hei&#223;</rs>, der die Norm von<lb/>
60 cm hat, nicht erzeugt, entsprechend produzieren. Fr&#252;her hat<lb/>
Rieser, wie er mir mitteilte, von Elin entsprechende Auftr&#228;ge ge<lb break="no"/>habt, jetzt hat Pr&#228;s. <rs type="person" ref="#per__97581">Igler</rs> entschieden, dass Elin wieder zu seinem<lb/>
<pb n="44-1074" facs="44_1978-09-22_1978-09-24_1074.jpg"/>Freund <rs type="person" ref="#per__115647">Hei&#223;</rs> zur&#252;ckgeht. Die AEG, welche im n&#228;chsten Jahr 15.000<lb/>
St&#252;ck, wie <rs type="person" ref="#per__97521">Haselbrunner</rs> mir mitteilte, bestellen w&#252;rde, hat angeblich<lb/>
diese Ger&#228;te jetzt nach Finnland zur gr&#246;ssten Zufriedenheit ver<lb break="no"/>kauft und auch in der Schweiz g&#228;be es Folgeauftr&#228;ge. Die 68 Mann<lb/>
Besch&#228;ftigten wurden aber gerade dieses Wochenende gek&#252;ndigt. F&#252;r<lb/>
die Gemeinde Stumm ist, wie der B&#252;rgermeister mir versichert, dies<lb/>
eine ausgesprochene Katastrophe. Allein, dass sich der Handels<lb break="no"/>minister um diese Frage annimmt hat grossen Beifall, sicherlich<lb/>
aber auch grosse Hoffnungen ausgel&#246;st. Ich erkl&#228;rte zwar dezidiert<lb/>
dass ich nichts versprechen kann, ausser dass ich mit AEG, Elin und<lb/>
dem Sozialministerium in Verbindung setzen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte entsprechende Schritte unverz&#252;glich<lb/>
einleiten.<lb/>
</p>
            <p xml:space="preserve">Die Staatsb&#252;rgerversammlung in Schwaz, alle Tiroler haben scheinbar<lb/>
so ungef&#228;hr immer 2 Dutzend Teilnehmer, hatte fast 3 Stunden ge<lb break="no"/>dauert, weil dort in sehr grossem Umfang das Atomproblem zur<lb/>
Sprache kam. Die Genossen behaupteten, die 3 Atomgegner, die dort<lb/>
dezidiert auftraten, seien nicht einmal aus Schwaz, was aber nur teil<lb break="no"/>weise zutraf. Wieder einmal konnte ich feststellen, wie ungeduldig<lb/>
die anderen waren, wenn es zu Detaildiskussionen in dieser Frage<lb/>
kommt. Dies ist meiner Meinung nach das Bedauerlichste bei allen<lb/>
diesen Versammlungen und Aussprachen.<lb/>
</p>
            <p xml:space="preserve">Beim Fr&#252;hst&#252;ck mit dem albanischen Handelsminister <rs type="person" ref="#per__116961">Hodza</rs> wurde von<lb/>
seiner Seite neuerdings die Einladung an mich ausgesprochen. Der<lb/>
Handelsumfang ist &#228;usserst gering, wir exportieren um ca 42 Mio<lb/>
Schillinge und importierten 76 f&#252;r 77 und 77 f&#252;r 92 Mio. Gr&#246;ssere<lb/>
M&#246;glichkeiten sieht <rs type="person" ref="#per__116961">Hodza</rs> bei dem Import von elektrischer Energie.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass bitte Transitm&#246;glichkeit &#252;ber Jugos<lb break="no"/>lawien pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Damenmodewochener&#246;ffnung war wie im Vorjahr auch heuer wieder<lb/>
durch kurze Ansprachen nur gekennzeichnet. Anschliessend daran<lb/>
findet n&#228;mlich eine Modeschau statt und alles ist daran interessiert<lb/>
und nicht an ellenlangen Ausf&#252;hrungen. Da Komm.Rat <rs type="person" ref="#per__116977">Elias</rs> bei seiner<lb/>
Ansprache schon darauf hinwies, dass das Weissbuch, welches die<lb/>
Bekleidungsindustrie mir im Vorjahr angek&#252;ndigt und &#252;bergeben hatte<lb/>
und die darin enthaltenen Forderungspunkte zum gr&#246;ssten Teil erf&#252;llt<lb/>
sind, brauchte ich auf diese Problematik im Einzelnen nicht ein<lb break="no"/><pb n="44-1075" facs="44_1978-09-22_1978-09-24_1075.jpg"/>zugehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Was ist noch offen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__115005">Hintschig</rs> von der Messe teilt mir mit, dass angeblich<lb/>
die Wiener Messe gut abgeschnitten hat. Auch die Damenmodewoche<lb/>
soll bereits am ersten Tag einen sehr guten Verlauf genommen haben.<lb/>
Beim Rundgang haben mir die Unternehmer versichert, dass die<lb/>
Situation sich wesentlich verbesserte. Seinerzeit hatte ich noch mit<lb/>
unserem Messereferat vereinbart, dass nach Abschluss der Messen wir<lb/>
eine kurze Information bekommen sollten, wie der Messeverlauf war.<lb/>
Meistens allerdings war dies nicht anderes als ein Abklatsch der<lb/>
offiziellen Kommentare der Messegesellschaft. Was mich aber in<lb break="no"/>teressiert h&#228;tte, w&#228;re die tats&#228;chliche nicht besch&#246;nigte Informa<lb break="no"/>tion gewesen, wie die Messeaussteller dies beurteilen. Da aber<lb/>
selbst die schlechte oder unvollst&#228;ndige Information besser ist als<lb/>
gar nichts, glaube ich, sollten wir von unserem Messereferat viel<lb break="no"/>leicht erg&#228;nzt durch Brancheninformationen doch eine kurze Zusammen<lb break="no"/>stellung der Messeerfolge in Wien und Innsbruck bekommen. Diese<lb/>
Unterlagen k&#246;nnte ich vielleicht dann bei der Grazer Herbstmesse<lb/>
entsprechend verwenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass bitte etwas zusammenfragen und -tragen.<add>M&#252;ller wurde von mir bereits gestern beauftragt so etwas zu machen. [Paraphe Burian]</add><lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1066_01" facs="44_1978-09-22_1978-09-24_1066-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.9.1978</head>
         </div>
         <pb n="44_1066_02" facs="44_1978-09-22_1978-09-24_1066-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="44_1066_03" facs="44_1978-09-22_1978-09-24_1066-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.9.1978</head>
         </div>
         <pb n="44_1066_04" facs="44_1978-09-22_1978-09-24_1066-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="44_1066_05" facs="44_1978-09-22_1978-09-24_1066-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.9.1978</head>
         </div>
      </back>
   </text>
</TEI>
