<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820813">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-13">Freitag, 13. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0958" facs="66_1982-08-13_0958.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 13. August 1982<lb/>
</p>
            <p xml:space="preserve">Die dt. Firma Teekanne, einer der gr&#246;&#223;ten Produzenten in Deutschland und<lb/>
auch in &#214;sterreich marktf&#252;hrend, hat das Staatswappen bekommen. Die dt.<lb/>
Firmeninhaber waren anwesend. Mit ihnen besprach ich die Situation auf<lb/>
dem Teemarkt. Gegen&#252;ber 45.000 t Kaffee, die wir in &#214;sterreich importieren,<lb/>
nehmen sich die 1.300 t Tee verh&#228;ltnism&#228;&#223;ig gering aus. &#214;sterreich ist<lb/>
wie die beiden behaupteten, ein ausgesprochenes Kaffeetrinkerland. Trotz<lb break="no"/>dem rechnen sie, da&#223; sie in Hinkunft einen sehr guten Markt in &#214;sterreich<lb/>
haben werden. In den letzten Jahrzehnten wurden ein ungeheurer gr&#246;&#223;erer<lb/>
Verbrauch festgestellt. Von &#214;sterreich wurde auch stark nach Polen ex<lb break="no"/>portiert, jetzt haben die Polen kein Geld, deshalb dieser Versand voll<lb break="no"/>kommen zu erliegen gekommen ist. Die Firma hat einen modernsten Abf&#252;llbe<lb break="no"/>trieb, bis jetzt wurden die Teebeutel ja nur hygienisch verpackt. diese<lb/>
Idee wurde im 1. Weltkrieg geboren als man den Soldaten entsprechende<lb/>
Teeportionen liefern wollte. Der letzte Schrei ist eine Aromaverpackung,<lb/>
in verschwei&#223;ten Alufolien wird der Tee dadurch wesentlich l&#228;nger aroma<lb break="no"/>tisch haltbar. Die Firmeninhaber haben mir sofort zugegeben, da&#223; ihre<lb/>
Produkte teure Teesorten umfa&#223;t, daf&#252;r aber die beste Qualit&#228;t. Ein gro&#223;er<lb/>
neuer Markt <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice> die Fr&#252;chte- und Kr&#228;utertees, dort haben sie nur Schwierig<lb break="no"/>keiten mit dem Gesundheitsministerium. Noch immer wird aufgrund des Apo<lb break="no"/>thekervorbehaltes den Lebensmittelh&#228;ndlern verboten Melissen- und Linden<lb break="no"/>bl&#252;tentee zu verkaufen. Hier handelt es sich wirklich um eine Schikane.<lb/>
Niemand kann mit Melissentee oder Lindenbl&#252;tentee sozusagen Unfug treiben<lb/>
und vielleicht gar den K&#246;rper sch&#228;digen. Ich habe versprochen, dieses<lb/>
Problem mit dem Gesundheitsministerium zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese Tee-Apothekervorbehaltsliste zusammen<lb break="no"/>stellen lassen, damit man mit <rs type="person" ref="#per__117200">Steyrer</rs> dar&#252;ber reden kann.<lb/>
</p>
            <p xml:space="preserve">Die amerik. Fa. Johnson &amp; Johnson hat die alte Firma Hahn, die als erstes<lb/>
hygienische Damenbinden herstellte, gekauft. In Salzburg haben sie nicht<lb/>
genug Ausweitungsm&#246;glichkeiten gehabt, weshalb sie jetzt in Hallein einen<lb/>
modernen riesigen Betrieb errichtet haben. Zur feierlichen Er&#246;ffnung waren<lb/>
die Amerikaner extra nach Salzburg gekommen. Der Halleiner B&#252;rgermeister<lb/>
<rs type="person" ref="#per__1138126">M&#252;ller</rs> ersuchte mich deshalb unbedingt ebenfalls anwesend zu sein. Da er<lb/>
diese Zeremonie nicht dem Landeshauptmann allein &#252;berlassen wollte. Zur<lb/>
Einweihung war sogar der Erzbischof von Salzburg gekommen. Nat&#252;rlich gab<lb/>
es bei den Er&#246;ffnungsansprachen ein leichtes Heckmeck, das ich ja immer<lb/>
mit <rs type="person" ref="#per__113822">Haslauer</rs> habe. Der Pr&#228;sident der AK verwies in seiner Ansprache, da&#223;<lb/>
fr&#252;her die Meinung in &#214;sterreich verbreitet war, man sollte die ausl.<lb/>
</p>
            <pb n="66-0959" facs="66_1982-08-13_0959.jpg"/>
            <p xml:space="preserve">Kapitalisten nicht zu sehr ins Land holen. Dies h&#228;tte sich jetzt wesent<lb break="no"/>lich ge&#228;ndert. Der Pr&#228;sident der HK <add>[?]</add>, <choice><choice><sic><rs type="person" ref="#per__151514">Wieder</rs></sic><corr>Friese</corr></choice></choice> <add>[?]</add>, meinte, die Wirtschaftspoli<lb break="no"/>tik der Regierung sei nicht zielf&#252;hrend, da ein l&#228;ngerfristiges Wirtschafts<lb break="no"/>konzept fehlt. <rs type="person" ref="#per__113822">Haslauer</rs> bemerkte, dann mu&#223; man eben die Regierung wechseln,<lb/>
was mich veranla&#223;te dann sofort zu sagen, das wird sicherlich im Mai nach<lb/>
den n&#228;chsten Wahlen geschehen. Da wird eine neue Regierung gebildet wer<lb break="no"/>den und ich bin &#252;berzeugt, da&#223; ich wieder Handelsminister werde. Damit<lb/>
wurde ich nur klar und deutlich sagen, sa&#223; die Sozialisten auch diese<lb/>
Regierung stellen werden. Mit den Amerikanern unterhielt ich mich dann<lb/>
sehr intensiv, ob sie nicht noch weitere Produkte nach &#214;sterreich verle<lb break="no"/>gen k&#246;nnen. <rs type="person" ref="#per__113822">Haslauer</rs> hat in seiner Ansprache n&#228;mlich bemerkt, da&#223; er sehr<lb/>
froh ist, da&#223; jetzt hier in Salzburger Land n&#228;mlich in Hallein die Pro<lb break="no"/>duktion auch von Wien hierher verlagert wurde. Ich meinte dagegen, es w&#228;re<lb/>
viel zweckm&#228;&#223;iger, wenn wir uns bem&#252;hen, die Amerikaner zu veranlassen,<lb/>
aus Europa oder vielleicht gar von Amerika dr&#252;ben, Produkterzeugung nach<lb/>
&#214;sterreich zu verlegen. Die Johnson-Leute waren von dem &#246;sterr. Klima<lb/>
und Landschaft sehr begeistert. Unter Klima verstehe ich dabei nicht nur<lb/>
allein das Wetter, sondern vielmehr das Wirtschaftsklima. In den Staaten<lb/>
sagten sie mir geht es nicht aufw&#228;rts. Derzeit haben sie mit 9,5 % die<lb/>
gr&#246;&#223;te Arbeitslosigkeit. Die Wirtschaftspolitik von <rs type="person" ref="#per__126232">Reagan</rs> greift nicht.<lb/>
Jetzt hat er sie ja ge&#228;ndert, um das riesige Budgetdefizit zu decken, hat<lb/>
er zwar vorher die direkten Steuern gesenkt. Dies war f&#252;r die h&#246;heren Ein<lb/>
kommen von Interesse, jetzt werden die indirekten Steuern erh&#246;ht. Diese<lb/>
Ma&#223;nahme trifft wieder die &#228;rmere Bev&#246;lkerungsschichten.<lb/>
</p>
            <p xml:space="preserve">Der GD von Johnson &amp; Johnson, der Schweizer <rs type="person" ref="#per__1138128">Bauer</rs>, beschwerte sich bei mir,<lb/>
da&#223; in den Spit&#228;lern in der Steiermark ihre Produkte nicht angeboten wer<lb break="no"/>den k&#246;nnen. In den Ausschreibungen wird sozusagen schon von vorneherein<lb/>
nur gewisse Firmen festgelegt. <rs type="person" ref="#per__1138128">Bauer</rs> wird versuchen auf freundschaftliche<lb/>
Weise, indem er jetzt Kontakt mit den steirischen Stellen aufnimmt, die<lb break="no"/>ses Problem zu bereinigen. Ich habe ihm zugesagt, falls er damit keinen<lb/>
Erfolg haben sollte, so m&#246;chte er uns schreiben, wir werden vom HGI dann<lb/>
uns mit den steir. Landesstellen in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">Den Salzburger Nachrichten habe ich ihr Dienstfahrrad pers&#246;nlich &#252;berge<lb break="no"/>ben. Der stellvertretende Chefredakteur und vor allem der f&#252;r <choice><choice><sic>die</sic><corr>den</corr></choice></choice> FV und<lb/>
Wirtschaft zust&#228;ndige Redakteur <rs type="person" ref="#per__1138127">Mitterndorfer</rs> waren sehr &#252;berrascht, selbst<lb break="no"/>verst&#228;ndlich mu&#223;te ich dann ein Interview &#252;ber die Wirtschaftssituation<lb/>
geben. Ich habe einmal mehr trotz der Schwierigkeiten, die wir jetzt<lb/>
in gewissen Branchen haben und trotz der notwendigen Strukturbereinigung<lb/>
insbesondere in Schwerindustrie und anderen kritischen Industriezweigen<lb/>
nicht zuletzt aufgrund der Ziffern, die ja auch Hofrat <rs type="person" ref="#per__126867">Kausel</rs> immer ver<lb break="no"/><pb n="66-0960" facs="66_1982-08-13_0960.jpg"/>anla&#223;t zu sagen, da&#223; wir gar nicht so schlecht sind, optimistisch f&#252;r die<lb/>
Zukunft geantwortet. Ich bin n&#228;mlich wirklich davon &#252;berzeugt, da&#223; die<lb/>
Methode nur das Negative zu sehen auch &#246;sterr. Unternehmer veranla&#223;t dann<lb/>
Ma&#223;nahmen, die sie sonst bereit w&#228;ren zu setzen, eben zu verschieben oder<lb/>
gar zu unterlassen. Nat&#252;rlich ist die Wirtschaft rund um uns au&#223;er der<lb/>
Schweiz wesentlich schlechter. Nat&#252;rlich ist &#214;sterreich davon durch seine<lb/>
Au&#223;enhandelsverflechtung sehr abh&#228;ngig. Nat&#252;rlich wei&#223; auch ich, da&#223; es<lb/>
falsch w&#228;re zu sagen, alles ist in &#214;sterreich in Ordnung und wir brauchen<lb/>
uns daher nicht besonders anzustrengen. Doch bin ich innerlich fest davon<lb/>
&#252;berzeugt, da&#223; es keinesfalls so schlecht ist, als manche f&#252;hrende Poli<lb break="no"/>tiker auch in unserer Partei darstellen. Ich bin sehr gespannt, was<lb/>
letzten Endes von diesem Interview kommen wird. Der Chefredakteur-Stell<lb break="no"/>vertreter meinte zwar, wir sollten doch ein Aufnahmeger&#228;t ben&#252;tzen. <rs type="person" ref="#per__1138127">Mit<lb break="no"/>terndorfer</rs> hat es abgelehnt und hat sich nur handschriftliche Notizen<lb/>
gemacht, nicht einmal stenographiert. F&#252;r mich war es eh ganz klar, er<lb/>
wird schreiben, was er will und mir wahrscheinlich dann Dinge in den Mund<lb/>
legen, die ich gar nicht so genau gesagt habe.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich ist es angeblich SC <rs type="person" ref="#per__108322">Meisl</rs> ergangen. BK <rs type="person" ref="#per__97668">Kreisky</rs> hat mich ganz em<lb break="no"/>p&#246;rt angerufen und mitgeteilt, da&#223; <rs type="person" ref="#per__108322">Meisl</rs> in einem Interview &#252;ber die APA<lb/>
festgestellt hat, da&#223; sich &#214;sterreich nicht an dem Boykott Amerikas be<lb break="no"/>teiligen wird, sondern ganz im Gegenteil dezidiert erkl&#228;rt, diesen Boy<lb break="no"/>kott zu boykottieren. <rs type="person" ref="#per__97668">Kreisky</rs> war deshalb dar&#252;ber so erz&#252;rnt, weil gerade<lb/>
jetzt mit den Amerikanern scheinbar vom Au&#223;enamt oder &#252;ber das Kanzleramt<lb/>
verhandelt und denen erkl&#228;rt, da&#223; wir sehr wohl zur westlichen Allianz ge<lb break="no"/>h&#246;ren und nat&#252;rlich die amerik. Politik, die wir zwar kritisieren und nicht<lb/>
f&#252;r richtig finden, keinesfalls sabotieren werden. SC <rs type="person" ref="#per__108322">Meisl</rs>, mit dem ich<lb/>
dar&#252;ber sprach und ersuchte, er sollte dies im Au&#223;enamt kl&#228;ren, meinte<lb/>
er h&#228;tte nur das wiederholt, was <rs type="person" ref="#per__97668">Kreisky</rs> auch schon immer wieder sagt, de<lb break="no"/>mentieren k&#246;nne er nichts, weil dies die Sache nur verschlimmern w&#252;rde.<lb/>
Ich ersuchte ihn, mit dem Kanzleramt und vor allem mit dem Au&#223;enministeri<lb break="no"/>um die Frage zu bereinigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte versuche vorsichtig herauszubringen, wie es<lb/>
weitergegangen ist.<lb/>
</p>
            <p xml:space="preserve">Die Preiskommission hat doch dann im Laufe des Tages nach Abschlu&#223; der<lb/>
Kollektivvertragsl&#246;hne f&#252;r das Gewerbe 5,7 linear, f&#252;r die Industrie 5,5<lb/>
hat einen Sockelbetrag und daher f&#252;r die unteren Einkommen h&#246;her einen<lb/>
Abschlu&#223; zustande gebracht. Dadurch konnte dann MR <rs type="person" ref="#per__112011">Kurzel</rs> als der Vorsit<lb break="no"/>zende der Kommission die Preisverordnung fertig machen. Der Brotpreis<lb/>
wird um 70 g erh&#246;ht. F&#252;r den Wecken betr&#228;gt er 12,90 S, f&#252;r den Laib Brot<lb/>
<pb n="66-0961" facs="66_1982-08-13_0961.jpg"/>12,50 S. <rs type="person" ref="#per__112011">Kurzel</rs> kann also beruhigt auf Urlaub fahren. Seine Taktik hat<lb/>
sich wieder einmal bew&#228;hrt. Die VO konnte ich dann Freitag abends als ich<lb/>
von Salzburg zur&#252;ckkam noch unterfertigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0957_01" facs="66_1982-08-13_0957-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.8.1982</head>
         </div>
      </back>
   </text>
</TEI>
