<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701222">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-12-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-22">Dienstag, 22. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0944" facs="03_1970-12-22_0944.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-22">Dienstag, 22. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">In der Ministerratsvorbesprechung wurde festgelegt die Parlaments<lb break="no"/>arbeit in den Fr&#252;hjahrsmonaten, d.h. in der Herbstsession. Da die<lb/>
Bundespr&#228;sidentenwahl am 25. April sein wird, ist anzunehmen, dass<lb/>
Mitte M&#228;rz bereits die Herbstsession beendet sein wird. An gr&#246;sseren<lb/>
parlamentarischen Arbeiten ist nur eine Verabschiedung der kleinen<lb/>
Strafrechtsreform zu rechnen. Ebenso muss unbedingt noch die Heeres<lb break="no"/>reform &#252;ber die B&#252;hne gebracht werden. <name type="person" ref="#per__97488">Gratz</name> wird versuchen, die Sch&#252;<lb break="no"/>lerbeihilfe und Sch&#252;lerorganisationsgesetz noch in dieser Session zu<lb/>
verabschieden. Auch <name type="person" ref="#per__97879">R&#246;sch</name> muss noch f&#252;r die Bundespr&#228;sidentenwahl die<lb/>
Wahlordnung auf Grund der jetzt vorliegenden Wahlordnung zum National<lb break="no"/>rat modifizieren. Mit diesen Arbeiten kann sich das Parlament noch<lb/>
besch&#228;ftigen.Alle anderen Arbeiten werden wahrscheinlich erst in der<lb/>
Fr&#252;hjahrssession nach der Bundespr&#228;sidentenwahl zustandekommen. Nachdem<lb/>
der Hauptausschuss aber noch den Wahltag best&#228;tigen muss, die Bundes<lb break="no"/>regierung wird 25.4. vorschlagen, bleib offen, ob dieser auch schon<lb/>
endg&#252;ltig ist. Wenn aber dieser Termin angenommen ist, so ist mit 1.Mai<lb/>
mit der Angelobung zu rechnen. Anschliessend tritt die Regierung zur&#252;ck<lb/>
und m&#252;sste neuerdings vom Bundespr&#228;sidenten best&#228;tigt werden. Wenn<lb/>
<name type="person" ref="#per__97607">Jonas</name> &#8211; was nicht anzunehmen ist &#8211; nicht mehr gew&#228;hlt wird, dann wird<lb/>
sich nat&#252;rlich eine ganz andere politische Situation ergeben. Selbst<lb/>
auch wenn <name type="person" ref="#per__97607">Jonas</name> wiedergew&#228;hlt wird, so kann dieser Regierungsr&#252;ck<lb break="no"/>tritt ein formeller sein oder es k&#246;nnen sich daraus irgendwelche Konse<lb break="no"/>quenzen abzeichnen. Da <name type="person" ref="#per__97904">Sch&#228;rf</name> bei seiner letzten Wiederwahl sehr stark<lb/>
beansprucht wurde, wird diesmal beabsichtigt, bei der Wiederwahl <name type="person" ref="#per__97607">Jonas</name><lb/>
ganz im letzten Moment, d.h. kurzfristig und nicht intensivst einzu<lb break="no"/>setzen. Deshalb werden die Regierungsmitglieder sehr stark herange<lb break="no"/>zogen werden. <name type="person" ref="#per__97727">Marsch</name> allerdings glaubt, dass es zielf&#252;hrender w&#228;re,<lb/>
bereits nach dem Parteirat, der am 8. Feber stattfindet, und <name type="person" ref="#per__97607">Jonas</name><lb/>
bitten wird, best&#228;tigen wird, dass er neuerdings als Bundespr&#228;sident-<lb/>
Kandidat der sozialistischen Partei gilt, mit einer Kampagne bereits<lb/>
von den Ministern begonnen werden sollte. Die Regierungsfraktion kam<lb/>
&#252;berein, allerdings war <name type="person" ref="#per__97668">Kreisky</name> nicht dabei, der ja letzten Endes<lb/>
festlegen muss, wie die Partei in diesem Punkt vorgehen soll, dass<lb/>
eine Verquickung zwischen der Bundespr&#228;sidentewahl und der T&#228;tigkeit<lb/>
der Bundesregierungsmitglieder nicht sehr ideal w&#228;re. Nur <name type="person" ref="#per__97818">Pittermann</name><lb/>
meinte, dass auf alle F&#228;lle damit zu rechnen ist, dass die &#246;sterr. VP<lb/>
<name type="person" ref="#per__97607">Jonas</name> sehr angreifen wird, weil er eine Minderheitsregierung best&#228;tigt<lb/>
hat. Es muss deshalb diese Regierung darauf hinweisen k&#246;nnen und dies<lb/>
<pb n="03-0945" facs="03_1970-12-22_0945.jpg"/>ist nur in einer grossen Kampagne gegen&#252;ber der Bev&#246;lkerung m&#246;glich, dass<lb/>
sie nicht nur regiert hat, sondern auch einige Leistungen zu verzeichnen<lb/>
hat. Auf alle F&#228;lle kann ich ja noch die Russlandreise, die ich unbedingt<lb/>
im Fr&#252;hjahr absolvieren muss, Ende M&#228;rz/Anfang April &#252;ber die B&#252;hne bringen.<lb/>
Wir m&#252;ssen nur schauen, dass die Termine zeitgerecht vereinbart werden,<lb/>
damit sie gesperrt werden k&#246;nnen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> regte an, dass der erste Entwurf des Rechnungshofes, den die Bundes<lb break="no"/>ministerien zur Stellungnahme bekommen, auch den ehemaligen Bundesmini<lb break="no"/>stern zug&#228;nglich gemacht werden sollen, damit sie eine Chance haben, gegen<lb/>
diese Rechnungshofberichte zu polemisieren, resp. eventuelle Angriffe<lb/>
ressortm&#228;ssig noch zu begegnen.</p>
            <p xml:space="preserve">Der Ministerrat war furchtbar kurz und der einzige wirklich m&#252;ndliche<lb/>
Bericht, war, dass <name type="person" ref="#per__97461">Fr&#252;hbauer</name> mitteilte, dass er mit Swiss-Air-Vertretern<lb/>
jetzt Verhandlungen f&#252;hrt, um die Verkehrsabkommen zwischen &#214;sterreich<lb/>
und der Schweiz und &#214;sterreich und den anderen L&#228;ndern mit der Swiss-Air<lb/>
abzustimmen. Die Swiss-Air wird als Betriebsgesellschaft ja die AUA<lb/>
in k&#252;rzester Zeit &#252;bernehmen. Die AUA selbst wird zwar weiter bestehen<lb/>
bleiben, nicht zuletzt um die Vorteile der Verkehrsabkommen mit anderen<lb/>
Staaten zu wahren. Die Betriebsgesellschaft Swiss-Air &#8211; AUA aber wird<lb/>
de facto den gesamten Flugbetrieb in &#214;sterreich f&#252;hren.</p>
            <p xml:space="preserve">Die Verleihung der Dekrete im Marmorsaal ist eine viel feierlichere<lb/>
Angelegenheit als ich es angenommen hatte. Abgesehen davon, dass die<lb/>
meisten wirklich feierlichst gekleidet gekommen sind, glaube ich, ist<lb/>
es f&#252;r die Beamten ein erhebender Augenblick, wo sie &#8211; sei es das sie in<lb/>
Pension gehen oder irgendwelche Titel kriegen, f&#252;r die sie ja keine<lb/>
Mittel bekommen, sei es, dass die Neuernannten hier vor der versammelten<lb/>
Beamtenschaft von dem Minister ausgezeichnet werden. Zum Gl&#252;ck hatte<lb/>
ich verlangt, dass ich bei jedem Einzelnen eine kurze Beschreibung<lb/>
bekomme, was er bis jetzt gemacht hat und was beabsichtigt ist in weiterer<lb/>
Zukunft mit ihn zu tun. Ich hatte insbesondere auch verlangt, mir mitzu<lb break="no"/>teilen, wie und in welchem Rahmen er seine T&#228;tigkeit bisher ausge&#252;bt hat.<lb/>
Dadurch konnte ich ausser einer allgemeinen Erkl&#228;rung &#252;ber die Bedeutung<lb/>
der Beamtenschaft und der jahrzehntelangen Tradition bei der Dekret<lb break="no"/>&#252;bergabe auf jede Einzelne Person n&#228;her eingehen. Was die Ansprache be<lb break="no"/>trifft hat mich <name type="person" ref="#per__98053">Wanke</name> nachher darauf aufmerksam gemacht, dass ich betref<lb break="no"/>fend der Tradition nicht so stark auftragen soll, denn dies wird mir nicht<lb/>
abgenommen.</p>
            <pb n="03-0946" facs="03_1970-12-22_0946.jpg"/>
            <p xml:space="preserve">Bei der anschliessenden &#220;bergabe der Sektion II von dem in Pension<lb/>
gehenden Sekt.Chef <name type="person">Habel</name> an Dr. <name type="person" ref="#per__97584">Jagoda</name> hatte ich den Eindruck, dass<lb/>
eigentlich alle Abteilungsleiter der Sektions II mehr oder minder<lb/>
sich abgefunden hatten. Nur <name type="person" ref="#per__111722">Kinscher</name> &#8211; verst&#228;ndlicherweise, er hatte<lb/>
sich grosse Hoffnung ausgerechnet, dass er diese Sektion &#252;bernehmen<lb/>
k&#246;nnte - war, das war ihm deutlich anzusehen, sehr sauer. Ich bin<lb/>
aber &#252;berzeugt und hoffe, dass es <name type="person" ref="#per__97584">Jagoda</name> gelingen wird, auch <name type="person" ref="#per__111722">Kinscher</name><lb/>
mit der Zeit zu vers&#246;hnen. Ich hatte <name type="person" ref="#per__97584">Jagoda</name> die Berichte der einzelnen<lb/>
Abteilungen &#252;ber ihre T&#228;tigkeit zur Verf&#252;gung gestellt und er hatte<lb/>
dieses Material sehr genau studiert, sodass er jetzt, wenn er die<lb/>
einzelnen Abteilungen im J&#228;nner besuchen wird, dann nicht mehr ganz<lb/>
unbeleckt deren Arbeit gegen&#252;bersteht, sondern schon die Hauptprobleme<lb/>
kennt. und damit auch nat&#252;rlich einen entsprechenden Diskussions<lb break="no"/>ankn&#252;pfungspunkt hat.</p>
            <p xml:space="preserve">Ich hatte zum Gl&#252;ck die Sektionschefs, die anschliessend nach der<lb/>
Dekretverleihung zu mir ins Zimmer gekommen sind gebeten, sie m&#246;gen<lb/>
es sich einstweilen gem&#252;tlich machen, haben einige alkoholische Getr&#228;nke<lb/>
und nat&#252;rlich auch alkoholfreie Getr&#228;nke kommen lassen und wir haben uns<lb/>
anschliessend nach der Sektions&#252;bergabe doch wenigstens einmal auf eine<lb/>
Dreiviertelstunde gem&#252;tlich zusammengesetzt. Bei dieser Gelegenheit<lb/>
konnte ich feststellen, dass einige Sektionschefs in ihrer fr&#252;heren<lb/>
Funktion von den Ministern, insbesondere <name type="person" ref="#per__97358">Bock</name> sehr oft &#8211; zu einem Trink<lb break="no"/>gelage bei dieser Gelegenheit veranlasst und verhalten wurden. Angeb<lb break="no"/>lich und ich habe keinen Grund daran zu zweifeln, waren sie dar&#252;ber<lb/>
gar nicht sehr erfreut. Ich pr&#228;gte deshalb &#8211; und ich sagte ausdr&#252;ck<lb break="no"/>lich zu ersten und letzten Mals &#8211; den Ausdruck, was ich f&#252;r ein guter<lb/>
Minister sei, denn ich w&#252;rde sie als Antialkoholiker nicht einmal<lb/>
auch nur animieren auch nur ein Glas zu trinken. Ich verabschiedete<lb/>
mich dann und w&#252;nschte jedem einzelnen einen entsprechend guten<lb/>
Weihnachtsurlaub und ein gl&#252;ckliches Neues Jahr und ich glaube, dass<lb/>
es doch gegl&#252;ckt ist, innerhalb dieser kurzen Zeit die menschlichen<lb/>
Kontakte mit den Herren wesentlich zu verbessern. Ich sagte freim&#252;tig, dass<lb/>
man mir &#8211; als ich das Amt &#252;bernommen hatte &#8211; prophezeit hat, "na, du<lb/>
wirst schon sehen, was Du alles erleben wirst und ich muss freim&#252;tig<lb/>
gestehen, dass ich eigentlich gar nichts erlebt habe, sondern dass es<lb/>
wirklich gegl&#252;ckt ist, die loyale Haltung der Beamtenschaft auch mir<lb/>
gegen&#252;ber zu erhalten.</p>
            <pb n="03-0947" facs="03_1970-12-22_0947.jpg"/>
            <p xml:space="preserve">Auch von meinen unmittelbaren in engstem Kontakt befindlichen Kolle<lb break="no"/>ginnen und Kollegen, das ist das Ministerb&#252;ro die Bedienerin und<lb/>
die Amtsgehilfen und Chauffeure konnte ich mich noch an demselben<lb/>
Tag verabschieden. Wir haben die Geschenke, die das Ministerium,<lb/>
d.h. in dem Falle eigentlich der Minister von allen m&#246;glichen und<lb/>
unm&#246;glichen Stellen bekommt, gesammelt. Soweit es sich nicht um<lb/>
wertvolle Geschenke handelt, die selbstverst&#228;ndlich zur&#252;ckgesendet<lb/>
wurden, wurden diese Geschenke nun von der Koll. <name type="person" ref="#per__98072">Wiesinger</name> in einem<lb/>
Tombola fein s&#228;uberlich in Gruppen zusammengefasst und jeder einzelne<lb/>
konnte zweimal aus einer Schachtel Nummern ziehen und hat dann entweder<lb/>
etwas gewonnen, was er wirklich sich gew&#252;nscht hat und brauchen kann<lb/>
oder gegebenenfalls halt etwas, was er &#252;berhaupt nicht ben&#246;tigt.<lb/>
<name type="person">Leschner</name> hat mir erkl&#228;rt, dass so etwas noch niemals im Ministerium<lb/>
in seiner jahrzehntelangen T&#228;tigkeit vorgekommen ist. Ich pers&#246;nlich<lb/>
stehe aber auf dem Standpunkt, dass man die Geschenke, die man als<lb/>
Minister bekommt, niemals der Person gelten, sondern immer der Funk<lb break="no"/>tion und deshalb sollen sie auch soweit sie im Ministerium f&#252;r mich<lb/>
abgegeben werden, nat&#252;rlich auch als Funktionsausfluss der Ministerien<lb break="no"/>b&#252;rokratie, d.h. dem Ministerb&#252;ro und allen Kollegen, die damit<lb/>
zusammenh&#228;ngen, gegeben werden. <name type="person" ref="#per__97543">Heindl</name> hat auch und damit war ich<lb/>
nicht nur einverstanden und habe es sogar angeregt, die restlichen<lb/>
verrechenbaren Amtspauschalen nicht mit irgendwelchen unn&#246;tigen Aus<lb break="no"/>gaben verbraucht, sondern den Rest auf die Kolleginnen u d Kollegen<lb/>
des Ministerb&#252;ros aufgeteilt. Ich glaube, dass es damit m&#246;glich war, die<lb/>
Leistung, die gerade diese Kolleginnen und Kollegen, von der Bedienerin<lb/>
bis zu unseren Hochqualifizierten anzuerkennen.</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> hatte ich eine letzte Besprechung, um ihnen<lb/>
ein frohes Fest und gl&#252;ckliches Neujahr zu w&#252;nschen. Ich n&#252;tzte nat&#252;r<lb break="no"/>lich noch die Gelegenheit, um die Frage der Managementausbildung zur<lb/>
Sprache zu bringen. W&#228;hrend <name type="person" ref="#per__97769">Mussil</name> auf dem Standpunkt stand, er w&#252;rde<lb/>
dies im Fr&#252;hjahr &#252;ber die B&#252;hne gehen lassen, wie wir es w&#252;nschen,<lb/>
n&#228;mlich die Gr&#252;ndung eines Vereines, zeigte <name type="person" ref="#per__97893">Sallinger</name> doch die Absicht,<lb/>
eventuell ohne eine Vereinsgr&#252;ndung auszukommen. Ich opponierte<lb/>
gegen diese Meinung und meinte, dass wir dann die notwendigen Mitteln,<lb/>
die wir bereitstellen wollen, nicht zur Verf&#252;gung stellen k&#246;nnen. Der<lb/>
Hinweis, dass wir die Handelskammer oder eine sonstige Institution<lb/>
direkt subventionieren k&#246;nnen, wurde von mir nicht goutiert. Ich<lb/>
brachte bei der Gelegenheit gleich meine Bedenken vor, dass wir heuer,<lb/>
weil die Zeit schon so weit vorgeschritten ist, eine Untersuchung, die<lb/>
<pb n="03-0948" facs="03_1970-12-22_0948.jpg"/><name type="person">Bernecker</name> von der Hochschule f&#252;r Welthandel f&#252;r den Fremdenverkehr<lb/>
machen soll, &#252;ber die Bundeskammer subventionieren. Dies kann nur<lb/>
ausnahmsweise geschehen und ich halte den Weg nicht f&#252;r zielf&#252;hrend,<lb/>
dass wir der Bundeskammer 200.000 S &#252;berweisen, sie gibt 50.000 S<lb/>
dazu und sie gibt den Auftrag dem Institut an der Hochschule f&#252;r<lb/>
Welthandel. Ich habe nicht dazu gesagt, dass wir gar keine andere<lb/>
M&#246;glichkeit mehr h&#228;tten. Da das Institut an der Hochschule f&#252;r Welthandel<lb/>
eine staatliche Stelle ist, k&#246;nnten wir keinen direkten Auftrag an die<lb break="no"/>ses Institut geben, sondern wir h&#228;tten nur die M&#246;glichkeit, mit<lb/>
einem Budget&#252;berschreitungsgesetz die Mittel bei uns wegzunehmen und<lb/>
dem Institut an der Hochschule f&#252;r Welthandel zur Verf&#252;gung stellen.<lb/>
Bez&#252;glich der Koordination zwischen der &#214;sterr. Fremdenverkehrsstelle<lb/>
d.h. den Zweigstellen im Ausland und den Handelsdelegierten im Aus<lb break="no"/>land wird <name type="person" ref="#per__97893">Sallinger</name> mir noch entsprechende Vorschl&#228;ge unterbreiten.<lb/>
Betreffend die sektorale Industriepolitik hat <name type="person" ref="#per__97893">Sallinger</name> und insbesondere<lb/>
<name type="person" ref="#per__97769">Mussil</name> nat&#252;rlich sofort dagegen polemisiert, dass wir scheinbar doch<lb/>
wieder aus dem Ausdruck sektorale Industriepolitik entnimmt er dies al<lb break="no"/>lein, hier eine gewisse Klassifizierung der einzelnen Branchen durch<lb break="no"/>f&#252;hren wollen. Ausgel&#246;st wurde dieses Misstrauen durch die Bemerkun<lb break="no"/>gen, die <name type="person" ref="#per__97493">Gr&#246;ger</name> in der Grundsatzabteilung in dieser Hinsicht gemacht<lb/>
hat. Weiters aber durch ein umfangreiches statistisches Erhebungs<lb break="no"/>formular, welches er f&#252;r die einzelnen Branchenreferenten zusammenge<lb break="no"/>stellt hatte. Abgesehen davon, dass ich auf dem Standpunkt stehe,<lb/>
das wir technisch gar nicht in der Lage w&#228;ren, dieses umfangreiche<lb/>
Ziffernmaterial auch zu verarbeiten, glaube ich, dass niemand von<lb/>
den Unternehmungen bereit ist, diese Fragen auch nur ann&#228;hernd zu<lb/>
beantworten. Ich halte deshalb gar nichts davon, wenn man hier<lb/>
systematisch vorgeht und alles zuerst festlegt, was man wissen will<lb/>
und was man erheben will und was man verarbeiten will, wenn man<lb/>
keine Chance hat, erstens das Ziffernmaterial zu kriegen und selbst<lb/>
wenn man einen Teil des Ziffernmaterials bekommt, es auch tats&#228;chlich<lb/>
zu verarbeiten. Ich glaube, dass wir auch hier den pragmatischen Weg<lb/>
gehen m&#252;ssen und auf Grund der jetzt vorliegenden Ziffern der jetzigen<lb/>
Dokumentation, wie man sie von einzelnen Branchen kennt, entsprechend<lb/>
die Referenten so informieren und dort dann die notwendigen Sachkennt<lb break="no"/>nisse zu speichern. Diese Vorgangsweise hat <name type="person" ref="#per__97498">Ossi Gr&#252;nwald</name> in der<lb/>
Arbeiterkammer mit einer Perfektion entwickelt, die ihn letzten Endes<lb/>
jetzt zu dem bestinformiertesten Mann von der Verstaatlichten Industrie<lb/>
gemacht hat. Nicht zuletzt deshalb hat er bei der Wirtschaftsprogramm<lb break="no"/>erstellung so wesentlich mitarbeiten k&#246;nnen und jetzt vor allem<lb/>
einmal alle Voraussetzungen um Generalsekret&#228;r bei der &#214;IAG zu werden.</p>
            <pb n="03-0949" facs="03_1970-12-22_0949.jpg"/>
            <p xml:space="preserve">W&#228;re <name type="person">Kothbauer</name> nicht so fr&#252;hzeitig verstorben, bin ich &#252;berzeugt,<lb/>
und <name type="person" ref="#per__97668">Kreisky</name> hat es mir best&#228;tigt, dass <name type="person" ref="#per__97498">Ossi Gr&#252;nwald</name> ohne den Weg<lb/>
&#252;ber das Generalsekretariat wahrscheinlich als Vorstandsdirektor<lb/>
in k&#252;rzester Zeit in die &#214;IAG gekommen w&#228;re.</p>
            <p xml:space="preserve">Bei de Aussprache mit <name type="person" ref="#per__97893">S</name><name type="person" ref="#per__97769">M</name> wies ich auch noch darauf hin, dass die<lb/>
Bundeshandelskammer in den seltensten F&#228;llen mir Sch&#252;tzenhilfe gew&#228;hrt<lb/>
wenn z.B. der &#214;VP-Pressedienst oder sonstige &#214;VP-Organisationen mich<lb/>
vollkommen unsachlich angreifen. Ich hatte dieses Vorbringen nur dem<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> unter die Nase gerieben, ohne auf wirkliche Unter<lb break="no"/>st&#252;tzung zu rechnen. Ausgel&#246;st und belegen konnte ich diesen Vorwurf<lb/>
mit der unsinnigen Bleibestandanteils des &#214;VP-Pressedienstes und<lb/>
in weiterer Folge auch mit der passiven Haltung des Fachverbandes<lb/>
der Bergwerke gegen&#252;ber den Angriffen auf die gesamte Bergwerks<lb break="no"/>t&#228;tigkeit in &#214;sterreich &#8211; soweit sie sich in Fremdenverkehrsgebieten<lb/>
befindet. <name type="person" ref="#per__97769">Mussil</name> meinte, ich m&#252;sste mich halt mehr in dem Fall an<lb/>
die Bundeshandelskammer wenden und sie w&#252;rden dann schon daf&#252;r eintre<lb break="no"/>ten, denn zweifelsohne sind die Entgleisungen die vollkommen falsch<lb/>
und unberechenbar sind. Ich weiss, dass <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> dar&#252;ber<lb/>
sich auch sehr ge&#228;rgert haben, aber sie waren doch nicht bereit, was ich<lb/>
auch wieder verstehen kann, eine klare Stellungnahme abzugeben. <name type="person" ref="#per__97769">Mussil</name><lb/>
wies bei dieser Gelegenheit darauf hin, dass die Handelskammervertreter<lb/>
bei unseren Aussprachen im journalistischen Beirat nicht beigezogen wer<lb break="no"/>den Ich sagte ihm dies sofort zu, nachdem ich mit <name type="person" ref="#per__97646">Koppe</name> am Telefon R&#252;ck<lb break="no"/>sprache genommen hatte. <name type="person" ref="#per__97646">Koppe</name> erkl&#228;rte allerdings dann bei meiner R&#252;ck<lb break="no"/>kunft, dass auch <name type="person" ref="#per__97769">Mussil</name> einen solchen &#228;hnlichen Kreis von Journalisten<lb/>
um sich versammelt. Ich n&#252;tzte deshalb die Gelegenheit, um telefonisch<lb/>
<name type="person" ref="#per__97769">Mussil</name> zu ersuchen, dass er sicherlich doch auch nichts dagegen hat,<lb/>
wenn <name type="person" ref="#per__97646">Koppe</name> an dieser Runde teilnehmen soll. Nach kurzen &#220;berlegen, man<lb/>
h&#246;rte direkt wie seine Gehirnwindungen durch das Telefon arbeiteten,<lb/>
sagte er, na selbstverst&#228;ndlich w&#252;rde er ach <name type="person" ref="#per__97646">Koppe</name> als Gegenpart jetzt<lb/>
zur Einladung der Handelskammer in unseren journalistischen Kreis<lb/>
auf in seinem journ. Kreis einladen.</p>
            <p xml:space="preserve">Nach wochenlangem Bem&#252;hen ist es endlich gegl&#252;ckt, die wirtschafts<lb break="no"/>politische Kommission der Partei wieder einmal zusammenzubringen. Die<lb/>
Tagesordnung war sehr umfangreich und wir hatten deshalb eine 3 Stunden<lb/>
lange Diskussion. Von den Arbeitskreisen funktioniert eigentlich nur<lb/>
der Kreis von <name type="person" ref="#per__97627">Kienzl</name>, der sich mit der Problematik der Programmierung und<lb/>
Prognosen besch&#228;ftigte. Eigentlich muss man sagen, er funktioniert nur<lb/>
insofern, dass er sich &#252;berhaupt mit den Problemen auseinandersetzt.<lb/>
In der praktischen Abwicklung haben wir eigentlich einen grossen Schiff<lb break="no"/><pb n="03-0950" facs="03_1970-12-22_0950.jpg"/>bruch erlitten. Die vom Beirat installierte mittelfristige Prognose<lb break="no"/>gruppe ist zerfallen. Die Vertreter der Bundeskammer sind in das<lb/>
Wirtschaftsforschungsinstitut gegangen und die Vertreter der Arbeiter<lb break="no"/>kammern, es war ja Nieder&#246;sterreich und Wien daran beteiligt, werden<lb/>
wieder in ihren Instituten arbeiten. Die Idee, dass wenn man hoch<lb break="no"/>qualifizierte Arbeitskr&#228;fte zusammensetzt, dass die untereinander ein<lb/>
Team bilden, ist damit als Experiment gescheitert. Es ergibt sich,<lb/>
dass auch bei Intellektuellen und vielleicht dort noch mehr als bei<lb/>
Arbeitern, es notwendig ist, einen Mann an der Spitze zu haben, der<lb/>
sei es entweder mit geistiger &#220;berlegenheit oder mit guter Menschen<lb break="no"/>f&#252;hrung oder wie ich es immer mache mit dem Schm&#228;h, die Leute nicht<lb/>
nur zusammenh&#228;lt sondern auch letzten Endes anspornt in einer Richtung<lb/>
zu arbeiten, die zielf&#252;hrend f&#252;r die Institution ist, in der sie sich<lb/>
befinden. Die Arbeiten sollen nun in der Ford-Foundation, d.h. im Ford-<lb/>
Institut fortgesetzt werden. Dieses Institut hat eine kurzfristige<lb/>
Prognose mit den sogenannten Modell &#214;sterreich erarbeitet. Es soll<lb/>
nun experimentell eine mittelfristige Prognose erstellt werden.<lb/>
Andererseits hat das Wirtschaftsforschungsinstitut aber bereits<lb/>
jetzt die Absicht zu erkennen gegeben, dass es eine st&#228;rkere &#246;kono<lb break="no"/>metrische Ausrichtung ihrer Prognosen durchf&#252;hren wird. Die Absichten<lb/>
besteht sogar von Seiten des Instituts einen eigenen Computer anzu<lb break="no"/>schaffen. Dies w&#252;rde eine weitere Belastung von 3 Mill. S f&#252;r die<lb/>
Subventionsgeber &#8211; Bund, L&#228;nder und Interessensvertretungen &#8211; bedeuten.<lb/>
Die zweite Arbeitsgruppe, die arbeitet, ist die von <name type="person">Uher</name> betreffend<lb/>
Investitionspolitik und Finanzierung. Dort wurde in 5 Untergruppen<lb/>
&#252;ber Kapitalbeteiligunggesellschaften, &#252;ber Sonderkreditaktionen<lb/>
&#252;ber steuerliche Investitionsf&#246;rderung und finanzierung der verstaat<lb break="no"/>lichten Industrie, &#252;ber Exportf&#246;rderung und &#252;ber das Kreditwesengesetz<lb/>
ganz konkrete Vorschl&#228;ge ausgearbeitet.</p>
            <p xml:space="preserve">Die einzelnen Ministeriumsvertreter berichteten &#252;ber ihre Aktivit&#228;ten<lb/>
in der n&#228;chsten Zeit . Kritisch waren dabei nur die Vorschl&#228;ge des<lb/>
Wissenschaftsministeriums von Sekt.Chef. <name type="person" ref="#per__114127">Grimburg</name>, <name type="person" ref="#per__114127">Grimburg</name> will ein<lb/>
Wissenschaftsprogramm erstellen und wollte ohne dass er vorher dies<lb/>
fraktionell mit den Genossen bespricht und in der Regierung sich einen<lb/>
diesbez&#252;glichen Grundsatzbeschluss geben l&#228;sst, gleich interfraktionell<lb/>
mit allen Beteiligten auch ein Finanzierungskonzept vorschlagen und<lb/>
genehmigen lassen. Diese Vorgangsweise h&#228;tte die Partei und die Re<lb break="no"/>gierung insbesondere aber den Finanzminister irrsinnig pr&#228;judiziert.</p>
            <p xml:space="preserve">Ich hoffe, ich konnte ihn davon &#252;berzeugen, dass diese Vorgangsweise<lb/>
f&#252;r ihn und die Partei t&#246;dlich w&#228;re.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0943_01" facs="03_1970-12-22_0943-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.12.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0943_02" facs="03_1970-12-22_0943-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0950_01" facs="03_1970-12-22_0950-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 35. Ministerratssitzung, 22.12.1970 (Entwurf 17.12.)</head>
            <gap reason="sampling"/>
            <pb n="03_0950_02" facs="03_1970-12-22_0950-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0950_03" facs="03_1970-12-22_0950-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 35. Ministerratssitzung, 22.12.1970</head>
            <gap reason="sampling"/>
            <pb n="03_0950_04" facs="03_1970-12-22_0950-04.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0950_05" facs="03_1970-12-22_0950-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Einladung Wirtschaftspolitische Kommission</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0950_06" facs="03_1970-12-22_0950-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Protokoll 2. Plenarsitzung AG "Investitionspolitik und Finanzierung", 23.11.1970</head>
            <gap reason="sampling"/>
            <pb n="03_0950_07" facs="03_1970-12-22_0950-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0950_08" facs="03_1970-12-22_0950-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0950_09" facs="03_1970-12-22_0950-09.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0950_10" facs="03_1970-12-22_0950-10.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0950_11" facs="03_1970-12-22_0950-11.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0950_12" facs="03_1970-12-22_0950-12.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0950_13" facs="03_1970-12-22_0950-13.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
