<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701128">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 28. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-11-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-28">Samstag, 28. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0851" facs="03_1970-11-28_0851.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-28">Samstag, 28. November 1970</date>
            </dateline>
            <p xml:space="preserve">Im Fraktionsvorstand der Arbeiterkammer berichtete ich &#252;ber<lb/>
die wirtschaftlichen Probleme der Bundesregierung. Insbesondere nat&#252;r<lb break="no"/>lich &#252;ber den Abschluss der preisd&#228;mgfemden Massnahmen.. Bei dieser<lb/>
Gelegenheit hat der Vertreter der Textilindustrie mitgeteilt, dass<lb/>
der Bekleidungsfachverband auch bei ihnen bereits interveniert hat,<lb/>
sie befinden sich derzeit in einer Lohnverhandlung und der<lb/>
Verband hat schon wissen lassen, dass jetzt wahrscheinlich sie nicht<lb/>
so grossz&#252;gig sein k&#246;nnten wie sie es gewesen w&#228;ren, wenn es nicht<lb/>
zu dieser Zollsenkung gekommen w&#228;re. Ich glaube, dass dies nur eine<lb/>
Ausrede ist, und vor allem dazu dienen soll, die Gewerkschaft gegen<lb/>
die Regierung aufzubringen. Ich weiss, dass weder der Gewerkschaftsbund<lb/>
noch die Arbeiterkammer mit den Fachgewerkschaften in dieser Frage<lb/>
einen engeren Kontakt h&#228;tten. F&#252;r mich als Handelsminister ist es<lb/>
nat&#252;rlich schwer, wenn ich diese Kontaktaufnahme durchf&#252;hre. An<lb break="no"/>dererseits wieder beschwerte sich <rs type="person" ref="#per__97741">Millendorfer</rs>, dass ich Be<lb break="no"/>triebe besuche, ohne dass die Gewerkschaft etwas davon weiss. Hier<lb/>
k&#246;nnte man glaube ich, der Gewerkschaft nat&#252;rlich entgegenkommen und<lb/>
ich werde in Zukunft ohne dass dies schriftlich geschieht auf telefon<lb break="no"/>nischem Wege ganz formlos die entsprechende Gewerkschaft verst&#228;ndigen.<lb/>
Bitte, unbedingt in Zukunft zu beachten!</p>
            <p xml:space="preserve">Im Wiener Ausschuss gab es einen Bericht vom Gesch&#228;ftsf&#252;hrer der<lb/>
Neuen Zeitung, die Genossen Dipl.Kfm. <rs type="person">Havlicek</rs>, ohne dass er<lb/>
einzelne Ziffern nannte, gab er die sehr plausible Begr&#252;ndung,<lb/>
warum jetzt die Neue Zeit auf eine Wochenzeitung umgestellt werden<lb/>
soll. Seiner Mitteilung nach wird es m&#246;glich sein, diese Wochen<lb break="no"/>zeitung aktiv zu gebaren. Die Neue wird auch 5 j&#228;hrliche Postwurf<lb break="no"/><lb/>
sendungen machen, die &#8211; wie er glaubt, 200.000 S plus, d.h. also<lb/>
f&#252;r Wien je Postwurfsendung erbringen k&#246;nnten. Angeblich sind die<lb/>
Inserenten daran lebhaftest interessiert, dadurch dass f&#252;r die<lb/>
einzelnen Bezirke noch eine Mutation Platz greift, k&#246;nnten hier<lb/>
wirklich die Bezirksinteressen st&#228;rker herausgestrichen werden.<lb/>
Der zweite Bezirk meldete sich sofort und fragte, wieweit man<lb/>
diese Hauswurfsendung mit dem Bezirksblatt, welches der Bezirk<lb/>
herausgibt, verbinden k&#246;nnte. Wenn mit Hilfe dieser Insertion tat<lb break="no"/>s&#228;chlich eine solche aktive Aktion, die der Partei 1 Mill. S bringen<lb/>
kann im Jahr, wirklich zu erzielen ist, dann frage ich mich, warum<lb/>
wir dies nicht schon l&#228;ngst gemacht haben. Ich bin allerdings sehr<lb/>
<pb n="03-0852" facs="03_1970-11-28_0852.jpg"/>skeptisch,ob es tats&#228;chlich zu diesem positiven Abschluss kommen<lb/>
kann. Derzeit kostet ein Postwurfsendung der Partei, wenn sie eine<lb/>
solche in Wahlzeiten gemacht hat, 700.000 S an Kosten. Als die<lb/>
Neue Zeitung gestartet wurde und <rs type="person" ref="#per__97963">Slavik</rs> damals im Wiener Ausschuss<lb/>
berichtete, dass sie positiv abschliessen k&#246;nnte, wenn &#8211; und er dann<lb/>
einige Berechnungen gab, die meiner Meinung nach nicht stimmten, hatte<lb/>
ich auch gr&#246;sste Bedenken. Ich fragte damals <rs type="person" ref="#per__97963">Slavik</rs>, da ich die Ziffern<lb/>
anzweifelte, war ihm die Berechnungen gegeben hat und er erwiderte,<lb/>
dass dies der Verlag gewesen sei. Die Neue Zeitung ist bekanntlicherwei<lb break="no"/>se mit 35 Mill. gestartet worden und hat innerhalb k&#252;rzester Zeit die<lb break="no"/>ses Geld verbraucht und wahrscheinlich noch die selbe Summe in den<lb/>
n&#228;chsten zwei Jahren verwirtschaftet. Wenn man nun dazu rechnet, dass<lb/>
auch der Express ein Defizit von 60 Mill. S hat und dazu noch eine<lb/>
Liquidationsaufwand von 20 Mill. erforderlich ist, so muss ich sagen,<lb/>
dass wir mit unseren Zeitungen und Zeitungsprojekten keine sehr gl&#252;ck<lb break="no"/>liche Hand gehabt haben. Nat&#252;rlich ist es kaum abzusch&#228;tzen, wie weit<lb/>
die beiden Zeitungen zu den Erfolgen der letzten Wahlen beigetragen<lb/>
haben. Das Experiment mit dem Express ist allerdings volkommen schief<lb/>
gegangen. Ich glaube, dass eine Boulevard-Zeitung, wie ich auch glaube<lb/>
jede Zeitung nur dann aktiv gebaren kann, wenn man ein entsprechendes<lb/>
F&#252;hrungsteam, einen Manager findet, der vollkommen unabh&#228;ngig ist<lb/>
und der auf keinerlei Einfl&#252;sterungen und Weisungen R&#252;cksicht nehmen<lb/>
muss. Allerdings w&#252;rde dann wahrscheinlich &#8211; wenn unsere Genossen<lb/>
w&#252;ssten, dass diese Zeitung eine Parteizeitung oder von der Partei be<lb break="no"/>einflusste Zeitung ist, mit dieser Tatsache sich auch nicht abfinden<lb/>
sowohl die Spitzenfunktion&#228;re als auch die kleineren Funktion&#228;re<lb/>
w&#252;rden immer wieder erwarten, dass dieses Blatt so schreibt, wie sie<lb/>
es gerade w&#252;nschten. Dass dieses Blatt dann allerdings sich sehr schwer<lb/>
verkaufen liesse, das w&#252;rden sie wahrscheinlich kaum einsehen. Wie<lb/>
sehr gerade ein sozialistisch beeinflusstes Blatt anders reagiert als<lb/>
andere Zeitungen, zeigt der Streik beim Express. <rs type="person" ref="#per__97777">G&#252;nther Nenning</rs> hat<lb/>
es wieder einmal verstanden, sich an die Spitze einer Bewegung zu stel<lb break="no"/>len, die sehr popul&#228;r scheint. Als Gewerkschaftsmann hat er allerdings<lb/>
vollkommen versagt, denn in Wirklichkeit hat er letzten Endes dazu<lb/>
beigetragen, in meinen Augen, dass die Arbeitspl&#228;tze der Kollegen<lb/>
vom Express jetzt endg&#252;ltig gef&#228;hrdet sind. Wenn mann einem Gewerk<lb break="no"/>schaftsgrundsatz entsprechend erkennt, dass irgendwo eine &#220;berproduk<lb break="no"/>tion vorhanden ist und die Arbeitspl&#228;tze damit automatisch gef&#228;hrdet<lb/>
sind, dann muss man wesentlich vorsichtiger vorgehen, als dies <rs type="person" ref="#per__97777">Nenning</rs><lb/>
getan hat. Als Obmann der Journalistensektion musste er wissen, dass<lb/>
<pb n="03-0853" facs="03_1970-11-28_0853.jpg"/>an den &#220;berkapazit&#228;ten der &#246;sterreichischen Tageszeitungen<lb/>
insbesondere in Wien in der n&#228;chsten Zeit ein wesentlicher Struktur<lb break="no"/>wandel vor sich gehen muss und wird. Aus diesem Grund h&#228;tte er meiner<lb/>
Meinung nach taktisch sich ganz anders verhalten m&#252;ssen. Dass die<lb/>
ganzen Zeitungsaff&#228;ren in den lezten Monaten auch das Image der soz.<lb/>
Partei und deren Pressekonzept sehr stark beeinflussen wird, steht<lb/>
f&#252;r mich ausser Zweifel. Ich bin &#252;berzeugt davon, dass wenn es jetzt<lb/>
zu den Auseinandersetzungen um die Kronenzeitung kommen wird,<lb/>
auch hier wir wahrscheinlich noch sehr ungute Zeiten erwarten k&#246;nnen,<lb/>
Nicht verstanden habe ich allerdings, dass bei der Sitzung im Wiener<lb/>
Ausschuss <rs type="person" ref="#per__97384">Czernetz</rs> eine vollkommene Offenlegung der finanziellen<lb/>
Situation sowohl der Neuen Zeitung als wie &#252;berhaupt jedwedes Zeitungs<lb break="no"/>konzeptes verlangt hat. Ich wollte mich schon dagegen zu Wort melden,<lb/>
als <rs type="person">Havlicek</rs>, der jedem Anfrager sofort anwortete, selbst dieses An<lb break="no"/>sinnen auf das Entschiedenste zur&#252;ckgewiesen hat. Unsere Genossen glau<lb break="no"/>ben scheinbar noch immer, dass es m&#246;glich ist, da&#223; in diesem Dschungel<lb break="no"/>krieg, in dieser schwierigen Pressesituation und in diesem Kampf<lb/>
der Zeitungen, in diesem harten Konkurrenzkampf die Sozialisten mit<lb/>
gutem Beispiel vorangehen sollten und vollkommen mit offenen Karten<lb/>
spielen. Das Ergebnis m&#252;sste dann sein, dass wahrscheinlich die kommer<lb break="no"/>zielle Situation jeder Zeitung sofort um etliche Millionen noch schelch<lb break="no"/>ter w&#228;re, die Inserenten w&#252;rden ja sich nach diesen Angaben richten und<lb/>
dass weiters unsere Vertrauenspersonen es noch schwieriger h&#228;tten,<lb/>
den Mitgliedern zu erkl&#228;ren, warum wir so viele Millionen in diesen<lb/>
Propagandazweig hineinstecken. Den Glauben n&#228;mlich, dass es leicht ist,<lb/>
eine Zeitung aktiv zu gestalten, k&#246;nnen nur wirklich naive Menschen<lb/>
haben. Das Beispiel des Kuriers und der Kronenzeitung sind F&#228;lle von<lb/>
ganz spezifischen Situationen, die sich wahrscheinlich auch kaum wie<lb break="no"/>derholen werden, die wichtigste Voraussetzung aber ist, wie ich schon<lb/>
gesagt habe, dass ein Management hier freiz&#252;gig handeln konnte, ohne<lb/>
dass es entsprechender Beeinflussung unterlegen ist. Ich glaube, dass<lb/>
wenn die Kronenzeitung jetzt, an Stelle auf die Regierung zu schimpfen<lb/>
immer mehr sich mit den anderen Zeitungen wie dem Kurier und der Presse<lb/>
in einen Kmapf einl&#228;sst, dann wird sie sehr bald auch bemerken, dass<lb/>
auch ihre Leser daran kein besonderes Interesse haben und entsprechende<lb/>
Auflagenr&#252;ckg&#228;nge zu verzeichnen sein werden. Was den Leser interessiert<lb/>
ist, Sensation auf der einen Seite , auf der anderen Seite aber Probleme<lb/>
von denen er unmittelbar ber&#252;hrt ist. Wenn daher der Wiener, der gern<lb/>
raunzt und kritisiert, in seinem Leibblatt entsprechende Angriffe<lb/>
gegenStellen findet, die er selbst gerne kritisieren m&#246;chte, dann wird<lb/>
<pb n="03-0854" facs="03_1970-11-28_0854.jpg"/>er an dieser Zeitung Wohlgefallen finden. Wenn dagegen diese Zeitung<lb/>
mit ihrem Konkurrenzblatt sich auseinandersetzt, wird er das als<lb/>
Sensation ein- oder zweimal hinnehmen und nachher wird er sich aber<lb/>
eine andere Zeitung suchen. Allerdings, wenn es eine solche gibt.</p>
         </div>
      </body>
    
  </text>
</TEI>
