<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700512">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band01_1970-05-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-12">Dienstag, 12. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0093" facs="01_1970-05-12_0093.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-12">Dienstag, den 12. Mai</date>
            </dateline>
            <p xml:space="preserve">Der Forschungsf&#246;rderungsfonds hielt eine Sitzung ab und ich habe<lb/>
mich dort angemeldet um die Arbeit des Fonds im Konkreten kennen<lb break="no"/>zulernen. Die Unternehmervertreter ben&#252;tzten die Gelegenheit und<lb/>
insbesondere Pr&#228;sident <name type="person" ref="#per__114655">Harmer</name>, der mich begr&#252;&#223;te, wies darauf hin<lb/>
da&#223; es dringend notwendig w&#228;re, da&#223; dieser Fonds nach wie vor dem<lb/>
Bundesministerium f&#252;r Handel, Gewerbe und Industrie unterstehen<lb/>
sollte. Prof. <name type="person" ref="#per__97821">Pl&#246;ckinger</name>, von den B&#246;hler-Werken, erkl&#228;rte aller<lb break="no"/>dings gleichzeitig, da&#223; sie auf einer Tagung &#252;bereingekommen sind<lb/>
die Forschungs-Forschungsteam aufzustellen, das hei&#223;t da&#223; eigentlich<lb/>
auch in der Forschung eine Planung vorgenommen werden m&#252;&#223;te. Ich<lb/>
ben&#252;tzte daher diese Aussage um darauf hinzuweisen, da&#223; das neue<lb/>
Wissenschaftsministerium diese Forschungs-Forschungst&#228;tigkeit eben<lb/>
anregen und eine entsprechende Koordinierung durchf&#252;hren sollte.<lb/>
Dr. <name type="person" ref="#per__97895">Salzbrunn</name> vom WIFI (Wirtschaftsf&#246;rderungsinstitut der Bundes<lb break="no"/>handelskammer) erkl&#228;rte, da&#223; es ein beklemmendes Gef&#252;hl f&#252;r ihn<lb/>
sei, da&#223; sie jetzt transferiert werden sollten. Er meinte, jedes<lb/>
Ministerium w&#252;rde seinen Schrebergarten behalten, nur das Handels<lb break="no"/>ministerium w&#252;rde ihn an das Wissenschaftsministerium abtreten.<lb/>
Er selbst w&#252;rde von dieser Transferierung sehr betroffen sein und<lb/>
die Bundeskammer w&#252;rde entweder alles verlangen das in das Ministe<lb break="no"/>rium kommen sollte oder nichts. Ich konnte dagegen argumentieren,<lb/>
da&#223; gerade Generalsekret&#228;r <name type="person" ref="#per__97769"><sic>Musil</sic></name> auf dem Standpunkt steht, wenn<lb/>
schon ein &#220;bel passiert dann soll das kleinere &#220;bel passieren, das<lb/>
hei&#223;t der Forschungsf&#246;rderungsfonds sollte ins Wissenschaftsministe<lb break="no"/>rium eingebracht werden, aber nicht auch noch die Forschung vom<lb/>
Bautenministerium. Da <name type="person" ref="#per__97673">Krinburg</name> erkl&#228;rte, da&#223; dies jetzt die gewerb<lb break="no"/>liche Forschung trotz dem eigenen Forschungsfonds sehr schlecht<lb/>
bestellt ist &#8211; nach seinen Aufstellungen ergibt das, da&#223; das<lb/>
Unterrichtsministerium ca. 25 % f&#252;r die wissenschaftliche Forschung<lb/>
kriegt, das Bautenministerium 11 %, das Land- und Forstwirtschafts<lb break="no"/>ministerium 7 % und die gewerbliche Forschung nur 5 % &#8211; erkl&#228;rt sich,<lb/>
da&#223; nach seiner Meinung eine Schlechterstellung der gewerblichen<lb/>
Forschung nicht mehr m&#246;glich ist. Ich versicherte den Herren, da&#223;<lb/>
die finanzielle Sicherhheit f&#252;r den Forschungsfonds der gewerblichen<lb/>
Wirtschaft gesichert ist, weil der Finanzminister bereits zuge<lb break="no"/>sagt hat, da&#223; auf alle F&#228;lle zwei Ans&#228;tze, der f&#252;r die wissenschaft<lb break="no"/>liche Forschung und der f&#252;r die gewerbliche Forschung getrennt sein<lb/>
<pb n="01-0094" facs="01_1970-05-12_0094.jpg"/>wird, auch im zuk&#252;nftigen Budget bestehen werden und da&#223; daher<lb/>
ein Virement auch nicht m&#246;glich ist. Da mir die Frau Minister<lb/>
<name type="person" ref="#per__97442">Firnberg</name> bei der gestrigen Aussprache gesagt hat, da&#223; sie &#8211; wenn<lb/>
ihr Gesetz durchgeht &#8211; (das hei&#223;t, wenn ein Gesetz durchgeht , dass<lb/>
sie ein eigenes Wisschenschaftsministerium mit kooperierenden und<lb/>
koordinierenden T&#228;tigkeit bekommen kann, gegebenenfalls auf den<lb/>
Forschungsfonds der gewerblichen Wirtschaft verzichtet, habe ich<lb/>
mich dort sehr vorsichtig verhalten, und keine endg&#252;ltige Stellung<lb/>
abgegeben, sondern nur immer darauf hingewiesen, dass eine L&#246;sung<lb/>
gefunden wird werden, die alle befriedigen wird. Nach der Minister<lb break="no"/>ratssitzung, die &#252;berhaupt keine besonderen Ereignisse zu verzeichnen<lb/>
hatte, besuchte ich die Arbeitsgruppe Industriepolitik vom Wirt<lb break="no"/>schafts- und Sozialbeirat. <name type="person" ref="#per__97661">Kottulinsky</name> erkl&#228;rte, es ist das erste<lb/>
Mal, dass ein aktiver Minister sich f&#252;r die konkrete Arbeit inter<lb break="no"/>essiert u d ich ersuchte denAusschuss nur, so schnell wie m&#246;glich<lb/>
seine Arbeiten abzuschliessen, damit auf diesenErgebnissen bei uns<lb/>
im Ministerium die Industriepolitik fortgesetzt werden kann.</p>
            <p xml:space="preserve">Bei dem nachmitt&#228;tigen Bericht an die Sektionsleitungen vom Minister<lb break="no"/>rat wurde mir auch die Stellungnahme zum Gesetzentwurf &#252;ber das<lb/>
Forschungs- und Wissenschaftsministerium vorgelegt. Ich erkl&#228;rte,</p>
            <p xml:space="preserve">dass ich mir diesen Gesetzentwurf im einzelnen sehr genau ansehen<lb/>
werde und habe vor allem <name type="person" ref="#per__98053">Wanke</name> ersucht, mit Frau Minister <name type="person" ref="#per__97442">Firnberg</name><lb/>
Kontakt aufzunehmen. Wie er mir mitteilte, war sie &#252;ber die Stellung<lb break="no"/>nahme nicht begeistert, aber sie hat kein effektives Veto dagegen<lb/>
eingelegt. Wir werden daher die Politik weiterverfolgen, durch<lb/>
weitestgehendes Entgegenkommen der Bundeshandelskammer zu versuchen,<lb/>
die Zustimmung zum Gesetzentwurf &#252;ber das Kompetenz&#228;nderungsgesetz<lb/>
zu erlagen. Die Bundeskammer hat in einer Aussendung der Regierung<lb/>
vorgeworfen, dass sie bez&#252;glich der Gewerberechtsreform noch keinen<lb/>
entg&#252;ltigen Entwurf vorgelegt hat.Schuhmeier von der Presse wollte<lb/>
eine Stellungnahme des Ministeriums dazu haben. ich habe ihm eine<lb/>
solche Erkl&#228;rung abgegeben, dass ich versuchen,werde, unter allen<lb/>
Umst&#228;nden das Einvernehmen mit den beteiligten Stellung, d.i. die<lb/>
Bundeskammer und die Landwirtschaftskammer, herbeizuf&#252;hren,da an<lb/>
diesem Gegensatz ja bekanntlich die Gewerberechtsnovelle der &#214;VP-Allein<lb break="no"/>regierung gescheitert ist. Interessanterweise reagiert also die Presse<lb/>
auf eine Bundeshandelkammeraussendung sofort, w&#228;hrenddem die soziali<lb break="no"/>stische Korrespondenz dies scheints &#252;berhuapt nicht zur Kenntnis</p>
            <p xml:space="preserve">genommen hat, zumindestesn wurde das Ministerium von der SK nicht<lb/>
<pb n="01-0095" facs="01_1970-05-12_0095.jpg"/>gefragt. Bei der Besprechung mit der Wiener Landesleitung des<lb/>
Freien Wirtschaftsverbandes ergab sich das alte Bild, dass sich<lb/>
die Genossen scheinbar von mir erwarten, dass ich eine Politik<lb/>
mache, die ausschliesslich den Lebensmittelkleinhandel vor unlauteren<lb/>
Methoden wie sie es bezeichnen sch&#252;tzt unddass wir alles daransetzen<lb/>
sollten, damit westdeutsches Kapital &#252;ber die grossen Diskonter und<lb/>
Filialbetriebe nicht nach &#214;sterreich hereinkommt. Ich habe den Ge<lb break="no"/>nossen dort erkl&#228;rt, dass ich mich im Rahmen ihres Zielprogrammes<lb/>
bewegen werrde, dass ich aber die W&#252;nsche, die dort konkret vorge<lb break="no"/>bracht wurden, sehr genau pr&#252;fen werde, aber kaum erf&#252;llen k&#246;nnte.<lb/>
Z.B. sieht das neue Berufsausbildungsgesetz, das nach jahrenlangen<lb/>
Verhandlungen von der &#214;VP-Regierung endlich beschlossen wurde, vor,<lb/>
dass auch Kleidermacher, bevor sie einen Lehrling aufnehmen, in<lb/>
Werkst&#228;ttenbesichtigungen festgestellt wird, ob sie die Voraussetzun<lb break="no"/>gen f&#252;r eine Lehrlingsausbildung haben. Dies meinte der Vertreter<lb/>
stosse auf grosse Schwierigkeiten und man sollte hier eine Novelle<lb/>
versuchen. Ein anderer meinte, dass die Parit&#228;tische Kommission inso<lb break="no"/>fern vermenschlicht werden k&#246;nnte, als der Unternehmer gemeinsam mit<lb/>
dem Betriebsrat dort erscheint, um seine Preisforderungen leichter<lb/>
durchsetzen zu k&#246;nnen, also unter Mitbestimmung versteht er, dass<lb/>
eben auch die Betriebsr&#228;te, die hier die Interessen der Unternehmens<lb/>
genauso vertreten wie die Unternehmervertreter,eben zu den Besprechun<lb break="no"/>gen herangezogen werden sollte. Sollte wir hier eine neue Politik<lb/>
beschreiten wollen, werden wir uns sehr bem&#252;hen m&#252;ssen, diese Genossen<lb/>
zu &#252;berzeugen, dass sie in den hergekommenen Art nicht m&#246;glich sein<lb/>
wird und dass wir doch &#252;bergeordneten Ziele &#252;ber die Einzelinteressen<lb/>
von Gruppen und insbesondere von Wirtschaftssektoren, die kaum lebens<lb break="no"/>f&#228;hig sind, stellen werden m&#252;ssen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="01_0095_01" facs="01_1970-05-12_0095-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 4. Ministerratssitzung, 12.5.1970</head>
            <gap reason="sampling"/>
            <pb n="01_0095_02" facs="01_1970-05-12_0095-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="01_0095_03" facs="01_1970-05-12_0095-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_04" facs="01_1970-05-12_0095-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Beilage Pr&#228;sidium Handelsminister betr. rechtzeitige Materialvorlage</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_05" facs="01_1970-05-12_0095-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Beilage Pr&#228;sidium Handelsminister betr. termingem&#228;&#223;e Anmeldung der TO-Punkte</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_06" facs="01_1970-05-12_0095-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>"Mitteilungen und Resolutionen" betr. staatsb&#252;rgerschaftliche Erziehung und Vietnam-Krieg</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_07" facs="01_1970-05-12_0095-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 8</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_08" facs="01_1970-05-12_0095-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 16</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_09" facs="01_1970-05-12_0095-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. Patentkonferenz</head>
            <gap reason="sampling"/>
            <pb n="01_0095_10" facs="01_1970-05-12_0095-10.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_11" facs="01_1970-05-12_0095-11.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 7</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_12" facs="01_1970-05-12_0095-12.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 9</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_13" facs="01_1970-05-12_0095-13.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 19</head>
            <gap reason="sampling"/>
            <pb n="01_0095_14" facs="01_1970-05-12_0095-14.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_15" facs="01_1970-05-12_0095-15.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 12</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_16" facs="01_1970-05-12_0095-16.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 7</head>
            <gap reason="sampling"/>
            <pb n="01_0095_17" facs="01_1970-05-12_0095-17.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_18" facs="01_1970-05-12_0095-18.jpg"/>
         <div type="attachment" subtype="other">
            <head>Beilage betr. Gehalts&#252;berleitungsgesetz-Novelle 1970</head>
            <gap reason="sampling"/>
            <pb n="01_0095_19" facs="01_1970-05-12_0095-19.jpg"/>
            <gap reason="sampling"/>
            <pb n="01_0095_20" facs="01_1970-05-12_0095-20.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0095_21" facs="01_1970-05-12_0095-21.jpg"/>
         <div type="attachment" subtype="other">
            <head>Schreiben Rechnungshofpr&#228;sident an BK</head>
            <gap reason="sampling"/>
            <pb n="01_0095_22" facs="01_1970-05-12_0095-22.jpg"/>
            <gap reason="sampling"/>
            <pb n="01_0095_23" facs="01_1970-05-12_0095-23.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
