<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770531">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 31. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-31">Dienstag, 31. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0628" facs="36_1977-05-31_0628.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 31. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Unausweichlich kamen wir beim Jour fixe auf die Zeitungs<lb break="no"/>kampagne der b&#252;rgerlichen Presse gegen <name type="person" ref="#per__98003">Taus</name> zu sprechen.<lb/>
Ich brachte <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> nicht in die Verlegenheit,<lb/>
sie direkt zu fragen wie sich das Gespr&#228;ch abgespielt hatte.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> war nur mit Recht emp&#246;rt, da&#223; <name type="person" ref="#per__139533">Stocker</name> vom Profil<lb/>
ohne da&#223; ich ihm eine Andeutung machte, bei seinem Telefon<lb break="no"/>gespr&#228;ch ein Band mitlaufen lie&#223;. Die Methoden, die heute<lb/>
von Journalisten verwendet werden sind mehr als ungeheuerlich.<lb/>
Wenn es hier keine einheitliche starke F&#252;hrung gibt, dann mu&#223;<lb/>
es, wenn noch dazu so stark intrigiert wird, wie dies in der<lb/>
Volkspartei ja gang und g&#228;be ist, zu unserem Gl&#252;ck zu dieser<lb/>
Erscheinung kommen. Der st&#228;rkste Mann der &#214;VP, den ich<lb/>
jemals kennengelernt hatte, <name type="person" ref="#per__97852">Julius Raab</name> hat deshalb den<lb/>
Grundsatz gehabt niemals von sich selbst zu sprechen.<lb/>
</p>
            <p xml:space="preserve">Ich urgierte bei <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> die Delegation, die<lb/>
nach Jordanien wegen Einkaufsm&#246;glichkeiten fahren sollte.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> best&#228;tigte mir, da&#223; auch der jordanische Botschafter<lb/>
in der Handelskammer war und dort so wie bei mir seine W&#252;nsche<lb/>
deponierte. Voraussetzung, damit eine Delegation erfolgreich<lb/>
in Amman arbeiten kann, ist da&#223; die Jordanier jetzt endlich<lb/>
mitteilen auf welchem Gebiet sie sich Importe aus Jordanien<lb/>
erwarten. Dr. <name type="person" ref="#per__97474">Gleissner</name> und der Handelsdelegierte f&#252;r Jordanien<lb/>
aus Damaskus wird jetzt wegen des Trade-Center nach Amman fahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: bitte mit unserer Abteilung auf schnellen<lb/>
Abschlu&#223; der Angelegenheit dr&#228;ngen!<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> beschwerte sich &#252;ber Vizepr&#228;sident <name type="person" ref="#per__97757">M&#252;hlbacher</name>, den er<lb/>
durch pers&#246;nlichen Einsatz in das Pr&#228;sidium kooptiert hat. Jetzt<lb/>
attackiert <name type="person" ref="#per__97757">M&#252;hlbacher</name> <name type="person" ref="#per__97893">Sallinger</name> indem er behauptet, der &#246;sterr.<lb/>
Wirtschaftsbund habe von &#214;AAB kapituliert, im "Selbst&#228;ndigen" erscheinen<lb/>
wegen der Steuerstellungnahme von <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97925">Schoeller</name> die geh&#228;ssigsten<lb/>
Artikel. Ich versprach nur, mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> dar&#252;ber zu reden.<lb/>
</p>
            <pb n="36-0629" facs="36_1977-05-31_0629.jpg"/>
            <p xml:space="preserve">Die sozialistischen Abgeordneten <name type="person" ref="#per__137298">Egg</name> und Genossen haben an mich<lb/>
eine Anfrage wegen der Billigstimporte und Arbeitsplatzge<lb break="no"/>f&#228;hrdung der Bekleidungsindustrie gerichtet. <name type="person" ref="#per__97769">Mussil</name> glaubte<lb/>
zuerst, da&#223; es sich hier um eine Anfrage im Rahmen der Frage<lb break="no"/>stunde handeln wird. Ich verwies darauf, da&#223; die Probleme mit<lb/>
der automatischen Lizenzierung das Problem weder gel&#246;st wird noch eine<lb/>
f&#252;hlbare Entlastung der Bekleidungsindustrie entstehen w&#252;rde.<lb/>
<name type="person" ref="#per__97769">Mussil</name> ersuchte mich, ich sollte eine diesbez&#252;gliche Sitzung im<lb/>
kleinen Kreis einladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: bitte diesbez&#252;gliche Besprechung mit<lb/>
zust&#228;ndigen Abteilungen vorbereiten!<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwerte sich, da&#223; <name type="person" ref="#per__110923">Lanc</name>, wenn er die Transitsteuer jetzt<lb/>
einf&#252;hrt gegen GATT, EFTA und andere internationale Vereinbarungen<lb/>
verst&#246;&#223;t. <name type="person" ref="#per__97769">Mussil</name> bef&#252;rchtet die zu erwartenden Retorsionsma&#223;<lb break="no"/>nahmen. Ich habe mich &#228;u&#223;erst passiv zu dieser Frage verhalten,<lb/>
da ich auch gewisse Bedenken habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: bitte den letzten Stand f&#252;r eine Infor<lb break="no"/>mation an das Verkehrsministerium zusammenstellen lassen!<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat durch die Entgeltfortzahlung errechnet,<lb/>
da&#223; die Kleinbetriebe 400 Mio. Schilling &#252;ber den Ausgleichsfond<lb/>
mehr bezahlen, als die wahrscheinlich herausnehmen und dadurch<lb/>
die Industrie subventionieren. Die V&#214;EST allein soll fast 100 Mio.<lb/>
Schilling daraus bekommen. <name type="person" ref="#per__97757">M&#252;hlbacher</name> m&#246;chte jetzt, da&#223; bis 20<lb/>
Besch&#228;ftigte eine Versicherung Platz greift. Eine Begrenzung<lb/>
birgt die Gefahr, da&#223; alles was &#252;ber 20 knapp hinausgeht, sofort<lb/>
von den Unternehmern als Angestellte deklariert werden, damit sie<lb/>
innerhalb der Grenze bleiben. &#220;berhaupt sieht <name type="person" ref="#per__97769">Mussil</name> darin eine<lb/>
weitere Verst&#228;rkung der Tendenz Arbeiter zu Angestellten zu machen,<lb/>
die von der Handelskammer nicht unterst&#252;tzt wird. Die Handels<lb break="no"/>kammer bef&#252;rchtet &#252;berhaupt, da&#223; jetzt das Industriegruppenprinzip<lb/>
innerhalb der Gewerkschaften viel st&#228;rker diskutiert wird und<lb/>
damit das Sozialpartnergef&#252;hl deroutiert wird. Aussagen vom Obmann<lb/>
der Privatangestellten <name type="person" ref="#per__111740">Dallinger</name> &#252;ber die zu reformierende Sozial<lb break="no"/>partnerschaft haben bei <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> gro&#223;e Sorge ausgel&#246;st.<lb/>
</p>
            <pb n="36-0630" facs="36_1977-05-31_0630.jpg"/>
            <p xml:space="preserve">Ich habe &#252;ber das Problem der Entgeltfortzahlungen anschlie&#223;end<lb/>
mit Minister <name type="person" ref="#per__98063">Wei&#223;enberg</name> gesprochen. Dieser erkl&#228;rte mir, da&#223;<lb/>
urspr&#252;nglich der Gewerkschaftsbund eine arbeitsrechtliche L&#246;sung<lb/>
gefordert hat, die jetzt allerdings auch nicht mehr eindeutig<lb/>
aufrechterhalten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: erkundige vorsichtig die Stellungnahme<lb/>
in unserem Haus!<lb/>
</p>
            <p xml:space="preserve">Ich brachte meine Befriedigung zu Ausdruck, da&#223; jetzt im Unter<lb break="no"/>ausschuss des Handelsausschusses gelungen ist, die Nahversorgung<lb/>
und hier einen Wettbewerbsgesetzentwurf einstimmig zu beschlie&#223;en.<lb/>
Ich verwies ganz besonders darauf, da&#223; die Industriellenvereini<lb break="no"/>gung die Zwangsschlichtung bei der Handelskammer in Fall von<lb/>
Streitigkeiten zwischen Unternehmungen bez&#252;glich der Frage ob<lb/>
ein unfairer Wettbewerb vorliegt, w&#252;nscht. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rte,<lb/>
w&#228;re dies Gesetz geworden, was die &#214;VP niemals zugestimmt<lb/>
h&#228;tte, dann w&#228;re eine Disziplinarregelung innerhalb der Handels<lb break="no"/>kammer zu errichten gewesen, an der die Handelskammer gescheitert<lb/>
w&#228;re. Die jetzige Regelung, die die Verbandsklage der Handels<lb break="no"/>kammer vorsieht, &#228;hnlich wie der &#167; 3a des Preisgesetzes, wird<lb/>
schon die gr&#246;&#223;ten Schwierigkeiten f&#252;r die Handelskammer bringen.<lb/>
Eine Zwangsschlichtung h&#228;tte aber das ganze Gef&#252;hl hier zer<lb break="no"/>reissen m&#252;ssen. Die Fachverb&#228;nde untereinander zu koordinieren<lb/>
ist schon fast unm&#246;glich. Den Fachverb&#228;nden aber dann noch wom&#246;glich<lb/>
aufzutragen ihre einzelnen Mitglieder durch Schlichtungsverhandlungen<lb/>
auf einen gemeinsamen Nenner zu bringen ist unm&#246;glich. Wenn der<lb/>
Betrieb dann diese Schlichtungsstelle anrufen w&#252;rde oder gar viel<lb break="no"/>leicht der Einzelne die Klage einbringen k&#246;nnte, dann m&#252;&#223;te er<lb/>
seine Kalkulationen offen legen und dies w&#228;re ein unm&#246;glicher<lb/>
Zustand. <name type="person" ref="#per__97769">Mussil</name> war daher sehr gl&#252;cklich, da&#223; ich so wie &#252;brigens<lb/>
dann auch der ganze Ausschuss das Ansinnen der Industriellenver<lb break="no"/>einigung abgelehnt haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> fragte an wann und ob das neue Verbundzentralgeb&#228;ude<lb/>
errichtet wird. Ich verwies auf die beiden Projekte Porr und<lb/>
Universale und erkl&#228;rte neuerdings, da&#223; ich beide Projekte als<lb/>
zu teuer betrachte. Zur Entscheidung allerdings bin ich nicht<lb/>
zust&#228;ndig, sondern der Vorstand und Aufsichtsrat.<lb/>
</p>
            <pb n="36-0631" facs="36_1977-05-31_0631.jpg"/>
            <p xml:space="preserve">Meine Meinung habe ich &#252;berall klar und deutlich gesagt.<lb/>
Die beste L&#246;sung w&#228;re den Lastverteiler in Oberlaa am gro&#223;en<lb/>
Umspannwerk wo entsprechende Fl&#228;chen vorhanden sind, zu bauen.<lb/>
Die Forderung auch das Zentralgeb&#228;ude dort zu errichten, wird<lb/>
insbesondere auch von der Belegschaftsvertretung nach R&#252;cksprache<lb/>
mit den Angeh&#246;rigen ganz entschieden abgelehnt. <name type="person" ref="#per__97893">Sallinger</name><lb/>
best&#228;tigte mir, da&#223; er &#228;hnliche Schwierigkeiten bei seiner Idee<lb/>
gehabt hat, die Bundeshandelskammer auch die Wienerbergergr&#252;nde<lb/>
bei der Triesterstra&#223;e zu verlegen. Ich bin fest davon &#252;ber<lb break="no"/>zeugt, da&#223; fr&#252;her oder sp&#228;ter die Belegschaft es bitter bereuen<lb/>
wird, weil sie dort entsprechende Parkpl&#228;tze haben und Oberlaa<lb/>
ein gro&#223;es Zentrum werden wird.<lb/>
</p>
            <p xml:space="preserve">Die Bundeshandelskammer m&#246;chte in Nigeria ein eigenes Haus f&#252;r<lb/>
den Handelsdelegierten und die Handelsdelegation bauen. Zu diesem<lb/>
Zweck hat ihnen die Regierung einen Platz angeboten, der aber<lb/>
gegen einen anderen Platz in &#214;sterreich getauscht werden m&#252;&#223;te.<lb/>
Urspr&#252;nglich beabsichtigen die Nigerianer am Schwarzenbergplatz<lb/>
das 90-Mio.-Schilling-Grundst&#252;ck zu erwerben. Davon kann nat&#252;rlich<lb/>
keine Rede sein. <name type="person" ref="#per__97893">Sallinger</name> d&#252;rfte jetzt ein Haus in D&#246;bling um<lb/>
2,5 Mio. Schilling in Aussicht haben. Die Zinsen f&#252;r die gemieteten<lb/>
Projekte in Nigeria haben sich in den letzten Jahren verzehnfacht.<lb/>
Die Mieten steigen dort bekanntlicherweise in einem rasanten Tempo.<lb/>
Ich versprach mit <name type="person" ref="#per__108328">Pahr</name> dar&#252;ber zu sprechen ob das Au&#223;enministerium<lb/>
irgendwelche Bedenken hat. Meine Idee w&#228;re es ja, wenn jetzt schon<lb/>
ein gr&#246;&#223;eres Projekt in Nigeria geplant ist, dann meine urspr&#252;ngliche<lb/>
Forderung man soll &#214;sterreich-H&#228;user errichten, gepr&#252;ft werden<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: bitte Projekt mit Au&#223;enamt kl&#228;ren!<lb/>
</p>
            <p xml:space="preserve">Die Wiener-Kongre&#223;zentrum-Gesellschaft in der Hofburg Direktor<lb/>
<name type="person" ref="#per__113081">Stock</name> m&#246;chte die Auszeichnung zur F&#252;hrung des Staatswappens. Die<lb/>
Handelskammer hat gro&#223;e Bedenken dagegen und m&#246;chte dies auf alle<lb/>
F&#228;lle jetzt zur&#252;ckstellen. Ich erkl&#228;rte sofort mit <name type="person" ref="#per__113081">Stock</name> dar&#252;ber<lb/>
zu sprechen.<lb/>
</p>
            <pb n="36-0632" facs="36_1977-05-31_0632.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">Haffner</name><add>[hs. korrigiert, Anm.]</add>: Bitte feststellen ob ein diesbez&#252;gliches<lb/>
Ansuchen bei uns schon eingetroffen ist!<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und auch <name type="person" ref="#per__97769">Mussil</name> wollten mir einreden, da&#223; ich ihren<lb/>
Vertreter <name type="person" ref="#per__110995">Pisec</name> stets in die Delegation bei Verhandlungen mit<lb/>
der Sowjetunion aufgenommen hatte. Ich erkl&#228;rte sofort dezidiert,<lb/>
da&#223; ich seinerzeit nur auf ausdr&#252;cklichen Wunsch der Handels<lb break="no"/>kammer diesem Verlangen nachgekommen bin. Ich habe keinerlei<lb/>
Gr&#252;nde <name type="person" ref="#per__110995">Pisec</name> in eine Delegation aufzunehmen. <name type="person" ref="#per__97769">Mussil</name> hat dann<lb/>
ersucht, ich sollte auch diesmal wieder <name type="person" ref="#per__110995">Pisec</name> in die Delegation<lb/>
aufnehmen. Auf Anfrage von MR <name type="person" ref="#per__97426">F&#228;lbl</name> habe ich ihm dann diese<lb/>
Auskunft gegeben. Ich denke nicht daran, jemals einen Firmen<lb break="no"/>vertreter insbesondere wenn es sich um Gespr&#228;che innerhalb &#214;sterreichs<lb/>
handelt von mir aus in die Delegation aufzunehmen. Wenn es die<lb/>
Handelskammer aber verlangt, sehe ich keinen Grund, mich dagegen<lb/>
auszusprechen. Umso leichter kann ich dann, wenn die verstaatlichte<lb/>
Industrie eine diesbez&#252;gliche Vertretung ebenfalls w&#252;nscht, auch<lb/>
diesem Verlangen nachkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: bitte kl&#228;re, wer jetzt aller in der<lb/>
Delegation sein wird!<lb/>
</p>
            <p xml:space="preserve">Da der Ministerrat diesmal an einem Dienstag, ohne der mont&#228;gigen<lb/>
Vorbesprechung stattgefunden hat, hatte ich angenommen, da&#223; vor<lb break="no"/>erst eine solche stattfinden wird. Zu meiner gr&#246;&#223;ten &#220;berraschung<lb/>
aber hat <name type="person" ref="#per__97668">Kreisky</name> sofort mit der Ministerratssitzung begonnen und<lb/>
unter Anwesenheit der Beamten die Demission von <name type="person" ref="#per__108224">L&#252;tgendorf</name><lb/>
besprochen. Er schilderte wie im Montaggespr&#228;ch mit dem Landesver<lb break="no"/>teidigungsminister, dieser ihm einen Brief datiert vom 28. Mai<lb/>
gegeben hat, wo dieser seine Demission angeboten hat, die <name type="person" ref="#per__97668">Kreisky</name><lb/>
angenommen hat. In dem Brief steht, da&#223; am 12. J&#228;nner die schriftliche<lb/>
Stellungnahme des Ressorts &#252;bergeben wurde, die unvollst&#228;ndig war,<lb/>
weshalb <name type="person" ref="#per__108224">L&#252;tgendorf</name> daraus Konsequenzen zieht. <name type="person" ref="#per__97668">Kreisky</name> meinte, da&#223;<lb/>
halbe Wahrheiten viel schwerer zu vertreten sind als ganze Wahr<lb break="no"/>heiten, und das es Kleinigkeiten sind, die in der Politik eine<lb/>
gro&#223;e Rolle spielen k&#246;nnen. Wie bei <name type="person" ref="#per__108224">L&#252;tgendorf</name> z.B. dieses Munitions<lb break="no"/>ereignis. <name type="person" ref="#per__108224">L&#252;tgendorf</name> hat sich gro&#223;e Verdienste erworben, da durch<lb/>
seine Ministerschaft die Armee von parteipolitischen Einfl&#252;ssen<lb/>
ausgeschaltet wurde, wie dies in der Vergangenheit immer der Fall<lb/>
war. Er hat auch die Reform der Armee in Angriff genommen und<lb/>
insbesondere die maximale Ausstattung mit &#246;sterreichischen Ger&#228;ten<lb/>
erreicht. Dies gilt ganz besonders f&#252;r LKW. Er hat viele M&#228;ngel<lb/>
<pb n="36-0633" facs="36_1977-05-31_0633.jpg"/>abgestellt, zuletzt noch das Unrecht in den Kantinen, Offiziers<lb break="no"/>kantinen wesentlich billiger als Mannschaftskantinen, jetzt alle<lb/>
gleichgestellt und auch das F&#252;hrungspersonal gel&#246;st, indem jetzt<lb/>
immer eine wachsende Zahl von jungen Bewerbern sich als Unter<lb break="no"/>offiziere aber insbesondere als Offiziere melden. Auf den Golan<lb break="no"/>h&#246;hen h&#228;tten sich die &#246;sterr. Truppen bestens bew&#228;hrt. Bis zum<lb/>
7. Juni w&#252;rde <name type="person" ref="#per__97668">Kreisky</name> jetzt das Ressort f&#252;hren, da die endg&#252;ltige<lb/>
Entscheidung erst am Parteivorstand an diesem Tag fallen wird.<lb/>
Er selbst w&#252;rde auch die morgige Nationalratssitzungsdebatte als<lb/>
mit der F&#252;hrung des Ressorts Betrauter abzuwickeln haben, damit<lb/>
nicht der neue Verteidigungsminister bereits f&#252;r eine Angelegenheit,<lb/>
die ihn gar nichts angeht und die er im Detail gar nicht so gut<lb/>
kennt wie <name type="person" ref="#per__97668">Kreisky</name> selbst gleich ins Schussfeld der Opposition<lb/>
ger&#228;t. Nach dieser &#196;usserung hatte ich eigentlich angenommen, dass<lb/>
tats&#228;chlich bis zum 7. Juni &#252;ber die Regierungsumbildung keine<lb/>
endg&#252;ltige Beschlussfassung erfolgen wird. Zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung hat dann in der Klubsitzung im Parlament <name type="person" ref="#per__97668">Kreisky</name> neben<lb/>
Dank an <name type="person" ref="#per__108224">L&#252;tgendorf</name>, der dort ebenfalls erschienen ist, und mit lang<lb break="no"/>anhaltendem Beifall verabschiedet wurde, <name type="person" ref="#per__97668">Kreisky</name> vorgeschlagen, dass<lb/>
das Pr&#228;sidium entschieden hat, es soll innerhalb der Regierungs<lb break="no"/>mannschaft die Regierungsumbildung erfolgen. <name type="person" ref="#per__97879">R&#246;sch</name> wird Verteidigungs<lb break="no"/>minister, <name type="person" ref="#per__110923">Lanc</name> wird Innenminister, <name type="person" ref="#per__108223">Lausecker</name> Verkehrsminister und<lb/>
Dr. <name type="person" ref="#per__112992">L&#246;schnak</name> von der Gemeinde ein Personalfachmann kommt zu <name type="person" ref="#per__97668">Kreisky</name><lb/>
als Staatssekret&#228;r. Wenn ich pers&#246;nlich alles erwartet h&#228;tte, nur<lb/>
eine solche Regierungsumbildung wahrlich nicht. <name type="person" ref="#per__110923">Lanc</name>, der mit<lb/>
der Eisenbahnergewerkschaft jetzt grosse Probleme hat, wird zu<lb/>
todfroh sein, dass er dieses Ressort los ist, <name type="person" ref="#per__108223">Lausecker</name>, der von<lb/>
der Gewerkschaft kommt, wird sich's mit den Eisenbahnern wesentlich<lb/>
besser sprechen. Schwierigkeiten wird <name type="person" ref="#per__108223">Lausecker</name> nur damit haben,<lb/>
dass in den letzten Jahren durch die Budgetpolitik f&#252;r Arbeitsplatz<lb break="no"/>sicherung grosse Auftr&#228;ge f&#252;r die Post und Bahn von der Verwaltung ge<lb break="no"/>geben werden konnten, weil der Finanzminister entsprechende Mittel<lb/>
daf&#252;r bereitgestellt hat. Jetzt ist das Budget in diesem Ressort<lb/>
wahrscheinlich sehr knapp und <name type="person" ref="#per__108223">Lausecker</name> wird grosse Schwierigkeiten<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtete <name type="person" ref="#per__97668">Kreisky</name> noch, dass die baskische Provinz<lb/>
der spanischen Demokratisierung grosse Schwierigkeiten macht,<lb/>
weil dort noch immer politische Gefangene bestehen. Wenn diese<lb/>
nicht amnestiert werden, kann es bei den Wahlen noch zu grossen<lb/>
Problemen kommen. Belgien hat sich deshalb bereiterkl&#228;rt, 5 dieser<lb/>
politischen Gefangenen, wenn sie ins Asyl freiwillig gehen wollen,<lb/>
<pb n="36-0634" facs="36_1977-05-31_0634.jpg"/>zu &#252;bernehmen. <name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt nun vor, dass auch &#214;sterreich<lb/>
diese Unterst&#252;tzung der spanischen Regierung geben sollte. Die<lb/>
Belgier verlangen noch eine Zusage, dass sie sich keinesfalls<lb/>
politisch bet&#228;tigen. Dies ist aber kaum anzunehmen, denn wenn<lb/>
diese baskischen Leute freikommen und freiwillig ins Ausland gehen,<lb/>
so werden sie hier sofort die Autonomiebestrebungen des<lb/>
Baskenlandes fortsetzen. In der Aussenpolitik ist <name type="person" ref="#per__97668">Kreisky</name> wirklich<lb/>
heute mehr denn je zu Hause.<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtete <name type="person" ref="#per__97668">Kreisky</name> dann insbesondere &#252;ber die n&#228;chsten<lb/>
Schritte bez&#252;glich des Atomkraftwerkes Zwentendorf. Er erkl&#228;rte<lb/>
warum seinerzeit bei der Regierungsbesprechung in Wartenstein<lb/>
die Atomgegner Univ.-Prof. <name type="person" ref="#per__114061">Broda</name>, Nobelpreistr&#228;ger <name type="person" ref="#per__107926">Lorenz</name>, Dozent<lb/>
<name type="person" ref="#per__122962">L&#246;tsch</name> und <name type="person" ref="#per__114064">Weish</name> eingeladen waren und diesmal Pro- und Contra-<lb/>
Wissenschaftler wie <name type="person" ref="#per__145889">Weizs&#228;cker</name>, <name type="person" ref="#per__140403">Weisskopf</name>, <name type="person" ref="#per__111713">H&#228;fele</name> und <name type="person" ref="#per__114164">Eklund</name>.<lb/>
Es muss dann ein nuancierter Bericht an das Parlament vorbereitet<lb/>
werden, nicht nach der Methode right oder wrong, haupts&#228;chlich<lb/>
der Strom ist da. Es gibt viele Fragen zu kl&#228;ren, was soll mit dem<lb/>
Zwentendorfer Werk geschehen, soll man zwei Jahre zuwarten, was<lb/>
eine bequeme &#246;sterreichische L&#246;sung w&#228;re, wer bezahlt die auf<lb break="no"/>laufenden Kosten, waren zur Zeit der Erbauung Einw&#228;nde, die jetzt<lb/>
von der Bundesregierung erhoben wurden, damals dem Bauherren<lb/>
nicht bekannt, so m&#252;ssen wir daraus finanzielle Konsequenzen tragen.<lb/>
Die Atomm&#252;llagerung ist zu kl&#228;ren, denn weder im Burgenland noch<lb/>
im Waldviertel wird man diese akzeptieren. Die Atomgegner sind<lb/>
stark genug, dass sie uns die Mehrheit kosten k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat aber wieder nicht eine klare Linie festgelegt sondern eben<lb/>
alle F&#252;r und Wider er&#246;rtert. In der Diskussion haben deshalb<lb/>
viele gemeint, das sei das Beste zuzuwarten, vorsichtig abw&#228;gen,<lb/>
die Meinungsbildung der Bev&#246;lkerung teils zu beeinflussen,<lb/>
teils aber nat&#252;rlich zu fragen, was sie dar&#252;ber denkt, heranreifen<lb/>
lassen und vor allem die Regierung sollte mit einer Zunge sprechen.<lb/>
Erschreckend f&#252;r mich ist wieder einmal der Beweis, dass wenn<lb/>
<name type="person" ref="#per__97668">Kreisky</name> nicht eine klare Linie dokumentiert hat, dann alle<lb/>
ebenfalls mit Bedenken kommen und so nat&#252;rlich &#252;berhaupt<lb/>
niemals ein endg&#252;ltiger Entscheid, der einhellig dann vertreten<lb/>
wird, zu erwarten ist. <name type="person" ref="#per__97558">Hobl</name> hat mir zugefl&#252;stert, dass ihm angeb<lb break="no"/>lich <name type="person" ref="#per__112014">Erbacher</name> gesagt hat, dass vor Ende 1978 nicht damit zu rechnen<lb/>
ist, dass das Kernkraftwerk in Betrieb geht. Aus diesem Grund k&#246;nne<lb/>
man dann auch noch bis &#252;ber die n&#228;chsten Wahlen noch zuwarten.<lb/>
</p>
            <pb n="36-0635" facs="36_1977-05-31_0635.jpg"/>
            <p xml:space="preserve">Ich pers&#246;nlich bin auch davon &#252;berzeugt, dass es noch sehr<lb/>
lange dauern wird, bis tats&#228;chlich das Kernkraftwerk Zwenten<lb break="no"/>dorf betriebsbereit sein wird. Die Schwierigkeit wird nur ent<lb break="no"/>stehen, wenn die Entscheidung &#252;ber den Probebetrieb fallen<lb/>
muss. Dies nehme ich an, wird sicherlich anfangs des n&#228;chsten<lb/>
Jahres so weit sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte so schnell als m&#246;glich<lb/>
den Berichtsentwurf ans Parlament fertigmachen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit der albanischen Handelsministerstellver<lb break="no"/>treterin Frau <name type="person" ref="#per__146928">Kallajxhi</name> war insoferne erfolgreich, als die Al<lb break="no"/>baner darauf verzichteten, bei Milchpulver das Kontingent von<lb/>
300 auf 200 t zu reduzieren und auch das Papierkontingent von<lb/>
20 Mill. S auf 10 Mill. mit 20 zu belassen. Nur bei Stahl, Beton<lb break="no"/>eisen, Draht, Bleche und Ketten muss das Kontingent von 80 Mill. S<lb/>
auf nicht wie sie w&#252;nschen 30 aber doch 40 Mill. reduzieren werden.<lb/>
Da die Listen in Wirklichkeit &#252;berhaupt keinerlei Wert haben, sie<lb/>
dienen ausschliesslich der Optik, konnte glaube ich tats&#228;chlich<lb/>
dieses albanische Zugest&#228;ndnis leicht erreicht werden. Albanien<lb/>
ist momentan der einzige Staat, wo wir noch solche Listen ver<lb break="no"/>einbaren. In Wirklichkeit werden die Waren gekauft, resp.<lb/>
geliefert, die man braucht und die man irgendwie absetzen kann.<lb/>
Im vergangenen Jahr haben wir f&#252;r 77 Mill. S importiert,<lb/>
61 Mill. davon Obst und Gem&#252;se und nur f&#252;r 41 Mill. S exportiert.<lb/>
1975 war dagegen unsere Handelsbilanz ziemlich ausgeglichen.<lb/>
Die Albaner bezweifeln diese Ziffern, da nach ihren Berechnungen<lb/>
wir f&#252;r 7 Mill. $ exportiert haben und nur f&#252;r 3,7 Mill. $<lb/>
importiert. Diese Differenz wird nun zwischen &#214;sterreich und<lb/>
Albanien versucht aufzukl&#228;ren. Auch dies ist ziemlich uninteressant,<lb/>
denn sicherlich sind hier etliche Transitgesch&#228;fte drinnen.<lb/>
Die Albaner haben, wie sie behaupten, sogar f&#252;r 9 Mill. $<lb/>
im vergangenen Jahr Bestellungen in &#214;sterreich gemacht. Ein<lb/>
typisches Beispiel daf&#252;r ist, dass Volvo von ihnen nicht direkt<lb/>
in Schweden sondern in &#214;sterreich gekauft wurden. Dieses Bei<lb break="no"/>spiel zeigte mir, dass wir derzeit Hartw&#228;hrungen ausgeben,<lb/>
um Autos nach &#214;sterreich zu importieren, die dann in Weichw&#228;hrungen<lb/>
z.B. in Albanien abgesetzt werden. Dieses Beispiel sollte man<lb/>
durch andere noch erg&#228;nzen, damit im Zuge der Zahlungsbilanz<lb break="no"/>defizitdiskussion wir mit einer besseren Analyse aufwarten<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte untersuchen lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0627_01" facs="36_1977-05-31_0627-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.5.1977</head>
         </div>
         <pb n="36_0627_02" facs="36_1977-05-31_0627-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="36_0635_01" facs="36_1977-05-31_0635-01.jpg"/>
         <pb n="36_0635_02" facs="36_1977-05-31_0635-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 76. Ministerratssitzung, 31.5.1977</head>
            <gap reason="sampling"/>
            <pb n="36_0635_03" facs="36_1977-05-31_0635-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="36_0635_04" facs="36_1977-05-31_0635-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
