<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800602">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-02">Montag, 2. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0680" facs="55_1980-06-02_0680.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 2. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Bundesvorstand berichtete zuerst Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> &#252;ber die<lb/>
Wirtschaftslage und Vizepr&#228;s. <rs type="person" ref="#per__111740">Dallinger</rs> &#252;ber die gewerkschaftli<lb break="no"/>che Steuerreformkommission. Im n&#228;chsten Jahr sollte ein kleiner<lb/>
Schritt der Steuerreform durchgef&#252;hrt werden, um den Pensionisten<lb/>
und Mindesteinkommensbezieher zu entlasten. Die Ausgleichszulagen<lb break="no"/>empf&#228;nger d&#252;rften nicht jetzt dann unter die Einkommens- resp.<lb/>
Lohnsteuer fallen. Die gro&#223;e Steuerreform sollte erst 82 in Kraft<lb/>
treten, da sie nach &#214;GB-Vorstellungen 12 Mrd. S kosten wird. In<lb/>
der Diskussion haben die Minderheitsfraktionen, wie sich die<lb/>
Volksparteiler und die Kommunisten bezeichnen, nicht nur dagegen<lb/>
polemisiert, sondern auch Vizepr&#228;s. <rs type="person" ref="#per__113374">Gassner</rs> auf die Landwirtschafts<lb break="no"/>probleme, Marktordnungsgesetzverhandlungen, <rs type="person" ref="#per__126212">Hofer</rs> auf die man<lb break="no"/>gelnde amtliche Preisregelung und <rs type="person" ref="#per__117018">Streiter</rs> &#252;ber das Energiespa<lb break="no"/>ren und gegen die Inbetriebnahme des Kernkraftwerkes und vor allem<lb/>
&#252;ber die Internationale Energieagentur gegen mich polemisiert. Da<lb/>
ich teils sogar zitiert wurde, mu&#223;te ich mich zu Wort melden und<lb/>
habe vor allem auch mit Wiener Schm&#228;h sehr nachdr&#252;cklich, aber doch<lb/>
humorvoll die Position verteidigt. Insbes. verwies ich darauf, da&#223;<lb/>
die &#214;AABler in den Arbeiterkammern f&#252;r die Einbeziehung der Importe<lb/>
waren in die amtliche Preisregelung sind und ich sehr gespannt<lb/>
sein werde, wie sie sich im Parlament verhalten. Die Behauptung<lb/>
der KPler, da&#223; wir im internationalen Energieagenturvertrag un<lb break="no"/>sere Neutralit&#228;t, was sie nachher auf Souver&#228;nit&#228;t umbenannten,<lb/>
verlieren w&#252;rden, konnte ich mit dem Ausspruch <rs type="person" ref="#per__97652">Kossygin</rs>, da&#223;<lb/>
er unsere Neutralit&#228;tspolitik, wie wir sie jetzt durchf&#252;hren,<lb/>
absolut f&#252;r richtig h&#228;lt, glatt entkr&#228;ften.<lb/>
</p>
            <p xml:space="preserve">Vorher hatte <rs type="person" ref="#per__97346">Benya</rs> vorgeschlagen, den Sekret&#228;r der christlichen<lb/>
Gewerkschaftsfraktion Ing. <rs type="person" ref="#per__112947">Engelmayer</rs> in den Vorstand zu koop<lb break="no"/>tieren, was einstimmig beschlossen wurde.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck konnte ich ganz kurz &#252;ber den Ungarn-<lb/>
und Sowjetbesuch berichten, wor&#252;ber sich dann insbes. &#252;ber die<lb/>
Energiesituation eine kleine Diskussion mit den Redakteuren er<lb break="no"/>gab. Selbstverst&#228;ndlich informierte ich auch &#252;ber die Verhandlung<lb/>
<pb n="55-0681" facs="55_1980-06-02_0681.jpg"/>gen im Parlament &#252;ber das Wirtschaftspaket. Wie mir Staatssekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, die die Pressekonferenz leitete, bei der Regie<lb break="no"/>rungsbesprechung dann voll Entsetzen mitteilte, hat MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> bei<lb/>
seinem Bericht &#252;ber die Sowjetunion instinktlos, wie eben Beamte<lb/>
manchmal sein k&#246;nnen, so berichtet, da&#223; sie ihm fast das Wort ent<lb break="no"/>ziehen mu&#223;te. <rs type="person" ref="#per__109808">Albrecht</rs> f&#252;rchtete, da&#223; es damit zu einem Eklat<lb/>
gekommen ist und <rs type="person" ref="#per__97426">F&#228;lbl</rs> schwer beleidigt sein wird und sich bei<lb/>
mir &#252;ber sie beschweren wird. Ich sagte ihr sofort, sie sollte<lb/>
sich erstens nichts daraus machen und zweitens, man wird sehen.<lb/>
Am Abend beim Empfang beim sowjetischen Botschafter hat <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
sie dann derartig charmant begr&#252;&#223;t und devot behandelt, da&#223; sich<lb/>
wieder einmal meine Theorie best&#228;tigt hat. <rs type="person" ref="#per__109808">Albrecht</rs> war dar&#252;ber<lb/>
sehr froh, sie nimmt alles nur viel zu ernst, was sicherlich in<lb/>
den meisten F&#228;llen sehr gut ist. Ich hoffe, da&#223; sie sich nur nicht<lb/>
allzu viel Sorgen &#252;ber manche kleine Probleme macht. Wie wir<lb/>
beide beim Mittagessen mit anderen Staatssekret&#228;ren feststellen<lb/>
konnten, haben diese wirkliche schwere Probleme zum Unterschied<lb/>
von ihr. Die Beamten des Handelsministeriums haben l&#228;ngst be<lb break="no"/>merkt, wie sehr wir zusammenarbeiten und deshalb wird sich keiner<lb/>
getrauen gegen sie Stellung zu nehmen oder gar zu versuchen uns<lb/>
auseinanderzudividieren.<lb/>
</p>
            <p xml:space="preserve">Beim Begr&#228;bnis unserer Vorstandskollegin <rs type="person" ref="#per__126213">Mucha</rs>, die &#252;berraschend<lb/>
gestorben ist, war eine gro&#223;e Anzahl von Teilnehmern, da sie im<lb/>
Betriebsrat der Ankerbrot-Fabrik seit Jahrzehnten sehr positiv<lb/>
wirkte, war dies eigentlich selbstverst&#228;ndlich. Infolge des<lb/>
Schlechtwetters ersuchte man mich, ich sollte in der Aufbahrungs<lb break="no"/>halle sprechen und der Betriebsratsobmann dann am Grab. Dies war<lb/>
mir nur recht, denn dadurch konnte ich, was an und f&#252;r sich auch<lb/>
wieder f&#252;r mich sehr unangenehm war, nach meiner Rede still und<lb/>
leise zur Regierungsklausur verschwinden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete zuerst &#252;ber die Korruptionssituation in &#214;ster<lb break="no"/>reich. Er meinte, da&#223; das AKH zeigt, da&#223; zwar eine kleinkarierte,<lb/>
aber fortwuchernde bei den Beamten besteht. W&#228;hrend fr&#252;her &#214;VP-<lb/>
Regierungsmitglieder solche Korruptionen mitmachten oder zuminde<lb break="no"/>stens deckten, wird bei uns alles aufgezeigt. Sollte Siemens da<lb break="no"/>ran beteiligt sein, dann gibt es auch dort entsprechende Konse<lb break="no"/><pb n="55-0682" facs="55_1980-06-02_0682.jpg"/>quenzen. Er hat 1975 bereits seine Parteispende f&#252;r Siemens f&#252;r<lb/>
die SP&#214; entschieden abgelehnt. Es soll eine kleine Gruppe der Re<lb break="no"/>gierung nicht als Antikorruptionsorgan &#220;berlegungen anstellen, wie<lb/>
man dem beikommen kann. Bundeskanzler, Finanzminister, Justiz<lb break="no"/>minister, Innenminister und Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs>. Ihm schwebt<lb/>
eine innere Revision vor, denn der Rechnungshof ist ja ein Organ<lb/>
des Parlamentes. Insbes. mu&#223; man in Hinkunft auf die Auswahl der<lb/>
Organe mehr Augenmerk wenden. Ausschreibungen jetzt f&#252;r die neuen<lb/>
Direktoren ist anzustreben, obwohl dadurch sich nicht die besten<lb/>
melden. Wer in ungek&#252;ndigter Stellung ist oder wer einen gro&#223;en<lb/>
guten Namen hat, wird sich nicht um solche Posten bewerben. Dann<lb/>
wird man nicht umhin k&#246;nnen zu sagen, es gibt eben dann noch ei<lb break="no"/>nen besseren, den man au&#223;erhalb der Ausschreibung dann bestimmt.<lb/>
</p>
            <p xml:space="preserve">Notwendig ist vor allem eine st&#228;rkere Public-Relations-Arbeit.<lb/>
Diese d&#252;rfte nicht zu kostspielig sein. Die Herausgeber werden<lb/>
von <rs type="person" ref="#per__97668">Kreisky</rs> neue Bundesmittel verlangen und er k&#246;nnte sich vor<lb break="no"/>stellen, da&#223; man insbes. in den Zeitungen, wenn der Finanzminister<lb/>
zustimmt, mit 15&#8211;20 Mio S mehr Public-Relations-Arbeit betreiben<lb/>
soll. Staatssekret&#228;r <rs type="person" ref="#per__123215">Fast</rs> fragt dann in der Diskussion, ob diese<lb/>
Zeitungsannoncen nur die fachliche Arbeit des Ministeriums bein<lb break="no"/>halten sollen, oder doch mehr die Minister herausstreichen sollten.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> replizierte, da&#223; alles sachlich bezogen sein mu&#223; und<lb/>
motiviert sein mu&#223;. Den Streit, ob diese Mittel der Minister oder<lb/>
die Staatssekret&#228;re verwenden d&#252;rfen, hat er nicht entschieden.<lb/>
</p>
            <p xml:space="preserve">Im Fernsehen wird jetzt nur das Kontroversielle gebracht, obwohl<lb/>
<rs type="person" ref="#per__97326">Bacher</rs> mit seinem Fernsehen sich jetzt neutraler gegen die Re<lb break="no"/>gierung verh&#228;lt, als dies selbst unter dem <rs type="person" ref="#per__114975">Oberhammer</rs>-Regime der<lb/>
Fall war. Der 3. Kanal, der auf <rs type="person" ref="#per__97668">Kreiskys</rs> Initiative seinerzeit als<lb/>
Alternativfernsehen geplant war, soll genauer gepr&#252;ft werden.<lb/>
Hier hat in der Diskussion dann <rs type="person" ref="#per__108223">Lausecker</rs> darauf verwiesen, da&#223;<lb/>
die Post diesen ausbauen will. Es ist dann die Frage, wem sie<lb/>
ihn und ob sie ihn zur Verf&#252;gung stellt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97326">Bacher</rs> hat unliebsame Redakteure, die er auch wegen der Be<lb break="no"/>deutung, dem Einflu&#223; und der Verbindung, die sie oft haben und<lb/>
die er im Inland nicht braucht, ins Ausland abgeschoben. Aus der<lb/>
ersten Zeit <rs type="person" ref="#per__126214">Dalma</rs> und jetzt eine Reihe von anderen wie <rs type="person" ref="#per__126215">Pirker</rs>,<lb/>
<pb n="55-0683" facs="55_1980-06-02_0683.jpg"/><rs type="person" ref="#per__126216">Benedikt</rs> usw. Er wird im Herbst die Medienkommission wieder<lb/>
aktivieren, um &#214;ffentlichkeitsarbeit mit der Regierung besser<lb/>
einsetzen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Herbst 80 schl&#228;gt er vor, da&#223; wir eine Erg&#228;nzung des Re<lb break="no"/>gierungsprogrammes machen sollten. Ihm schwebt eine Art Repe<lb break="no"/>titorium der Regierungspolitik vor. Beitr&#228;ge der Minister sollten<lb/>
</p>
            <p xml:space="preserve">an ............ geschickt werden. Entscheidend ist dabei, da&#223;<lb/>
aber nicht ein Konvolut herauskommt, sondern nur was f&#252;r den<lb/>
B&#252;rger interessant ist. Ich wei&#223; nicht, <choice><choice><sic>ober</sic><corr>ob?</corr></choice></choice> er sich dabei an<lb/>
das viele Papier gesto&#223;en hat, was auch diesmal wieder der Re<lb break="no"/>gierungsbesprechung zugrunde lag. Auf alle F&#228;lle will er schein<lb break="no"/>bar systematisch die wirklich wichtigen Fragen im Herbst dann<lb/>
die wichtigen Aktivit&#228;ten der Ministerien zusammenfassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Von der Grundsatzabteilung eine solche Auf<lb break="no"/>stellung der einzelnen Sektionen koordinieren lassen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Au&#223;enpolitik berichtete er, da&#223; seine Iran-Reise mit<lb/>
<rs type="person" ref="#per__126217">Mondale</rs>, Vizepr&#228;s. der Vereinigten Staaten, in Belgrad und insbes.<lb/>
mit <rs type="person" ref="#per__126218">Thounter</rs>, ein hoher Beamter des Au&#223;enamtes, der amerikanischen<lb/>
Regierung mitgeteilt wurde. Er konnte auch <rs type="person" ref="#per__126219">Banisadr</rs> ein ameri<lb break="no"/>kanisches Dokument geben, welches dieser noch nicht erhalten hat,<lb/>
obwohl ein anderer Weg, den die Amerikaner nach Iran haben, dieser<lb/>
Brief schon l&#228;ngst h&#228;tte bei <rs type="person" ref="#per__126219">Banisadr</rs> sein m&#252;ssen. Der Revo<lb break="no"/>lutionsf&#252;hrer <rs type="person" ref="#per__126221">Beheschti</rs>, mit dem er das erste Mal zusammengekommen<lb/>
ist, will nur eine volle Entfaltung des Islams, diese ist n&#252;ch<lb break="no"/>tern und puritanisch wie <rs type="person" ref="#per__126220">Robespierre</rs> und schlau wie <rs type="person" ref="#per__112987">Stalin</rs>. So<lb/>
war zumindestens <rs type="person" ref="#per__97668">Kreiskys</rs> Eindruck. Seine urspr&#252;ngliche &#196;u&#223;erung,<lb/>
die verr&#252;ckten Mullahs, d&#252;rfte sich also korrigiert haben. Von den<lb/>
&#246;sterreichischen Firmen meinte er, diese m&#252;&#223;ten sich jetzt wieder<lb/>
im Iran beteiligen, f&#252;r die offenen Zahlungen der Porr AG ist<lb/>
er eingetreten, diese werden auch einen Teil erhalten, sie h&#228;tten<lb/>
nur alles stehen und liegen gelassen und dies sei falsch.<lb/>
</p>
            <p xml:space="preserve">An die &#196;u&#223;erungen <rs type="person" ref="#per__97668">Kreiskys</rs> hat dann sofort <rs type="person" ref="#per__108223">Lausecker</rs> &#252;ber seine<lb/>
<pb n="55-0684" facs="55_1980-06-02_0684.jpg"/>Probleme begonnen. Der Schienenverbund mit Wien und Nieder&#246;ster<lb break="no"/>reich, der im Grundsatz 1979 beschlossen wurde, kostet 28 Mrd. S<lb/>
In diesem Verbundvertrag ist auch vorgesehen, da&#223; eine gewisse<lb/>
Kontrollfunktion, der Bund beteiligt sich zu 50 % an der U-Bahn<lb/>
und zu 80 % an der Schnellbahn, durchzuf&#252;hren ist. Wie ist das<lb/>
jetzt mit seiner Kontrolle? <rs type="person" ref="#per__97668">Kreisky</rs> meinte, so wie immer, dies<lb/>
m&#252;sse man alles bilateral besprechen. <rs type="person" ref="#per__97311">Androsch</rs> meinte, eine zu<lb break="no"/>s&#228;tzliche Pr&#252;fung sei aber insbes. durch eine bundeseigene In<lb break="no"/>stanz am besten gew&#228;hrleistet, <rs type="person" ref="#per__98063">Wei&#223;enberg</rs>, die Innenrevision<lb/>
funktioniere bei ihm schon ausgezeichnet. Im Sozialministerium<lb/>
wird alles nur &#252;ber &#214;NORM abgewickelt. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, um das<lb/>
geht es nicht, denn h&#228;tte er eine Innenrevision, w&#228;re man drauf<lb break="no"/>gekommen, da&#223; Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs> 2 PKW hat, einen als Sektions<lb break="no"/>chef und einen als ERP-Mann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Wei&#223;enberg</rs> h&#228;ngte dann auch gleichzeitig die Arbeitsmarktsituation<lb/>
an. Im Mai h&#228;tten wir nur 38.200 Arbeitslose, 10.500 weniger als<lb/>
im Vormonat und 8.800 weniger als im Vorjahr. Die 1,7<add>[%]</add> Arbeits<lb break="no"/>losenrate ist seither auf 1,4 zur&#252;ckgegangen. <rs type="person" ref="#per__97668">Kreisky</rs> erwiderte<lb/>
aber, er kenne gerade von Semperit und dort und in anderen Gro&#223;be<lb break="no"/>trieben schaut es arbeitsmarktm&#228;&#223;ig sehr schlecht aus. <rs type="person" ref="#per__98063">Wei&#223;en<lb break="no"/>berg</rs> meinte, eben dort k&#246;nnte man ohne weiteres freigestellte<lb/>
Arbeiter, die man dort nicht mehr weiterbesch&#228;ftigen kann, leicht<lb/>
woanders unterbringen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet &#252;ber das gro&#223;e Werk vom Wirtschaftsforschungs<lb break="no"/>institut, welches er auch dann vorgelegt hat. Offen ist dort<lb/>
noch die Industriefrage und insbes. die Verteilungsproblematik.<lb/>
Diese wird nachgeliefert. Das Einkommen der Unselbst&#228;ndigen ist<lb/>
nach Meinung <rs type="person" ref="#per__97311">Androsch</rs> gegen&#252;ber den Selbst&#228;ndigen deshalb zu<lb break="no"/>r&#252;ckgeblieben, weil durch Abwanderung der einkommensschw&#228;chsten<lb/>
Bauern das der Selbst&#228;ndigen im Durchschnitt steigt und der<lb/>
Unselbst&#228;ndigen, da diese h&#246;chstens dort wieder Hilfsarbeiter<lb/>
werden k&#246;nnen, zur&#252;ckbleiben mu&#223;. Die Bruttoinlandsproduktions<lb break="no"/>prognose 2 1/2 wird jetzt vom Wirtschaftsforschungsinstitut schon<lb/>
auf 3 erh&#246;ht, er rechnet sogar mit 3 1/2. Die Industrieproduktion<lb/>
mit 9,1, der Export mit 19 %, die geringe Arbeitslosigkeit, alles<lb/>
spricht f&#252;r uns. Kritisch sei nur die Preisentwicklung. Diese<lb/>
sollte unter 6 bleiben, derzeit in &#214;sterreich und Deutschland<lb/>
<pb n="55-0685" facs="55_1980-06-02_0685.jpg"/>5,5, in der Schweiz 4,3, die OECD 13 % und die europ&#228;ischen OECD-<lb/>
Staaten 14,2 %. Der Roh&#246;lpreis sei von 1.500 S im Vorjahr auf<lb/>
3.100 S gestiegen. Im Au&#223;enhandel wirkt sich dies von 8,6 auf<lb/>
14 Mrd. S aus. Der Fremdenverkehr sei an der Kapazit&#228;tsgrenze<lb/>
angelangt. Jetzt sei eine Exportoffensive notwendig, in die Pro<lb break="no"/>bleml&#228;nder wie Deutschland, Italien, die Sowjetunion auf der<lb/>
einen Seite und in die Entwicklungsl&#228;nder auf der anderen. Wir<lb/>
m&#252;&#223;ten wieder ein Industriewarennettoexporteur werden. Es droht<lb/>
die Gefahr einer Entindustrialisierung, siehe Eumig, Eisert,<lb/>
Bauwirtschaft. Forschung und Entwicklung m&#252;&#223;ten jetzt bis zur<lb/>
Serienreife betrieben werden. Der wichtigste Punkt sei aber das<lb/>
Budget. Die Sozialversicherung k&#246;nnte sich trotz der Konjunktur<lb/>
und einer Arbeitslosenrate von 1,4 % nicht im Gleichgewicht<lb/>
halten. Von Anlegen von Reserven keine Rede, der Arbeitslosen<lb break="no"/>fonds ist trotz der guten Konjunkturlage pleite. Die Insolvenz<lb break="no"/>versicherung ist mit 500 Mio S passiv. Die Budgetsituation sei<lb/>
aus den Gr&#252;nden, erstens eine soziale Ausweitung der Versicherung<lb/>
f&#252;r die Land- u. Forstwirtschaft mit 6 Mrd., Wegfall der Z&#246;lle<lb/>
durch die EG mit 10 Mrd., die &#214;BB-Defiziterh&#246;hung von 2,6 auf<lb/>
7,5 Mrd., 2 Betriebe h&#228;tten, auch wenn man sie kommerziell richtig<lb/>
rechnet, einen negativen cash flow, n&#228;mlich die &#214;BB und die<lb/>
Bundestheater, die Steuern, aber ganz besonders die Tarife und Ge<lb break="no"/>b&#252;hren seien nicht in der Vergangenheit entsprechend angepa&#223;t<lb/>
worden und m&#252;&#223;ten daher nachgezogen werden, die 40 Mrd. Neuver<lb break="no"/>schuldung, die kommen w&#252;rden, wenn man dagegen nichts unternimmt,<lb/>
w&#252;rden 8 Mrd. dann jedes Jahr nach Mehrausgaben bringen, soda&#223;<add>[es]</add>, wie<lb/>
er auch in seinem Papier dann ausdr&#252;ckt, keine Witwenrenten und<lb/>
Karenzgeldl&#246;sung f&#252;r B&#228;uerinnen und Selbst&#228;ndige geben kann, ohne<lb/>
da&#223; das Budget nicht zusammenbricht. Die Beamtenverhandlungen<lb/>
werden sehr schwierig sein, denn zu diesem Zeitpunkt wird der<lb/>
Lebenshaltungskostenindex gerade sehr hoch sein, au&#223;erdem haben<lb/>
wir 16.000 Beamte mehr, insbes. 10.000 Lehrer, die auch 4,5 Mrd.<lb/>
pro Jahr mehr kosten. Die Bundesheer-W&#252;nsche, einen Abfangj&#228;ger<lb/>
mit 4 Mrd. S + 1 Mrd. j&#228;hrlich in den n&#228;chsten Jahren, der Fremden<lb break="no"/>verkehr, der ein neues Programm mit 8,2 Mrd. S ausgearbeitet hat,<lb/>
die Industrie, die Entwicklungshelfer, die Landwirtschaft, die<lb/>
Forschung, die Verwaltung der Bundesgeb&#228;ude, die Spit&#228;ler, der<lb/>
Wohnbau, alle wollen mehr, soda&#223; allein aus der Bundesbudgetvor<lb break="no"/><pb n="55-0686" facs="55_1980-06-02_0686.jpg"/>schau bis jetzt eine neue Nettoverschuldung von 40 Mrd. incl.<lb/>
allerdings einer Beamtenlohnerh&#246;hung um 5 % einkalkuliert ist.<lb/>
Tats&#228;chlich ist er aber nur imstande, eine Neuverschuldung von<lb/>
25 Mrd. S zu akzeptieren. Dies wird trotz der Erh&#246;hung der Tarife<lb/>
bei der Bahn, der Post, bei festen Stempelmarken und sogar bei<lb/>
der Erw&#228;gung, die Mehrwertsteuer f&#252;r Energiefragen von 8 % auf<lb/>
18 % zu erh&#246;hen, nicht m&#246;glich sein. Er erwartet &#252;brigens eine<lb/>
Sozialversicherungsumschichtung, nicht nur in dem selben Ausma&#223;<lb/>
wie in den vergangenen Jahren mit ca. 6 Mrd. S. <rs type="person" ref="#per__98063">Wei&#223;enberg</rs> meinte<lb/>
dann, er k&#246;nnte sich 1 1/2 Mrd. S noch einmal vorstellen.<lb/>
</p>
            <p xml:space="preserve">Bei P&#246;ls, Ortmann, Eumig, L&#228;nderbank, Polen-Kohlenkredit sowie<lb/>
Ungarn, &#196;gypten, Algerien, aber auch f&#252;r die VEW m&#252;&#223;ten L&#246;sungen<lb/>
gefunden werden. Eine Aktion&#228;rsbesprechung beim AKH hat einen un<lb break="no"/>guten Verlauf genommen. Entscheidungen m&#252;ssen jetzt getroffen<lb/>
werden, ob die Dienstzimmer und die Labors entsprechend ausge<lb break="no"/>baut werden, was wieder 100 Mio. kostet. Er hat durchgesetzt eine<lb/>
begleitende Kontrolle von 3 Zivilingenieuren, einen Beamten des<lb/>
Wiener Kontrollamtes und einen au&#223;enstehenden Wissenschaftler.<lb/>
Diese begleitende Kontrolle soll auch gleichzeitig <choice><choice><sic>Kolatierungen</sic><corr>?</corr></choice></choice><lb/>
und insbes. die &#220;bersiedlung 1983 mitkontrollieren und vorberei<lb break="no"/>ten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtete dann &#252;ber die Verhandlungen mit der Landwirt<lb break="no"/>schaft. Er br&#228;uchte noch 476 Mio. S mehr, wovon 400 Mio verbindlich<lb/>
jetzt bereits zu genehmigen sind. Die Volkspartei-W&#252;nsche machen<lb/>
5,3 Mrd. S Mehrausgaben aus, wenn man noch die Erh&#246;hung der<lb/>
Pauschalierung von 8 auf 9 % dazurechnet weitere 600 Mio. Etliche<lb/>
W&#252;nsche wie Biosprit 1,2 Mrd. S, &#214;lsaatenprojekt 400 Mio., Krisen<lb break="no"/>vorrat 1 Mrd. k&#246;nnte man allerdings davon sofort wegstreichen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111741">Sekanina</rs> berichtete dann &#252;ber die Stra&#223;enbauten und meinte, er<lb/>
br&#228;uchte bis 1988 20 Mrd. S. Sollte dies aus der Mineral&#246;lsteuer<lb/>
81 bis 84 wenigstens aufkommen, m&#252;&#223;te dies um &#252;ber 1 S erh&#246;ht<lb/>
werden. Sein Versuch war daher sowohl die Brennerautobahn mit<lb/>
der Arlbergautobahn zusammenzubinden, wodurch er 200 Mio. pro<lb/>
Jahr erspart, die LKW-Steuer f&#252;r sich teilweise zu lukrieren<lb/>
und insbes. auch von der EG etwas zu bekommen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte,<lb/>
dies sei aussichtslos.<lb/>
</p>
            <pb n="55-0687" facs="55_1980-06-02_0687.jpg"/>
            <p xml:space="preserve">Im Hochbau wurden 424 Projekte, die jetzt im Bau sind, gleich<lb break="no"/>zeitig begonnen, 56 davon in 100-Mio.-Bereich. Allein die Salz<lb break="no"/>burger Polizeidirektion w&#252;rde 2,8 Mrd. kosten. Dadurch kommt es<lb/>
zu irrsinnig langen Bauzeiten und alles, was &#252;ber 8 Jahre hinaus<lb break="no"/>geht, kostet den Staat ungeheuer viel Geld. &#196;hnlich ist die Situ<lb break="no"/>ation beim Wasserwirtschaftsfonds, wo f&#252;r 27 Mrd. Antr&#228;ge liegen,<lb/>
vergeben kann er nicht einmal 5 % der Antr&#228;ge, denn 3,8 Mrd. ist<lb/>
bereits Vorgriff. <rs type="person" ref="#per__111741">Sekanina</rs> versucht verzweifelt Geld zu bekommen,<lb/>
ihm wurde aber klar und deutlich sowohl von <rs type="person" ref="#per__97668">Kreisky</rs> als auch<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> gesagt, es gibt keines und <rs type="person" ref="#per__108223">Lausecker</rs> hat die Hoffnung,<lb/>
da&#223; er ihm etwas abgibt, glattweg abgelehnt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111408">Eypeltauer</rs> hat sich dann noch ganz besonders &#252;ber die Zinsenbe<lb break="no"/>lastung, die jetzt im Wohnbau und in der Wohnbauverbesserung<lb/>
entsteht beklagt. Die Z verrechnet jetzt schon 11 %. Bez&#252;glich<lb/>
der im Regierungsprogramm vorgesehenen Startwohnung m&#252;&#223;te ein<lb/>
Budgetansatz zumindestens gemacht werden. <rs type="person" ref="#per__97668">Kreisky</rs> hat sofort<lb/>
vorgeschlagen, hier mu&#223; man die L&#228;nder st&#228;rker heranziehen und<lb/>
<rs type="person" ref="#per__111408">Eypeltauer</rs> und <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> aufgefordert, sie sollten jetzt einmal<lb/>
einen bundeswohnbaupolitischen Plan erarbeiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> meinte, es k&#246;nnten die Tarife nicht linear, insbes. nicht<lb/>
bei der Posttelefongeb&#252;hr erh&#246;ht werden. &#220;ber 100 km sei man<lb/>
international gesehen auch zu teuer. Andererseits kann man in<lb/>
Wien um den Ortstarif &#252;berall hin telefonieren, w&#228;hrend in den<lb/>
L&#228;ndern oft ganz kleine Strecken dann schon &#252;ber die Zone 1 hin<lb break="no"/>ausgehen. Das gr&#246;&#223;te Problem f&#252;r ihn seien die Arbeiter-Wochen<lb break="no"/>karten, die mit 90 % erm&#228;&#223;igt sind, bei der Bahn, beim Bus be<lb break="no"/>tragen sie wenigstens nur 50 %. Jedwede Erh&#246;hung der Arbeiter-<lb/>
Wochenkarten und Erm&#228;&#223;igung der Subventionierung z.B. von 90<lb/>
auf 80 % bringt nicht allzu viel, andererseits aber dann gleich<lb/>
eine 100-%ige Erh&#246;hung der Arbeiterwochenkartentarife. Die Bahn<lb/>
zahlt dort 2,4 Mrd. drauf. Bei der Erm&#228;&#223;igung der Frachttarife,<lb/>
die immerhin 70 % der Einnahmen sind, sind es nur 650 Mio. Von<lb/>
den <choice><choice><sic>Nebenfahrbahnen</sic><corr>Nebenbahnen?</corr></choice></choice> sollen jetzt von den 1443 km von einer Ge<lb break="no"/>samtsumme von 6000 km nur 5 % ganz eingestellt werden. Auch dar<lb break="no"/>&#252;ber gibt es jetzt eine heftige Diskussion.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110169">Nu&#223;baumer</rs> beschwerte sich &#252;ber die mangelnde Entwicklungshilfe.<lb/>
</p>
            <pb n="55-0688" facs="55_1980-06-02_0688.jpg"/>
            <p xml:space="preserve">Das Ausland anerkennt, da&#223; wir gute Ideen haben. Wir sind von<lb/>
0,27 auf 0,19 gesunken, da unsere Exportf&#246;rderung, die der<lb/>
Finanzminister auch hineinrechnen wird, von der OECD nicht an<lb break="no"/>erkannt wird. Derzeit ist die Zielvorstellung 0,7. Alle Staaten<lb/>
haben dies anerkannt, nur die Iren und &#214;sterreich nicht. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte, dar&#252;ber wird er mit dem Finanzminister jetzt bilateral<lb/>
sprechen. <rs type="person" ref="#per__97668">Kreisky</rs> mu&#223;te dann schon mit fast 1-st&#252;ndiger Versp&#228;<lb break="no"/>tung zur Pressekonferenz und machte daher nur mehr die Bemerkung,<lb/>
die Konzernbetriebe der Banken m&#252;&#223;ten jetzt auch reorganisiert<lb/>
werden und enger an die anderen herangef&#252;hrt. Die VEW d&#252;rften<lb/>
nicht weiter die Tochter der V&#214;EST-Alpine bleiben, weil dort<lb/>
werden sie systematisch umgebracht. Er h&#228;tte dies auch <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
bereits mitgeteilt. Formell teilte er dann nur noch mit, er wird<lb/>
dem Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> nach dessen Angelobung den<lb/>
R&#252;cktritt der Regierung anbieten, wahrscheinlich wird dieser ihn<lb/>
aber gar nicht annehmen. Zusammenfassen kann ich wieder einmal<lb/>
feststellen, da&#223; viel Papier bei dieser, wie man nicht mehr<lb/>
sagen will, Regierungsklausur, sondern l&#228;ngeren Ministerratsvor<lb break="no"/>besprechung verteilt wurde, auch das Handelsministerium war da<lb break="no"/>mit nicht kleinlich, der Finanzminister auch gleich einleitend<lb/>
so wie <rs type="person" ref="#per__97668">Kreisky</rs> immer erkl&#228;rte, er m&#246;chte hier nicht &#252;ber die<lb/>
Budgetverhandlungen im einzelnen reden, alles wird weiter bila<lb break="no"/>teral gemacht, jeder m&#246;chte sich nur f&#252;r seine Aktivit&#228;ten eine<lb/>
Erm&#228;chtigung holen. Die Methode ist, im Prinzip haben wir uns<lb/>
ja geeinigt, es mu&#223; gespart werden, da&#223; Budget kann nicht ausge<lb break="no"/>dehnt werden, es m&#252;ssen Abstriche erfolgen usw., aber wie es<lb/>
im einzelnen dann durchgef&#252;hrt wird, obliegt nat&#252;rlich ausschlie&#223;<lb break="no"/>lich der bilateralen Verhandlungen. Der Unterschied zwischen<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> liegt nur darin, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> weniger Pa<lb break="no"/>piere, <rs type="person" ref="#per__97311">Androsch</rs> umso mehr Papiere vorlegt. Gelesen werden sie<lb/>
sicherlich in keinem Fall. Wer k&#246;nnte dies auch.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen mit dem sowjetischen Minister in der sowjetischen<lb/>
Residenz habe ich die Gelegenheit ben&#252;tzt, um Botschafter<lb/>
<rs type="person" ref="#per__114403">Jefremow</rs> und Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> das gew&#252;nschte Material<lb/>
<rs type="person" ref="#per__97652">Kossygins</rs> &#252;ber die Methanerfahrung<add>[?]</add> zu geben. <rs type="person" ref="#per__113078">Nikolaenko</rs> be<lb break="no"/>merkte zurecht, <rs type="person" ref="#per__97652">Kossygin</rs> h&#228;tte insbes. erwartet, da&#223; wir ihm<lb/>
Maschinen und Anlagen und Kontrollger&#228;te empfehlen k&#246;nnen. Dies<lb/>
ist in dem umfangreichen Material auch beschrieben. <rs type="person" ref="#per__114403">Jefremow</rs><lb/>
<pb n="55-0689" facs="55_1980-06-02_0689.jpg"/>dagegen meinte, er ist sehr dankbar, da&#223; wir so umfangreiches<lb/>
Material geliefert haben, er wird es sich jetzt ansehen und dann<lb/>
eventuell noch R&#252;cksprache mit mir halten.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich habe ich <rs type="person" ref="#per__114403">Jefremow</rs> die gew&#252;nschten Briefe von<lb/>
der &#214;MV, GD <rs type="person" ref="#per__97337">Bauer</rs>, gegeben. <rs type="person" ref="#per__113078">Nikolaenko</rs> hat, und dies haben<lb/>
sie zwar in Russisch gef&#252;hrt, aber ich konnte es deutlich heraus<lb break="no"/>h&#246;ren, sehr dagegen polemisiert. Als bei der Verabschiedung dann<lb/>
GD <rs type="person" ref="#per__97337">Bauer</rs> mit <rs type="person" ref="#per__113078">Nikolaenko</rs> zu sprechen kam, meinte dieser ihm ge<lb break="no"/>gen&#252;ber, er h&#228;tte doch erwartet, da&#223; die &#214;MV entsprechende Kre<lb break="no"/>ditaktionen mit den Kohlenliefervertr&#228;gen anbietet. <rs type="person" ref="#per__97337">Bauer</rs> meinte,<lb/>
bei ihnen mu&#223; ich sehr vorsichtig sein. <rs type="person" ref="#per__97337">Bauer</rs> m&#246;chte also &#252;ber<lb/>
den Botschafter mit den sowjetischen Stellen ins Gespr&#228;ch kommen,<lb/>
weshalb er die Briefe an <rs type="person" ref="#per__112952">Baibakow</rs> und <rs type="person" ref="#per__112951">Patolitschew</rs> gerichtet<lb/>
hat. Ob diese Methode gut ist, kann ich nicht beurteilen, ich<lb/>
glaube eher nein. Der Gegensatz zwischen <rs type="person" ref="#per__114403">Jefremow</rs> und <rs type="person" ref="#per__113078">Nikolaenko</rs><lb/>
wird dann letzten Endes doch nicht <rs type="person" ref="#per__97337">Bauer</rs> die M&#246;glichkeit geben<lb/>
&#252;ber den Au&#223;enhandelsminister <rs type="person" ref="#per__112951">Patolitschew</rs> hinwegzukommen und<lb/>
mit Direktverhandlungen <rs type="person" ref="#per__113078">Nikolaenko</rs> auszuschalten.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste Mitteilung aber war, da&#223; ich <rs type="person" ref="#per__114403">Jefremow</rs> ersuchte,<lb/>
dem Ministerpr&#228;sidenten <rs type="person" ref="#per__97652">Kossygin</rs> mitzuteilen, da&#223; f&#252;r die strengst<lb/>
vertraulich zu f&#252;hrenden Sonderverhandlungen wegen dem Atomm&#252;ll<lb/>
GD <rs type="person" ref="#per__97453">Fremuth</rs> von mir nominiert wird. In der Regierungsklausur<lb/>
hatte ich mit <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97453">Fremuth</rs> &#252;ber dieses Problem gesprochen,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte nicht in Erscheinung treten und es sollte nichts<lb/>
Schriftliches gegeben werden. F&#252;r eine Verhandlung ist er aber<lb/>
letzten Endes dann doch zu gewinnen gewesen. Ich habe klipp und<lb/>
klar erkl&#228;rt, da <rs type="person" ref="#per__97668">Kreisky</rs> auch wegen der Volksabstimmung gr&#246;&#223;te<lb/>
Bedenken hat, da&#223; wenn es nicht gelingt eine Atomm&#252;llagerung<lb/>
zustandezubringen, ich keinen Ausweg aus dieser Situation sehe.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wieder wollte von <rs type="person" ref="#per__97453">Fremuth</rs> insbes., da&#223; jetzt er mit den<lb/>
Polen &#252;ber weitere Stromlieferungen verhandelt. Die Polen m&#246;chten<lb/>
daf&#252;r aber 1,4 Mrd. $ Kredit, dieser Strom sollte dann auch f&#252;r<lb/>
andere europ&#228;ische Staaten geliefert werden. Die CSSR wird aber<lb/>
mit der Durchleitung gr&#246;&#223;te Schwierigkeiten machen. Der Strom<lb/>
w&#252;rde &#252;brigens dann sehr teuer sein, 70 bis 80 Groschen die kWh<lb/>
durch die hohe <choice><choice><sic>Zinsebelastung</sic><corr>Zinsbelastung? Zinsenbelastung?</corr></choice></choice>. <rs type="person" ref="#per__97668">Kreisky</rs> erwartet, da&#223; <rs type="person" ref="#per__97453">Fremuth</rs> posi<lb break="no"/><pb n="55-0690" facs="55_1980-06-02_0690.jpg"/>tiv weiter mit den Polen verhandelt. Ich habe mich sehr<lb/>
skeptisch ge&#228;u&#223;ert und vor allem darauf gedr&#228;ngt, da&#223; jetzt<lb/>
endlich der Polen-Kredit wegen der Kohlenlieferung akzeptiert<lb/>
wird. Ich bin bez&#252;glich einer Elektrizit&#228;tslieferung von 1600<lb/>
GWh 1983 aus dem alten Vertrag sehr skeptisch. <rs type="person" ref="#per__97453">Fremuth</rs> teilt<lb/>
diese Meinung. <rs type="person" ref="#per__97668">Kreisky</rs> hat das Gef&#252;hl, er will seine gro&#223;e<lb/>
Energiekonzeption mit Polen scheinbar sabotieren. <rs type="person" ref="#per__97453">Fremuth</rs> soll<lb/>
weiter verhandeln und erkl&#228;ren, der Strom ist eben zu teuer.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0679_01" facs="55_1980-06-02_0679-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.6.1980</head>
         </div>
         <pb n="55_0679_02" facs="55_1980-06-02_0679-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="55_0690_01" facs="55_1980-06-02_0690-01.jpg"/>
         <pb n="55_0690_02" facs="55_1980-06-02_0690-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 45. Ministerratssitzung, 2.6.1980 </head>
            <gap reason="sampling"/>
            <pb n="55_0690_03" facs="55_1980-06-02_0690-03.jpg"/>
         </div>
         <pb n="55_0690_04" facs="55_1980-06-02_0690-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
