<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811024">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-10-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-10-24" to="1981-10-26">Samstag, 24. Oktober 1981 bis Montag, 26. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1218" facs="62_1981-10-24_1981-10-26_1218.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 24. Oktober bis Montag, 26. Oktober 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jugendgewerkschaftskongre&#223;, der zum Unterschied vom Kongre&#223;<lb/>
des Gewerkschaftsbundes alle zwei Jahre stattfindet, hatte ich die<lb/>
Gelegenheit, als Vertreter der Bundesregierung, <name type="person" ref="#per__97668">Kreisky</name> hat abgesagt,<lb/>
diesen zu begr&#252;&#223;en. Ich begl&#252;ckw&#252;nschte die Gewerkschaftsjugend, als<lb/>
gr&#246;&#223;te Jugendorganisation hat sie &#252;ber 100.000 Mitglieder, zu diesem<lb/>
Ergebnis. Die Gewerkschaftsjugend hat zumindestens, wie alle anderen<lb/>
Jugendorganisationen, sehr hohe ideelle Ziele, Abr&#252;stung, Entwicklungs<lb break="no"/>hilfe usw. Dar&#252;ber hinaus aber arbeitet sie sehr pragmatisch und<lb/>
setzt sich auch f&#252;r die einzelnen Jugendlichen in zweifacher Hinsicht<lb/>
ein. Sehr konkrete Vorstellungen entwickelt sie &#252;ber die Berufsaus<lb break="no"/>bildung, insbesondere Lehrlingswesen.<lb/>
</p>
            <p xml:space="preserve">Nach der feierlichen Er&#246;ffnung und vor allem nach den Berichten des<lb/>
Gewerkschaftsjugend-Obmannes und vor allem des Jugendsekret&#228;rs<lb/>
<name type="person" ref="#per__112979">Verzetnitsch</name>, habe ich mit dem sozialistischen Pr&#228;sidium &#252;ber die<lb/>
weitere Vorgangsweise ihrer Zielvorstellung verhandelt. Ich habe,<lb/>
als ich vor dem vorletzten Jugendkongre&#223; &#252;ber das Berufsausbildungs<lb break="no"/>gesetz berichtet habe, der Gewerkschaftsjugend versprochen, ihre<lb/>
W&#252;nsche weiterhin entsprechend stets zu beachten. Damals habe ich<lb/>
zu dem Kompromi&#223; des Berufsausbildungsgesetzes, welches im Handels<lb break="no"/>ministerium zwischen den Sozialpartnern erzielt werden konnte, ge<lb break="no"/>raten. Die Begr&#252;ndung war, da&#223; es dringendst notwendig ist, als<lb/>
wichtigstes Ziel die starken Geburtenjahrg&#228;nge bis 1979/80 unterzu<lb break="no"/>bringen. Dies ist jetzt gelungen, nun kann man den alten Wunsch der<lb/>
Gewerkschaftsjugend, mit der Berufsausbildung nicht im Handelsministerium,<lb/>
sondern kompetenzm&#228;&#223;ig im Sozialministerium verankert zu werden, n&#228;her<lb break="no"/>treten. Ich berichtete dem Pr&#228;sidium, da&#223; ich auch in dieser Zwischen<lb break="no"/>zeit mit dem jeweiligen Sozialminister dar&#252;ber sehr eingehend ge<lb break="no"/>sprochen habe. Dies trifft insbesondere f&#252;r den leider fr&#252;h ver<lb break="no"/>storbenen Sozialminister <name type="person" ref="#per__98063">Wei&#223;enberg</name> zu. Ich schlug vor, sie sollten<lb/>
jetzt mit Sozialminister <name type="person" ref="#per__111740">Dallinger</name>, der nachmittags beim Jugendkongre&#223;<lb/>
referierte, auch &#252;ber diesen ihren Wunsch mit ihm besonders sprechen.<lb/>
Ich verwies darauf, da&#223; insbesondere <name type="person" ref="#per__98063">Wei&#223;enberg</name> nach R&#252;cksprache mit<lb/>
seinen Fachleuten genau untersuchen lie&#223;, welche verfassungsrechtlichen<lb/>
Folgen die Kompetenz&#252;bertragung vom Handelsministerium ans Sozial<lb break="no"/>ministerium ausl&#246;sen k&#246;nnte. Angeblich ist die gesamte Arbeitsmarkt<lb break="no"/>politik im Sozialministerium verfassungsrechtlich nicht allzu stark<lb/>
verankert und gesichert.<lb/>
</p>
            <pb n="62-1219" facs="62_1981-10-24_1981-10-26_1219.jpg"/>
            <p xml:space="preserve">Die Gewerkschaftsjugend hat zwei offene W&#252;nsche. Der erste ist die<lb/>
Errichtung eines Ausbildungsfonds, den die Unternehmer zu bezahlen<lb/>
h&#228;tten, damit durch &#252;berbetriebliche Lehrwerkst&#228;tten und vor allem<lb/>
durch entsprechende Subvention der Lehrlingsausbildung diese wesent<lb break="no"/>lich verbessert werden k&#246;nnte. Der zweite ist ein organisatorischer,<lb/>
n&#228;mlich die Lehrlingsstellen entweder aus der HK eben in das Sozial<lb break="no"/>ministerium zu &#252;berf&#252;hren, oder zumindestens eine parit&#228;tische Mitbe<lb break="no"/>stimmung, d.h. eine sozialpartnerschaftliche Zusammensetzung zu er<lb break="no"/>reichen. Beides hat bis jetzt die HK ganz entschieden abgelehnt.<lb/>
Beides ist sicher wesentlich leichter zu l&#246;sen, wenn nicht das<lb/>
Handelsministerium, sondern eben das Sozialministerium daf&#252;r zu<lb break="no"/>st&#228;ndig w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte vertraulich im Sozial<lb break="no"/>ministerium vorf&#252;hlen und R&#252;cksprache mit mir halten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber diese Frage habe ich auch vor der Ministerratssitzung am Staats<lb break="no"/>feiertag mit <name type="person" ref="#per__111740">Dallinger</name> kurz gesprochen und ihn insbesondere auf die<lb/>
verfassungsrechtliche Problematik aufmerksam gemacht.<lb/>
</p>
            <p xml:space="preserve">Die Kranzniederlegung wird eine reine Routinesache, sehr wenige Zu<lb break="no"/>schauer und einzelne bescheidene Applausans&#228;tze f&#252;r <name type="person" ref="#per__97668">Kreisky</name>. Ich habe<lb/>
immer so das Gef&#252;hl, da&#223; dort mehr Kriminalbeamte stehen, seitdem vor<lb/>
Jahren einmal die Neonazis vom Dach des Burgtors Flugbl&#228;tter geworfen<lb/>
haben, als Zuschauer.<lb/>
</p>
            <p xml:space="preserve">In der anschlie&#223;enden Festsitzung hat <name type="person" ref="#per__97668">Kreisky</name> dann auf die Bedeutung<lb/>
des Staatsvertrages, auch routinem&#228;&#223;ig zum 12. Mal verwiesen. Besonders<lb/>
unterstrich er die soziale und wirtschaftliche Errungenschaft und<lb/>
meinte, beim letzteren, da&#223; man dort nicht ausschlie&#223;lich nach Renta<lb break="no"/>bilit&#228;tsgesichtspunkten vorgehen kann.<lb/>
</p>
            <p xml:space="preserve">In der darauffolgenden offiziellen Ministerratssitzung wurde die<lb/>
Tagesordnung routinem&#228;&#223;ig erledigt. Vorher hat <name type="person" ref="#per__97372">Broda</name>, der den Au&#223;en<lb break="no"/>minister vertritt, mich ersucht, in der Delegation zur Spanischen<lb/>
Gro&#223;en Gemischten Kommission den Vertreter des Handelsministeriums<lb/>
nicht mit dem Hinweis, nach M&#246;glichkeit, sondern eben nach finanzieller<lb/>
M&#246;glichkeit zu bestimmen. Mit dieser Vorgangsweise war ich einver<lb break="no"/><pb n="62-1220" facs="62_1981-10-24_1981-10-26_1220.jpg"/>standen. Nicht aber, da&#223; man ohne irgendeine Bemerkung Dr. <name type="person" ref="#per__114799">Raaber</name><lb/>
nominiert, der, wie mir SC <name type="person" ref="#per__108322">Meisl</name> besonders mitteilte, nicht fahren<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wie soll es jetzt weitergehen?<lb/>
</p>
            <p xml:space="preserve">Der ASK&#214; Wien hat mich, so wie alle Jahre, zum Nationalfeiertags-Fit<lb break="no"/>marsch in die Hauptallee geladen. Bei den 9-km-Spaziergang, den ich<lb/>
in weniger als einer Stunde leicht bew&#228;ltigte, erfuhr ich vom Vize<lb break="no"/>pr&#228;sidenten des ASK&#214; viel &#252;ber dessen Probleme. Anschlie&#223;end konnte<lb/>
ich noch die besten Steinheber mit drei Pokalen auszeichnen.<lb/>
</p>
            <p xml:space="preserve">Sonntag hatte ich Gelegenheit, mit Dr. <name type="person" ref="#per__97627">Kienzl</name> bei einer Rax-&#220;berquerung<lb/>
und Montag dann mit Dr. <name type="person" ref="#per__97543">Heindl</name> spezielle Gewerkschafts- und Parteiprob<lb break="no"/>leme, aber selbstverst&#228;ndlich auch die wirtschaftliche Lage besonders<lb/>
zu besprechen. Wir sollten wirklich viel mehr diese Kombination Wandern<lb/>
und Diskutieren, schon allein aus gesundheitlichen Gr&#252;nden forcieren.<lb/>
Schlie&#223;lich und endlich erinnerte ich mich, da&#223; wir in der Jugend und<lb/>
insbesondere in der Illegalit&#228;t dies stets so gehandhabt haben. Man<lb/>
soll allerdings nicht nostalgisch werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1210_01" facs="62_1981-10-24_1981-10-26_1210-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24./26.10.1981</head>
         </div>
         <pb n="62_1220_01" facs="62_1981-10-24_1981-10-26_1220-01.jpg"/>
         <pb n="62_1220_02" facs="62_1981-10-24_1981-10-26_1220-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 106. Ministerratssitzung, 26.10.1981</head>
         </div>
         <pb n="62_1220_03" facs="62_1981-10-24_1981-10-26_1220-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Inf. BM betr. Gemischte Komm. Spanien, 23.10.1981</head>
         </div>
      </back>
   </text>
</TEI>
