<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800107">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  7. J&#228;nner 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-01-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-01-07">Montag, 7. Januar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0001" facs="53_1980-01-07_0001.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 7. J&#228;nner 1980<lb/>
</p>
            <p xml:space="preserve">Das erste Journalistenfr&#252;hst&#252;ck unter F&#252;hrung von Staatssekret&#228;r<lb/>
<name type="person" ref="#per__109808">Albrecht</name> war insoferne eine Pleite, als wir bedingt durch<lb/>
die Ministerratsvorbesprechung und den Ministerrat um 10 Uhr<lb/>
dieses bereits f&#252;r 9 Uhr festsetzen mussten. So wenig Journa<lb break="no"/>listen waren &#252;berhaupt noch nie. Als wir begannen, waren 3 hier,<lb/>
im Laufe der Zeit sind es dann ein halbes Dutzend geworden.<lb/>
<name type="person" ref="#per__108322">Meisl</name> berichtete &#252;ber die Aussenhandelsergebnisse, Export und<lb/>
Import auf das ganze Jahr gerechnet, Dezember gesch&#228;tzt mit<lb/>
16,5 % Zuwachs, ein von niemandem erwartetes Ergebnis. Nat&#252;r<lb break="no"/>lich wurde dann auch die Frage diskutiert, wie es weitergehen<lb/>
wird. Niemand kann dies durch die Opec-Preispolitik, es muss<lb/>
eigentlich richtig heissen durch die Opec-L&#228;nder-Preispolitik<lb/>
vorhersagen. Die Opec kann keine Preispolitik mehr machen,<lb/>
die einzelnen L&#228;nder haben sich vollst&#228;ndig selbst&#228;ndig gemacht.<lb/>
Ich vertrat nach wie vor die Ansicht, dass der Spotmarktpreis<lb/>
sinken wird, die Vertragsmengen aber immer geringer werden<lb/>
und ein immer gr&#246;sserer Teil der Erd&#246;lums&#228;tze sich auf den<lb/>
Spotmarkt verlagern wird. Eine Entwicklung auf dem &#214;lpreismarkt,<lb/>
wie der saudi-arabische &#214;lminister <name type="person" ref="#per__108323">Yamani</name> vorhersagt, dass<lb/>
es n&#228;mlich auch zu einem Zusammenbruch kommen kann, ist aber<lb/>
nicht auszuschliessen, eher aber unwahrscheinlich. Dies wird<lb/>
meiner Meinung nach nur bei einer Rezession, die schon krisen<lb break="no"/>&#228;hnlichen Charakter haben muss, der Fall sein. Da derzeit durch<lb/>
die Besetzung der Sowjets in Afghanistan aber mit R&#252;stungsauf<lb break="no"/>schwung zu rechnen ist, der Kalte Krieg hat wieder Einzug ge<lb break="no"/>halten, ist mit einem konjunkturellen Aufschwung zumindestens<lb/>
auf dem R&#252;stungssektor in den grossen Staaten zu rechnen.<lb/>
</p>
            <p xml:space="preserve">Frau Min.Rat <name type="person" ref="#per__108321">Rameder</name> sprach &#252;ber die F&#246;rderung der Nebenrechte<lb/>
auf Grund der Gewerbeordnung. Vor zehn Jahren w&#228;re es noch<lb/>
unvorstellbar gewesen, dass der Fleischhauer nicht nur den<lb/>
Gastwirt vorbehaltene Verk&#228;ufe t&#228;tigen kann, sondern daf&#252;r<lb/>
auch noch gef&#246;rdert wird, um ein Beispiel zu sagen. Ich glaube,<lb/>
diese Liberalisierung hat sich wirklich sehr bew&#228;hrt. Die<lb/>
Zeitungen und die Massenmedien haben in Wirklichkeit aber<lb/>
gar kein Interesse mehr daran, diese ge&#228;nderten Verh&#228;ltnisse<lb/>
zu schildern, geschweige denn den Verdienst des Handelsministerium<lb/>
daf&#252;r herauszustreichen.<lb/>
</p>
            <pb n="53-0002" facs="53_1980-01-07_0002.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Hier m&#252;sste die Service-Leistung besser<lb/>
verkauft werden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> fast ausschliess<lb break="no"/>lich &#252;ber die aussenpolitische Situation berichtet. <name type="person" ref="#per__108328">Pahr</name> war<lb/>
leider nicht anwesend. Die Sowjetunion hat &#8211; und da stimme ich<lb/>
ihm zu &#8211; eine extreme F&#252;hrungsschw&#228;che, <name type="person" ref="#per__108324">Breschnew</name> hat ja, als er<lb/>
das letzte Mal mit ihm in Moskau gesprochen hat, auf ihn einen<lb/>
verheerenden Eindruck gemacht, er hat auf Fragen prinzipiell<lb/>
nur geantwortet, die ihm ein Gehilfe mit einem Zettel, scheinbar<lb/>
Informationen, zugesteckt hatte. <name type="person" ref="#per__97652">Kossygin</name>, der zweite Mann, leidet<lb/>
an einem Herzinfarkt und ist jetzt monatelang nicht greifbar.<lb/>
<name type="person" ref="#per__108330">Gromyko</name> d&#252;rfte seiner Meinung nach die Gesch&#228;fte mehr schlecht<lb/>
als recht f&#252;hren. Meiner Meinung nach wird die Sowjetunion von einem<lb/>
Kollektiv schon jetzt gef&#252;hrt, wobei eben, wenn gewisse Tauben<lb/>
ausfallen &#8211; wie wahrscheinlich <name type="person" ref="#per__97652">Kossygin</name> und <name type="person" ref="#per__108324">Breschnew</name> gewesen<lb/>
sind &#8211; dann die extremeren Falken-Vertreter die Oberhand bekommen.<lb/>
Der Einmarsch in Afghanistan war f&#252;r mich eine so typische<lb/>
Aktion. Iran in Revolutionsstimmung, die Russen Angst, dass<lb/>
dies auf Afghanistan und letzten Endes selbst auf ihre eigenen<lb/>
Provinzen mit islamischer Bev&#246;lkerung &#252;bergreift, die Amerikaner<lb/>
mit der Botschaftsbesetzung stark gebunden, ist nach Meinung<lb/>
dieser Falken die beste Gelegenheit, jetzt Afghanistan zu be<lb break="no"/>reinigen. Dass Afghanistan schon zu ihrem Einflussbereich geh&#246;rt,<lb/>
wie <name type="person" ref="#per__97668">Kreisky</name> sagt, und deshalb auch gar keine besondere Machtver<lb break="no"/>schiebung eingetreten ist, stimmt, doch wurde dieser innerpaki<lb break="no"/>stanische oder, noch besser gesagt, dieser innerkommunistische<lb/>
Streit eben dazu ben&#252;tzt, um einen noch mehr Moskau h&#246;rigen<lb/>
Pr&#228;sidenten zu installieren. <name type="person" ref="#per__108324">Breschnew</name> hat seinerzeit bei<lb/>
der Besetzung der CSSR einem ausl&#228;ndischen westlichen Journalisten,<lb/>
der dies <name type="person" ref="#per__97668">Kreisky</name> dann mitgeteilt hat, gesagt, in 6 Monaten ist<lb/>
alles vergessen. Er hat nur nicht ber&#252;cksichtigt, dass es dann<lb/>
zur Spaltung der KP in den westeurop&#228;ischen L&#228;ndern gekommen<lb/>
ist. Ich glaube nur, dass dies, selbst wenn es <name type="person" ref="#per__108324">Breschnew</name><lb/>
gewusst h&#228;tte, gar nicht veranlasst h&#228;tte, die CSSR und Ungarn<lb/>
nicht zu besetzen, den Real- oder Machtpolitikern des Kreml<lb/>
ist n&#228;mlich die Einstellung in Westeuropa meiner Meinung nach,<lb/>
ich will nicht sagen wurscht, aber viel weniger wichtiger<lb/>
als das Festhalten ihres milit&#228;rischen Imperiums. Noch heute<lb/>
ist es mir ein R&#228;tsel, wieso es &#214;sterreich gegl&#252;ckt ist resp.<lb/>
den Tauben damals im Pr&#228;sidium der KP d. UdSSR gegl&#252;ckt ist,<lb/>
<pb n="53-0003" facs="53_1980-01-07_0003.jpg"/>&#214;sterreich in dieser Beziehung zumindestens zur H&#228;lfte<lb/>
freizugeben. <name type="person" ref="#per__97668">Kreisky</name> ist auch der Meinung, dass jetzt die<lb/>
Dominanz in den USA bez&#252;glich der Aufr&#252;stung herrschen wird<lb/>
und die SU eine Versorgungskrise mitmacht. In Afghanistan<lb/>
wird es jetzt einen jahrelangen Krieg geben, der die Infil<lb break="no"/>tration von aussen, wie in der Vergangenheit bereits die<lb/>
L&#228;nder feststellen konnten und wussten, nicht so leicht zu<lb/>
Ende gef&#252;hrt werden kann. Die Engl&#228;nder haben von &#214;sterreich<lb/>
verlangt, es soll mitstimmen, dass der Sicherheitsrat einbe<lb break="no"/>rufen werden soll. <name type="person" ref="#per__97668">Kreisky</name> hat <name type="person" ref="#per__108328">Pahr</name> ersucht, mag m&#246;ge fest<lb break="no"/>stellen, wer die anderen Staaten sind, die diese Empfehlung<lb/>
mit unterzeichnen, <name type="person" ref="#per__97668">Kreisky</name> hat <name type="person" ref="#per__108328">Pahr</name> empfohlen, sich nicht<lb/>
zu den Einberufern des Sicherheitsrates zu bekennen. Er be<lb break="no"/>trachtet dies als eine sinnlose Demonstration, entscheidend<lb/>
ist n&#228;mlich, was dann beim Sicherheitsrat herauskommt, der<lb/>
ja auf alle F&#228;lle einberufen wird. Auch 1967, als die SU die CSSR<lb/>
besetzte, war &#214;sterreich nicht unter den Staaten, die die Ein<lb break="no"/>berufung des Sicherheitsrates sofort verlangten. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet,<lb/>
dass jetzt die Opposition dieses Problem so wie die Kuba-<lb/>
Abstimmung im Sicherheitsrat aufgreifen und die Aussenpolitik<lb/>
hart attackieren wird. Hier handelt es sich nicht darum, Mut<lb break="no"/>proben, die &#214;sterreich liefern soll, als die Besetzung bis 1955<lb/>
dauerte, dann die CSSR-Besetzung und Ungarn-Besetzung hat<lb/>
&#214;sterreich etliche Male Mutproben gezeigt. Die SU will auf<lb/>
alle F&#228;lle ein zweites Iran in Afghanistan verhindern. In der<lb/>
islamischen Welt hat sich viel ge&#228;ndert vor allem darf nicht<lb/>
die Besetzung Mekkas in Saudi-Arabien vergessen. Im Iran gibt es<lb/>
derzeit keine politische Macht, die imstande w&#228;re, wirklich die<lb/>
Staatsgesch&#228;fte zu f&#252;hren. <name type="person" ref="#per__109803">Khomeini</name> weiss, dass er gegen die<lb/>
Besetzer der Botschaft nichts ausrichten kann. W&#252;rde er ihnen<lb/>
die Aufgabe empfehlen, w&#252;rden sie sich nicht daran halten.<lb/>
Die Olympischen Spiele durch Amerika zu boykottieren, geht<lb/>
nicht, weil daf&#252;r &#252;berhaupt keine gesetzliche Regelung vorge<lb break="no"/>sehen ist, die amerikanische Einstellung der Weizenlieferungen<lb/>
wird f&#252;r <name type="person" ref="#per__109804">Carter</name> noch ein schweres Problem mit den Farmern<lb/>
bringen. Jetzt muss er sie entsch&#228;digen, was er mit den<lb/>
17 Mill. t macht, wird er sie verbrennen oder sonst verwerten,<lb/>
weiss man nicht. Es wird kein SALT II-Abkommen ratifiziert<lb/>
und wahrscheinlich die Truppenabbaugespr&#228;che in Wien werden<lb/>
jetzt vollkommen zum Erliegen kommen.<lb/>
</p>
            <pb n="53-0004" facs="53_1980-01-07_0004.jpg"/>
            <p xml:space="preserve">Es war eine prinzipielle grosse &#196;nderung von einem Tag auf<lb/>
den anderen. <name type="person" ref="#per__97668">Kreisky</name> hat noch einmal alles durchgelesen, was<lb/>
1968 bei der CSSR-Besetzung geschehen ist, hier gibt es im Kindes<lb break="no"/>mann-Verlag ein Handbuch &#252;ber die damaligen Massnahmen. <name type="person" ref="#per__97634">Klaus</name><lb/>
hat<add>[am]</add> Anfang total geschwiegen, dann sich auf die Neutralit&#228;t be<lb break="no"/>rufen und der einzig konkrete Beschluss war, dass sich die Re<lb break="no"/>gierung gegebenenfalls nach Aussee zur&#252;ckziehen wird. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
so ausf&#252;hrlich &#252;ber diese Probleme gesprochen, weil er im Minister<lb break="no"/>rat, wie er sich ausdr&#252;ckte, die Details nicht sagen will, er<lb/>
es sonst &#252;ber die dort anwesenden &#214;VP-Beamten sofort in der<lb/>
K&#228;rntner Strasse mitgeteilt wird. Im Ministerrat hat es deshalb<lb/>
nur einleitend festgestellt, dass in der Vorbesprechung ein Bericht<lb/>
&#252;ber die Lage und die Hintergr&#252;nde gegeben wurde, dass die Sicherheits<lb break="no"/>ratseinberufung von &#214;sterreich nicht unterst&#252;tzt wird, dass er<lb/>
wohl aber, soweit es dort zu Beschl&#252;ssen kommt, im Hinblick auf die<lb/>
immerw&#228;hrende Neutralit&#228;t und die M&#246;glichkeiten, die sich &#214;ster<lb break="no"/>reich trotzdem ergeben, diese von &#214;sterreich auch unterst&#252;tzt werden.<lb/>
Die Einberufung des Sicherheitsrates ist eine rein demonstrative<lb/>
Politik und man muss erst abwarten, was herauskommt. Bis jetzt<lb/>
hat sich &#214;sterreich immer an die politischen Fakten gehalten<lb/>
und weniger an Demonstrationen. Ganz verstehe ich ja diese Haltung,<lb/>
brauche sie aber im wahrsten Sinne des Wortes auch gar nicht<lb/>
verstehen, denn Aussenpolitik ist nicht mein Fach. Ich glaube<lb/>
eher, dass er <name type="person" ref="#per__108328">Pahr</name> eben empfohlen hat, sich nicht an der Einberufung<lb/>
des Sicherheitsrates zu beteiligen und eben jetzt die notwendigen<lb/>
Begr&#252;ndungen sich zusammengesucht hat.<lb/>
</p>
            <p xml:space="preserve">In der Vorbesprechung hat <name type="person" ref="#per__98063">Weissenberg</name> dann gemeint, ob es wirklich<lb/>
jetzt zu einer Hungersnot in der SU kommen w&#252;rde. <name type="person" ref="#per__97511">Haiden</name> hat<lb/>
auf Aufforderung dann die Fragen dahingehend beantwortet, dass<lb/>
die Sowjets seiner Meinung nach ganz gute Ernten gehabt haben und<lb/>
&#252;ber entsprechende Vorr&#228;te verf&#252;gen. Ziffernm&#228;ssig konnte ich<lb/>
eigentlich die meisten Ausk&#252;nfte geben. Staatssekret&#228;r <name type="person" ref="#per__112148">Schober</name> hat<lb/>
ja bereits vor Monaten mich gefragt, wieso die Sowjets mit 250 Mio<lb/>
Bev&#246;lkerung fast 180 Mio t Getreide, in Wirklichkeit ist der<lb/>
Sollbedarf 230 Mio t, also fast nach meinen Berechnungen &#252;ber<lb/>
900 kg, nach Berechnung von <name type="person" ref="#per__112148">Schober</name> 800 kg pro <name type="person" ref="#per__118802">Kopf</name>, verbrauchen.<lb/>
Hier handelt es sich zweifelsohne um Anlegung von grossen Vor<lb break="no"/>ratslagern aus milit&#228;rpolitischen Gr&#252;nden. <name type="person" ref="#per__112951">Patolitschew</name> hat mir<lb/>
auch seinerzeit mitgeteilt und dies habe ich dann auch <name type="person" ref="#per__97668">Kreisky</name><lb/>
<pb n="53-0005" facs="53_1980-01-07_0005.jpg"/>bei dieser Minsterratsvorbesprechung gesagt, dass die<lb/>
Amerikaner immer wieder glauben, wenn die SU bei ihnen<lb/>
kauft, den Getreidepreis hinaufsetzen zu k&#246;nnen. Dies<lb/>
ergibt sich allerdings nicht durch die amerikanische Admini<lb break="no"/>stration, sondern eben durch die Getreideb&#246;rse. Wenn die<lb/>
Nachfrage um 40 Mio Sowjeteinfuhren steigt, dann m&#252;sste<lb/>
nat&#252;rlich der Getreidepreis anziehen. <name type="person" ref="#per__112951">Patolitschew</name> hat mir<lb/>
aber triumphierend damals mitgeteilt, und ich bin &#252;berzeugt<lb/>
davon, dass es stimmt, in diesem Zeitpunkt hat er bereits mit<lb/>
entsprechenden Vertr&#228;gen sich die Einfuhr zu tiefen Preisen<lb/>
gesichert. Ich bin genauso &#252;berzeugt, dass auch der Boykott<lb/>
der Amerikaner, die Nichtlieferung von 17 Mill. t Getreide<lb/>
die SU kaum treffen wird, denn die amerikanischen Firmen werden<lb/>
&#252;ber westeurop&#228;ische Broker, u.a. auch sicherlich von Schweizern,<lb/>
die notwendigen Getreidemengen, die die SU braucht, auch<lb/>
dann letzten Endes &#252;ber andere Staaten in die SU liefern.<lb/>
Von einer Hungersnot in der SU kann daher keine Rede sein,<lb/>
die Versorgungslage ist dort allerdings immer kritisch bei<lb/>
allen Nahrungsmitteln und wird jetzt dort nur noch von<lb/>
der Sowjetregierung und der KP dargestellt werden als Folge<lb/>
der imperialistischen Aushungerungspolitik der Amerikaner.<lb/>
Ich habe mit Min.Rat <name type="person" ref="#per__111737">Marsch</name> von unserer Grundsatzabteilung<lb/>
gesprochen, dass in Hinkunft, wenn solche Ereignisse ein<lb break="no"/>treten, er sofort mit <name type="person" ref="#per__112565">Unterberg</name> und seinen sonstigen Mitarbeitern<lb/>
versuchen sollte, ohne dass ich entsprechende Aufforderungen<lb/>
an ihn richte, mir Unterlagen zusammenzustellen. Dies gilt<lb/>
nat&#252;rlich noch viel mehr f&#252;r unser ganzes B&#252;ro. Die von<lb/>
Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> angeforderten Getreidelieferungsziffern<lb/>
f&#252;r die SU hat dieser auf mein Verlangen dann letzten Endes<lb/>
von Min.Rat <name type="person" ref="#per__114941">St&#252;hlinger</name>, LWM, bekommen, Sie stimmen mit den<lb/>
Zeitungsmitteilungen nicht zusammen. Trotzdem sind beide<lb/>
als Anhaltspunkte wichtig. Dass es in anderen Ministerien<lb/>
auch nicht funktioniert, ist ja f&#252;r mich klar und deutlich ge<lb break="no"/>worden, als <name type="person" ref="#per__97511">Haiden</name> von den Liefermengen, &#252;berhaupt Quantit&#228;ten<lb/>
nichts gewusst hat. Die einzige Ziffer, die er kannte, war der<lb/>
polnische Importbedarf von 7&#8211;8 Mill. t, weil zur selben<lb/>
Ministerratssitzung der Punkt Getreideliefervertrag-Unter<lb break="no"/>zeichnungsvollmacht beschlossen werden musste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Nicht bis ins letzte Detail ausget&#252;ftelte<lb/>
Akte sind f&#252;r mich interessant, sondern eben globale Ziffern<lb/>
und Zusammenh&#228;nge.<lb/>
</p>
            <pb n="53-0006" facs="53_1980-01-07_0006.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtete <name type="person" ref="#per__108223">Lausecker</name><lb/>
dann noch, dass Komm.Rat <name type="person" ref="#per__117633">Hrabak</name> f&#252;r den ehemaligen Bundes<lb break="no"/>kanzler, der den Staatsvertrag gebracht hat, der eine Marke<lb/>
anl&#228;sslich des 25 Jahre-Staatsvertrag haben m&#246;chte. Auch<lb/>
f&#252;r den 75. Jahrestag des Kardinal <name type="person" ref="#per__109820">K&#246;nig</name> will eine Gruppe<lb/>
eine Marke nach Richtlinien, aber soll es f&#252;r lebende Politiker<lb/>
eine einzige Ausnahme geben, n&#228;mlich den Bundespr&#228;sidenten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> war in beiden F&#228;llen bestrebt, die W&#252;nsche dieser Gruppen<lb/>
zu erf&#252;llen. Er bef&#252;rchtet, dass es ansonsten heisst, er<lb/>
m&#246;chte als einziger noch Lebender von den Staatsvertragsunterzeich<lb break="no"/>nern auch niemandem anderen eine entsprechende Ehrung und Auf<lb break="no"/>merksamkeit zukommen lassen. Bei Kardinal <name type="person" ref="#per__109820">K&#246;nig</name> wieder w&#252;rde es<lb/>
dann heissen, jetzt hat er seine Schuldigkeit getan, er hat<lb/>
bei einer Ordens&#252;berreichung f&#252;r <name type="person" ref="#per__97488">Gratz</name> ja gesagt, dass die<lb/>
meisten Katholiken in Wien im Lager des B&#252;rgermeisters <name type="person" ref="#per__97488">Gratz</name><lb/>
stehen, jetzt hat er also seine Schuldigkeit getan und das<lb/>
ist der Dank der SP&#214;. <name type="person" ref="#per__108223">Lausecker</name> wird sich bem&#252;hen, diese beiden<lb/>
W&#252;nsche irgendwie zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurden dann ausser der einleitenden Bemerkung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name>, damit die afghanische Frage ins Protokoll kommt, dann<lb/>
die Arbeitslosenziffern von <name type="person" ref="#per__98063">Weissenberg</name> bekanntgegeben. Mit<lb/>
69.000 im Dezember, um 7.000 mehr als im November, aber um 9.500<lb/>
weniger als im Vorjahr, werden wir eine Arbeitslosenrate im<lb/>
Dezember von 2,4 % erreichen gegen&#252;ber Vorjahr 2,8 %. Was<lb/>
<name type="person" ref="#per__98063">Weissenberg</name> am meisten gewundert hat, dass in Salzburg, Tirol und<lb/>
Vorarlberg weniger Arbeitslose sind als im Vormonat. Das<lb/>
muss auf eine gute Winter-Fremdenverkehrssaison schliessen lassen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand und dann auch im Wiener Ausschuss wurde zuerst<lb/>
&#252;ber die kommende Arbeit und die organisatorischen Angelegenheiten<lb/>
von <name type="person" ref="#per__109818">Edlinger</name> berichtet. Die Sichtungsgruppen &#252;ber die Aktivit&#228;ten<lb/>
der Wiener Organisation, die Pr&#228;sidentenwahlkampagne, das Verkehrs<lb break="no"/>konzept wurden im einzelnen besprochen. Zum Verkehrskonzept<lb/>
wurden die Stellungnahmen der einzelnen Bezirke verarbeitet,<lb/>
die AK, die JG, die SJ haben aber grosse ablehnende Stellungnahmen<lb/>
geliefert, die sogar im Wortlaut angeh&#228;ngt wurden. Bezirksvor<lb break="no"/>schl&#228;ge, die einzelne Bezirke gemacht haben, sollen nicht jetzt<lb/>
publizistisch ausgewertet werden. Es gen&#252;gt schon der Streit,<lb/>
<pb n="53-0007" facs="53_1980-01-07_0007.jpg"/>der jetzt zwischen den einzelnen ablehnenden Gruppen AK-JG-SJ<lb/>
und der Partei von den Massenmedien ausgen&#252;tzt wird. "Die<lb/>
Zukunft" hat jetzt Artikel von dem kommunalpolitischen Referenten<lb/>
<name type="person" ref="#per__123216">Rainer</name> und <name type="person" ref="#per__118954">Juch</name> der Arbeiterkammer abgedruckt, wo sich <name type="person" ref="#per__97786">Nittel</name><lb/>
mit Recht aufgeregt hat, dass dort auch u.a. steht, die Politiker<lb/>
werden schon noch lernen. <name type="person" ref="#per__97786">Nittel</name> meint, so kann man wirklich<lb/>
nicht in der &#214;ffentlichkeit diskutieren. "Die Zukunft" druckt<lb/>
zuerst die Kritik der jungen Leute ab und dann fordert sie die<lb/>
Verwaltung sozusagen oder den zust&#228;ndigen Stadtrat auf, dazu<lb/>
Stellung zu nehmen. Seiner Meinung nach h&#228;tte dies umgekehrt<lb/>
sein m&#252;ssen. Was wir letzten Endes beschlossen haben, war,<lb/>
dass das Verkehrskonzept nicht in allen Details dem Gemeinderat<lb/>
zur Beschlussfassung vorgelegt werden soll. In diesem Fall<lb/>
m&#252;sste n&#228;mlich bei jeder einzelnen &#196;nderung dann wieder der<lb/>
Gemeinderat einberufen werden, um einen Beschluss aufzuheben.<lb/>
<name type="person" ref="#per__97786">Nittel</name> hat vorgeschlagen, man soll Grunds&#228;tze und Stand<lb break="no"/>punkte formulieren und dann letzten Endes beschliessen.<lb/>
Stadtrat <name type="person" ref="#per__109290">Mayr</name> hat darauf verweisen, dass im Verkehrskonzept<lb/>
&#252;berhaupt nur finanziert werden kann, was im Staatsvertrag<lb/>
mit dem Bund vereinbart wurde. Bgm. <name type="person" ref="#per__97488">Gratz</name> teilte mit, dass<lb/>
er mit dem Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> wegen der Stellungnahme zu dem<lb/>
Verkehrskonzept eine Aussprache gehabt hat. Dort ist eben passiert,<lb/>
dass <name type="person" ref="#per__97386">Czettel</name> geglaubt hat, es handelt sich um eine interne<lb/>
Informationsschrift und in Wirklichkeit wurde der Brief, den<lb/>
er allerdings unterschrieben und nicht gelesen hat, als die<lb/>
offizielle AK-Stellungnahme dann abgeschickt. Die beiden<lb/>
kommunalpolitischen linken Freunde <name type="person" ref="#per__123216">Rainer</name> und <name type="person" ref="#per__118954">Juch</name> k&#246;nnen<lb/>
sich daher jetzt sogar auf eine Sanktion des Pr&#228;sidenten be<lb break="no"/>rufen. Die Arbeiterkammer hat aber aus der ganzen Entwicklung die<lb/>
Folge gezogen und jetzt einen kommunalpolitischen Ausschuss<lb/>
mit Funktion&#228;ren besetzt. Solange ich in der AK war, war<lb/>
es f&#252;r mich eine Selbstverst&#228;ndlichkeit, dass &#252;berhaupt kein<lb/>
einzelner Beamter und schon gar nicht irgendwelche Massnahmen<lb/>
von der Arbeiterkammer gefordert oder gesetzt habe, die nicht<lb/>
durch einen Funktion&#228;rsbeschluss gedeckt waren. Diese Politik<lb/>
d&#252;rfte sich jetzt doch in den letzten Jahren wesentlich ge&#228;ndert<lb/>
haben, die linken Freunde machen es oft so, als wenn sie dort<lb/>
jetzt schon das Heft in der Hand h&#228;tten und sich eben gegen die<lb/>
<pb n="53-0008" facs="53_1980-01-07_0008.jpg"/>gew&#228;hlten Funktion&#228;re, vom Pr&#228;sidenten angefangen bis zum<lb/>
letzten Kammerrat, nicht nur durchsetzen k&#246;nnen, sondern sich<lb/>
auch meistens gar nicht um die Meinung der Funktion&#228;<lb break="no"/>re viel k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve">Der Mitgliederstand der SP&#214; Wien war im Dezember 446.890, um 3.000<lb/>
mehr als im J&#228;nner, 15.000 wurden durch die Werbeaktion er<lb break="no"/>fasst, 82 % der Zielvorstellungen erreicht, in der Landstrasse<lb/>
liegen wir sehr schlecht bei knapp 50 % nur.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117008">Nentwich</name> berichtete &#252;ber die Schulungsaktivit&#228;ten, die dies<lb break="no"/>mal sehr gut anlaufen. 76 haben sich zur Parteischule gemeldet,<lb/>
11 Seminare werden abgehalten und es ist bei den jungen Leuten<lb/>
ein grosses Interesse festzustellen. <name type="person" ref="#per__97926">Schranz</name> hat mit<lb/>
Recht kritisiert, dass das Service-Buch, welches jetzt die Partei<lb/>
herausgibt, mit Erlagschein automatisch an die Funktion&#228;re<lb/>
verschickt wird. Im Konsumentenschutzgesetz wehrt sich die<lb/>
Regierung und damit das ganze Parlament gegen diese Art der<lb/>
Keilerei und die Partei selbst macht es. Ausserdem &#8211; und dies<lb/>
ist allerdings noch viel mehr ersch&#252;tternd &#8211; dass in dem Service<lb break="no"/>Buch 79-er-Zahlen drinnenstehen, die l&#228;ngst &#252;berholt sind.<lb/>
Da es sich hier um Sozialversicherungsziffern handelt, die den<lb/>
einzelnen betreffen, hat das Buch bereits beim Erscheinen nur<lb/>
mehr Makulaturwert.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion ergab sich, weil <name type="person" ref="#per__114547">Gawlik</name> darauf verwiesen<lb/>
hat, dass jetzt, obwohl 3 Gewerkschafter, bedeutende Gewerk<lb break="no"/>schafter, wie er sagte, im Wiener Vorstand vertreten sind,<lb/>
er immer mehr feststellen kann, dass die Kernschicht unserer<lb/>
Bewegung, die Facharbeiter in der Partei immer weniger mit<lb break="no"/>arbeiten und immer weniger sich durchsetzen k&#246;nnen. Dies ist<lb/>
eine Erscheinung, die wir, das habe ich besonders ausge<lb break="no"/>f&#252;hrt, in den Gewerkschaften auch feststellen m&#252;ssen, gute<lb/>
Facharbeiter werden von den Betrieben wom&#246;glich zu Angestellten<lb/>
gemacht, die Bestrebungen des Gewerkschaftsbundes, die Facharbeiter<lb/>
besonders herauszustreichen, dazu wurde sogar ein eigener<lb/>
<name type="person" ref="#per__97346">Benya</name>-Fonds gegr&#252;ndet, der Geld hat, aber keine Aktivit&#228;ten<lb/>
oder nur sehr geringe Aktivit&#228;ten entfaltet, war bis jetzt<lb/>
erfolglos.<lb/>
</p>
            <pb n="53-0009" facs="53_1980-01-07_0009.jpg"/>
            <p xml:space="preserve">Die Erh&#246;hung der Mitgliedsbeitr&#228;ge f&#252;hrt dazu, dass auch<lb/>
die Kinderfreunde statt 60 Groschen 75, der ASK&#214; statt 6 7,5<lb/>
die Wiener Frauen statt 10 12 und die SJ statt 7,5 9 Groschen<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve">Im Aufsichtsrat des Wiener Verkehrsvereines wird anstelle des<lb/>
Reiseb&#252;robesitzers <name type="person" ref="#per__118955">Rewitzki</name> vom Freien Wirtschaftsverband<lb/>
<name type="person" ref="#per__118956">Schmidberger</name> entsendet.<lb/>
</p>
            <p xml:space="preserve">In der Werbeabteilung der Z ist ein guter Mann aus dem 3. Bezirk,<lb/>
<name type="person" ref="#per__118957">Javurek</name>, der ab 1. Feber 1980 in die Wiener Partei entliehen<lb/>
wird. Sollte er sich bew&#228;hren, was mir alle sagen, es wird der<lb/>
Fall sein, wird er bei der Wiener Partei angestellt. Die<lb/>
Partei kommt jetzt endlich drauf, dass das System, das ich bereits<lb/>
vor Jahrzehnten in der Arbeiterkammer eingef&#252;hrt habe, n&#228;mlich<lb/>
&#252;ber Experten, Volont&#228;re und so weiter sich zuerst ein Bild zu<lb/>
verschaffen, wie der Betreffende ist, der sich um eine Anstellung<lb/>
in der Arbeiterkammer bem&#252;ht, getestet werden kann. So habe<lb/>
ich zumindestens im gr&#246;ssten Teil gute Personalbesetzungen, als<lb/>
ich noch f&#252;r die AK verantwortlich war, erreicht. Das System<lb/>
ist gut, man m&#252;sste es wom&#246;glich auch beim Bund anwenden. Dort<lb/>
geht es allerdings nur sehr bedingt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie weit k&#246;nnten wir dies wirklich auch<lb/>
bei uns einf&#252;hren?<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium auf der Landstrasse hatten wir mit Stadtrat <name type="person" ref="#per__109812">Wurzer</name><lb/>
eine ausf&#252;hrliche Besprechung &#252;ber die Stadterneuerung und insbesondere<lb/>
Verkehrskonzept. <name type="person" ref="#per__109812">Wurzer</name> m&#246;chte, und dies ist, glaube ich, ein richtiger<lb/>
Zug, mit den einzelnen Bezirken engen Kontakt halten und mit<lb/>
ihnen zuerst die entsprechenden Beschl&#252;sse gemeinsam herbeif&#252;hren,<lb/>
wie die Stadtplanung arbeiten soll. Hoffentlich kann er sich<lb/>
im Rathaus durchsetzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0000_01" facs="53_1980-01-07_0000-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.1.1980</head>
         </div>
         <pb n="53_0009_01" facs="53_1980-01-07_0009-01.jpg"/>
         <pb n="53_0009_02" facs="53_1980-01-07_0009-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 25. Ministerratssitzung, 7.1.1980</head>
         </div>
      </back>
   </text>
</TEI>
