<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810720">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 20. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-07-20">Montag, 20. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0921" facs="60_1981-07-20_0921.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 20. Juli 1981<lb/>
</p>
            <p xml:space="preserve">Ich informierte die Landeshauptleute bzw., wo ich diese nicht erreichen<lb/>
konnte, die zust&#228;ndigen Landesr&#228;te der 4 Bundesl&#228;nder, wo die Benzinpreis<lb break="no"/>festsetzung delegiert wurde. Zu meiner gr&#246;&#223;ten Verwunderung erkl&#228;rte<lb/>
z.B. LH-Stv. <name type="person" ref="#per__115696">Katschthaler</name> von Salzburg, da&#223; er jetzt die Situation ganz<lb/>
anders beurteilt. Wahrscheinlich war es ein gro&#223;er Fehler, da&#223; ich nicht<lb/>
unmittelbar nach der Entscheidung, die Delegierung vorzunehmen, sofort<lb/>
diesbez&#252;gliche Gespr&#228;che gef&#252;hrt habe. Fragen h&#228;tte ich sie allerdings<lb/>
nicht d&#252;rfen, denn eine Zustimmung h&#228;tte ich sicher nicht erreicht.<lb/>
Wir vereinbarten, da&#223; wir n&#228;chsten Tag um 10 Uhr im Ministerium zusammen<lb break="no"/>treffen werden.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hatten wir absichtlich nur den Verbrauch der<lb/>
Mineral&#246;lprodukte f&#252;r Mai auf die Tagesordnung als letzten Punkt gesetzt.<lb/>
So gut wie diesmal war das Journalistenfr&#252;hst&#252;ck schon sehr lange nicht<lb/>
besucht. Die Journalisten ersuchten auch, man sollte sofort &#252;ber den<lb/>
Benzinpreis die Gespr&#228;che beginnen. Dr. <name type="person" ref="#per__126992">Schandel</name> hat die Verbrauchs<lb break="no"/>ziffern zusammengestellt und deshalb auch beim Journalistenfr&#252;hst&#252;ck<lb/>
referiert, da&#223; im Mai &#252;ber 20 % Normalbenzin und 11,6 % Superbenzin<lb/>
weniger verbraucht wurde, in der Periode J&#228;nner bis Mai sind die ent<lb break="no"/>sprechenden Ziffern 8 resp. 6 %, interessierte gar niemanden. Alles<lb/>
st&#252;rzte sich sofort auf die Delegierungsproblematik. Immer wieder tauchte<lb/>
die Frage auf, ob ich mich erpre&#223;t f&#252;hle, ob ich nicht doch die Verant<lb break="no"/>wortung abschieben wollte, und vor allem, wieso die &#214;MV nicht als ver<lb break="no"/>staatlichter Betrieb sofort die gesamte Versorgung &#214;sterreichs mit Benzin<lb/>
&#252;bernimmt. Fast 3/4 Stunden dauerte die mindestens 1 Dutzend Anfrage<lb break="no"/>beantwortung, anschlie&#223;end daran eine Rundfunkaufnahme f&#252;r das Mittags<lb break="no"/>journal und sogar eine Fernsehaufzeichnung f&#252;r Zeit im Bild 1. Die<lb/>
Benzinpreisdiskussion kommt gerade in eine Saure-Gurken-Zeit und wird<lb/>
daher, davon bin ich &#252;berzeugt, jetzt sehr lange in den Medien eine<lb/>
gro&#223;e Rolle spielen.<lb/>
</p>
            <p xml:space="preserve">Erstmal ist es mir beim Pressefr&#252;hst&#252;ck jetzt passiert, da&#223; die Vor<lb break="no"/>sitzende Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> vorschlug, man sollte die Gewerbeord<lb break="no"/>nungsnovelle, die ebenfalls von gro&#223;er Bedeutung ist, nicht mehr fl&#252;chtig<lb/>
anh&#228;ngen, sondern eben beim n&#228;chsten Pressefr&#252;hst&#252;ck kommenden Montag<lb/>
behandeln. Dies war eine ganz hervorragende L&#246;sung, denn diese so wich<lb break="no"/>tige Frage w&#228;re im wahrsten Sinne des Wortes im &#214;l untergegangen. Der<lb/>
n&#228;chste, nur mehr sehr knapp behandelte Halbjahresbericht der B&#252;rges<lb/>
wurde von Dir. <name type="person" ref="#per__113824">H&#246;nlinger</name> sehr geschickt referiert, er verwies auf die<lb/>
<pb n="60-0922" facs="60_1981-07-20_0922.jpg"/>Investitionsbereitschaft der Unternehmer und meinte sogar, es g&#228;be einen<lb/>
gewissen Zwang, da&#223; sie weiter investieren, die Entwicklung sei recht<lb/>
zufriedenstellend. Diese Aussage hat mich sehr gewundert, <name type="person" ref="#per__113824">H&#246;nlinger</name><lb/>
wollte also nicht, wie das die &#214;VP sicher erwartet und ganz besonders<lb/>
vielleicht von ihm, dieses allgemeine Geleier mitmachen. Bez&#252;glich der<lb/>
Zinsenobergrenzen meinte er, hier m&#252;sse man sicherlich eine L&#246;sung<lb/>
finden, doch wolle die B&#252;rges den Zinswettlauf der Kreditinstitute nicht<lb/>
mitmachen. Red. <name type="person" ref="#per__133707">Mates</name> vom Kurier fragte dann sehr inquisitorisch &#252;ber<lb/>
die Vergleichsziffern gegen&#252;ber dem ersten Halbjahr 1980, da <name type="person" ref="#per__113824">H&#246;nlinger</name><lb/>
nur &#252;ber die Ziffern des Jahres 81 referierte. Eine solche Vorgangs<lb break="no"/>weise halte ich tats&#228;chlich f&#252;r sehr problematisch. Diese Frage mu&#223;te<lb/>
kommen. <name type="person" ref="#per__113824">H&#246;nlinger</name> sagte nur allgemein, da&#223; im Jahre 80 die B&#252;rges die<lb/>
h&#246;chste Zuteilung machte und da&#223; sich eine geringf&#252;gige Reduktion f&#252;r<lb/>
81 ergibt. Auf neuerliches Befragen mu&#223;te er dann doch Ann&#228;herungsziffern<lb/>
nennen, er sagte, im Durchschnitt 10 bis 15 %, erstes Halbjahr geringer<lb/>
als 80. Wegen der W&#252;nsche der Kreditinstitute die Kreditobergrenzen ent<lb break="no"/>sprechend zu erh&#246;hen, erkl&#228;rte ich, da&#223; <name type="person" ref="#per__97584">Jagoda</name> die Verhandlungen f&#252;hrt.<lb/>
Dieser meinte, die Kreditinstitute h&#228;tten erst im Juni eine diesbez&#252;g<lb break="no"/>liche Forderung schriftlich eingereicht, sie sei jetzt bei den Interes<lb break="no"/>sensvertretungen zur Stellungnahme. <name type="person" ref="#per__113824">H&#246;nlinger</name> erg&#228;nzte, wenn keine<lb/>
Kreditobergrenzenverschiebung erfolgt, dann m&#252;&#223;te man damit rechnen,<lb/>
da&#223; bis 25 % im Jahre 81 gegen&#252;ber 80 ein R&#252;ckgang festzustellen w&#228;re.<lb/>
Dieses negative Ergebnis der B&#252;rges mit 1. Halbjahr 81 wird, so bin ich<lb/>
&#252;berzeugt, vielleicht sogar f&#252;r die B&#252;rges sehr gut, auch im &#214;l unter<lb/>
gehen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__115005">Hintschig</name> von der Wiener Messe ersucht, da&#223; man die Fernsehserie<lb/>
Made in Austria, da die erste w&#228;hrend der Wiener Messe 12.&#8211;20.9. am 15.<lb/>
9. stattfinden soll, aus der Messehalle &#252;bertr&#228;gt. Da diese Sendung<lb/>
noch nicht fix ist, wird <name type="person" ref="#per__115005">Hintschig</name> mit seinem Bezirksobmann NR <name type="person" ref="#per__112942">Braun</name>,<lb/>
der AK-Funktion&#228;r im Verein Made in Austria ist, sprechen. Der Verein<lb/>
hat Schwierigkeiten, da&#223; der von der HK geschickte Gesch&#228;ftsf&#252;hrer<lb/>
<name type="person" ref="#per__113034">Dorfner</name> glaubt, er k&#246;nne nicht die vom ORF geforderten Preise zur Ver<lb break="no"/>f&#252;gung stellen. Bei diesem Quiz sollen &#246;sterreichische Qualit&#228;tspro<lb break="no"/>duktion vorgestellt werden und auch von den Quizteilnehmern sowohl<lb/>
aus dem Saal herausgezogen als auch f&#252;r die Heimseherfrage gewonnen<lb/>
werden. Der ORF stellt sich vor, da&#223; Hauptpreise von &#252;ber 1 Mio. S zur<lb/>
Verf&#252;gung gestellt werden. Dies k&#246;nnte vielleicht f&#252;r die ganze Serie<lb/>
von einem einzigen Produkt, z.B. Fertighaus der Fall sein. Eine telefo<lb break="no"/>nische R&#252;ckfrage mit NR <name type="person" ref="#per__112942">Braun</name> ergab, da&#223; auch er Bedenken h&#228;tte, bei<lb/>
jeder Veranstaltung dieser Serie solche Mio.-Gewinne zu spenden. Da es<lb/>
<pb n="60-0923" facs="60_1981-07-20_0923.jpg"/>sich bei dieser Sendereihe um einen &#228;u&#223;erst g&#252;nstigen Zeitpunkt, 18.00<lb/>
bis 18.30, handelt, im zweiten Programm ein Kulturbeitrag l&#228;uft, wird<lb/>
diese Serie von sehr vielen Leuten gesehen werden, dies bedeutet, da&#223;<lb/>
&#246;sterreichische Qualit&#228;tswaren und auch deren Produzenten sehr wohl<lb/>
sehr interessiert sein werden, in dieser Sendung vorzukommen und sich<lb/>
daher sicherlich bereit erkl&#228;ren, entsprechende Preise zur Verf&#252;gung<lb/>
zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Kl&#228;r hier bitte, wo der Hauptwiderstand liegt.<lb/>
</p>
            <p xml:space="preserve">LH <name type="person" ref="#per__98048">Walln&#246;fer</name>, der mich vorige Woche ersuchte, ich sollte wegen der<lb/>
Textilfabrik Jenny &amp; Schindler in Tirol ein Gespr&#228;ch mit der L&#228;nder<lb break="no"/>bank, dem Sozialministerium, Handelsministerium und ihm arrangieren,<lb/>
teilte er mir jetzt mit, sich auch an den Bundeskanzler diesbez&#252;glich<lb/>
gewendet zu haben. Dagegen habe ich gar nichts einzuwenden, ganz im<lb/>
Gegenteil, ich bin sehr froh, wenn dieses fast <choice><choice><sic>unl&#246;sliche</sic><corr>unl&#246;sbare</corr></choice></choice> Problem<lb/>
nicht mir auf den Kopf f&#228;llt. <name type="person" ref="#per__98048">Walln&#246;fer</name> hat als Beispiel, wie er mit mir<lb/>
gesprochen hat, meine Aktivit&#228;t bei der Sanierung von der Fa. Kneissl<lb/>
herausgestrichen und gemeint, ich sollte auch hier wieder mich unbedingt<lb/>
einschalten. Dann hat er sichs doch scheinbar anders &#252;berlegt und mit<lb/>
dem Bundeskanzler dr&#252;ber gesprochen, der sofort eine Sitzung f&#252;r Mittwoch<lb/>
mit Sozialministerium, Handelsministerium und <name type="person" ref="#per__98048">Walln&#246;fer</name> ank&#252;ndigte. Da<lb/>
bis jetzt noch keine Verst&#228;ndigung von seinem Kabinett gekommen ist, habe<lb/>
ich SC <name type="person" ref="#per__111737">Marsch</name> von dieser Sitzungsabsicht verst&#228;ndigt. <name type="person" ref="#per__97668">Kreisky</name> hat mir<lb/>
gegen&#252;ber einmal erkl&#228;rt, jetzt kommt jeder, der Schwierigkeiten hat,<lb/>
gleich zu ihm. Dies war wieder ein so typisches Beispiel. Da <name type="person" ref="#per__97668">Kreisky</name><lb/>
andererseits alle diese Fragen auch an sich zieht, mu&#223; sich zwangsl&#228;ufig<lb/>
diese Entwicklung nur verst&#228;rken. Da er in der Regierung einmal der<lb/>
wichtigste Mann ist, letzten Endes sogar laut Ministeriengesetz die Koor<lb break="no"/>dinierung durchzuf&#252;hren hat, kann er alle diese Probleme an sich ziehen.<lb/>
Die davon Betroffenen nehmen mit Recht an, da&#223; er als h&#246;chste Instanz<lb/>
am besten eine positive L&#246;sung herbeif&#252;hren wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Das Sozialministerium behauptet, <name type="person" ref="#per__111737">Marsch</name> lehnt<lb/>
ab. Bitte pr&#252;fen.<add>Wieso? [Paraphe Marsch]</add><lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97453">Fremuth</name> berichtet mir von seiner Japanreise, dort sei es ihm gelungen<lb/>
f&#252;r ca. 1 1/4 Mrd. S, ca. 20 Mrd. Yen eine Anleihe mit 8,6 % in Aussicht<lb/>
gestellt zu bekommen. Da sich auch die &#214;sterreichische Kontrollbank<lb/>
f&#252;r den Bund und f&#252;r sich selbst mit je 20 Mrd. Yen f&#252;r eine solche An<lb break="no"/>leihe interessiert, wird die Verbund erst n&#228;chstes Jahr drankommen.<lb/>
</p>
            <pb n="60-0924" facs="60_1981-07-20_0924.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> will aber eine Zwischenfinanzierung, die ebenfalls mit 8,6 %<lb/>
zu erreichen ist, in Anspruch nehmen. In Deutschland hat er jetzt eine<lb/>
100-Mio.-DM-Anleihe mit Allianz M&#252;nchen in Aussicht, f&#252;r die er allerdings<lb/>
10 1/2 % bezahlen mu&#223;. <name type="person" ref="#per__97453">Fremuth</name> sieht die Zinsbelastung und die Amorti<lb break="no"/>sation aller Anleihen, die die Verbund bis jetzt gegeben hat und die<lb/>
in immer st&#228;rkerem Ma&#223;e jetzt notwendig ist, als die gr&#246;&#223;te Belastungs<lb break="no"/>post f&#252;r die Zukunft an. Die Verbund wird sich, ohne da&#223; er es sagte,<lb/>
wahrscheinlich bald in einer &#228;hnlichen finanziellen Situation befinden<lb/>
wie der Bund.<lb/>
</p>
            <p xml:space="preserve">Ich konfrontierte <name type="person" ref="#per__97453">Fremuth</name> mit der Idee des MR <name type="person" ref="#per__109811">Burian</name> bez&#252;glich der<lb/>
Wiener thermischen Kraftwerkskooperation mit der Verbund. Vor allem er<lb break="no"/>kl&#228;rte ich sofort, da&#223; nicht nur Wien, sondern auch Nieder&#246;sterreich<lb/>
dasselbe Anbot machen m&#252;&#223;te. <name type="person" ref="#per__97453">Fremuth</name> ist prim&#228;r negativ zu dieser Idee<lb/>
eingestellt. Er wird sie noch genau untersuchen, da er selbst zugibt,<lb/>
da&#223; die Wiener und auch nieder&#246;sterreichische Strompreiserh&#246;hung durch<lb/>
Verteuerung der kalorischen Heizstoffe auf die Dauer nicht ertr&#228;glich<lb/>
wird. Die westlichen Landesgesellschaften, wenn man so sagen darf, ver<lb break="no"/>dienen sich krumm und die &#246;stlichen, Wien und Nieder&#246;sterreich, kommen<lb/>
nicht einmal auf eine Kostendeckung, obwohl die Strompreise schon unge<lb break="no"/>heuer stark auseinandergelaufen sind. <name type="person" ref="#per__97453">Fremuth</name> meint, jetzt werden mit<lb/>
2 x 300 MW die burgenl&#228;ndischen Kohlekraftwerke von der Verbund gebaut.<lb/>
380 MW hat D&#252;rnrohr, 330 das jetzt bereits in Bau befindliche Voitsberg<lb/>
III. Insgesamt werden also 1310 MW, das sind mit den 850 MW, die dann<lb/>
noch von Wien mehr oder minder in der Kooperation &#252;bernommen werden<lb/>
m&#252;ssen, &#252;ber 20 % der jetzigen Leistungen, dazuwachsen. Diese br&#228;uchte<lb/>
die Verbund gar nicht. Au&#223;erdem entsteht betriebswirtschaftlich f&#252;r<lb/>
die Verbund ein Nachteil. <name type="person" ref="#per__97453">Fremuth</name> hat auch Bedenken, da&#223; die Gesell<lb break="no"/>schafter der Verbund, das sind die Sondergesellschaften, dagegen remon<lb break="no"/>strieren w&#252;rden, dies k&#246;nne man aber, erkl&#228;rte ich sofort, sicherlich<lb/>
entsprechend beeinflussen. Die Frage ist, ob er f&#252;r dieses gesamtwirt<lb break="no"/>schaftliche Preisproblem der E-Preisdifferenzierung in &#214;sterreich eine<lb/>
andere L&#246;sung wei&#223;. Die vorgeschlagene einheitliche Preisgestaltung<lb/>
und Absch&#246;pfung aufgrund des Preisgesetzes halte ich gegen&#252;ber den<lb/>
westlichen Bundesl&#228;ndern f&#252;r vollkommen undurchf&#252;hrbar.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__97453">Fremuth</name> wird eine andere L&#246;sung &#252;berlegen<lb/>
und ev. vorschlagen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> hat in der Verbund mit seinen Mitarbeitern sich zur Auffassung<lb/>
durchgerungen, es w&#228;re zweckm&#228;&#223;ig, wenn sich die Verbund an dem Lignit<lb break="no"/><pb n="60-0925" facs="60_1981-07-20_0925.jpg"/>bergbau in Ungarn mit 49 % beteiligt. Die ungarische Seite hat eine<lb/>
diesbez&#252;gliche Andeutung gemacht, da&#223; jetzt so etwas auch m&#246;glich w&#228;re.<lb/>
Details wird jetzt <name type="person" ref="#per__97453">Fremuth</name> mit der Verbund ausarbeiten und mit den Ungarn<lb/>
besprechen. <name type="person" ref="#per__97453">Fremuth</name> hat diesbez&#252;glich auch <name type="person" ref="#per__97668">Kreisky</name> informiert resp. wird<lb/>
ihn ersuchen bei seinem Staatsbesuch diesen Vorschlag zu verfolgen. Da<lb break="no"/>durch w&#252;rde die ungarische Seite klar und deutlich erkennen, da&#223; &#214;ster<lb break="no"/>reich sehr wohl an einem solchen Kohlebezug sehr interessiert ist.<lb/>
</p>
            <p xml:space="preserve">Die Fa. <name type="person" ref="#per__133753">Niernsee</name> ist ein chemischer und kosmetischer Gro&#223;handel, einer<lb/>
der wenigen, die trotz der Cash-and-carry- und Gro&#223;m&#228;rkte noch immer diese<lb/>
Funktion durchf&#252;hren kann. Bei der Betriebsbesichtigung stellte ich<lb/>
fest, da&#223; tats&#228;chlich der Betrieb als Handelsbetrieb immer mehr sich<lb/>
vergr&#246;&#223;ert. Im 5. Bez., im Sitz der Gesellschaft, hat er nur eine einzige<lb/>
Abf&#252;llanlage f&#252;r Tschamba Fii und f&#252;r die Verpackung von Wettex-T&#252;chern.<lb/>
Da mir der Gesch&#228;ftsf&#252;hrer sagte, Sekr. <name type="person" ref="#per__109811">Burian</name> h&#228;tte gew&#252;nscht, da&#223; ich<lb/>
den ganzen Betrieb besichtige, nahm man dies so w&#246;rtlich, da&#223; ich jeden<lb/>
einzelnen Raum betreten mu&#223;te, vom Keller, Heizungsanlage bis zum Dach<lb break="no"/>boden, L&#252;ftungsanlage, die nicht einmal noch der BRO kannte, wie er beim<lb/>
mitgehen mir freim&#252;tigst sagte. Ansonsten aber war dies deshalb gut<lb/>
organisiert, weil ich nachher vor der gesammelten Belegschaft, allerdings<lb/>
nur als einziger Redner, sonst war niemand eingeladen oder ist niemand<lb/>
gekommen, so wie immer eine launige Ansprache hielt. Da die gesamten<lb/>
Mitarbeiter dann auch zu den Br&#246;tchen eingeladen wurden, war dies wirk<lb break="no"/>lich eine gelungene Aktion.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte das n&#228;chste Mal darauf achten, da&#223; Firmen<lb/>
nicht alles wortw&#246;rtlich nehmen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB war letzterer nicht vertreten, da alle<lb/>
drei, NR <name type="person" ref="#per__114106">Schmidt</name>, Sekr. <name type="person" ref="#per__113026">Tumpel</name> und Mag. <name type="person" ref="#per__115583">Muhm</name>, nicht greifbar waren.<lb/>
</p>
            <p xml:space="preserve">Die Verordnung Caf&#233;-Konditorei, von <name type="person" ref="#per__97584">Jagoda</name> referiert, wurde angenommen.<lb/>
</p>
            <p xml:space="preserve">Die Idee der O&#214; Ferngas einen gespaltenen Gaspreis zu verlangen, die<lb/>
Industrie, welche die Gasmenge reduziert hat, bekommt einen tieferen<lb/>
als Chemie Linz und die Stadtwerke, die mehr brauche, wird auch von der<lb/>
AK ganz entschieden abgelehnt. Dr. <name type="person" ref="#per__112965">Maurer</name> wird mit dem Linzer AK-Sekre<lb break="no"/>t&#228;r <name type="person" ref="#per__123479">Preinfalk</name> diesbez&#252;glich sprechen. Die Fa. Lenzing hat bis jetzt<lb/>
60 Mio. S, um von Gas auf Kohle umzusteigen, investiert. GD <name type="person" ref="#per__115584">Winter</name> hofft<lb/>
daher, er bekommt tats&#228;chlich einen billigeren Gaspreis als z.B. die<lb/>
Chemie Linz.<lb/>
</p>
            <pb n="60-0926" facs="60_1981-07-20_0926.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; Dir von <name type="person" ref="#per__112965">Maurer</name> dann genau berichten.<lb/>
</p>
            <p xml:space="preserve">Die Getreidepreisvereinbarung und die Mehlpreisverteuerung<add>[um]</add> 70 Groschen<lb/>
wird von der AK endg&#252;ltig akzeptiert und mit 1. August der neue Preis<lb/>
inkraft treten. Dieser h&#246;here Mehlpreis wird die B&#228;cker zwar belasten,<lb/>
doch erkl&#228;rt die B&#228;ckerinnung, sie legt keinen Wert darauf, da&#223; so wie<lb/>
im Vorjahr am 15. August eine Brotpreiserh&#246;hung erfolgt. Die B&#228;ckerinnung<lb/>
lehnt deshalb ab, weil sie keinerlei Zugest&#228;ndnisse zu einer Lohnerh&#246;hung<lb/>
geben kann und will. Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> von der AK macht mich ganz besonders<lb/>
darauf aufmerksam, da&#223; unter gar keinen Umst&#228;nden der Brotpreis erh&#246;ht<lb/>
werden d&#252;rfte, solange nicht der Kollektivvertrag unterschieben ist.<lb/>
Dies ist doch eine verkehrte Welt. Sonst beschuldigt mich <name type="person" ref="#per__98112">Z&#246;llner</name> un<lb break="no"/>unterbrochen, da&#223; ich alles mache, damit die Lebensmittelarbeiter zu<lb/>
guten Vertr&#228;gen kommen, die Lohnpolitik der LUGA wird angeblich durch<lb/>
meine T&#228;tigkeit als Handelsminister sehr unterst&#252;tzt. Jetzt verlangt<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> von mir genau das Gegenteil. Da ich mich aber weder von der<lb/>
einen Seite noch von der anderen Seite tats&#228;chlich einspannen lasse,<lb/>
sondern, wie ich glaube, versuche eine objektive Politik zu betreiben,<lb/>
will ich dieses Verlangen von Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> oder der AK und &#214;GB nur am<lb/>
Rande vermerken.<lb/>
</p>
            <p xml:space="preserve">Die Pferdefleischhauerin <name type="person" ref="#per__128048">Horn</name> hat sich bei mir beschwert, da&#223; durch<lb/>
F&#246;rderung des Pferdeabsatzes f&#252;r den Export, f&#252;r Fohlen, aber auch f&#252;r<lb/>
Zuchtstuten werden 700 S vom Landwirtschaftsministerium sowohl f&#252;r In<lb break="no"/>landsverwertung als auch f&#252;r den Export gegeben. <name type="person" ref="#per__128048">Horn</name> bef&#252;rchtet, da&#223;<lb/>
es dabei nicht nur um Zuchtstuten geht, sondern eben um auch mehr oder<lb/>
minder dann in Wirklichkeit die St&#252;tzung auch f&#252;r Schlachttiere beim<lb/>
Export gegeben wird, wodurch der Inlandsmarkt immer schlechter versorgt<lb/>
wird. Dkfm. <name type="person" ref="#per__112010">Blaha</name> wird die notwendigen Ma&#223;nahmen mit Frau <name type="person" ref="#per__128048">Horn</name> bespre<lb break="no"/>chen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kreditzinsenobergrenze wird der Bericht <name type="person" ref="#per__97584">Jagodas</name> zur Kennt<lb break="no"/>nis genommen, die von<add>[den]</add> Kreditinstituten und von der Bundeskammer verlangte<lb/>
2 %-ige Aufstockung wird sicherlich nicht kommen, die Bundeskammer hat<lb/>
ja auch schon erkl&#228;rt, sie sei mit 1 1/2 % ebenfalls einverstanden. Die<lb/>
AK ersucht, da&#223; man bei dieser Gelegenheit gleich eine Kreditkosten<lb break="no"/>statistik vereinbaren sollte. SC <name type="person" ref="#per__97584">Jagoda</name> wird sich diesbez&#252;glich bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Vielleicht kann man eine solche Absichtserkl&#228;rung<lb/>
wenigstens in den Vertrag dann reinbringen.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich gibt es dann auch eine lange Diskussion &#252;ber die Benzinpreis<lb break="no"/><pb n="60-0927" facs="60_1981-07-20_0927.jpg"/>delegierung. Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> hat mit seinen Juristen und insbesondere mit<lb/>
den Landeskammervertretern langwierige Telefongespr&#228;che gef&#252;hrt, um<lb/>
die rechtliche Situation zu kl&#228;ren. Insbesondere, wie dies seine Art<lb/>
ist, hat er alle theoretisch-technischen M&#246;glichkeiten durchexerziert.<lb/>
Ihn und scheinbar auch die Landeskammervertreter interessiert nicht<lb/>
die politische Seite, sondern eben mehr die formaljuristische. Wenn ich<lb/>
alles erwartet h&#228;tte, aber dies war f&#252;r mich wirklich eine &#220;berraschung.<lb/>
Letzten Endes einigten wir uns aber darauf, da&#223; man jetzt einmal die<lb/>
Gespr&#228;che mit den Landeshauptleuten abwarten soll.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0920_01" facs="60_1981-07-20_0920-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.7.1981</head>
         </div>
      </back>
   </text>
</TEI>
