<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710923">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 23. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-23">Donnerstag, 23. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1090" facs="07_1971-09-23_1090.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 23. September 1971<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> versprach in der Bundeshandelskammer die Frage des<lb/>
passiven Veredelungsverkehrs mit den Fachverb&#228;nden zu be<lb break="no"/>sprechen und eine unseren W&#252;nschen entsprechende L&#246;sung<lb/>
anzustreben. Der Bekleidungsfachverband hat n&#228;mlich einen<lb/>
Beschlu&#223;, da&#223; jedweder passive Veredelungsverkehr abge<lb break="no"/>lehnt wird. Beim Round-Table-Gespr&#228;ch im Ministerium mit<lb/>
den Fachverb&#228;nden und der Bundeshandelskammer sollte dieses<lb/>
Problem kl&#228;ren. Da ich im Kongre&#223; des &#214;GB das Referat von<lb/>
Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs> nicht vers&#228;umen konnte, legte ich nur<lb/>
meinen Standpunkt klar. In der Schweiz gibt es bereits<lb/>
eine &#220;berbesetzung von Gastarbeitern. Durch den passiven Ver<lb break="no"/>edelungsverkehr m&#252;&#223;te es m&#246;glich sein, anstelle Arbeiter nach<lb/>
&#214;sterreich zu bringen, Waren in dem Land, z.B. Jugoslawien,<lb/>
veredeln zu lassen. Durch diese Vorgangsweise wird der wirt<lb break="no"/>schaftliche Effekt ebenfalls erreicht, ohne die Nachteile<lb/>
einer &#220;berbesetzung mit Gastarbeitern in Kauf nehmen zu m&#252;ssen.<lb/>
<rs type="person" ref="#per__137461">Niederleitner</rs> von der Bundeshandelskammer erkl&#228;rte, da&#223; sie<lb/>
sehr eingehend mit den Fachverb&#228;nden die Frage besprochen<lb/>
haben, doch seien sie im Prinzip nicht bereit, vom jetzigen<lb/>
System abzugeben. Angeblich beneidet die BRD und andere Staaten<lb/>
uns um die L&#246;sung, wonach bei der R&#252;ckkehr von Waren nur die<lb/>
Zutaten zu verzollen sind. Im konkreten Fall der Vorarlberger<lb/>
Firma MEWA h&#228;tte er durchgerechnet, da&#223; der Berechnung der<lb/>
Firma 27,50 das Hemd, die jetzt von ihm durchgef&#252;hrt Berechnung<lb/>
ergibt, wenn man den 20%igen Hemdenzoll zur Anwendung bringt,<lb/>
29,15 das Hemd kostet. Aus Hongkong w&#252;rde dieses Hemd 30,20<lb/>
kosten. Nach seiner Auffassung m&#252;&#223;te deshalb an dem derzeitigen<lb/>
System nichts ge&#228;ndert werden. Ich stand auf dem Standpunkt, da&#223;<lb/>
das Einzelproblem nicht ausschlie&#223;lich zur Diskussion steht, es<lb/>
wurde nur als ausl&#246;sender Faktor von uns der Handelskammer mit<lb break="no"/>geteilt, sondern da&#223; im Prinzip die Frage in der n&#228;chsten Zeit<lb/>
einer positiven L&#246;sung zugef&#252;hrt werden sollte.<lb/>
</p>
            <p xml:space="preserve">Das Referat von <rs type="person" ref="#per__97525">H&#228;user</rs> am Kongre&#223; war ein sehr umfangreiches<lb/>
und sehr ins Detail gehende. Insbesondere besch&#228;ftigte er sich<lb/>
<pb n="07-1091" facs="07_1971-09-23_1091.jpg"/>mit den Ruhensbestimmungen der Pensionen. Zum ersten Male habe<lb/>
ich von <rs type="person" ref="#per__97525">H&#228;user</rs> erlebt, da&#223; er eine Rede wortw&#246;rtlich von seinem<lb/>
Konzept gelesen hat. Er hat sich scheinbar erst dazu durchgerungen,<lb/>
da&#223; ein solches Referat nicht frei auf einem Kongre&#223; gehalten<lb/>
werden soll, sondern da&#223; er eben Wert legen mu&#223; auf jedes Wort<lb/>
und ein fertiges Konzept verliest. Meiner Meinung nach leidet<lb/>
dadurch die Stimmung im einen Kongre&#223; sehr.<lb/>
</p>
            <p xml:space="preserve">Die Beamten <rs type="person" ref="#per__97461">Fr&#252;hbauers</rs> haben ihn ersucht er m&#246;ge an mich heran<lb break="no"/>treten, da&#223; ich auf Grund des Gelegenheitsverkehrsgesetzes<lb/>
max. Tarife f&#252;r die Bef&#246;rderung von Sch&#252;lern in Autobussen<lb/>
festlege. Einige Firmen, die Gelegenheitsverkehr betreiben,<lb/>
wie z. B. die Graz-K&#246;flacher-Bahn GKB. haben hier ihre Tarife<lb/>
wesentlich erh&#246;ht. Einzelf&#228;llen wurden bis zu 150 % festgestellt.<lb/>
Bisher haben die Gemeinden solche Firma verpflichtet, Sch&#252;ler<lb break="no"/>autobusse zu f&#252;hren und selbst der Zusch&#252;sse und Ausfallshaftung<lb/>
&#252;bernommen. Seit Schulbeginn wird nun aus dem Familienlastenaus<lb break="no"/>gleichsfonds die Freifahrt der Sch&#252;ler garantiert. Budgetiert<lb/>
war diese Aktion mit 350 Mio. S. Ich habe diese Ziffern immer<lb/>
schon angezweifelt weil ich angenommen habe, es werden jetzt<lb/>
wesentlich mehr Sch&#252;ler die &#246;ffentl. Verkehrsmittel ben&#252;tzen.<lb/>
Tats&#228;chlich rechnet man jetzt bereits ohne Erh&#246;hung der Tarife,<lb/>
mit 650 Mio. S. Die Festsetzung von Maximaltarifen auf Grund der<lb/>
Gewerbeordnung &#167; 51 Abs. 4, die <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> von mir erhofft, ist<lb/>
nicht m&#246;glich, denn durch die Gewerbeordnungsnovelle 1968<lb/>
wurde diese Bestimmung im eigenen Wirkungsbereich der Gemeinde<lb/>
&#252;bertragen. Diesbez&#252;gliche Maximaltarife k&#246;nnen deshalb nur<lb/>
mehr von den Gemeinden erlassen werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Fraktionsbesprechung Aichfeld-Murboden-Regionalenquete<lb/>
kam <rs type="person" ref="#per__97668">Kreisky</rs> 20 Minuten zu sp&#228;t. <rs type="person" ref="#per__98034">Veselsky</rs> hatte deshalb bereits<lb/>
eingeleitet, wor&#252;ber <rs type="person" ref="#per__97668">Kreisky</rs> sehr erbost war. Die &#220;berlegungen<lb/>
gehen nun dahin, eine eigene Gesellschaft f&#252;r Aichfeld-Murboden<lb/>
Gebiet zu gr&#252;nden. Da wenig Zeit zur Verf&#252;gung mehr war, hat<lb/>
es eigentlich in der Fraktion keine Diskussion gegeben. In der<lb/>
Sitzung selbst zeigte <rs type="person" ref="#per__97668">Kreisky</rs> die finanziellen M&#246;glichkeit wie<lb/>
<pb n="07-1092" facs="07_1971-09-23_1092.jpg"/>ERP 650 Mio., f&#252;r Gro&#223;- und Mittelbetriebe 100 Mio. Kohlenberg<lb break="no"/>bau-Sonderkreditaktion, vom Handelsministerium 20 Mio. f&#252;r<lb/>
Industrief&#246;rderung, die Kommunalbank und insbesondere die<lb/>
Frage an den LH., wieviele <choice><choice><sic>Landeshamittel</sic><corr>Landesmittel?</corr></choice></choice> zur Verf&#252;gung ge<lb break="no"/>stellt werden k&#246;nnten. <rs type="person" ref="#per__97664">Krainer</rs> erwiderte, da&#223; 100 bis 200<lb/>
Mio. in Form von Darlehen f&#252;r diesen Raum freigemacht werden<lb/>
k&#246;nnten und da&#223; au&#223;erdem die Gemeindezusch&#252;sse f&#252;r<lb/>
Grundaufschlie&#223;ung vom Land erhalten k&#246;nnte. Ich war sehr<lb/>
verwundert, da&#223; die 20 Mio. vom Handelsministerium ebenfalls<lb/>
von <rs type="person" ref="#per__97668">Kreisky</rs> hier f&#252;r diese Aktion vorgeschlagen wurden. Da<lb/>
ich nicht genau wu&#223;te, wie weit unsere Leute, insbesondere<lb/>
<rs type="person" ref="#per__97469">Gehart</rs> sich bereits in dieser Hinsicht gebunden hat, erwiderte<lb/>
ich nur, da&#223; diese Mittel bis zum Jahresende verbraucht werden<lb/>
m&#252;ssen und deshalb ein dringendes Ansuchen jetzt in der n&#228;chsten<lb/>
Zeit erfolgen m&#252;&#223;te. Ich hatte vorher n&#228;mlich mit <rs type="person" ref="#per__97311">Androsch</rs><lb/>
vereinbart, da&#223; wir ihm einen Brief schreiben, wo wir diese<lb/>
Mittel f&#252;r eine Patentverwertungsgesellschaft einsetzen wollen.<lb/>
<rs type="person" ref="#per__97664">Krainer</rs> selbst hat angenommen, da&#223; es sich hier nur um Darlehen<lb/>
handelt und meinte, an finanziellen Mitteln w&#252;rde es f&#252;r diesen<lb/>
Raum selbst vom Landesstandpunkt aus nicht fehlen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__137463">Tschok</rs>, in Vertretung von Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs> brachte<lb/>
eine Strukturanalyse aus dem Jahre 1967. Damals h&#228;tte man be<lb break="no"/>reits festgestellt, die Ziffern wurden vielleicht auch auf den<lb/>
letzten Stand gebracht, da&#223; die Erwerbsquote in dem Raum nur<lb/>
59,2 % gegen&#252;ber dem &#246;sterreichischen Durchschnitt von 61 %<lb/>
betr&#228;gt. Bei Frauen ist das Verh&#228;ltnis noch viel schlechter,<lb/>
n&#228;mlich 25,9 in Aichfeld-Murboden gegen 36 % &#246;sterr. Durchschnitt.<lb/>
Betroffen sind 60.000 unmittelbar und im gesamten Einzugsge<lb break="no"/>biet 90.000 Besch&#228;ftigte. Wenn man von den 60.000 2 % f&#252;r die<lb/>
Umschulung rechnet, so kommen ihrer Berechnung nach 400 Pers.<lb/>
in Frage, die einen Aufwand von 25&#8211;30 Mio. S Kosten w&#252;rden.<lb/>
F&#252;r Lebenshaltungskostenverg&#252;tung, Versicherungen usw. m&#252;&#223;te<lb/>
man mit 4.500 pro Monat durch einen Zeitraum von 5&#8211;9 Monate<lb/>
rechnen. Insgesamt k&#228;men vier Firmen derzeit f&#252;r eine Ansiedlung<lb/>
in Frage. Die Firma Wehr, Sortier- und Transportanlagenpro<lb break="no"/><pb n="07-1093" facs="07_1971-09-23_1093.jpg"/>duzent f&#252;r Holz, der 20 Besch&#228;ftigte zu Beginn und 150 im End<lb break="no"/>ausbau brauchen k&#246;nnte. Derzeit ist diese Firma in Reichenfels<lb/>
ebenfalls aber bald in einem Entwicklungsgebiet beheimatet. Die<lb/>
Firma Siemens m&#246;chte eine Montagezelle 1972 errichten, wo anfangs<lb/>
20 Monteure und dann im Endausbau 100 Monteure besch&#228;ftigt werden.<lb/>
Durch Schulung dieser Monteure w&#252;rde das Servicenetz der Siemens<lb/>
Werke in ganz &#214;sterreich sicher verbessert werden. Bergarbeiter<lb/>
kommen deshalb nur bedingt in Frage. Im Jahre 1973 soll aber eine<lb/>
Schalteranlagenproduktion aufgenommen werden, welche in der Anfangs<lb break="no"/>stufe 200 und im Endausbau 300 besch&#228;ftigen w&#252;rde. Die Firma<lb/>
Palfinger, derzeit in Salzburg, Kr&#228;neproduktion, hat die Absicht,<lb/>
in P&#246;ls 1972 einen Zweigbetrieb zu errichten, wo 50 Schlosser und<lb/>
30 angelernte Arbeiter ben&#246;tigt w&#252;rden. Als letzte Firma interessiert<lb/>
sich Alfa Laval, die in Wien und in Wampersdorf im Bgld. Produk<lb break="no"/>tionsbetriebe hat. Insgesamt rechnet man, da&#223; 6&#8211;700 Besch&#228;ftigte<lb/>
im Raume Aichfeld-Murboden in Betracht kommen, wovon 200 bei Still<lb break="no"/>legung der Produktion in Wien &#252;bersiedeln k&#246;nnten, so da&#223; 400 bis<lb/>
450 Leute, davon 75 % M&#228;nner, ben&#246;tigt werden. Der Durchschnittslohn<lb/>
in diesem Betrieb betr&#228;gt S 26,&#8211;&#8211;.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> teilte mit, da&#223; die Pyhrn-Autobahn jetzt den Auftrag gegeben<lb/>
hat und da&#223; der <choice><choice><sic>General&#246;lsteuer</sic><corr>?</corr></choice></choice> eine Bundeshaftung daf&#252;r &#252;bernommen.<lb/>
Au&#223;erdem soll ein Wohnungsprogramm erstellt werden. Derzeit fehlen<lb/>
laut Erhebungen 2.400 Wohnungen. Davon sind 618 Projekte eingereicht<lb/>
475 Projekte geplant. Ein Sonderprogramm hat uns <rs type="person" ref="#per__97755">Moser</rs> erkl&#228;rt,<lb/>
w&#252;rde 16 Mio Annui&#228;tenzusch&#252;sse durch 20 Jahre hindurch ben&#246;tigen.<lb/>
<rs type="person" ref="#per__97755">Moser</rs> beschwerte sich bei <rs type="person" ref="#per__97311">Androsch</rs>, da&#223; er erst bei der Sitzung<lb/>
von diesen Unterlagen und von der Forderung, da&#223; er &#252;ber dieses<lb/>
Problem referieren sollte, erfahren habe. <rs type="person" ref="#per__97664">Krainer</rs> erwiderte, da&#223;<lb/>
1.546 Wohnungen in Judenburg und Knittelfeld beantragt sind.<lb/>
Er meint aber, es m&#252;&#223;te eine Sonderaktion gestartet werden,<lb/>
bei Bruck oder Leoben. 500 bis 800 Wohnungen w&#228;ren not<lb break="no"/>wendig. F&#252;r die F&#252;hrungskr&#228;fte m&#252;&#223;ten dies sogar gr&#246;&#223;ere Einheiten<lb/>
sein. <rs type="person" ref="#per__97311">Androsch</rs> wies auf die M&#246;glichkeit hin, da&#223; anstelle von Steuer<lb break="no"/>f&#246;rderung Zusch&#252;sse wie dies auch in anderen L&#228;ndern, insbesondere<lb/>
in GB gegeben wird, zielf&#252;hrender sein. Die Gesellschaft, welche<lb/>
<pb n="07-1094" facs="07_1971-09-23_1094.jpg"/>zu gr&#252;nden w&#228;re, sollte aus Bund, Land und Gemeinde bestehen.<lb/>
<rs type="person" ref="#per__97664">Krainer</rs> erwiderte, da&#223; die Stmk.<add>[einen]</add> Grundauffangsfonds errichtet,<lb/>
wo f&#252;r die Landwirtschaft allerdings bis jetzt geb&#252;hrenfrei Grund<lb/>
aufgekauft werden kann. Er k&#246;nnte sich sehr gut vorstellen, da&#223;<lb/>
auch in Hinkunft f&#252;r die Industrie ein solcher Grundauffangfonds<lb/>
Gesellschaft m&#246;glich w&#228;re. Was das Land braucht, sind nur Kredite<lb/>
ohne Zinsen. Z.B. hat f&#252;r Philips s&#252;dl. von Graz die Gesellschaft<lb/>
den Grund um 5,&#8211;&#8211; Philips abgegeben und die Differenz, ca. 60,&#8211;&#8211;<lb/>
wurde zwischen Land und Gemeinde geteilt. Au&#223;erdem meinte er es<lb/>
w&#228;re zielf&#252;hrend, in Liesing Hallen zu bauen und dann den Investoren<lb/>
zur Verf&#252;gung zu stellen. Ich erkl&#228;rte, da&#223; dies ein veraltetes<lb/>
System ist und auch <rs type="person" ref="#per__97311">Androsch</rs> wies besonders auf die "Wiener Er<lb break="no"/>fahrungen" hin. Die Investoren haben nur Interesse aufgeschlossenes<lb/>
Bauland zu bekommen. Die Hallen bauen sie sich lieber nach<lb/>
ihren Projekten rund um die Fabrik, die sie maschinell errichten<lb/>
wollen. Keinesfalls baut man heute zuerst die Halle und sucht nach<lb break="no"/>her erst einen Betrieb, der in diese Halle pa&#223;t. Bei den Schulen<lb/>
stellte sich wieder heraus, was <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;r ein gutes Gef&#252;hl hatte,<lb/>
Er referierte &#252;ber alle Punkte, nur &#252;ber diesen Punkt lie&#223; er<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> referieren. An der Mitteilung des Unterrichtsministeriums<lb/>
z&#228;hlte er Schulen auf die gebaut werden sollen, die bereits vor<lb/>
der Fertigstellung stehen. Nat&#252;rlich allgemeines Gel&#228;chter. F&#252;r<lb/>
Knittelfeld soll nur eine techn.-gewerbl. Lehranstalt und f&#252;r<lb/>
Judenburg eine Handelsakademie vorgezogen werden. Der Vertreter<lb/>
der Handelskammer, glaube ich, stellte die Frage ob auch Gewerbe<lb break="no"/>betriebe von 15&#8211;20 Besch&#228;ftigten f&#252;r eine Unterst&#252;tzung in Frage<lb/>
k&#228;me. Diese Gewerbebetriebe befinden sich bereits in diesem Raum<lb/>
und deshalb ist das Gewerbestrukturverbesserungsgesetz vorgesehen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte allerdings wissen m&#252;ssen, da&#223; wir sogar wollen Kredite<lb/>
f&#252;r solche kleinen Quetschen zur Verf&#252;gung gestellt haben,<lb/>
weil sich kein anderer Industrie- oder Mittelbetrieb daf&#252;r inter<lb break="no"/>essiert hat. Zur verstaatl. Industrie meinte <rs type="person" ref="#per__97668">Kreisky</rs>, m&#252;&#223;te nat&#252;r<lb break="no"/>lich auch in diesem Raum entsprechend unterst&#252;tzt werden, insbe<lb break="no"/>sondere Alpine in Judenburg. GenDir. <rs type="person" ref="#per__97470">Geist</rs>, der anwesend war, wollte<lb/>
sich scheinbar zuerst &#252;berhaupt nicht &#228;u&#223;ern, entweder ist er schon<lb/>
<pb n="07-1095" facs="07_1971-09-23_1095.jpg"/>draufgekommen, da&#223; jedwede Festlegung in einem solchen<lb/>
Rahmen f&#252;r die laufenden Verhandlungen nicht g&#252;nstig ist,<lb/>
oder er hat an <rs type="person" ref="#per__98034">Veselskys</rs> Beispiel gelernt und sagt sich,<lb/>
ich werde mich hier nicht einem Gegensatz zu <rs type="person" ref="#per__97668">Kreisky</rs> in<lb/>
aller &#214;ffentlichkeit stellen. <rs type="person" ref="#per__97668">Kreisky</rs> wies n&#228;mlich darauf<lb/>
hin, da&#223; in Zeltweg 100 Mio. Kohlenkredit von der Alpine<lb/>
in Hinkunft f&#252;r M&#252;llverbrennungsanlagen eingesetzt wird.<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> best&#228;tigte dies und meinte, es wird auch Druckgu&#223;-<lb/>
und Spritzgu&#223;anlagen erzeugt werden. In Judenburg sei das<lb/>
Walzwerk, welches in Hinkunft auch die Verformung und die<lb/>
Schmiede von Edelstahl &#252;bernehmen sollte, aber es w&#228;re un<lb break="no"/>zweckm&#228;&#223;ig, wie beabsichtigt scheinbar von der Alpine rund<lb/>
um dieses Walzwerk jetzt einen Edelstahlbetrieb aufzurichten.<lb/>
Ein weiteres Problem stellt die mangelnde M&#246;glichkeit f&#252;r<lb/>
Frauen einen Arbeitsplatz zu finden, dar. Nur die Natron-Papier<lb break="no"/>fabrik hat Frauenarbeitspl&#228;tze. Durch diese Tatsache werden<lb/>
die Familieneinkommen in diesem Gebiet weit unter dem &#246;sterr.<lb/>
Durchschnitt liegen. <rs type="person" ref="#per__98053">Wanke</rs> glaubt allerdings, da&#223; es eine<lb/>
Tradition der Bergarbeiter ist, da&#223; sie ihre Frauen zu Hause<lb/>
lassen und selbst so viel verdienen m&#252;&#223;ten, da&#223; sie eben ihre<lb/>
Familie gut ern&#228;hren und erhalten k&#246;nnten. Ich teile diese<lb/>
Meinung nicht ganz, da ich glaube, da&#223; sicherlich wenn dort<lb/>
Frauen Besch&#228;ftigungspl&#228;tze w&#228;ren, auch die Bergarbeiter<lb break="no"/>frauen gerne einen zus&#228;tzlichen Verdienst nachgehen w&#252;rden.<lb/>
Wenn die Infrastruktur dieser Gegend aufgeschlossen sein wird,<lb/>
dann bin ich &#252;berzeugt, werden auch tats&#228;chlich Industriebe<lb break="no"/>triebe sich ansiedeln und damit das ganze Gebiet wesentlich<lb/>
auch Frauenarbeitspl&#228;tze schaffen und die durchschnittlichen<lb/>
Einkommen wesentlich erh&#246;hen. Ein Beispiel am Rande: Durch<lb/>
Aufschlie&#223;ung der Infrastruktur w&#228;re es zweckm&#228;&#223;ig, den Flug<lb break="no"/>hafen in Zeltweg, der <choice><choice><sic>von Bundesheeren</sic><corr>vom Bundesheer</corr></choice></choice> ausschlie&#223;lich ben&#252;tzt<lb/>
wird, auch f&#252;r die zivile Luftfahrt freizugeben. Die<lb/>
Milit&#228;rbeh&#246;rde wehrt sich aber ganz entschieden bis jetzt<lb/>
dagegen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, da&#223; in Schweden oben der gr&#246;&#223;te<lb/>
Milit&#228;rflughafen auch f&#252;r die Zivilfahrt freigegeben wurde<lb/>
und Schweden hat eine wesentlich gr&#246;&#223;ere Wehrmacht und Luft<lb break="no"/>flotte als &#214;sterreich.<lb/>
</p>
            <pb n="07-1096" facs="07_1971-09-23_1096.jpg"/>
            <p xml:space="preserve">Im Kongre&#223;-Saal hat die Arbeiterkammer eine Koje aufgebaut,<lb/>
wo der einzelne unter den verschiedensten schlechten Arbeits<lb break="no"/>bedingungen getestet werden kann. Ich hatte mir vorgenommen<lb/>
diese Anlage zu besichtigen. Tats&#228;chlich ist es aber so, da&#223;<lb/>
hier wiedereinmal viel Geld ausgegeben wurde, ohne da&#223; man<lb/>
wirklich einen Effekt erreichen kann. Die Besuchsanordnung<lb/>
ist unm&#246;glich. Man mu&#223; in eine drehende Scheibe Kugerln rein<lb break="no"/>stecken, die Scheibe dreht sich aber so schnell, da&#223; man dies<lb/>
&#252;berhaupt nicht machen kann. Die Besch&#228;ftigung ist dabei aber<lb/>
ganz <choice><choice><sic>unternteressant</sic><corr>uninteressant?</corr></choice></choice>. Entscheidend ist nur, da&#223; man dann<lb/>
unter Einflu&#223; von Wind, oder Hitze und L&#228;rm den Impuls messen<lb/>
will, damit man feststellt, wie hoch unter Umst&#228;nden der<lb/>
hinaufgetrieben werden kann, wenn sich schlechte Arbeitsbedingungen<lb/>
ergeben. Ich hoffe, da&#223; in unserem wissenschaftlichen Budget<lb/>
und in unseren wissenschaftl. Arbeiten nicht ebenfalls mit so<lb/>
teuren Instrumenten so unzul&#228;ngliche Versuchsanordnungen vor<lb break="no"/>genommen werden. Sicher bin ich mir allerdings nicht. Ich nehme<lb/>
eher an, da&#223; dort ebenfalls mit viel Geld unter Anschaffung<lb/>
vieler Instrumente und Anlagen eine vollkommen unzul&#228;ngliche<lb/>
Versuchsreihe meistens vorgenommen wird. Nicht da&#223; ich mich<lb/>
gegen solche Versuchsreihen wehre, nicht da&#223; ich nicht genug<lb/>
Geld der Wissenschaft zur Verf&#252;gung stellen m&#246;chte, bin ich<lb/>
aber doch der Meinung, da&#223; man Versuchsanordnungen, die oft<lb/>
als Spielerei zumindestens nach aussenhin wirken m&#252;ssen.<lb/>
Ich hoffe, da&#223;<add>[das] nur</add> bei dieser Demonstrationsanlage der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Die Wiener B&#228;ckerinnung hat eine sehr gute L&#246;sung f&#252;r ihre Pro<lb break="no"/>paganda gefunden. Sie macht eine Fachausstellung, d.h. es<lb/>
kommen in diese Ausstellung nur die b&#228;ckereimaschinenprodu<lb break="no"/>zierenden Firmen und stellen aus, dann die M&#252;hlen, die ent<lb break="no"/>sprechende Mehlsorten anbieten oder die Verpackungsindustrie,<lb/>
die insbesondere Folienverpackung jetzt in dieses Gewerbe<lb/>
bringen will. Die Konsumenten wird aber in der Halle B 2x t&#228;gl.<lb/>
ein gro&#223;es Show-Programm abgewickelt. Zum Schlu&#223; bekommt<lb/>
ein jeder noch ein Kipferl oder sonstige Mehlspeise, w&#228;hrend<lb/>
der Vorf&#252;hrung wird an einer aufgebauten B&#228;ckereimaschine ge<lb break="no"/>zeigt, wie Semmeln und Brot erzeugt werden. Die Einladungen<lb/>
<pb n="07-1097" facs="07_1971-09-23_1097.jpg"/>ergehen von seitens des B&#228;ckergewerbes an seine Kunden<lb/>
und die Halle ist 2x sehr voll. Diese Fachausstellung<lb/>
weitet sich von Jahr zu Jahr immer mehr aus. Eine Be<lb break="no"/>st&#228;tigung f&#252;r meine Idee, da&#223; nur Interesse mehr an<lb/>
Fachmessen existieren. Die Aussteller, mit denen ich ge<lb break="no"/>sprochen habe, haben bereits nach dem 2. Tag ihre Aus<lb break="no"/>stellungskosten herinnen gehabt, in dem sie alle Ausstellungs<lb break="no"/>objekte weitestgehend verkaufen konnten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">W A N K E</rs><lb/>
Es w&#228;re doch sicherlich sinnvoll, andere Branchen ebenfalls<lb/>
zu fragen, ob sie nicht eine solche Methode bei ihnen ein<lb break="no"/>f&#252;hren wollen, so da&#223; wir gegebenenfalls als Initiator neuer<lb break="no"/>dings ohne finanzielle Verpflichtung aufscheinen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Insbesondere hat mich sehr beeindruckt, da&#223; die Wiener B&#228;cker<lb break="no"/>innung, die ja ein Labor f&#252;r Brot und Geb&#228;ckuntersuchungen<lb/>
hat, dieses in die Halle verlegt hat und damit den B&#228;ckern,<lb/>
wenn sie ihr Brot bringen, entsprechende Fachberatung &#252;ber die<lb/>
Qualit&#228;t gibt. Gleichzeitig bekommt der Betreffende auch<lb/>
einen Befund ausgeh&#228;ndigt und Hinweise, wie er ein besser<lb/>
qualit&#228;tsm&#228;&#223;iges Brot erzeugen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1089_01" facs="07_1971-09-23_1089-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.9.1971</head>
         </div>
         <pb n="07_1089_02" facs="07_1971-09-23_1089-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
