<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820708">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. Juli 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-07-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-07-08">Donnerstag, 8. Juli 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0810" facs="65_1982-07-08_0810.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 8. Juli 1982<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__117098">Vogler</rs> von der Tullner Zuckerfabrik hat mit seinen Mitarbeitern<lb/>
und selbstverst&#228;ndlich auch dem Betriebsrat der Siegendorfer Zucker<lb break="no"/>fabrik bei mir interveniert wegen seiner Investitionsfinanzierung.<lb/>
Insgesamt macht die Erneuerung der Siegendorfer Zuckerfabrik einen In<lb break="no"/>vestitionsbedarf von 66 Mio. S aus. Die Finanzierungskosten dazu w&#252;rden<lb/>
41 Mio. betragen, wenn er diese Investition normal finanzieren m&#252;&#223;te.<lb/>
Mag. <rs type="person" ref="#per__113022">Fabrizii</rs>, der sich in der Investitionsfinanzierung hervorragend<lb/>
auskennt, aber auch Mag. <rs type="person" ref="#per__133371">Mandl</rs>, der Referent f&#252;r die Ern&#228;hrungswirt<lb break="no"/>schaft, haben den Herren sofort erkl&#228;rt, welche M&#246;glichkeiten es gibt.<lb/>
Vorher sagte ich aber noch klar und deutlich, da&#223; das Handelsministe<lb break="no"/>rium keine wie immer gearteten Budgetmittel hat und daher ihn tats&#228;chlich<lb/>
nur durch wie ich es ausdr&#252;ckte lebende Subvention, <rs type="person" ref="#per__113022">Fabrizii</rs> und <rs type="person" ref="#per__133371">Mandl</rs>,<lb/>
unterst&#252;tzen kann. Im ERP-Verfahren vorgesehene beg&#252;nstigte Grenzland<lb break="no"/>f&#246;rderung w&#252;rde von den 66 Mio. max. 75 % und davon wieder nach der<lb/>
bisherigen &#220;bung der ERP-Kommission 50 %, also 24,3 Mio. S Finanzierung<lb/>
&#252;bernehmen k&#246;nnen. Dies ist &#228;u&#223;erst g&#252;nstig, weil 6 Jahre r&#252;ckzahlungs<lb break="no"/>frei, dann die n&#228;chsten 2 Jahre 2 % und dann erst 6 % Zinsbelastung<lb/>
entstehen w&#252;rde. Eine weitere M&#246;glichkeit g&#228;be es f&#252;r die Agrarinve<lb break="no"/>stitionskredite, die 7 % kosten. Sekr. <rs type="person" ref="#per__97819">Pleschiutschnig</rs> vom Landwirt<lb break="no"/>schaftsminister meinte allerdings, sie h&#228;tten die ganze Gelder jetzt<lb/>
f&#252;r die Schlachth&#228;usermodernisierung, eine Forderung damit in den EG-<lb/>
Raum exportiert werden kann und teilweise noch f&#252;r Lagerhausfinanzie<lb break="no"/>rung alle AIK-Kredite ausgegeben. <rs type="person" ref="#per__117098">Vogler</rs> wird auf alle F&#228;lle aber mit<lb/>
dem Landwirtschaftsminister diesbez&#252;gliche Gespr&#228;che f&#252;hren. Eine wei<lb break="no"/>tere M&#246;glichkeit g&#228;be es bei der Baufinanzierung, die Kommunalkredit<lb break="no"/>aktion mit 8 1/2 % Zinsbelastung heranzuziehen. Aussichtslos w&#228;re es<lb/>
f&#252;r die Arbeitsmarktf&#246;rderung AMF und f&#252;r die Topinvestition ansuchen<lb/>
zu stellen, weil diese Aktionen garantiert nicht infrage kommen. Be<lb break="no"/>z&#252;glich einer ev. Landeshilfe wird erst von der Burgenl&#228;ndischen Lan<lb break="no"/>desregierung entschieden. <rs type="person" ref="#per__117098">Vogler</rs> war mit der Auskunft sehr zufrieden,<lb/>
mit der Tatsache, da&#223; ich ihn finanziell nicht unterst&#252;tze, weniger.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__117098">Vogler</rs> teilte mir mit, da&#223; bez&#252;glich der Zuckerhirseverarbeitung zu<lb/>
Biosprit noch keine konkreten Unterlagen vorliegen. Derzeit wird ein<lb/>
Gutachten von Professoren unter F&#252;hrung Prof. <rs type="person" ref="#per__1137815">Gurtner</rs> von der Bodenkul<lb break="no"/>tur erstellt. Nach ihren bisherigen Erfahrungen wird Zuckerhirse we<lb break="no"/>sentlich niedrigeren Rohstoffeinsatz, bei Zuckerr&#252;be betr&#228;gt er<lb/>
7 % und kommt daher auf alle F&#228;lle zu teuer, wesentlich g&#252;nstiger ab<lb break="no"/><pb n="65-0811" facs="65_1982-07-08_0811.jpg"/>schneiden als alle anderen Agrarprodukte. Um den Bauern zum Anbau<lb/>
der Zuckerhirse zu bewegen, m&#252;&#223;te er 15.000 S pro ha, dies ist der<lb/>
heurige Hektarertrag aus Weizen erl&#246;sen. Die bisher von Tulln begonne<lb break="no"/>nen Zuckerhirseanbauprojekte haben 80 to pro ha erbracht, dies g&#228;be<lb/>
ca. 20 Groschen pro kg Zuckerhirsepreis. Die Hektarertr&#228;ge k&#246;nnten<lb/>
aber noch wesentlich gesteigert werden, da die sogenannte Bagasse<lb/>
verbrannt werden kann, ergibt sich ein Energieeinsatz von 1 input<lb/>
zu 4,24 output, da sich an diesem Projekt sich auch Sugana, der zweite<lb/>
gro&#223;e Zuckerkonzern, sich beteiligt, m&#246;chte <rs type="person" ref="#per__117098">Vogler</rs>, da&#223; das Pr&#228;sidium<lb/>
der Zuckerindustrie mir dieses Projekt vorstellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte Termin mit Zuckerindustrie vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__117098">Vogler</rs> erz&#228;hlte dann von der schlechten Zuckerindustrieertragslage,<lb/>
diese hat sich im heurigen Jahr nicht nur durch den r&#252;ckg&#228;ngigen Zucker<lb break="no"/>weltmarktpreis katastrophal verschlechtert Die Zuckerindustrie wird<lb/>
zweistellige Mio Verluste haben, ausgel&#246;st durch die h&#246;heren Energie<lb break="no"/>preise und die hohen Personalkosten. Wenn es Konzerne gibt, die diese<lb/>
Verluste noch nicht in den Bilanzen ausweisen, so deshalb, weil sie<lb/>
R&#252;cklagen aufl&#246;sen, um doch noch den Besitzern eine 2 %-ige Dividende<lb/>
zahlen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__133371">Mandl</rs> soll die diesbez&#252;glichen Unterlagen<lb/>
sammeln.<lb/>
</p>
            <p xml:space="preserve">Die Vorsprache mit den Vertretern der Fa. Bauknecht aus Deutschland<lb/>
gab nicht nur uns im Handelsministerium, sondern auch der steirischen<lb/>
Landesregierung, <choice><choice><sic>Wirtschaftslrat</sic><corr>Wirtschaftslandesrat</corr></choice></choice>. <rs type="person" ref="#per__128705">Fuchs</rs> und <choice><choice><sic>Finanzlrat</sic><corr>Finanzlandesrat</corr></choice></choice>. <rs type="person" ref="#per__114529">Klauser</rs> waren<lb/>
ja von mir eingeladen worden, sondern zu meiner gr&#246;&#223;ten &#220;berraschung<lb/>
Dr. <rs type="person" ref="#per__1137817">Reinisch</rs>, unserem Ausgleichsverwalter, erstmals die M&#246;glichkeit De<lb break="no"/>tails &#252;ber das deutsche Sanierungskonzept zu erfahren. Vorstandsdi<lb break="no"/>rektor <rs type="person" ref="#per__1137816">Krieg</rs> aus Stuttgart berichtete sehr umst&#228;ndlich und langwierig<lb/>
&#252;ber das Konzept. Gestern wurde erst in Deutschland mit Philips der<lb/>
Vertrag vereinbart, wonach Philips den ca. 60 %-igen Hausger&#228;teanteil<lb/>
von Bauknecht erwirbt. Der Umsatz in Deutschland betr&#228;gt ca. 1 1/2 Mrd.<lb/>
DM bei einem ganz kleinen Eigenkapitalanteil. Die Vereinbarung mit<lb/>
Philips mu&#223; vorerst noch die Genehmigung des deutschen Kartellamtes<lb/>
bekommen und auch erst von den Aufsichtsratsgremien genehmigt werden.<lb/>
Philips geht es also um das Vertriebssystem auch im Ausland zu erwerben.<lb/>
</p>
            <p xml:space="preserve">Die f&#252;r &#214;sterreich entscheidende Motorproduktion bleibt bei Bauknecht.<lb/>
</p>
            <pb n="65-0812" facs="65_1982-07-08_0812.jpg"/>
            <p xml:space="preserve">Derzeit verhandelt Bauknecht Deutschland noch darum, um das T&#252;binger<lb/>
Motorenwerk an den gr&#246;&#223;ten deutschen Getriebehersteller zu verkaufen,<lb/>
dort werden aber, wenn der Vertrag gelingt, nur mehr Getriebe herge<lb break="no"/>stellt, soda&#223; eine Motorenfabrik ausscheidet. In Hinkunft w&#252;rde dann<lb/>
nur mehr Pelzheim in Deutschland und Spielberg in &#214;sterreich verbleiben.<lb/>
Bez&#252;glich der Thermoprodukte, Speicherheizger&#228;te usw. wird eine neue<lb/>
Gesellschaft gegr&#252;ndet, ebenso f&#252;r Hausger&#228;te, insbesondere auch f&#252;r<lb/>
K&#252;chen eine neue Gesellschaft in Deutschland geschaffen. In Rottenmann<lb/>
k&#246;nnten dann f&#252;r diese 80.000 Stk. Dunstabzugshauben im Jahr erzeugt<lb/>
werden. Auch die K&#252;hltruhenproduktion k&#246;nne aufrecht bleiben sowie<lb/>
die K&#252;chenproduktion. Philips steigt in dieses Gebiet nicht ein, <choice><choice><sic>er</sic><corr>[Frits Philips war 1982 nicht mehr Vorstandsvorsitzender von Philips, Anm.]</corr></choice></choice><lb/>
kann sich seinen Abnehmern gegen&#252;ber, die ja Philipsprodukte f&#252;r die<lb/>
K&#252;cheneinbauten kaufen, nicht eine eigene Firma zur Konkurrenz errich<lb break="no"/>ten.<lb/>
</p>
            <p xml:space="preserve">Nach dem Konzept der Deutschen k&#246;nnten in Spielberg 1.400 weiterbe<lb break="no"/>sch&#228;ftigt werden, man m&#252;&#223;te 200 noch abbauen und in Rottenmann 900<lb/>
man m&#252;&#223;te 300 noch abbauen. Wenn die Abschreibungen mit 0 eingesetzt<lb/>
werden und wenn die Zinsen f&#252;r die Anlagen nicht berechnet werden<lb/>
und nur die Betriebsmittel f&#252;r Spielberg 120 Mio., Rottenmann 170 Mio.<lb/>
zur Verf&#252;gung gestellt werden k&#246;nnten, dann w&#252;rde Spielberg mit 10<lb/>
Mio und Rottenmann auch mit 5 bis 10 Mio. positiv bilanzieren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident des Aufsichtsrates, Dr. <rs type="person" ref="#per__1137818">Meili</rs> aus der Schweiz, meinte, in der<lb/>
Vergangenheit hat die Schweizer Bauknecht als Mutter der Wiener ins<lb break="no"/>gesamt 49 Mio. Schweizer Franken f&#252;r Bauknecht &#214;sterreich zur Verf&#252;gung<lb/>
gestellt, die sie jetzt aus ihren Bilanzen abschreiben mu&#223;, von den<lb/>
Eigenmitteln 44 Mio. mu&#223;te deshalb die Schweizer Firma 36 Mio. Sfr<lb/>
abschreiben, wodurch nur mehr 8 Mio. verbleiben, das Nominalkapital be<lb break="no"/>tr&#228;gt 12 Mio. und da auch in der Schweiz bei H&#228;lfte Verlust des Nominal<lb break="no"/>kapitals, also 6 Mio, der Ausgleich angemeldet werden m&#252;&#223;te, kann die<lb/>
Schweiz keinen Rappen mehr zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">Der Vergleichsverwalter aus der BRD stellte ganz hart und n&#252;chtern fest,<lb/>
der Verkaufserl&#246;s von Philips wird ausschlie&#223;lich zur Finanzierung in<lb/>
Deutschland verwendet werden m&#252;ssen, in der BRD ist weder der Staat<lb/>
noch das Land Baden-W&#252;rttemberg bereit auch nur 1 Mark zur Verf&#252;gung<lb/>
zu stellen. Der Erl&#246;s von Philips wird ausschlie&#223;lich in Welzheim ge<lb break="no"/>bunden sein. Die &#214;sterreichl&#246;sung mu&#223; nicht an Bauknecht gebunden<lb/>
werden. Der &#246;sterreichische Ausgleichsverwalter <rs type="person" ref="#per__1137817">Reinisch</rs> meinte aller<lb break="no"/><pb n="65-0813" facs="65_1982-07-08_0813.jpg"/>dings, er bek&#228;me h&#246;chstens 50 bis 60 Mio. S aus dem Warenlager, was jetzt<lb/>
an Philips verkauft werden soll, dann f&#252;r die &#246;sterreichische Masse.<lb/>
Damit ist ein Anschlu&#223;konkurs aus dem Ausgleichsantrag ganz sicher.<lb/>
Urspr&#252;nglich sollte die Ausgleichstagsatzung am 4. August erfolgen.<lb/>
Bis zu diesem Zeitpunkt kann unm&#246;glich &#252;berhaupt nur ein Bild &#252;ber<lb/>
die Situation geschaffen werden, geschweige denn ausgerechnet werden,<lb/>
was der Verkauf in Deutschland an Philips f&#252;r &#214;sterreich bedeutet.<lb/>
<rs type="person" ref="#per__1137817">Reinisch</rs> hat man bis jetzt n&#228;mlich &#252;berhaupt nicht informiert wor&#252;ber<lb/>
er sich bei mir sehr beklagte. Die Hauptschwierigkeit f&#252;r die &#214;ster<lb break="no"/>reichl&#246;sung steht darin, da&#223; der Bund mit 380 Mio. S der beiden Werke<lb/>
Rottenmann und Spielberg bei einem Verkauf garantiert nicht zu erl&#246;sen<lb/>
ist. F&#252;r Rottenmann, meinte <rs type="person" ref="#per__1137817">Reinisch</rs>, w&#252;&#223;te er &#252;berhaupt niemanden, der<lb/>
dieses Werk kauft. Spielberg, das moderner ist, k&#246;nnte ev. einen K&#228;ufer<lb/>
finden. Die Banken, die ja unbesicherte Kredite, 200 Mio. &#214;sterr. Kontroll<lb break="no"/>bank, 100 Mio. CA, 100 Mio. L&#228;nderbank, gegeben haben, m&#252;ssen jetzt mit dem<lb/>
Ausgleichsverwalter unmittelbar zusammentreten, um zu versuchen, ob<lb/>
bei einem 20 %-igen Ausgleich eine Sanierungsm&#246;glichkeit besteht. Da<lb/>
der ERP-Fonds mit 170 Mio., das Land Steiermark mit 30 Mio. im Grundbuch<lb/>
eingetragen ist, bleibt f&#252;r die Banken keine weitere Sicherheit.<lb/>
</p>
            <p xml:space="preserve">&#220;bereinstimmend wurde dann noch w&#228;hrend meiner Anwesenheit nach stun<lb break="no"/>denlangen Verhandlungen festgehalten, da&#223; das Handelsministerium weiter<lb/>
koordinieren soll, und des insbesondere der &#246;sterreichische Ausgleichs<lb break="no"/>verwalter <rs type="person" ref="#per__1137817">Reinisch</rs> alle Unterlagen von der BRD-Verhandlung und Ergeb<lb break="no"/>nis bekommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Wie ging es weiter, bitte &#252;ber das Ergebnis<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> brieflich berichten.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Mautner Markhof, der gutgehende Mautnerbetrieb, der Spiritus,<lb/>
Lik&#246;re, Fruchts&#228;fte vor allem aber Senf, Essig und Presshefe als Markt<lb break="no"/>leader produziert, erhielt zum dritten Mal jetzt das Dekret zur F&#252;hrung<lb/>
des Staatswappens, <choice><choice><sic>im 75 Jahr, im 76</sic><corr>im 75er-Jahr, im 76er-Jahr</corr></choice></choice> und auch heuer war dies notwendig,<lb/>
weil die Gesellschaftsform wieder einmal gewechselt wurde. <rs type="person" ref="#per__115193">Georg<lb/>
Mautner Markhof</rs>, der mich dort vor der gesamten Belegschaft sehr lobte,<lb/>
meinte, sie h&#228;tten die Gesellschaftsform nur deshalb gewechselt, damit<lb/>
ich dann vielleicht beim drittenmal endlich in ihren Betrieb pers&#246;n<lb break="no"/>lich kommen, um das Staatswappen ihnen zu &#252;berreichen. Da ich bis jetzt<lb/>
die Firma &#252;berhaupt nicht finanziell, aber auch in sonstigen Fragen<lb/>
h&#246;chstens beratend und f&#252;r ihre Preisfestsetzung bei AK interveniert<lb/>
<pb n="65-0814" facs="65_1982-07-08_0814.jpg"/>habe, wurde anschlie&#223;end nach einer Betriebsbesichtigung neuerdings<lb/>
von <rs type="person" ref="#per__115193">Georg Mautner Markhof</rs> heftigste Kritik bei der Vorgangsweise<lb/>
der Parit&#228;tischen Kommission ge&#252;bt. Diesmal hat die Firma einen Antrag<lb/>
auf 7 1/2 % Hefepreiserh&#246;hung gestellt. AK und &#214;GB haben aber, ohne<lb/>
die Unterlagen zu pr&#252;fen, erkl&#228;rt, es gibt h&#246;chstens 3 %. Dies wird in<lb/>
der n&#228;chsten Vollsitzung der PK zu beschlie&#223;en sein.<lb/>
</p>
            <p xml:space="preserve">Gleichzeitig beschwerte sich die Firma, da&#223; jetzt in immer st&#228;rkerem<lb/>
Ma&#223;e Hefe importiert wird, aus der BRD von 50 to 1977 auf 119 to<lb/>
im vergangenen Jahr, das sind 139 %, im ganzen EG-Raum verdoppelt.<lb/>
Noch immer macht allerdings der Import nur 2 % aus. Hefe ist in einem<lb/>
Kartell organisiert, welchem die AK auch zugestimmt hat und dadurch be<lb break="no"/>steht die Gew&#228;hr, da&#223; in jedes kleines Dorf, zu jedem kleinen B&#228;cker<lb/>
auch die entsprechende Hefe zu dem genehmigten Preis geliefert wird.<lb/>
Ich habe den Herren versprochen mit der AK und &#214;GB &#252;ber diese Frage<lb/>
im n&#228;chsten Jour fixe zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die Sitzungen der Fraktion bei der LUGA wurde verk&#252;rzt, damit die<lb/>
Vorstandssitzung fr&#252;her beginnen kann um ja allen Teilnehmern die M&#246;g<lb break="no"/>lichkeit zu geben, beim Fu&#223;ballmatch Polen&#8211;Italien zusehen zu k&#246;nnen.<lb/>
Der Fraktion hielt ich kurzes politisches Referat und habe besonders<lb/>
darauf verwiesen, da&#223; jetzt die Meinungsumfragen ergeben, da&#223; sich die<lb/>
Position der Sozialisten verschlechtert und da&#223; insbesondere im Herbst<lb/>
eine harte Auseinandersetzung mit der &#214;VP zu erwarten ist. F&#252;r mich<lb/>
es es ganz klar, da&#223; im Herbst eigentlich bereits Wahlkampfklima<lb/>
herrschen wird, um nicht zu sagen, der Wahlkampf bereits beginnt. Konfe<lb break="no"/>renzentrum, Urlaubsverl&#228;ngerung Budgetsituation werden die Hauptthemen<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung berichtete ich dann, da&#223; im Bundesvorstand des<lb/>
&#214;GB einstimmig beschlossen wurde, die Urlaubsverl&#228;ngerung um 1 Woche in<lb/>
Etappen ab 1983 durchzuf&#252;hren. Ich bin nach wie vor trotz des gegentei<lb break="no"/>ligen Beschlusses vom &#214;VP-Bundesvorstand, da&#223; die &#214;VP dem nicht zu<lb break="no"/>stimmen wird, &#252;berzeugt, da&#223; wenn es dann im Parlament zu den endg&#252;lti<lb break="no"/>gen Verhandlungen kommt der &#214;AAB-Fl&#252;gel einen entsprechenden Druck<lb/>
auf die &#214;VP aus&#252;ben wird, um doch noch diesem Gesetz zuzustimmen.<lb/>
</p>
            <p xml:space="preserve">In der Presse hat Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> &#252;ber die Lohnpolitik der Gewerkschaf<lb break="no"/>ten ein Interview gegeben und dort insbesondere die Forderungen der LUGA<lb/>
<pb n="65-0815" facs="65_1982-07-08_0815.jpg"/>von 3 % hart kritisiert. Dar&#252;ber wurde nat&#252;rlich dann in der Vor<lb break="no"/>standssitzung viel diskutiert. Ob <rs type="person" ref="#per__112978">Kehrer</rs> mit den Verhandlungen etwas<lb/>
Gutes getan hat, wei&#223; ich nicht. Derzeit lehnt der Fachverband der<lb/>
Nahrungs- und Genu&#223;mittelindustrie &#252;berhaupt eine Verhandlung &#252;ber<lb/>
den Rahmenkollektivvertrag ab. Angelbit wollen sie nach den Sommer<lb break="no"/>ferien dar&#252;ber erst beraten. Da die letzte Kollektivvertragsregelung<lb/>
5 Jahre zur&#252;cklegt, kann ich zwar die Taktik der Nahrungs- und Genu&#223;<lb break="no"/>mittelindustrie verstehen. Zur Klimaverbesserung aber tr&#228;gt diese<lb/>
Methode, insbesondere ohne zu sagen, da&#223; also 5 Jahre im Rahmenkollek<lb break="no"/>tivvertrag nichts geschehen ist, nicht bei.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion gab es dann auch &#252;ber die Frage der Lehrlings<lb break="no"/>einstellung. Die Brau AG, der O&#214; BRO <rs type="person" ref="#per__128474">Pfanzagl</rs> hat von GD <rs type="person" ref="#per__114051">Beurle</rs> ver<lb break="no"/>langt, da&#223; 15 Lehrlinge einzustellen seien. <rs type="person" ref="#per__114051">Beurle</rs> hat n&#228;mlich<lb/>
als Pr&#228;sident der Vereinigung &#246;sterreichischer Industrieller ja auch<lb/>
appelliert, man sollte alles daran setzen, um das Lehrlingsproblem in<lb/>
&#214;sterreich so wie bisher zu l&#246;sen. Nat&#252;rlich konfrontieren ihn sofort<lb/>
die Betriebsr&#228;te mit seinen eigenen Aussagen.<lb/>
</p>
            <p xml:space="preserve">&#220;bereinstimmend von allen wurde festgestellt, da&#223; es in diesem Jahr noch<lb/>
harte Verhandlungen geben wird und da&#223; sowohl die zu erwartenden Lohn<lb break="no"/>verhandlungen, als insbesondere dann die Kollektivvertragsverbesserun<lb break="no"/>gen schwere Verhandlungen ergeben k&#246;nnen. Derzeit entwickelt sich z.B.<lb/>
auf dem Brauereisektor eine unangenehme Situation, das Pr&#228;sidium der<lb/>
Gewerkschaft wurde daher vom Vorstand erm&#228;chtigt, w&#228;hrend der sitzungs<lb break="no"/>freien Zeit im August gegebenenfalls in seinem Namen alle notwendigen<lb/>
Ma&#223;nahmen beschlie&#223;en zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0809_01" facs="65_1982-07-08_0809-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.7.1982</head>
         </div>
         <pb n="65_0809_02" facs="65_1982-07-08_0809-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
