<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. Dezember 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-12-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-12-22">Freitag, 22. Dezember 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1543" facs="13_1972-12-22_1543.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22. Dezember 1972<lb/>
</p>
            <p xml:space="preserve">Wie viel personalm&#228;ssig sich in einem Ministerium &#228;ndert, bemerkt man<lb/>
erst wenn man konzentriert vor Weihnachten die Pensionierungen und die<lb/>
neuen Dekrete f&#252;r die frischen Abteilungsleiter, resp. die Vorr&#252;ckungen<lb/>
verteilt. In privaten Firmen ist es &#252;blich, wenn man bedeutende leitenden<lb/>
Organe in die Pension schickt, dass man ihnen eine Abschiedsparty oder zu<lb break="no"/>mindestens ein geselligen Zusammensein veranstaltet. Beim Staat bekommt<lb/>
er gerade ein Dekret, wo der Minister sich f&#252;r seine<add>[?]</add> T&#228;tigkeit bedankt.<lb/>
Ich muss es aber auch zugeben, dass es wirklich unm&#246;glich w&#228;re, bei<lb/>
allen eine Feier zu veranstalten. Im Grunde w&#228;re dies aber auch sogar<lb/>
meiner Meinung nach verkehrt. Man sollte in Wirklichkeit dann eine Feier<lb/>
veranstalten, wenn man einen t&#252;chtigen Mann in eine Position setzt,<lb/>
oder wenn man vielleicht &#252;berhaupt jemanden ins Ministerium bringt.<lb/>
Ich denke in diesem Fall an <name type="person" ref="#per__98053">Wanke</name>. Da ich aber ein Gegner von Feiern bin,<lb/>
werde ich nat&#252;rlich an dem jetzigen Zustand im Handelsministerium nichts<lb/>
&#228;ndern. d.h. als Minister brauche ich eigentlich nichts tun als eben ein<lb/>
Dekret unterschreiben und dann mit ein paar Worten &#252;berreichen.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste personalm&#228;ssige &#196;nderung wird aber doch nun die Abberu<lb break="no"/>fung von <name type="person" ref="#per__135642">Leitner</name> und die Besetzung mit <name type="person" ref="#per__97867">Reiterer</name> sein. <name type="person" ref="#per__97867">Reiterer</name> war be<lb break="no"/>reits bei mir und hat und daraus entnehme ich, dass er hundertprozentig<lb/>
denkt, l&#228;ngere Zeit dort zu bleiben, interveniert, dass man ja keine<lb/>
Leute aus Br&#252;ssel abziehen sollte. Er w&#252;rde alle dringendst brauche, um<lb/>
die vielf&#228;ltige Aufgabe, die ihm jetzt erw&#228;chst, bew&#228;ltigen zu k&#246;nnen.<lb/>
Ich habe ihm nichts konkret zugesagt, doch nur darauf hingewiesen, dass<lb/>
nicht die Absicht besteht, die Posten zu verringern, da ja letzten Endes<lb/>
in Hinkunft der gr&#246;sste Teil der Arbeit in Br&#252;ssel erledigt werden muss.<lb/>
Ich verwies darauf, dass es schon aus budget&#228;ren Gr&#252;nden unm&#246;glich ist,<lb/>
in so starken Masse, wie dies in der Vergangenheit der Fall war, unun<lb break="no"/>terbrochen von Wien aus f&#252;r kurzfristige Erledigungen und auch oft nicht<lb/>
sehr bedeutende Erledigungen nach Br&#252;ssel zu schicken. F&#252;r die Detailarbeit<lb/>
f&#252;r kleinere Sachen ist einmal die Mission in Br&#252;ssel geschaffen worden<lb/>
und sie h&#228;tte daher auch diese Arbeit dort autonom zu erledigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__135642">Leitner</name> hat sich mit der Abberufung schon abgefunden, denn er hat sogar<lb/>
jetzt die Absicht, die 15 kg schweren Dokumente des EG-Vertrages mir in<lb/>
Form, wie er sich ausdr&#252;ckt, einer kleinen Feier zu &#252;bergeben. Er m&#246;chte<lb/>
sehr gerne irgendwie noch &#246;ffentlich in Erscheinung treten. Da wir bei<lb/>
der ersten Pressebesprechung im J&#228;nner sowieso kein allzu grosses Thema<lb/>
<pb n="13-1544" facs="13_1972-12-22_1544.jpg"/>haben, zumindestens wissen wir heute noch nicht, ob es aktuelle,<lb/>
interessante Fragen gibt, habe ich ihm sofort zugesagt, dass er am<lb/>
Montag, sowohl bei der Pressekonferenz anwesend sein sollte und mit der<lb/>
&#220;bergabe dann ein gewisser H&#246;hepunkt w&#228;re. Bei dieser Gelegenheit,<lb/>
dachte ich mir, kann ich ihn dann gleich auch vor der Presse ent<lb break="no"/>sprechend verabschieden und mitteilen, dass <name type="person" ref="#per__97867">Reiterer</name> jetzt den Posten<lb/>
besetzen wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Ordensverleihungen funktioniert jetzt die Vorbereitung einiger<lb break="no"/>massen. <name type="person" ref="#per__111699">Puffler</name> verschafft die privaten Informationen, die &#8211; wenn ich<lb/>
sie nachher meistens fl&#252;stere bei dem Ausgezeichneten grosse &#220;berra<lb break="no"/>schungen ausl&#246;sen, dass ich dies weiss und <name type="person" ref="#per__97801">Ottahal</name> kommt vorher und be<lb break="no"/>spricht mit mir jeden einzelnen Fall durch. Bei der diesmaligen Auszeich<lb break="no"/>nung war nur von der Firma <name type="person" ref="#per__117119">Klein</name> Almdudler eine grosse Anzahl, ich<lb/>
glaube fast ein Dutzend auszuzeichnen. Ich glaube, dass es zweckm&#228;ssiger<lb/>
w&#228;re, wenn man irgendeinen Anlass nimmt, um dann im Betrieb eben<lb/>
bei diesem Anlass gleichzeitig die entsprechenden Auszeichnungen zu<lb/>
&#252;berreichen. Dadurch erreicht man eine gr&#246;ssere Anzahl von Betriebsange<lb break="no"/>h&#246;rigen, die meistens dann zu diese Feiern geladen werden. Bei der Ordens<lb break="no"/>verleihung im Ministerium geht dies in Wirklichkeit ganz unter und ist<lb/>
doch nur auf einen kleinen Kreis beschr&#228;nkt. Ausserdem habe ich dann<lb/>
Gelegenheit, Betriebe zu besuchen, in diesem Fall ist es ja wirklich ein<lb/>
bedeutendes Ereignis f&#252;r den Betrieb und ich habe ein gewisses Kriterium<lb/>
nicht alle Betriebe, die mich einladen, ebenfalls besuchen zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Da ich auf Grund des Personal- oder Dienstgesetzes verpflichtet bin,<lb/>
eine Begutachtungskommission f&#252;r 3 Jahre zu bestellen und die derzeitige<lb/>
mit Ende des Jahre ausgelaufen ist, wollte <name type="person" ref="#per__98053">Wanke</name> aber vor allem auch ich<lb/>
eine entsprechende Reform einleiten. <name type="person" ref="#per__98053">Wanke</name> selbst geht von dem Gedanken<lb/>
aus, dass in einem modernen <choice><choice><sic>Managament-Ministerium</sic><corr>[?]</corr></choice></choice> auch die Begutachter<lb/>
Leute sein sollen, die f&#252;r das Management, f&#252;r die Ausbildung und vor allem<lb/>
f&#252;r deren Leistungen etwas &#252;brig haben. Zu meiner gr&#246;ssten Verwunderung<lb/>
musste ich dann im Laufe der Diskussion feststellen, dass eine solche<lb/>
neue Richtung solange die gesetzlichen Grundlagen nicht ge&#228;ndert werden,<lb/>
vollkommen unm&#246;glich ist. Die &#196;nderung, eine Begutachtungskommission<lb/>
bestellen zu k&#246;nnen, die aus &#228;lteren, erfahrenen und h&#246;heren Beamten sich<lb/>
zusammensetzt, die gleichzeitig auch Manager sind oder f&#252;r Manager-Aus<lb break="no"/>bildung etwas &#252;brig haben, musste ich daher sehr bald fallen lassen.<lb/>
Nicht dagegen habe ich zur Kenntnis genommen, dass bei uns und vielleicht<lb/>
gerade im Handelsministerium am st&#228;rksten diese Qualifikationskommission<lb/>
nur eine vollkommen formelle Arbeit durchf&#252;hrt. In anderen Ministerien,<lb/>
<pb n="13-1545" facs="13_1972-12-22_1545.jpg"/>selbst im Bautenministerium, wird h&#228;rter klassifiziert. Bei uns dagegen<lb/>
hat der Schriftf&#252;hrer <name type="person" ref="#per__114085">Grumbeck</name> mir selbst nachher mitgeteilt, bestand<lb/>
seine ganze Funktion darin, Ungerechtigkeiten auszugleichen. Wenn also<lb/>
ein Abteilungsleiter oder Sektionsleiter wirklich entsprechend h&#228;rter<lb/>
d.h. richtiger klassifiziert hat, dann hat die Kommission die Aufgabe darin<lb/>
gesehen, darauf hinzuweisen, dass man den doch nicht schlechter stellen<lb/>
kann als wie einen anderen, der eben ganz oberfl&#228;chlich oder besser ge<lb break="no"/>sagt, als keinesfalls ausgezeichneter mit ausgezeichnet klassifiziert<lb/>
wurde, zu stellen. Die Aufgabe der Kommission bestand also in einer<lb/>
Nivellierung nach unten. <name type="person" ref="#per__97915">Schipper</name> selbst erkl&#228;rte mir, dass jetzt bereits<lb/>
80 % mit ausgezeichnet abschliessen, obwohl maximalst die H&#228;lfte davon berech<lb break="no"/>tigt w&#228;re. Mir ist schon klar, dass es furchtbar schwierig ist, einen<lb/>
richtigen Weg zu gehen. Der eine extreme Standpunkt war, dass seinerzeitige<lb/>
Sektionsleiter Sekt.Chef Augenthaler, der erkl&#228;rt hat, ausgezeichnet ist<lb/>
&#252;berhaupt niemand und daher diesen Note nie verliehen haben soll. Der<lb/>
andere war der Sektionsleiter Sekt.Chef <name type="person" ref="#per__140229">Helm</name>, der sich weder um die<lb/>
Industriesektion gek&#252;mmert hat, geschweige denn um seine Mitarbeiter.<lb/>
Er hat f&#252;nfe grade sein lassen und daher jeden ganz einfach so klassifiziert,<lb/>
wie ihn sein Abteilungsleiter vorgeschlagen hat. Der Abteilungsleiter<lb/>
wieder m&#246;chte sich in den seltensten F&#228;llen mit seinen Mitarbeitern ver<lb break="no"/>scherzen und ist daher bereit, einen jeden mit Ausgezeichnet, soweit es<lb/>
nur einigermassen geht, zu beurteilen. Ich habe deshalb die gesamte Be<lb break="no"/>schwerdekommission zu mir gebeten und den 18 Personen klar und deutlich<lb/>
meine Ansicht gesagt. &#220;bereinstimmend stellten sie fest, dass es richtig<lb/>
ist, dass eigentlich eine andere Klassifizierung Platz greifen m&#252;sste.<lb/>
Gleichzeitig haben sie allerdings darauf hingewiesen, dass dadurch<lb/>
den Beamten ein gewisser Nachteil durch die Klassifizierung mit sehr gut<lb/>
erw&#228;chst, da er dann nicht mehr die Bestlaufbahn einschlagen kann. Im<lb/>
Laufe der ganzen Dienstzeit bedeutet dies allerdings nur, dass er um 3 Jahre<lb/>
sp&#228;ter zu den H&#246;chstdienstposten kommen kann. Die Begutachtungskommission,<lb/>
so hat sie mir zumindestens zugesagt, nicht zuletzt auch um eine gewisse<lb/>
Gerechtigkeit walten zu lassen, der wirklich bestqualifizierte, der ein<lb/>
guter Mann ist, muss sich ja gefrotzelt f&#252;hlen, wenn er eine entsprechende<lb/>
Niete ebenfalls mit Ausgezeichnet klassifiziert sieht, im Laufe des n&#228;ch<lb break="no"/>sten Jahres ihre T&#228;tigkeit nach der neuen Zielrichtung ausrichten. Vor<lb break="no"/>aussetzung daf&#252;r ist, dass die Abteilungsleiter und die Sektionsleiter<lb/>
aber ebenfalls bereit sind, bei der Klassifizierung strengere Masst&#228;be anzu<lb break="no"/>wenden. Ich habe den Mitgliedern der Klassifizierungskommission, d.h. der<lb/>
Begutachtungskommission zugesagt, dieses Problem sofort Anfang des<lb/>
Jahres bei einer Sektionsleiter-Sitzung zu besprechen.<lb/>
</p>
            <pb n="13-1546" facs="13_1972-12-22_1546.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte Termin unbedingt vormerken und vielleicht Richt<lb break="no"/>linien festzulegen, um meine Intentionen deutlicher und schriftlich dann im<lb/>
Sektionsleiter-Protokoll festzuhalten.<lb/>
</p>
            <p xml:space="preserve">Bei der Weihnachtsfeier im 3. Bezirk erz&#228;hlte mir <name type="person" ref="#per__97602">Jodlbauer</name>, der jetzt erst<lb/>
mit seiner Tapeziererarbeit in den Export einsteigt, dass f&#252;r eine Firma<lb/>
insbesondere der Exportkredit die entscheidende Hilfe darstellt. Da er<lb/>
die Schwierigkeiten des Exportes noch nicht kennt, hat er das Gef&#252;hl,<lb/>
dass mit Hilfe dieser Exportkredite und mit Hilfe des verh&#228;ltnism&#228;ssig guten<lb/>
Preises, der im Export zu erl&#246;sen ist, eine zus&#228;tzlich bedeutende bessere<lb/>
Ertragssituation seines Betriebes jetzt vorliegt. W&#228;hrend er bei der inl&#228;n<lb break="no"/>dischen Produktion und beim Absatz maximal auf einen Nutzen von 3 % gekommen<lb/>
ist, hat er jetzt im Export 10 % leicht erreichen k&#246;nnen. Diese Erfahrung<lb/>
steht eigentlich im Gegensatz zu allen bisherigen, die ich von lang<lb break="no"/>j&#228;hrigen Exporteuren immer wieder h&#246;re. Dort erkl&#228;rt man, dass die Absatz<lb break="no"/>lage und die Konkurrenz so hart ist, dass man im Export normalerweise<lb/>
die schlechteren Erl&#246;se erzielen kann. Ich gebe zu, dass dies bei einem<lb/>
modisch bedingten Artikel wie z.B. eben Sitzm&#246;bel leicht anders sein kann.<lb/>
Andererseits aber glaube ich, dass gerade die mangelnde Erfahrung und die<lb/>
langj&#228;hrige Praxis im Exportgesch&#228;ft <name type="person" ref="#per__97602">Jodlbauer</name> veranlasst, dies jetzt zu<lb/>
optimistisch zu beurteilen. Andererseits aber bin ich der Meinung, dass<lb/>
gerade sich pers&#246;nliche Erfahrungen, die mir mitgeteilt werden, f&#252;r mich<lb/>
ungeheuer wertvoll w&#228;ren. Wenn ich schon kein eigenes Gesch&#228;ft betreibe<lb/>
oder auch unmittelbar keinen Einfluss oder Beteiligung an einem eigenen<lb/>
Gesch&#228;ft habe, so m&#252;sste doch mein Kontakt mit Firmen, die mir tats&#228;chlich<lb/>
die Wahrheit und ihre unmittelbaren Erlebnisse direkt schildern, meine<lb/>
mangelnde Praxis erg&#228;nzen, um nicht zu sagen ersetzen. Mit den gelegent<lb break="no"/>lichen sporadischen Informationen kann man sich kaum ein richtiges Bild<lb/>
machen. Andererseits sind alle theoretischen &#220;berlegungen und theoretischen<lb/>
Informationen nur sehr bedingt verwertbar. <name type="person" ref="#per__97668">Kreisky</name> selbst versucht aus<lb/>
diesem Teufelskreis glaube ich immer so auszubrechen, dass er aus unmittel<lb break="no"/>baren Informationen von seinem Schuster, seinem Schwiegersohn als Taxifahrer<lb/>
usw. dann auf die Zust&#228;nde ganz allgemein schliesst. Auch dieser Weg ist<lb/>
meiner Meinung nach vollkommen falsch, da er gerade bei einer g&#252;nstigen Er<lb break="no"/>ledigung eines Kreditansuchens oder einer Gewerbescheinerteilung dann ein<lb/>
zu optimistisches und rosiges Bild gibt, bei einer wenn auch noch<lb/>
so berechtigten Ablehnung aber dann sofort der Eindruck entstehen muss, dass<lb/>
hier eine dringende Reform notwendig w&#228;re. Das Problem aber, eine auf<lb/>
breitester Basis aufbauende Reform bleibt nach wie vor bestehen. Immer<lb/>
<pb n="13-1547" facs="13_1972-12-22_1547.jpg"/>wird man den Fehler machen, von einem unmittelbaren Einzelerlebnis<lb/>
auf die Gesamtverh&#228;ltnisse zu schliessen, dadurch wird es ganz davon<lb/>
abh&#228;ngen, ob man das Gl&#252;ck hat, das richtige Einzelerlebnis geh&#246;rt und<lb/>
als Grundlage f&#252;r eine Entscheidung, die generell ist, genommen zu<lb/>
haben. Die gr&#246;sste Gefahr ist aber dann, dass man mit einer Lobby<lb/>
zu tun bekommt, die sehr wohl weiss, wie ein solche Entscheidung zu<lb break="no"/>standekommt und deshalb versucht, auf allen m&#246;glichen Wegen eine solche<lb/>
Entscheidung eben zu beeinflussen. Die Nachrichteninformationen d&#252;rften<lb/>
nicht gefiltert an die Entscheidungsorgane herankommen, sondern m&#252;ssten<lb/>
im Gegenteil wom&#246;glich durch Meinungsumfragen best&#228;tigt der Bedeutung<lb/>
nach und dem Umfang nach an den Entscheidungstr&#228;ger herangetragen<lb/>
werden. Da dies aber zeitlich niemals von den Entscheidungstr&#228;gern zu<lb/>
bew&#228;ltigen ist, wird es eine gewisse Selektion geben, die letzten<lb/>
Endes aber schon weitestgehend die Entscheidung pr&#228;gt. Ein simples<lb/>
Beispiel: Ich habe nie geglaubt oder gewusst, dass unser B&#252;ro so<lb/>
grossen Wert darauf legt, dass ich bei einer Weihnachtsfeier, die wir<lb/>
glaube ich alle Jahre veranstalten, l&#228;ngere Zeit anwesend sein soll.<lb/>
Daraus entstand der Eindruck, ich h&#228;tte keine Zeit oder vielleicht<lb/>
wollte ich gar nicht kommen, der allerdings falsch war. Best&#228;tigt wird<lb/>
dies dadurch, dass die Kollegin <name type="person" ref="#per__98072">Wiesinger</name> sogar eine Flasche Sekt mit<lb/>
<name type="person" ref="#per__97543">Heindl</name> wettete, dass ich zu dieser Veranstaltung nicht kommen werde.<lb/>
Ich kann mich nicht erinnern, jemals in den vergangenen Jahren nicht zu<lb break="no"/>mindestens einen Sprung dabei gewesen zu sein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1542_01" facs="13_1972-12-22_1542-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.12.1972</head>
         </div>
      </back>
   </text>
</TEI>
