<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-05">Donnerstag, 5. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0177" facs="58_1981-02-05_0177.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 5. Februar 1980<lb/>
</p>
            <p xml:space="preserve">Im renovierten Patentamt fand die Auszeichnung von 3 Patentamtsbeamten<lb/>
und vor allem des langj&#228;hrigen Pr&#228;sidenten der Patentanwaltskammer<lb/>
statt. Das Patentamt ist jetzt wirklich sehr elegant und, wie selbst<lb/>
Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> zugeben mu&#223;te, bestens ausger&#252;stet. In Verbindung mit<lb/>
dem alten Kaiserhaus in der Wallnerstra&#223;e hat es auch sch&#246;ne Repr&#228;sen<lb break="no"/>tationsr&#228;ume. Dieses Stadtpalais des ehemaligen Gartens der Kaiserin<lb/>
<name type="person" ref="#per__117656">Maria Theresia</name> hat nat&#252;rlich auch seine Gschichtln, so soll<add>[Franz]</add> <name type="person" ref="#per__131019">Stephan<lb/>
von Lothringen</name> in Beinkleidern, als die Sittenkommission seiner Gattin<lb/>
dort &#252;berraschte, geflohen sein. Bei der W&#252;rdigung der Ausgezeichneten,<lb/>
insbes. dann auch das Patentanwaltskammerpr&#228;sidenten <name type="person" ref="#per__97341">Beer</name>, kam ich auf<lb/>
das Verh&#228;ltnis zwischen dieser Institution und dem Patentamt zu spre<lb break="no"/>chen. Ich erinnerte daran, da&#223; es gerade in der Patentanwaltskammer<lb/>
gr&#246;&#223;te Bedenken gegen das europ&#228;ische Patent&#252;bereinkommen gegeben<lb/>
hat. Bis jetzt allerdings stellt sich heraus, da&#223; das &#246;sterr. Patent<lb break="no"/>amt durch Beitritt zu diesem &#220;bereinkommen nicht, wie manche erwarte<lb break="no"/>ten, einschrumpft, sondern seine international angesehene Stellung<lb/>
beh&#228;lt. Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> hat dann ebenfalls eindeutig festgestellt, da&#223;<lb/>
es eben innerhalb der Patentanwaltskammer zwei verschiedene Meinun<lb break="no"/>gen gegeben hat. Pr&#228;s. <name type="person" ref="#per__97341">Beer</name> konnte sich mit seiner leider nicht durch<lb break="no"/>setzen, denn er war f&#252;r den Beitritt und wurde deshalb dann auch nach<lb/>
2 Perioden abgel&#246;st.<lb/>
</p>
            <p xml:space="preserve">Da jetzt bei den Besprechungen in der Arbeitsgruppe unter Vorsitz<lb/>
des Finanzminister <name type="person" ref="#per__97891">Salcher</name> betreffend die Abgabe von Kompetenzen an<lb/>
andere Ministerien auch die Abtretung des Vereines INPADOC, Interna<lb break="no"/>tionale Patentdokumentation, an das Handelsministerium &#252;berlegt wird,<lb/>
erkl&#228;rte mir Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name>, da&#223; er ohne weiteres imstande ist, diese<lb/>
Arbeit nach Aufl&#246;sung des sehr defizit&#228;ren Vereines im &#246;sterreichi<lb break="no"/>schen Patentamt durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: La&#223; Dir bitte &#252;ber die Details von den Gespr&#228;<lb break="no"/>chen berichten.<lb/>
</p>
            <p xml:space="preserve">In der Wirtschaftskommission wurde seinerzeit beschlossen, zur Gruppe<lb/>
Energie und Umwelt auch den Fremdenverkehr zuzuz&#228;hlen. Man wollte<lb/>
keinen eigenen Arbeitskreis und hat ihn sozusagen angeh&#228;ngt. Da die<lb/>
Mitglieder dieser Arbeitsgruppe aber keinesfalls die Fremdenverkehrs<lb break="no"/>probleme kennen, geschweige denn besprechen wollen, habe ich autori<lb break="no"/><pb n="58-0178" facs="58_1981-02-05_0178.jpg"/>t&#228;r entschieden, da&#223; man die seinerzeitige Arbeitsgruppe aus der<lb/>
&#246;konomischen Konferenz, also mehr als 10 Jahre her, wieder aktiviert.<lb/>
Dies war umso leichter, als ich ja die Arbeitsgruppen aus der &#246;kono<lb break="no"/>mischen Konferenz noch bis vor ein paar Jahre stets zusammengerufen ha<lb break="no"/>be, ich war, glaube ich, der einzige, denn <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> wollten<lb/>
dies zwar gro&#223; propagiert, aber niemals durchgef&#252;hrt. Leider mu&#223;te die<lb/>
Arbeit zumindestens zur ersten Sitzung jetzt in den Energieferien<lb/>
durchgef&#252;hrt werden. Immerhin die H&#228;lfte der eingeladenen sind trotz<lb break="no"/>dem erschienen. Dr. <name type="person" ref="#per__113626">Ortmann</name> hatte aus mehreren Arbeitsunterlagen, dar<lb break="no"/>unter auch das Res&#252;meeprotokoll &#252;ber die Besprechung mit den Handels<lb break="no"/>kammerleuten, ein sehr brauchbares Arbeitspapier vorgelegt. Im Prin<lb break="no"/>zip wurde es von allen angenommen und eigentlich nur kleinere Korrek<lb break="no"/>turen vorgenommen. Dieses neue Papier kann jetzt der Arbeitsgruppe<lb/>
Energie, Umwelt und Fremdenverkehr zur endg&#252;ltigen Beschlu&#223;fassung<lb/>
vorgelegt werden. Zweckm&#228;&#223;ig erscheint es mir aber, da&#223; wir auf alle<lb/>
F&#228;lle mit dem neu formulierten Papier dann doch eine Arbeitskreis<lb break="no"/>sitzung der Fremdenverkehrsfachleute vornehmen. Man sollte meiner<lb/>
Meinung nach unbedingt nach den Ferien dar&#252;ber diskutieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kurzfristig allen seinerzeitigen Mit<lb break="no"/>gliedern der Arbeitsgruppe der &#246;konomischen Konferenz<add>[das]</add> redigierte<lb/>
Papier schicken und eine Sitzung vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die Interessengemeinschaft der Motorjournalisten hat einen Preis<lb/>
gestiftet, wo besondere Ideen oder vor allem auch, was noch wichtiger<lb/>
ist, besondere Personen, die sich um den Motorsport verdient gemacht<lb/>
haben, ausgezeichnet werden. Diesmal wurden der Betriebsdirektor von<lb/>
BMW und Steyr-Daimler-Puch, Dr. <name type="person" ref="#per__131020">Egger</name>, und vor allem der Gesch&#228;fts<lb break="no"/>f&#252;hrer Dipl.Ing. <name type="person" ref="#per__131021">Greier</name> von der AVL Graz ausgezeichnet. Dieses Team<lb/>
von <name type="person" ref="#per__114911">List</name> hat ganz gigantische Arbeit geleistet und mit dem neuen<lb/>
Turbolader Leichtdiesel einen revolution&#228;ren Motor entwickelt. In<lb break="no"/>teressant war bei der Diskussion f&#252;r mich zu erfahren, da&#223; sie bis<lb/>
jetzt 305 Motortypen konstruiert und entwickelt haben. Diesmal, sozu<lb break="no"/>sagen beim 305., war es das erstemal, da&#223; dieses Konstruktionsteam<lb/>
keinen spezifischen Auftrag von irgendwo hatte. Sie mu&#223;ten daher<lb/>
nicht auf verschiedenste W&#252;nsche und Angaben der Auftragsgeber R&#252;ck<lb break="no"/>sicht nehmen. Das erstemal und einzige Mal konnten sie ihre Ideen<lb/>
verwirklichen. Mit dem neuen gro&#223;en Motorenwerk werden dann ab 1985<lb/>
in Steyr nicht wie urspr&#252;nglich 100.000, sondern jetzt schon sicher<lb/>
200.000 Motoren j&#228;hrlich erzeugt und exportiert werden. Die beiden<lb/>
<pb n="58-0179" facs="58_1981-02-05_0179.jpg"/>Vertreter in diesem Werk, <name type="person" ref="#per__131023">Doppelfeld</name> von BMW, der &#252;brigens jetzt dann<lb/>
wieder in den BMW-Vorstand als Finanzdirektor zur&#252;ckgeht, und Steyr,<lb/>
Dipl.Ing <name type="person" ref="#per__131024">Dolenz</name>, ein geb&#252;rtiger Jugoslawe, haben mir dann beim Essen<lb/>
erz&#228;hlt, da&#223; es programmgem&#228;&#223; vorw&#228;rts geht, nur BMW M&#252;nchen &#252;ber die<lb/>
Subvention sehr ver&#228;rgert ist. Nachdem General Motors 30 % Barzu<lb break="no"/>schu&#223; bekommen hat, verlangt BMW jetzt mindestens f&#252;r die 6 Mrd. S<lb/>
Investitionen 15 %, sozusagen sowieso nur die H&#228;lfte. Die Deutschen<lb/>
haben kein Verst&#228;ndnis daf&#252;r, da&#223; es jetzt in &#214;sterreich zwischen der<lb/>
Bundesregierung und dem Land Ober&#246;sterreich eine harte Konfrontation<lb/>
gibt, weil Ober&#246;sterreich, LH <name type="person" ref="#per__112001">Ratzenb&#246;ck</name>, nicht bereit ist, so wie Wien<lb/>
sozusagen halbe/halbe bei dem Subventionszuschu&#223; zu machen. Nat&#252;r<lb break="no"/>lich interessiert dies die deutschen BMW-Leute wenig. Ich hatte<lb/>
<name type="person" ref="#per__131023">Doppelfeld</name> keine Zusagen gemacht, weil ich das gar nicht konnte, son<lb break="no"/>dern nur darauf verwiesen, da&#223; Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> in einer Re<lb break="no"/>gierungsvorbesprechung dieses Problem angeschnitten hat. Insbesondere<lb/>
mu&#223; sich jetzt der neue Finanzminister <name type="person" ref="#per__97891">Salcher</name> erst in dieser Frage<lb/>
auch entsprechend einarbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wie urteilt das Finanzministerium<lb/>
in diesem Fall.<lb/>
</p>
            <p xml:space="preserve">Bgm. <name type="person" ref="#per__126586">Brunner</name> von Kl&#246;sterle m&#246;chte infolge des letzten gro&#223;en Lawinen<lb break="no"/>ungl&#252;cks eine 120 Pl&#228;tze Autogarage bauen. Daf&#252;r rechnet er 100.000<lb/>
pro Einstellplatz, also 12 Mio. S. Der Vorarlberger Finanzreferent Dr.<lb/>
<name type="person" ref="#per__116913">Mandl</name> hat ihm 2 1/2 % Zinsenzuschu&#223; schon zugesagt. Dr. <name type="person" ref="#per__113825">Steyrer</name> von<lb/>
der B&#252;rges meinte, es w&#228;re m&#246;glich &#252;ber die Gewerbestruktur einen<lb/>
3 %-igen Zuschu&#223; zu geben, allerdings nur 5 Jahre. Der B&#252;rgermeister<lb/>
m&#246;chte aber wom&#246;glich ERP-Mittel, die er zinsg&#252;nstig auf 12 Jahre be<lb break="no"/>kommt. Die ERP-Fremdenverkehrsmittel sind aber total ausgelastet.<lb/>
Dr. <name type="person" ref="#per__113626">Ortmann</name> schlug vor, aus der Hausaktion des Bundesministeriums<lb/>
f&#252;r 10 Jahre einen 2 %-igen Zinsenzuschu&#223; zu den 2 1/2 des Vorarl<lb break="no"/>berger Landes zu geben. Mehr ist nicht m&#246;glich, denn die maximale<lb/>
Zinssubvention kann nach Richtlinien nur 4 1/2 % sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte darauf achten, da&#223; Vorarlberg wirklich<lb/>
die 2 1/2 % bezahlt.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__97584">Jagoda</name> berichtet &#252;ber die Aussprache mit der Handelskammer,<lb/>
Pr&#228;sidialist <name type="person" ref="#per__113032">Reiger</name> und <name type="person" ref="#per__131022">Hofmeier</name>, sowie der AK Dr. <name type="person" ref="#per__114958">Mold</name> wegen der<lb/>
Richtlinien nach &#167; 68 Staatswappenverleihung. <name type="person" ref="#per__97584">Jagoda</name> ist es gegl&#252;ckt,<lb/>
<pb n="58-0180" facs="58_1981-02-05_0180.jpg"/>beide Interessensvertretungen dazu zu bringen, da&#223; sie sich bei der<lb/>
Begutachtung gegenseitig konsultieren oder, besser gesagt, absprechen.<lb/>
Dadurch werden wir diesen ewigen Streit, da&#223; die einen bekommen und<lb/>
die anderen aus meistens nicht vorhandenen Betriebsr&#228;ten abgelehnt<lb/>
werden, weitestgehend ausschalten. Dar&#252;ber hinaus wird dann von<lb/>
beiden wahrscheinlich gleichlautend festgestellt, ob dieses Unternehmen<lb/>
eine f&#252;hrende Stellung hat, ob es allgemein geachtet ist und ob<lb/>
au&#223;ergew&#246;hnliche Leistungen vorliegen. Nach wie vor soll dann &#252;ber<lb/>
entsprechende Daten die Einzelfirma im Wirtschaftszweig beurteilt<lb/>
werden. Eine Atomisierung, das hei&#223;t Aufgliederung des Wirtschafts<lb break="no"/>zweiges bis zur manchmal Einzelbetriebklassifikation, soll vermieden<lb/>
werden. Nat&#252;rlich war, dies ist der krasseste Fall, an den ich mich<lb/>
erinnere, der Hundehalsbanderzeuger resp. -importeur und -exporteur ein<lb/>
f&#252;hrendes Unternehmen in der Branche. Sollte es bei der Handelskammer<lb/>
oder der Firma Schwierigkeiten geben, die Daten der AK zu geben, so<lb/>
wird das Handelsministerium diese anfordern. Dieses neue Beurteilungs<lb break="no"/>system wird erst nach l&#228;ngerer Zeit defacto wirksam, doch wird damit<lb/>
diese wirklich in letzter Zeit schon sehr stark zunehmende Verleihungs<lb break="no"/>flut einged&#228;mmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: So schnell als m&#246;glich nach diesem neuen System<lb/>
vorgehen.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> teilte mir mit, da&#223; Au&#223;en<lb break="no"/>handelsminister <name type="person" ref="#per__112951">Patolitschew</name> jetzt wieder seit 2 Wochen arbeitet.<lb/>
Die 170 Mio. m&#179; Gas aus dem Vorjahresvertrag, die sie nicht erf&#252;llten,<lb/>
werden heuer nachgeliefert. Dar&#252;ber hinaus deponierte ich aber, da&#223;<lb/>
ich zus&#228;tzliche Sommergaslieferungen f&#252;r heuer noch erwarte und er<lb break="no"/>bitte. Hier konnte <name type="person" ref="#per__113078">Nikolaenko</name> nichts zusagen, versprach allerdings,<lb/>
den Wunsch <choice><choice><sic>dem</sic><corr>an den</corr></choice></choice> Gasminister <name type="person" ref="#per__114623">Orudschew</name> weiterzuleiten. Die &#214;MV meinte,<lb/>
er ist ja in st&#228;ndigem Kontakt mit der <choice><choice><sic>Sojus Export</sic><corr>Sojusgasexport?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich habe ich dann auf das Handelsbilanzdefizit gegen&#252;ber der SU<lb/>
verwiesen. Bei 13 Mrd. S Import und nur 6 Mrd. S Export haben wir ein<lb/>
h&#246;heres Defizit von 7 Mrd., als der Export ausmacht. <name type="person" ref="#per__113078">Nikolaenko</name> hat<lb/>
gleich eine Reihe von schon abgeschlossenen Vertr&#228;gen, wie z.B. das<lb/>
zweite Brillenwerk f&#252;r 15&#8211;16 Mio. Rubel, sowie auf die 200.000 Bleche<lb/>
der V&#246;est-Alpine, die bereits vertraglich abgeschlossen wurden.<lb/>
Dar&#252;ber hinaus k&#246;nnten aus Kindberg oder Ternitz gr&#246;&#223;ere Rohrlieferun<lb break="no"/>gen erfolgen. Die V&#246;est-Alpine kann aber nur 50.000 t liefern. Zu<lb/>
<pb n="58-0181" facs="58_1981-02-05_0181.jpg"/>dem Handelsbilanzdefizit kommt es, weil eben die Energiepreise st&#228;n<lb break="no"/>dig steigen und die Sowjets auch heuer wieder 1.650.000 t &#214;l liefern<lb/>
werden. Die Aussprache best&#228;tigte mir einmal mehr, da&#223; wir im Handels<lb break="no"/>ministerium nicht wissen, was &#246;sterreichische Firmen tats&#228;chlich<lb/>
abschlie&#223;en. Ich hatte zumindestens diesen Eindruck, weil weder SC<lb/>
<name type="person" ref="#per__108322">Meisl</name> noch MR <name type="person" ref="#per__113619">Pschorn</name>, die f&#252;r die SU auch zust&#228;ndig sind, die Details<lb/>
kennen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Versuche in Hinkunft &#252;ber die wichtigsten<lb/>
Gesch&#228;ftsabschl&#252;sse vielleicht durch Sekretariatsinformation etwas<lb/>
zu erfahren.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__125950">Leibenfrost</name> von Semperit berichtet jetzt &#252;ber die neuen Vereinba<lb break="no"/>rungen mit den Japanern und VW-Werk. 1980 wurden den Japanern 630.000<lb/>
Reifen verkauft. Die VW-Werke haben errechnet, da&#223; Semperit dadurch<lb/>
einen Mehrerl&#246;s von 28 Mio. S erzielte. Durch die Zollerm&#228;&#223;igung,<lb/>
durch die Japaner 20 %, normaler Zollsatz auf 4 %, ging dem &#246;sterreichi<lb break="no"/>schen Staat aber 300 Mio. Zoll verlustig. Die Japaner erf&#252;llen mit<lb/>
diesem Reifenkauf die 17 %-ige Wertsch&#246;pfung, um zur Zollerm&#228;&#223;igung<lb/>
zu kommen und expandieren daher mit den Autoexporten nach &#214;sterreich<lb/>
st&#228;ndig. <name type="person" ref="#per__125950">Leibenfrost</name> hat den Japanern bis zu 1.200.000 Reifen zuge<lb break="no"/>sagt. In diesem Fall h&#228;tten die VW-Werke dies als Diskriminierung ihrer<lb/>
20-j&#228;hrigen treuen Abnahme gesehen. Semperit kann an VW inklusive von<lb/>
Sava, die ungef&#228;hr die H&#228;lfte bekommen, 600.000 Reifen an VW liefern.<lb/>
Jetzt wird zu diesen 600.000 VW sich bem&#252;hen 400.000 f&#252;r andere<lb/>
deutsche Autoproduzenten zu vermitteln. Dadurch kann und wird die<lb/>
Reifenproduktion von Semperit ausgelastet. Durch dieses neue System<lb/>
hat MR <name type="person" ref="#per__131025">Egger</name> vom Finanzministerium auch zugestimmt, da&#223; nicht auto<lb break="no"/>mative Teile wie z.B. K&#228;se oder Lieferungen in Drittl&#228;nder z.B.<lb/>
Tarbuk als japanischer Autoimporteur in Kompensation daf&#252;r Spiral<lb break="no"/>bohrer irgendwohin angerechnet werden m&#252;ssen. Nach Meinung <name type="person" ref="#per__125950">Leibenfrosts</name><lb/>
m&#252;&#223;te es gelingen noch mehr Autobestandteile nach Japan zu verkaufen.<lb/>
Toyota z.B. produziert nur in eigenen Fabriken 20 %, 80 % sind Zu<lb break="no"/>lieferungen aus Japan oder aus Drittl&#228;ndern. Zu diesem Zweck wird<lb/>
jetzt Semperit mit einem Japaner eine Zulieferungsproduktion in<lb/>
Wimpassing errichten. Die 5 Mio. Stk. Reifen, die Semperit erzeugen<lb/>
kann, sind derzeit ausgelastet, 2,6 Mio. f&#252;r Pkw und 600.000 f&#252;r Lkw<lb/>
in Traiskirchen, 1,9 Mio. f&#252;r Pkw im irischen Werk von Semperit. Trotz<lb/>
dieser g&#252;nstigen Auslastung hat Semperit 79 300 Mio. und im vergange<lb break="no"/>nen Jahr noch 150 Mio. S Defizit gehabt. Durch entsprechende gro&#223;e<lb/>
<pb n="58-0182" facs="58_1981-02-05_0182.jpg"/>Investitionen im vergangenen Jahr 260 Mio. S, heuer 700 Mio. S, davon<lb/>
die H&#228;lfte im technischen Gummisektor, hofft <name type="person" ref="#per__125950">Leibenfrost</name> aus den roten<lb/>
Ziffern herauszukommen. Interplastik in Wels und Merkur, 2 Schwester<lb break="no"/>betriebe, haben bereits 2stellige Millionengewinne.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__111737">MARSCH</name>: Hier m&#252;&#223;te man mit den Japanern und<lb/>
&#246;sterr. Firmen bessere Kooperationen erreichen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Betriebsr&#228;ten der Brau-AG-Brauereien und der<lb/>
hinzugekommenen Schwechater Brauerei wegen der Streitigkeiten &#252;ber<lb/>
die Betriebsratswahlen konnten nach stundenlangen Verhandlungen<lb/>
endlich beigelegt werden. Sei dem Vorjahr versucht der Gruppensekre<lb break="no"/>t&#228;r <name type="person" ref="#per__126872">Macho</name> mit meiner tatkr&#228;ftigsten Unterst&#252;tzung diesen beim Eini<lb break="no"/>gungsamt anh&#228;ngigen Proze&#223; aus der Welt zu schaffen. Aus verst&#228;ndlichen,<lb/>
aber mir nicht erkl&#228;rlichen und schon gar nicht akzeptablen Gr&#252;nden<lb/>
haben die Schwechater Betriebsr&#228;te Depots, die fr&#252;her in ihrem Bereich<lb/>
lagen und jetzt bei der Wieselburger Brauerei oder sogar in Wien bei<lb/>
der Liesinger, Depotarbeiten in ihre Betriebsratswahl einbezogen.<lb/>
Nat&#252;rlich konnten sich dies die anderen nicht gefallen lassen und<lb/>
sind zum Einigungsamt gelaufen, um diese Wahl anzufechten. Durch die<lb/>
Zusammenlegung der verschiedensten Brauereien wird von der Brau AG ver<lb break="no"/>sucht, diese entweder stillzulegen oder so schrumpfen zu lassen, da&#223;<lb/>
der geringe hl-Bieraussto&#223; von den verbleibenden Brauereien kosten<lb break="no"/>g&#252;nstiger produziert werden kann. Das Ergebnis dieser notwendigen Po<lb break="no"/>litik ist nicht nur ein Streit der Kapitaleigner, sondern leider auch<lb/>
der Betriebsr&#228;te. Nach stundenlangen Verhandlungen ist es dann ge<lb break="no"/>gl&#252;ckt &#252;ber die Zusammensetzung des ZBRO und &#252;ber die weitere Vor<lb break="no"/>gangsweise bei Verhandlungen mit der Unternehmungsleitung ein Einver<lb break="no"/>nehmen zu erzielen. Ich hoffe, da&#223; sich die Kollegen an diese Verein<lb break="no"/>barung halten. Versprochen haben sie es mir, als sie sich wegen der<lb/>
Streitschlichtung dann doch letzten Endes bei mir bedankten. Ratio<lb break="no"/>nalisierungen, Konzentrationen, Innovationen, wie dies jetzt neuer<lb break="no"/>dings genant wird, f&#252;hren zu gro&#223;en &#196;nderungen in den Betrieben, dies<lb/>
bringt nicht nur Probleme mit den Eigent&#252;mern der Betriebe, sondern<lb/>
noch viel mehr bei den Besch&#228;ftigten in diesen Betrieben mit sich.<lb/>
Wenn dann die Belegschaftsvertreter nicht einheitlich vorgehen und<lb/>
jeder Betriebsrat aus verst&#228;ndlicher Weise f&#252;r seinen Betrieb das<lb/>
Beste herausholen will, dann zerstreiten sich die Betriebsr&#228;te und<lb/>
die Unternehmungsleitung hat leichteres Spiel. Die notwendigen Ra<lb break="no"/>tionalisierungen wurden von allen Verhandlungsteilnehmern anerkannt.<lb/>
</p>
            <pb n="58-0183" facs="58_1981-02-05_0183.jpg"/>
            <p xml:space="preserve">Die Frage ist halt nur, auf wessen Kosten die Einschr&#228;nkungen erfol<lb break="no"/>gen. Kommt es zu keiner Abstimmung der einzelnen W&#252;nsche im Hinblick<lb/>
auf die notwendige Gesamtl&#246;sung, dann kann nur vor&#252;bergehend und in<lb/>
Teilproblemen ein Erfolg von dem jeweiligen BR erzielt werden. Eine<lb/>
wirklich f&#252;r alle akzeptable L&#246;sung kann nur gemeinsam erarbeitet<lb/>
werden. Dies soll, zumindestens so haben es die Sitzungsteilnehmer<lb/>
mir versprochen, in Hinkunft der Fall sein. Ich bin sehr gespannt,<lb/>
ob sie dies auch einhalten werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0176_01" facs="58_1981-02-05_0176-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.2.1981</head>
         </div>
         <pb n="58_0176_02" facs="58_1981-02-05_0176-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
