<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760715">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-07-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-15">Donnerstag, 15. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0864" facs="32_1976-07-15_0864.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 15. Juli 1976<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__58381">Fritz Mauthner</name> hat Interesse am Schlo&#223;hotel Fuschl. Der<lb/>
Besitzer <name type="person" ref="#per__145423">Vogel</name> ist mit "Goldenen Hirsch" und "Fuschl" pleite<lb/>
gegangen, die Zwangsversteigerung, gesch&#228;tzt auf 15 Mio., bei<lb/>
90 Mio. Kredite, diese werden haupts&#228;chlich von der Mainzer<lb/>
Landesbank und der Bank f&#252;r Aussenhandel Z&#252;rich, resp. Bankhaus<lb/>
Daghofer gew&#228;hrt. Fuschl soll 50 Mio. und der Goldene Hirsch<lb/>
40 &#8211; 50 Mio. wert sein, f&#252;r letzteren interessiert sich Hendl-<name type="person" ref="#per__112968">Jahn</name><lb/>
und <choice><choice><sic>Sekur</sic><corr>?</corr></choice></choice>. <name type="person" ref="#per__58381">Mauthner</name> w&#252;rde als Hotelbesitzer in Seefeld ganz be<lb break="no"/>sonders aber sein Schwiegersohn <choice><choice><sic><name type="person" ref="#per__140343">Sacher</name></sic><corr>G&#252;rtler</corr></choice></choice> den Fuschl-Betrieb als<lb/>
Ausgleich f&#252;r die Saison des Sacher-Hotels gebrauchen. Voraussetzung<lb/>
sagt er, ist, da&#223; der Wald 40 ha mit einem riesig langen Seeufer<lb/>
von den Bundesforsten &#252;bernommen wird. Ich informiere Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97511">Haiden</name>, der noch immer die besten Verbindungen zu den<lb/>
Bundesforsten hat, <name type="person" ref="#per__97511">Haiden</name> erkl&#228;rt sofort, er wird den Direktor<lb/>
diesbez&#252;glich fragen, ohne da&#223; ich <name type="person" ref="#per__97511">Haiden</name> den Namen <name type="person" ref="#per__58381">Mauthner</name> im<lb/>
Gespr&#228;ch erw&#228;hne.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__58381">Mauthner</name> ist durch die Getreidepreisl&#246;sung nicht sehr gl&#252;cklich,<lb/>
er war derselben Meinung wie ich schon seit langen, da&#223; die<lb/>
Differenz zwischen den Qualit&#228;tsweizen und dem Normalweizen<lb/>
wesentlich vergr&#246;&#223;ert geh&#246;rt. <name type="person" ref="#per__58381">Mauthner</name> hat allerdings auch ein<lb/>
Eigeninteresse, da er &#252;ber seine Saatzucht Probstdorf entsprechende<lb/>
h&#246;here Preise f&#252;r Qualit&#228;tssorten erreichen m&#246;chte. Ich glaube<lb/>
ich habe <name type="person" ref="#per__58381">Mauthner</name> jetzt &#252;berzeugt, da&#223; eben auf dem preisgeregelten<lb/>
Sektor solange keine g&#252;nstige differenzierte Entscheidung fallen<lb/>
kann, als die Bauernvertreter nat&#252;rlich immer bei der amtlichen<lb/>
Preisregelung f&#252;r die gro&#223;e Masse der F&#252;llbauern eintreten<lb/>
m&#252;ssen. Die einzige M&#246;glichkeit die ich sehe, den F&#252;llweizen<lb/>
preislich freizugeben. <name type="person" ref="#per__58381">Mauthner</name> schl&#228;gt vor, daf&#252;r einen Inter<lb break="no"/>ventionspreis den Bauern zu gew&#228;hren, damit diese &#252;berhaupt einen<lb/>
solchen Plan akzeptieren k&#246;nnen. Im Zuge des Exportmodells, welches<lb/>
jetzt auch von der Landwirtschaftskammer vorangetrieben wird,<lb/>
k&#246;nnte man vielleicht eine Globall&#246;sung, Exporte, Importab<lb break="no"/>sicherung, Interventionspreis f&#252;r F&#252;llweizen, H&#246;chstpreisfest<lb break="no"/>setzung f&#252;r Kontraktweizen, die in Wirklichkeit dann gleichzeitig<lb/>
eine Festpreisregelung w&#228;re hinf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Preiskommission unter Vorsitz von <name type="person" ref="#per__112011">Kurzel</name> besch&#228;ftigt sich<lb/>
mit der Festsetzung der Getreidepreise. Ich selbst informiere<lb/>
alle Teilnehmer &#252;ber die Vereinbarung der Regierung mit den<lb/>
<pb n="32-0865" facs="32_1976-07-15_0865.jpg"/>Bauernvertretern. Dies erscheint mir deshalb wichtig, weil<lb/>
nur Ing. <name type="person" ref="#per__113077">Altmann</name> von der Landwirtschaftskammer, der gleich<lb break="no"/>zeitig auch in der Preiskommission sitzt, die Verhandlungen<lb/>
mitgemacht hat. Es gibt keine differenten Auffassungen in der<lb/>
Auslegung der Beschl&#252;sse, selbst <name type="person" ref="#per__113077">Altmann</name> gibt zu, da&#223; sie ein<lb break="no"/>vernehmlich erfolgt sind. In der Sitzung erfahre ich, da&#223; f&#252;r<lb/>
Kontraktweizen schon vor Wochen das Landwirtschaftsministerium<lb/>
bestimmt hat, da&#223; 33 mq pro ha abgeliefert werden k&#246;nnen, dazu<lb/>
kommen jetzt 10 % dazu, inges. also 36,3 mq. Warum Landwirt<lb break="no"/>schaftsminister <name type="person" ref="#per__98055">Weihs</name> dies bei den Sitzungen uns nicht gesagt<lb/>
hat, ist mir ein R&#228;tsel, entweder hat er es nicht gewu&#223;t oder<lb/>
er hat sich gedacht, es gibt Schwierigkeiten, wenn er diese<lb/>
Zahl mitteilt. Im Kontrakt war n&#228;mlich vorgesehen, da&#223; von 20 &#8211;<lb/>
40 mq die Ablieferung betragen kann. Das Landwirtschaftsministerium<lb/>
setzt Wochen vor Erntebeginn dann die endg&#252;ltige Ziffer fest.<lb/>
&#220;ber die Getreidepolitik <name type="person" ref="#per__98055">Weihs</name> bin ich mir nicht ganz im klaren,<lb/>
er behauptet nach wie vor, es k&#246;nne nicht mehr Qualit&#228;tsweizen<lb/>
angebaut werden als eben auf die 71.000 ha des Jahres 1975<lb/>
plus max. 15.000 ha also 86.000 insgesamt. Die Landwirtschaftsver<lb break="no"/>treter aber auch <name type="person" ref="#per__58381">Mauthner</name> und einige andere Saatzuchtbeisteller<lb/>
sagen, da&#223; ohneweiters eine gr&#246;&#223;ere Fl&#228;che bebaut werden k&#246;nnte.<lb/>
Mit Staatsekr. <name type="person" ref="#per__97511">Haiden</name> werde ich dann im Einvernehmen mit der Land<lb break="no"/>wirtschaftskammer versuchen, ein neues Modell f&#252;r den Herbst vor<lb break="no"/>zubereiten.<lb/>
</p>
            <p xml:space="preserve">Der wichtigste Streitpunkt in der Preiskommission war nat&#252;rlich<lb/>
die Erh&#246;hung der Handelsspanne. Der Vertreter des Produktenhandels<lb/>
Komm.Rat <name type="person" ref="#per__145427">B&#246;ck</name> war vor einigen Tagen bei mir und ich habe ihm er<lb break="no"/>kl&#228;rt, die beste L&#246;sung w&#228;re, den Preis freizugeben. Jetzt war<lb/>
nicht mehr daran zu denken und er wollte deshalb eine 70 %-ige<lb/>
Erh&#246;hung. Da ich auf den Flughafen mu&#223;te, habe ich <name type="person" ref="#per__112011">Kurzel</name> rausge<lb break="no"/>beten und ihm erkl&#228;rt, da er mich um Weisung bat, wie hoch er<lb/>
gehen kann, da&#223; er trachten mu&#223;, das Einvernehmen zwischen allen<lb/>
Beteiligten zu erzielen. Wie mir MR <name type="person" ref="#per__145428">Limbacher</name> vom Landwirtschafts<lb break="no"/>ministerium dann in Moskau mitteilte, waren die Verhandlungen<lb/>
sehr z&#228;h, man hat Landwirtschaftsminister, der mich vertritt, an<lb break="no"/>gerufen und dieser hat dann entschieden, da&#223; die Aufk&#228;uferspanne<lb/>
um 70 Groschen und die Gro&#223;handelsspanne um 30 Groschen erh&#246;ht<lb/>
werden soll. Bei Roggen betr&#228;gt sie nun 19 und bei Weizen 22.50 S.<lb/>
</p>
            <pb n="32-0866" facs="32_1976-07-15_0866.jpg"/>
            <p xml:space="preserve">Ich h&#228;tte, wenn es nach mir gegangen w&#228;re, eine Differenzierung<lb/>
f&#252;r die Weizen durchgef&#252;hrt. Der Aufk&#228;ufer aber auch der Gro&#223;<lb break="no"/>handel hat f&#252;r Durum- und Qualit&#228;tsweizen h&#246;here Aufwendung als<lb/>
f&#252;r F&#252;llweizen. Durch die Differenzierung w&#228;re vielleicht auch<lb/>
der Aufk&#228;ufer und der Gro&#223;h&#228;ndler an einem gr&#246;&#223;eren Aufkommen<lb/>
an Qualit&#228;tsweizen und Durumweizen interessiert.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Bitte die Modelldiskussion sofort einleiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0863_01" facs="32_1976-07-15_0863-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.7.1976</head>
         </div>
         <pb n="32_0863_02" facs="32_1976-07-15_0863-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.7.1976 (Duplikat mit abw. hs. Notizen)</head>
         </div>
         <pb n="32_0863_03" facs="32_1976-07-15_0863-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Duplikat Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
