<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730302">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-02">Freitag, 2. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0268" facs="15_1973-03-02_0268.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 2. M&#228;rz 1973</p><p xml:space="preserve">Mit Stadtschulratspr&#228;sident Dr. <rs type="person" ref="#per__97923">Schnell</rs> besichtige ich den polytech<lb break="no"/>nischen Lehrgang auf der Landstrasse &#8211; Hainburgerschule. Den vorigen<lb/>
Direktor dieser Anstalt habe ich gut gekannt und er hat mir immer wieder<lb/>
versichert, dass dieser Lehrgang n&#228;mlich das 9. Schuljahr, nicht nur f&#252;r<lb/>
die Sch&#252;ler von grosser BEdeutung ist, sondern auch f&#252;r die Unternehmer<lb/>
als Berufsvorbereitung. Der Zufall wollte es, dass tats&#228;chlich auch dort vo<lb/>
von der Firma Gazelle ein Vertreter war, der die M&#228;dchen informierte<lb/>
und sie zu einer BEsichtigung einlud. Der Firmenvertreter bemerkte mir<lb/>
gegen&#252;ber, dass er schon etliche M&#228;dchen aus dem polytechnischen Lehrgang<lb/>
f&#252;r die Firma gewinnen konnte. Da in Wien eine sehr grosse Konzentration<lb/>
von Sch&#252;lerinnen und Sch&#252;lern des polytechnischen Lehrganges bestehen,<lb/>
kann eine Aufsplitterung f&#252;r entsprechende Neigungsstunden gefunden werden<lb/>
Die Burschen ud M&#228;dchen erkl&#228;rten auch &#252;bereinstimmend, dass es ihnen in<lb/>
dieser Schule besser gef&#228;llt als bisherin der Hauptschule. Sie werden<lb/>
dort doch freier erzogen, die Lehrkr&#228;fte sind modernen als wahrscheinlich<lb/>
in den normalen Hauptschulen. <rs type="person" ref="#per__97923">Schnell</rs> hat mir zugegeben, dass die Hainburger<lb/>
Schule die beste in ganz Wien ist und damit wahrscheinlich auch in granz<lb/>
&#214;sterreich. In den Landeshauptst&#228;dten und in einigen gr&#246;sseren St&#228;dten<lb/>
funktinoiert das System wahrscheinlich auch noch ganz gut . Anders<lb/>
sieht es schon aus, wenn es sich um kleinere St&#228;dte handelt, wo dann<lb/>
nicht mehr so viele Sch&#252;ler zu einem polytechnischen Lehrgang zusammen<lb break="no"/>kommen und wo man wahrscheinlich gar nicht den entsprechenden Schulraum<lb/>
und die notwendigen Lehrer f&#252;r eine Aufsplitterung hat. Interssant f&#252;r<lb/>
michwar, dass mit dem Lehrk&#246;rper nachher von der Landesschulinspektorin<lb/>
und Stadtschulratspr&#228;sidenten selbst mir gegen&#252;ber festgestellt werden<lb/>
musste, dass nur eigentlich Hauptschullehrerinnen und -lehrer verwendet<lb/>
werden.Berufsschullehrer hat man seinerzeit eingesetzt aber sehr schelchte<lb/>
Erfahrungen gemachten. Die Sch&#252;lerinnen und Sch&#252;ler sind gewohnt, so wie in<lb/>
der Hauptschule noch entsprechende gef&#252;hrt zu werden. Der Fachlehrer aber<lb/>
aus der Berufsschule hat seinen bestimmten Stoff, den er vortr&#228;gt udn<lb/>
in der Berufsschule auch ein gewisses Imperium besitzt, um sich durchsetzen<lb/>
zu k&#246;nnen. Er hat die M&#246;glichekit, den Lehrherrn zu verst&#228;ndigen und<lb/>
den Sch&#252;lern Schwierigkeiten sonst zu machen, wenn sich der aufs&#228;ssig zeigt<lb/>
was in diesem Alter leicht nat&#252;rlich vorkommt. INteressant aber war, dass<lb/>
man in der Hainburgerschule sogar noch einen polytechnischen Lehrgang aus<lb/>
Sondersch&#252;lern zusammenstellen konnte. Wahrscheinlich wird man das Problem<lb/>
des 9. Schuljahres neu &#252;berdenken m&#252;ssen, aber dabei auch die positiven<lb/>
Seiten des polytechnischen Lehrganges nicht ganz ausser ACht lassen.</p><pb n="15-0269" facs="15_1973-03-02_0269.jpg"/><p xml:space="preserve">Die Berufsschullehrer m&#246;chten selbstverst&#228;ndlich am liebsten, dass dieses<lb/>
9. Schuljahr ausschliesslcih in ihre Kompetenz f&#228;llt und sie einen berufs<lb break="no"/>vorbereitenden Kurs machen k&#246;nnen. Die Lehrer der polytechnischen Schulen,<lb/>
d.h. die Pflichtschullehrer, dagegen m&#246;chten einen verl&#228;ngerten Hauptschul<lb break="no"/>unterricht aufgegliedert und verbessert f&#252;r die Berufsvorbereitung. Da<lb/>
es sich hier um zwei Lehrergruppen handelt, wird dies ein ganz w&#252;ster<lb/>
Kampf werden, Dar&#252;ber soll sich niemand t&#228;uschenoder einer Illussion hin<lb break="no"/>geben.</p><p xml:space="preserve">3 Herren von der Firma Jet, das ist die Internationale &#214;lgesellschaft<lb/>
CONOCO, die nebenbei bemerkt auch Roh&#246;l f&#252;r die &#214;MV zur VErf&#252;gung stellt,<lb/>
wollten von mir eine Zusagen haben, dass sie mit ihren 30 Tankstellen<lb/>
in &#214;sterreich &#8211; sie haben die &#246;sterr. Tankstellen Seppi aufgekauft, eine<lb/>
Direktlieferungen von der &#214;MV bekommen. Durch die Preisregelung bei<lb/>
Benzin bekommen sie heuer einen Verlust von 6,5 MIll. S und ihr Stamm<lb break="no"/>kapital betr&#228;gt nur 5 Mill. Die Herren sind daher der Meinugn, dass<lb/>
das Handelsministerium, nachdem der Staat diese Preise diktiert hat,<lb/>
f&#252;r ihre Existenz sorgen m&#252;sste, sei es durch Nachlassen der Umsatz<lb break="no"/>steuer oder durch entsprechende billigen Bezug von Benzin. Ich liess<lb/>
ihnen keinen Zweifel, dass ich dazu wede r imstande noch willens bin.<lb/>
Ich kann mir nicht vorstellen, sagte ich, dass der Finanzminister eine<lb/>
solche Sonderausnahme macht. Was den Direktbezug von der &#214;MV betrifft,<lb/>
ist es ausschlesslich ANgelgenheit der &#214;MV. Hier behaupteten die Vertreter<lb/>
dass <rs type="person" ref="#per__97671">Kreutler</rs> von der &#214;MV ihnen aber versichert hat, dass dies nur das Han<lb break="no"/>delsministerium entscheiden k&#246;nne. Ich liess mich deshalb sofort mit<lb/>
<rs type="person" ref="#per__97671">Kreutler</rs> verbinden, um ihn vorder Delegation zu erkl&#228;ren, dass diese<lb/>
Auskunft falsch ist, es stellte sich dann bei einem Telefongespr&#228;ch<lb/>
zwischen der Delegation und <rs type="person" ref="#per__97671">Kreutler</rs> heraus, dass es sich hier scheinbar<lb/>
um ein Missverst&#228;ndnis gehandelt hat. Auf was es mir angekommen ist, ist<lb/>
vor Dr. <rs type="person" ref="#per__112977">Neuhold</rs> und der Delegation sofort zu kl&#228;ren, dass ich nicht<lb/>
mit zwei Zungen spreche sondern die nackte, auch unangenehme Wahrheit<lb/>
jederzeit den Firmenvertretern aber auch der &#214;MV gegen&#252;ber ausspreche.<lb/>
Die Firmen selbst, soweit sie nicht internationale Gesellschaften gr&#246;sseren<lb/>
Ausmasses sind, haben jetzt durch die Benzinpreisregelung eine ausge<lb break="no"/>sprochen schwierige Phase. Die internationalen GEsellschaften, dies hat<lb/>
auch die Vorspache vor einigen TAgen des Pr&#228;sidenten von British Petrol<lb/>
ergeben, stossen in vielen europ&#228;ischen Staaten auf H&#246;chstpreise oder<lb/>
auf entsprechende Anordnungen der Regierungen. Andereseits werden sie von<lb/>
den &#214;PEC-L&#228;ndern mit entsprechende hohen Roh&#246;lpreisen &#252;berrascht, die<lb/>
sie letzten Endes auch bezahlen m&#252;ssen. Die freien Tankstellen aber,<lb/>
<pb n="15-0270" facs="15_1973-03-02_0270.jpg"/>d.h. die Firmen, die als Grossh&#228;ndler oder als Station&#228;re Benzin<lb/>
abgeben unter dem H&#246;chstpreis bekommen derzeit nur sehr geringe Mengen<lb/>
und dies auch nur zu den h&#246;chsten Raffinereiabgabepreisen. Auf lange Sicht<lb/>
gesehen sind die Firmen mit der Preisregelung glaube ich nicht schlecht ge<lb break="no"/>fahren. Durch die Umstellung aber auf die Mehrwertsteuer, wo sie im ersten<lb/>
Halbjahr keine Erh&#246;hung bekommen, kommen sie in eine furchtbare Illiquidi<lb break="no"/>t&#228;tssituation. Im Jahre 1974 bekommen sie dann um 10 GRoschen mehr als<lb/>
sie sich eigentlich erhofft haben und ihre BErechnungen ergebne haben.<lb/>
In diesem Punkt glaube ich hat <rs type="person" ref="#per__97479">Graber</rs> <add>[evtl. Falschidentifikation, Anm.]</add> recht, wenn er meint, man h&#228;tte<lb/>
die Autos und Benzin und alles was drum und dranh&#228;ngt ohne weiteres sofort<lb/>
verteuern lassen sollen. DIes h&#228;tte eine heilsmaen Schock f&#252;r die<lb/>
Autofahrer bedeutet und Kaufkraft abgeschafft. Wenn er erst genau rechnet<lb/>
un-d draufk&#228;me, dass dann 1974 die Benzinfirmen noch mehr bekommen als sie<lb/>
tatschlich verlangt haben, wird er nur ein weiteres Argument gegen die<lb/>
Regierung haben. In diesem Fall aber bin ich &#252;berzeugt, wird er sich nicht<lb/>
&#228;ussern, da er letzten Endes ja doch in der Presse die Interessen der Unter<lb break="no"/>nehmer weiterstgehend vertrtitt.</p><p xml:space="preserve">Die Fa. Tlapa feiert ihr hundertj&#228;hriges Firmenbestehen und der derzeitige<lb/>
Alleininhaber Komm.Rat <rs type="person" ref="#per__149116">Vitil</rs>, seine Schwester, der kaufm. Direktor und<lb/>
die Chefsekret&#228;rin wurden mit Orden ausgezeichnet. Da der Kommerzialrat<lb/>
sogar ein Buch "Wie man richtig verkauft" und &#252;ber die ENtstehenungsge<lb break="no"/>schichte des Hauses geschrieben hat, konnte ich na&#252;trlich in meiner Ansprach<lb/>
auf viele Bemerkungen eingehen, da ich auch selbst in der Arbeiterkammer<lb/>
noch Kunde von Tlapa war, hatte ich auch entsprechenden Stoff , um lustige<lb/>
Bemerkungen zu machen. Da die gesamte Favoritner Promiment, beginnend<lb/>
von Pr&#228;sident des NR <rs type="person" ref="#per__97845">Probst</rs> und viele andere auch bei Tlapa kaufen und<lb/>
anwsend waren, hat es wirklich einer Familienfeier geglichen. Einen<lb/>
prominenten Gast hatte ich nicht entdeckt und konnte deshalb nicht in<lb/>
meiner Ansprache irgendwelche Bemerkungen &#252;ber ihn machen, n&#228;mlich Heinz<lb/>
<rs type="person" ref="#per__114989">Conrads</rs>. Zum Schluss kam er zu mir und fragte, ich weiss, ich war so weit<lb/>
r&#252;ckw&#228;rts und habe IHnen dadurch eien Gag genommen, aber wer setzt Ihnen<lb/>
eigentlich die REden auf.F&#220;r mich war dies wirklich ein grosser per&#246;snlicher<lb/>
Erfolg und ich war sehr stolz darauf, dass <rs type="person" ref="#per__114989">Heinz Conrads</rs> so etwas hglaubt,<lb/>
ob er es wirklich glaubt, weiss ich zwar nicht, aber er hat wirklich neidlos<lb/>
gemeint, das war eine Wiener Schm&#228;h-Rede, wie sie nicht besser auch von ihm<lb/>
gebracht werden k&#246;nnte. Pr&#228;s, <rs type="person" ref="#per__97749">Mitterer</rs> ist selbstverst&#228;ndlich sp&#228;ter gekomme<lb/>
hat sich dann beim BEsitzer entschuldigt und ich hatte sogar GElegenheit,<lb/>
zu dritt eine ganz kurze Konversation zu f&#252;hren. Ich weiss nicht, wie es<lb/>
mir einmal gehen wird, wenn ich nicht mehr Minister bin und dann mit meinem<lb/>
Nachfolge zusammenstosse. Eines weiss ich nur ganz sicher, ich werde an<lb/>
<pb n="15-0271" facs="15_1973-03-02_0271.jpg"/>meinem Schm&#228;hf&#252;hren nichts &#228;dnern und niemals mich so in den Schmoll<lb break="no"/>winkel zur&#252;ckziehen, wie er dies jetzt macht</p><p xml:space="preserve">Im Institut hatten wir mit <rs type="person" ref="#per__97627">Kienzl</rs>, <rs type="person" ref="#per__111742">Kamitz</rs>, seinem Sekret&#228;r, <rs type="person" ref="#per__149262">Sperlich</rs> von<lb/>
der BAWAG und Dr. <rs type="person" ref="#per__149306">Scheer</rs>, ebenfalls BAWAG, die aber an einem Wohlstands<lb break="no"/>index arbeitet, wie <rs type="person" ref="#per__133326">Herbert Kr&#228;mer</rs> von der Arbeiterkammer und <rs type="person" ref="#per__97646">Koppe</rs><lb/>
<rs type="person" ref="#per__140093">Anzenberger</rs> und einige andere &#252;ber das Problem gesprochen, wie man ent<lb break="no"/>sprechendes Ziffernmaterial besser f&#252;r unsere Referenten aufarbeiten<lb/>
k&#246;nnte. In der Oppositionszeit hat <rs type="person" ref="#per__133326">Herbert Kr&#228;mer</rs> ein phantatstisches<lb/>
Material damals zussammengestellt und wir hatten wirklich Zeit und Mu&#223;e<lb/>
die entsprechenden Vorarbeiten daf&#252;r zu leisten. Jetzt, wo wir theoretisch<lb/>
einen ganzen Regierungsapparat an der Hand haben, sind wir nicht imstand,<lb/>
etwas &#228;hnluches herauszubringen. &#220;bereinstimmend herrschte ab die Meinung,<lb/>
dass wir dies unbedingt machen sollen. Ich hoffe, dass es <rs type="person" ref="#per__97646">Koppe</rs> gelinge wird<lb/>
im Einvernehmen mit <rs type="person" ref="#per__133397">Brantl</rs> die Regierungsreserven zu n&#252;tzen, d.h. &#252;ber<lb/>
die Minister Urmaterial zu erhalten und dann in dieser Arbeitsgruppe unter-<lb/>
F&#252;hrung <rs type="person" ref="#per__97646">Koppes</rs> zu einem entsprechenden wirklich propagandistisch brauchba<lb break="no"/>ren Unterlagenmaterial zusammenzufassen. Mit <rs type="person" ref="#per__97646">Koppe</rs> bin ich &#252;bereingekommen<lb/>
dass er sich neben seiner bisherigen T&#228;tigkeit, wobei er dieses unm&#246;gliche<lb/>
administrativen Ballast abwerfen wird, haupts&#228;chlich, so wie dies in den<lb/>
vergangenen Jahren der Fall gewesen ist, prim&#228;r wirklich der p.R.-Arbeit<lb/>
nicht nur f&#252;r mein Ministerium sondern vor allem &#252;berhaupt f&#252;r die gesamte<lb/>
Partei mehr Zeit nehmen wird. Die bl&#246;dsinnige ARbeit,des Zusammensuchens<lb/>
und wom&#246;glich sogar das Aufbereiten von Presseaussendungen, die oft wirklich<lb/>
uninterssant sind, kann ruhig Reg.Rat <rs type="person" ref="#per__111699">Puffler</rs> machen. <rs type="person" ref="#per__97646">Koppe</rs> muss wieder<lb/>
mehr f&#252;r die ihn so entscheidende Arbeit und die f&#252;r uns von so grosser<lb/>
Bedeutung ist, n&#228;mlich wirklich public relation zu machen, freigestellt<lb/>
werden. Die GEfahr, die sowohl er als auch ich nicht erkannt haben, war,<lb/>
dass wir vielleicht in der Kleinarbeit nicht nur untergehen sondern dass<lb/>
wir auch von dieser aufgefressen werden. Vielleicht war es in den ersten<lb/>
Jahren notwendig, um der B&#252;rokratie zubeweisen, dass auch dann wenn wir<lb/>
h&#228;ngengelassen werden, nicht untergehen. Unter H&#228;ngenlassen verstehe ich,<lb/>
dass man sich nicht sofort an unseren Stil angepasst hat sondern wom&#246;lgich<lb/>
mit Informationen und Akten uns zugedeckt hat. Jetzt aber ist es glaube ich<lb/>
h&#246;chste und letzte Zeit, d um eine &#196;nderung herbeizuf&#252;hren. Ich bin sehr<lb/>
froh, dass ich mit <rs type="person" ref="#per__97646">Koppe</rs> in dieser Beziehung hundertprozentig &#252;bereinstim<lb break="no"/>me. 30 brillanter Analytiker wie <rs type="person" ref="#per__97646">Koppe</rs> soll meiner Meinung nach alle Vor<lb break="no"/>setzungen kriegen, um sein Wissen dort einzusetzen, wo es optimalst ge<lb break="no"/>n&#252;tzt wird.</p><pb n="15-0272" facs="15_1973-03-02_0272.jpg"/><p xml:space="preserve">Im Direktorium der &#214;FVW hat der VErtreter der L&#228;nder erkl&#228;rt, dass<lb/>
im M&#228;rz jetzt alle Landesverkehrsreferenten sich &#252;ber das Problem der<lb/>
Gesch&#228;ftsf&#252;hrernachfolge unterhalten werden. Drei Kandidaten, n&#228;mlich<lb/>
der Leiter der &#246;sterr. Aussenhandelsstelle Montreal Dr. <rs type="person" ref="#per__127903">Lukas</rs>, dann<lb/>
Dr. <rs type="person" ref="#per__111736">Zolles</rs> und Komm.Rat <rs type="person" ref="#per__97459">Froehlich</rs> stehen nach seiner Mitteilung zur Dis<lb break="no"/>kussion. Ich selbst habe erkl&#228;rt, dass es mir am zweckm&#228;ssigsten erschiene<lb/>
wenn der GEsch&#228;ftsf&#252;hrer eine entsprechnede Ausschreibung f&#252;r diesen Po<lb break="no"/>sten vorbereitet. <rs type="person" ref="#per__149065">Walberg</rs>, der Berliner Zweigstellenleiter ud Sprecher<lb/>
der Zweigstellen, hat in einem Brief mitgeteilt, dass eine geheime Um<lb break="no"/>frage ergeben h&#228;tte, dass die Zweigstellen sich f&#252;r eine Doppelf&#252;hrung,<lb/>
n&#228;mlich <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__114587">K&#252;bler</rs> aussprechen. Dagegen habe ich sofort meine<lb/>
BEdenken dem Direktorium mitgeteilt, da ich auf dem STandpunkt stehe, es<lb/>
muss ein GEsch&#228;ftsf&#252;hrer bestellt werden und keinesfalls eine Doppelbe<lb break="no"/>setzung, einer muss der erste sein. Die Gewerkschaft der Privatangestellten<lb/>
hat in einem Schreiben uns mitgeteilt, dasss wir die Verwaltungsdienst<lb break="no"/>zulagenregelung, die der BUnd bekommen hat, auch in irgendeiner Form den<lb/>
Angestleltern der &#214;FVW geben m&#252;ssen. Wir haben seinerzeit, als wir zwar<lb/>
die Geh&#228;lter wesentlich angehoben haben und verbessert habne, vergessen<lb/>
sie von dem Schema des Bundes zu l&#246;sen. Jetzt m&#252;ssen wir die Mehraufwendung<lb/>
die hunderttausende Schilling kostet, schlucken. Als der Betriebsrat<lb/>
daf&#252;r bedenkte, sagte ich, dazu sei kein Grund, wir haben eben eine<lb/>
Auseinandersetzung verloren udn m&#252;ssen daraus eben die finanziellen Konse<lb break="no"/>quenzen tragen. Mir war, als wir den Kampf begoinnen haben, schon klar,<lb/>
dass wir kaum Chancen haben, ihn zu gewinnen. Mir aber war haupts&#228;chlich<lb/>
daran gelegen, zu beweisen, dass wir die Gewerkschaft wieder positiv f&#252;r<lb/>
die Mitglieder eintreten konnte. Ich habe n&#228;mlich nie verstanden und verste<lb break="no"/>he es auch heute nicht, wie Unternehmer aus sich heraus erkl&#228;ren, ich brau<lb break="no"/>che euch nicht dazu eine Aufforderung von der Gewerkschaft, oder<lb/>
vom Betriebsrat, ich leiste lieber gleich von vornherein alles, was Beleg<lb break="no"/>schaften nicht im Kampf erreichen, nehmen sie als selbstverst&#228;ndlich hin<lb/>
und w&#252;rdigen es dann umso weniger.</p><p xml:space="preserve">Bei der Ordensverleihung f&#252;r Dr. <rs type="person" ref="#per__116104">Himmer</rs> von Porsche habe ich zur KEnntnis<lb/>
nehmen m&#252;ssen, dass nat&#252;rlich die Erh&#246;hung von Opel <rs type="person" ref="#per__140764">Schneider-Manns Au</rs><lb/>
mit Rdcht als exorbitant hinstellt un-d erkl&#228;rt, VW ist hier wesentlich<lb/>
zur&#252;ckhaltender. Es ist wirklich wahr, dass die Automarken, die keine<lb/>
eigenen Firmen hier als ihre Vertreter haben, sondern nur ihre eigenen<lb/>
Angestellten sich &#252;berhaupt um nichts scheren. WEnn ich bedenke, dass<lb/>
der Opel-Vertreter vor einigen TAgen noch erkl&#228;rt hat, es ist an eine<lb/>
<pb n="15-0273" facs="15_1973-03-02_0273.jpg"/>Erh&#246;hung derzeit nicht gedacht und er unter derzeit nur 3 oder 4 Tage<lb/>
verstanden hat, so ist dies wirklich skandal&#246;s. Ich habe dies auch<lb/>
Sekt.Rat <rs type="person" ref="#per__127126">H&#246;nel</rs> gesagt und ersucht, erm&#246;ge unbedingt, einen diesbez&#252;glichen<lb/>
geharnischten Brief an Opel und zwar nicht die &#246;sterreichische Vertetung<lb/>
sondern an die ausl&#228;ndische General Motors Produktionsst&#228;tten abschicken.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte selbstverst&#228;ndlich auch die &#246;sterr. VErtretung<lb/>
und ganz besonders den Mann,der &#252;berhaupt keine Aus<lb break="no"/>sagen machte, &#252;ber diese VOrgangsweise entsprechend<lb/>
attackieren.</p><p xml:space="preserve">Der Parteivorstand hat zur 40-Jahrfeier -Ausschaltung des &#246;sterr. NR-<lb/>
eingeladen. Aus mir unerkl&#228;rlicher WEise wurde mir nach ausdr&#252;cklicher<lb/>
Anfrage mitgeteilt, es beginnt um 1/2 8 Uhr, obwohl tats&#228;chlich die<lb/>
Feier um 7 Uhr begann. <rs type="person" ref="#per__140775">Koref</rs>, ein 82-j&#228;hriger aber r&#252;stig wie ein<lb/>
SEchziger, ht einen blendenden Vortrag &#252;ber die geschichtlicher Entwick<lb break="no"/>lung gehalten. Er war zu dieser Zeit bereit-s hoch aktiv im NR t&#228;tig<lb/>
und hat daher alles dies aus unmittelbarer N&#228;he mit erlebt. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst hat nachher diese Rede entsprechend gew&#252;rdigt und erkl&#228;rt, sie<lb/>
wird im Renner-Institut gedruckt, um damit den SCh&#252;lern f&#252;r alle Zeiten<lb/>
zur Verf&#252;gung zu stehen.</p></div>
      </body>
      <back>
         <pb n="15_0267_01" facs="15_1973-03-02_0267-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0267_02" facs="15_1973-03-02_0267-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
