<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710617">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-17">Donnerstag, 17. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0724" facs="06_1971-06-17_0724.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 17.6.1971<lb/>
</p>
            <p xml:space="preserve">Die &#214;sterreichische Volkspartei kann sich scheinbar noch immer nicht<lb/>
zu aktiven Angriffsmassnahmen entschliessen. Jetzt ist wieder eine<lb/>
Nationalrat vor&#252;bergegangen, ohne dass sie eine dringliche Anfrage<lb/>
eingebracht h&#228;tte. Scheinbar hat sie mit den Erfahrungen der dringlichen<lb/>
Anfragen nicht sehr gute Ergebnisse auch in ihrer eigenen Partei er<lb break="no"/>zielt. Die Disziplin der Abgeordneten in Anwesenheit in Aussch&#252;ssen und<lb/>
im Plenum ist glaube ich aber in der &#214;VP wesentlich besser als bei<lb/>
uns. Ich hatte dem Bundespr&#228;sidenten Bericht zu erstatten und wurde<lb/>
deshalb sofort von <name type="person" ref="#per__97818">Pittermann</name> als Klubobmann und vor allem auch von<lb/>
<name type="person" ref="#per__98056">Weikhart</name> als Ordner entlassen. Ich glaube, wenn die &#214;VP die Gesch&#228;fts<lb break="no"/>ordnung bis ins letzte jetzt ausn&#252;tzen w&#252;rde, w&#252;rden wir in ein ganz<lb/>
grosses Schlamassel kommen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gelingt es mir, den ARB&#214; und den &#214;AMTC, f&#252;r letzteren<lb/>
war das gar nicht so leicht und sicher zu gewinnen, dass sie bis heute<lb/>
abends keinerlei Erkl&#228;rungen &#252;ber die KFZ-Haftpflichtversicherungsver<lb break="no"/>handlungen abgeben.<lb/>
</p>
            <p xml:space="preserve">Bei der Berichterstattung an den Herrn Bundespr&#228;sidenten &#252;ber meine<lb/>
Moskaureise erfahre ich von Dr. <name type="person" ref="#per__123307">Bandion</name> in der Pr&#228;sidentschaftskanzlei,<lb/>
dass nicht alle Minister bei Auslandsfahrten nachher dem Bundespr&#228;si<lb break="no"/>denten berichten. <name type="person" ref="#per__97607">Jonas</name> ist &#252;ber meinen Bericht sehr erfreut, vor<lb/>
allem glaube ich, dass ich ihn so detailliert informiere.<lb/>
</p>
            <p xml:space="preserve">Wenn ich mehr Zeit h&#228;tte und in der Partei und in Gewerkschaften mir<lb/>
Freunde verschaffen w&#252;rde, so m&#252;sste ich nichts anderen tun, glaube<lb/>
ich, als immer wieder zu bedeutenderen mittleren Funktion&#228;ren selbst<lb break="no"/>verst&#228;ndlich aber zu den Spitzenfunktion&#228;ren zu gehen, um sie zu in<lb break="no"/>formieren. Wenn man diese Information dann noch Leuten gibt, die<lb/>
einem an sich auch unsympathisch sind, dann glaube ich, kann man<lb/>
sich wirklich auf diese Art und Weise hinaufdienen.<lb/>
</p>
            <p xml:space="preserve">Die zweite Raumordnungskonferenz pr&#228;sentierte den Landeshauptmann von<lb/>
Salzburg, <name type="person" ref="#per__137200">Lechner</name>. <name type="person" ref="#per__97668">Kreisky</name> fl&#252;sterte mir zu, er h&#228;tte diese Idee<lb/>
deshalb gehabt, um die Landeshauptleute mehr an die Konferenz zu binden.<lb/>
Die Taktik von <name type="person" ref="#per__97668">Kreisky</name> ist also meiner Meinung nach &#228;usserst geschickt,<lb/>
die &#214;VP-Landeshauptleute st&#228;rker denn je an die Minderheitsregierung<lb/>
<pb n="06-0725" facs="06_1971-06-17_0725.jpg"/>zu ketten. Es ist n&#228;mlich im Grunde genommen, gar nicht so ent<lb break="no"/>scheidend, was eigentlich bei diesen Besprechungen herauskommt, sondern<lb/>
dass die Landeshauptleute wirklich auch in ihren L&#228;ndern berichten<lb/>
k&#246;nnen, was sie nicht alles in der Bundesregierung durchgesetzt<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Die &#214;sterr. Raumordnungskonferenz wird ein Budget von 1 Mill. S 1971<lb/>
und 1972 von 2 Mio. S haben. Daran wird der Bund mit 45 %, die L&#228;nder<lb/>
mit 45 %, der St&#228;dtebund mit 5 % und der Gemeindebund ebenfalls mit<lb/>
5 % beteiligt sein. Interessanterweise hat sich <choice><choice><sic>Gen.Dir</sic><corr>Generalsekret&#228;r</corr></choice></choice>. <name type="person" ref="#per__136475">Hammer</name> gegen<lb/>
die 5 %-Bindung gewehrt, er wollte einen absoluten Betrag haben,<lb/>
da er bef&#252;rchtete, dass sich das Budget wesentlich ausweiten w&#252;rde.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> konnte ihn aber &#252;berzeugen, dass ja letzten Endes das Budget<lb/>
von der Raumordnungskonferenz selbst beschlossen wird, und er<lb/>
dadurch jederzeit die M&#246;glichkeit hat, die Erh&#246;hungen zu blockieren.<lb/>
</p>
            <p xml:space="preserve">Die Stellvertreter-Konferenz wurde beauftragt, Richtlinien f&#252;r ein<lb/>
Raumordnungskonzept auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">Bei dem Bericht der Regional-Enquete Aichfeld-Murboden entspann sich<lb/>
eine Diskussion, da <name type="person" ref="#per__97668">Kreisky</name> ganz richtig erkl&#228;rte, die Raumordnungs<lb break="no"/>konferenz sollte nicht nur Gutachten machen, sondern <choice><choice><sic>Indikative</sic><corr>initiative?</corr></choice></choice><lb/>
konkrete Vorschl&#228;ge, die sich entweder auf Regionen bezieht, wie Aichfeld-<lb/>
Murboden in der Steiermark, Waldviertel-M&#252;hlviertel oder die wie<lb/>
die Schweizer jetzt ein Berggebiet-Elaborat resp. -Buch herausgege<lb break="no"/>ben haben, welche eine ganze Sparte oder Branche oder Gruppe umfasste<lb/>
Bei diesem Punkt entspann sich eine Diskussion zwischen den Landes<lb break="no"/>hauptleuten, da nat&#252;rlich <name type="person" ref="#per__98048">Walln&#246;fer</name> z.B. bef&#252;rchtete, dass durch das<lb/>
Windhundprinzip einige Gebiete fr&#252;her drankommen und er deshalb mit<lb/>
Tirol auf der Strecke bliebe. Er meinte deshalb, man m&#252;sste einheit<lb break="no"/>liche Kriterien ,wie seinerzeit die gr&#246;ssere Arbeitslosigkeit in<lb/>
einer Region oder den geringeren Steuerertrag als Grundlage nehmen,<lb/>
um dann entsprechende Massnahmen zu setzen. <name type="person" ref="#per__97664">Krainer</name> gab unumwunden<lb/>
zu, dass manche L&#228;nder jetzt vielleicht bef&#252;rchten, dass Fohnsdorf<lb/>
viel Geld kosten w&#252;rde und sie deshalb zu kurz kommen w&#252;rden. Bei<lb/>
dem Bericht &#252;ber die Auswirkungen der Entwicklung im bayrischen Raum<lb/>
auf &#214;sterreich. d.h. dass heute 88.000 &#214;sterreicher in der BRD,<lb/>
davon 15.000 in M&#252;nchen und 12.000 pendeln, d.h. also rund 100.000<lb/>
&#214;sterreicher arbeiten, entspann sich ebenfalls eine interessante<lb/>
Diskussion. Ich glaube, dass die einzelnen konkreten Projekte nat&#252;r<lb break="no"/>lich von den L&#228;ndern, die nicht davon betroffen sind, mit scheelen<lb/>
<pb n="06-0726" facs="06_1971-06-17_0726.jpg"/>Augen angesehen werden. Andererseits aber kann <name type="person" ref="#per__97668">Kreisky</name> f&#252;r sich<lb/>
buchen, dass er ja bereit ist, alle Probleme in Angriff zu nehmen<lb/>
und untersuchen zu lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der nachmitt&#228;gigen Sitzung der Aichfeld-Murbodner Sonderkommission<lb/>
wo auch die ganze B&#252;rgermeister von Knittelfeld, Judenburg, Zeltweg und<lb/>
Fohnsdorf anwesend waren, konnte das Elaborat, das die Raumordner beim<lb/>
Bundeskanzler ausgearbeitet haben, mit Befriedigung pr&#228;sentiert<lb/>
werden. Allerdings stellte sich dann sehr bald heraus, dass die meisten<lb/>
Unterlagen und vor allem aber auch glaube ich, das System des Berichtes<lb/>
von der Planungsgemeinschaft Aichfeld stammt. Dort hatten die B&#252;rger<lb break="no"/>meister vor l&#228;ngerer Zeit das &#246;sterreichische Raumplanungsinstitut beauf<lb break="no"/>tragt, eine Studie auszuarbeiten und daf&#252;r bereits 2 Mill. S aufgebracht.<lb/>
1,7 Mill. S fehlen jetzt noch, um diese Arbeit zu finalisieren, die<lb/>
allerdings erst 1972 fertig wird. <name type="person" ref="#per__97668">Kreisky</name> wurde nun gefragt, ob er bereit<lb/>
sei, Mittel daf&#252;r zur Verf&#252;gung zu stellen und erkl&#228;rte zuerst rundweg,<lb/>
dass diese Arbeit zu sp&#228;t kommen w&#252;rde. Da er aber nachher auf einen<lb/>
heftigen Widerstand von Seiten der B&#252;rgermeister stiess, erkl&#228;rte er<lb/>
sich letzten Endes bereit, 500.000 S daf&#252;r vom Bund zur Verf&#252;gung zu<lb/>
stellen. Der Rest wird zwischen dem Land Steiermark und den Gemeinden<lb/>
aufzuteilen sein.<lb/>
</p>
            <p xml:space="preserve">Bei den konkreten Massnahmen und Untersuchungen, die von den einzelnen<lb/>
Ministerien oder Stellen durchgef&#252;hrt wurden, wurde das Handelsministerium<lb/>
beauftragt, zu untersuchen, ob bergbaugef&#228;hrdetes Gel&#228;nde besser aus<lb break="no"/>gef&#252;llt werden kann resp. welche Verbauungsmethoden man im Ausland in<lb/>
einem solchen Falle derzeit anwendet. <name type="person" ref="#per__97668">Kreisky</name> meinte mit Recht, es werden<lb/>
heute so viele sinnlose Dienstreisen gemacht, dass es doch zielf&#252;hrender<lb/>
w&#228;re, hier gegebenenfalls eine Untersuchungskommission in Gebiete zu<lb/>
schicken, wo man stillgelegte Bergwerke richtiggehend aufgef&#252;llt hat<lb/>
um den Einbruch auf l&#228;ngeren Zeitraum zu verhindern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, veranlassen, dass die OB solche Untersuchungen<lb/>
unverz&#252;glich mit kurzem Termin in Angriff nimmt.<lb/>
</p>
            <p xml:space="preserve">Da der Finanzminister noch immer im Parlament aufgehalten war, unterbrach<lb/>
<name type="person" ref="#per__97668">Kreisky</name> die Sitzung, und die Landeshauptleute zogen sich mit den Re<lb break="no"/>gierungsmitgliedern zu einer Besprechung &#252;ber ihre Forderung an die<lb/>
Kompetenzabtretung von Bundeskompetenz an Landeskompetenz zur&#252;ck.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> teilte den Landeshauptleuten mit, dass &#252;ber doch wesentliche<lb/>
Punkte ihres Forderungsprogrammes Einvernehmen erzielt werden konnte<lb/>
<pb n="06-0727" facs="06_1971-06-17_0727.jpg"/>und dass weitere Verhandlungen &#252;ber Kompromisspunkte m&#246;glich<lb/>
seien. Das Handelsministerium betreffend die Bergf&#252;hrer und<lb/>
Fremdenf&#252;hrer wird jetzt neuerdings verhandeln, um doch die<lb/>
gewerblich aus&#252;benden Fremden- und Bergf&#252;hrer, die der Bundes<lb break="no"/>kompetenz unterstehen, auch in die Landeskompetenz zu &#252;berf&#252;hren.<lb/>
Die LH erkl&#228;rten auf meinen Einwand, dass Schwierigkeiten bestehen<lb/>
w&#252;rden, dass wir dann 9 verschiedene gewerbsm&#228;ssig aus&#252;bende Fremden-<lb/>
und Bergf&#252;hrer-Ordnungen haben werden, dass sie Vorsoge treffen werden<lb/>
dass dies nicht der Fall ist. <name type="person" ref="#per__97700">Loebenstein</name> schwebt vor, eine konkordante<lb/>
L&#246;sung wie dies z.B. bei den Filmpr&#228;mierungen der Fall ist, den LH<lb/>
resp. den Direktoren einzureden. Ich glaube, dass wir wirklich in die<lb break="no"/>sem Punkt nachgehen sollten, da ja auch die Bergf&#252;hrer ganz gross<lb/>
bei uns diese Forderung erhoben hatten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, dies mit Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ersucht dann, dass die LH auch ihrerseits bereit w&#228;ren<lb/>
Forderungen des Bundes n&#228;herzutreten.Erstens glaubt er, dass es<lb/>
dringend notwendig ist, dass gewisse Gerichtsbezirke zusammengelegt<lb/>
werden, weil es derzeit oft gar keine Arbeit im einzelnen Bezirksge<lb break="no"/>richten gibt. Die LH erkl&#228;rte im Prinzip, insbesondere <name type="person" ref="#per__118211">Kessler</name> von<lb/>
Vorarlberg, dass sie diese Forderung zwar verstehen, aber wie <name type="person" ref="#per__98048">Walln&#246;fer</name><lb/>
und <name type="person" ref="#per__97664">Krainer</name> erkl&#228;rten, sei dies eine grosse Sozialprestigefrage f&#252;r<lb/>
die Sitze der Bezirksgerichte. Diese Gemeinden f&#252;hlen sich um das<lb/>
Sozialprestige beraubt, wenn sie Bundeskompetenzen verlieren. Ausserdem<lb/>
w&#252;rden dann die dortigen Notare und Rechtsanw&#228;lte nat&#252;rlich ent<lb break="no"/>sprechende Gesch&#228;ftseinbussen erleiden. <name type="person" ref="#per__97664">Krainer</name> meinte, wenn sich<lb/>
der Bund durch diese Massnahmen 3 Mill. S erspart, dann w&#252;rde die<lb/>
Bev&#246;lkerung in diesen Gebieten 3 Mill. S Belastung auf sich nehmen<lb/>
m&#252;ssen, weil sie ja in die entsprechend entfernt liegenden Gemeinden<lb/>
dann fahren m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">Betreffend der Besetzung von Gendarmerie-Posten resp. Auflassung und<lb/>
Zusammenlegung verlangte <name type="person" ref="#per__97668">Kreisky</name>, dass zumindestens die LH antworten<lb/>
sollen, wenn das Innenministerium ihnen entsprechende Vorschl&#228;ge<lb/>
unterbreitet. Hier handelte es sich nat&#252;rlich um eine eminent<lb/>
politische Frage, weil die LH oft mit Vorschl&#228;ge nicht einverstanden<lb/>
sind und dann den einfachsten Weg w&#228;hlen, das Einvernehmen mit ihnen<lb/>
herzustellen ist, sich einfach nicht mehr r&#252;hren. <name type="person" ref="#per__97668">Kreisky</name> ersuchte<lb/>
nun, man sollte doch zumindestens antworten, damit eventuell neue<lb/>
<pb n="06-0728" facs="06_1971-06-17_0728.jpg"/>Verhandlungen &#252;ber Neubesetzungen vorgenommen werden k&#246;nnen.<lb/>
Als dritten und wichtigsten Forderungspunkt ersuchte er, die<lb/>
Landarbeiterfrage endg&#252;ltig einer Kl&#228;rung zuzuf&#252;hren, d.h. das<lb/>
Landarbeiterrecht in die Bundeskompetenz aufnehmen zu k&#246;nnen.<lb/>
Daran zeigte sich interessanterweise Vorarlberg uninter<lb break="no"/>essiert, sie sagten, sie h&#228;tten keine Landarbeiter mehr, dagegen<lb/>
war nat&#252;rlich Steiermark, Ober&#246;sterreich und auch Salzburg sehr<lb/>
gegen eine solche Regelung eingestellt. Der n&#246;. LH-Stv. <name type="person" ref="#per__97703">Ludwig</name><lb/>
&#228;usserte sich w&#228;hrend der ganzen Tagung &#252;berhaupt nicht. <name type="person" ref="#per__97664">Krainer</name><lb/>
bemerkte dann am Ende nicht mehr bei der offiziellen Sitzung, dass<lb/>
dies eine Frage der Landarbeiterkammern, die heute noch eine selb<lb break="no"/>st&#228;ndige Organisation sind, darstellen, denn diese w&#252;rden dann<lb/>
fr&#252;her oder sp&#228;ter in die Arbeiterkammer, wenn es Bundessache wird,<lb/>
aufgehen.<lb/>
</p>
            <p xml:space="preserve">Nach l&#228;ngerer Unterbrechung konnte dann doch der Finanzminister vom<lb/>
Parlament zu seinem 10-j&#228;hrigen Investitionsprogramm kommen. Inter<lb break="no"/>essant war, dass auf seine Ausf&#252;hrungen, wo er ein 250-Mia.-S-10-<lb/>
Jahres-Investitionsprogramm real +70 Mia. aus dem Wasserwirtschafts<lb break="no"/>fonds und der Wohnbauwirtschaft in Diskussion stellte, kaum eine<lb/>
Diskussion sich daran ankn&#252;pfte. <name type="person" ref="#per__98048">Walln&#246;fer</name> wies nur darauf hin,<lb/>
dass die Finanzierung der Spit&#228;ler durchgef&#252;hrt werden muss, im<lb/>
derzeitigen 10-j&#228;hrigen Investitionsprogramm ist dieses<lb/>
Problem ja noch nicht in Angriff genommen werden, da es unm&#246;glich<lb/>
ist, dass die L&#228;nder oder gar die Gemeinden dieses Problem l&#246;sen<lb/>
k&#246;nnen. Er wies darauf hin, dass z.B. die Innsbrucker Klinik auch<lb/>
f&#252;r Vorarlberger Bev&#246;lkerung zur Verf&#252;gung stehen muss und dass der<lb/>
Ausbau der Spit&#228;ler nur auf einer Kreditfinanzierung auch die<lb/>
n&#228;chsten Generationen belasten muss. Auch bez&#252;glich des Strassenbaues<lb/>
w&#252;nschte er sowohl f&#252;r die Autobahnen als auch Bundesstrassen ein<lb/>
l&#228;ngerfristiges Konzept. <name type="person" ref="#per__97664">Krainer</name> wieder wies darauf hin, dass wir<lb/>
die Umweltfragen, wo auch keinerlei Mittel bis jetzt vorgesehen<lb/>
sind. irrsinnige Summen aufgewendet werden m&#252;ssten, allein die<lb/>
Kanalisation in der Steiermark w&#252;rde 2 Mia. S erfordern. Im Prinzip<lb/>
stimmten die Landeshauptleute zu, dass die Abstimmung zwischen den<lb/>
Bundesinvestitionen und den Landes- und Gemeindeinvestitionen ziel<lb/>
f&#252;hrend w&#228;re. Im Konkreten f&#252;rchte ich aber, werden sie sich dann<lb/>
nat&#252;rlich einen Pfifferling darum scheren, was der Bund macht,<lb/>
sondern werden ihre eigene Landespolitik, so wie sie in der Vergangen<lb break="no"/>heit &#8211; 25 Jahre &#8211; fortsetzen.<lb/>
</p>
            <pb n="06-0729" facs="06_1971-06-17_0729.jpg"/>
            <p xml:space="preserve">Am sp&#228;ten Abend gelang mir etwas, was prophezeit wurde, dass es<lb/>
unm&#246;glich sei, n&#228;mlich in der Haftpflichtversicherung einen Akkord<lb/>
herbeizuf&#252;hren. Nach stundenlangen Verhandlungen an den Vortagen mit<lb/>
den einzelnen Interessentengruppen und nachdem ich auch noch mit<lb/>
dem Versicherungsvertreter Dr. <name type="person" ref="#per__137269">Hajek</name> eine Aussprache unter vier<lb/>
Augen hatte, gelang es, eine einstimmig angenommene L&#246;sung zu er<lb break="no"/>zielen. Die Kraftfahrverb&#228;nde und die Interessensvertretungen aner<lb break="no"/>kennen die Pr&#228;mienerh&#246;hung, wenn die Deckungssumme um 1/3 erh&#246;ht wird.<lb/>
Derzeit muss man daf&#252;r eine Zusatzpr&#228;mie von 8 % bezahlen. Daf&#252;r ver<lb break="no"/>zichtet der ARB&#214; auf seine Forderung, dass die Unterj&#228;hrigkeitszu<lb break="no"/>schl&#228;ge, die man bezahlen muss, wenn man in Halbjahresraten 3 % und<lb/>
in Vierteljahresraten 5 % seine Pr&#228;mien entrichtet. Ich habe mit<lb/>
seit eh und je f&#252;r den Unterj&#228;hrigkeitszuschlag ausgesprochen, da<lb/>
eine Rationalisierung von den Instituten doch nicht verlangt werden<lb/>
kann, wenn man sie dann der Gefahr aussetzt, dass sich alle Autofahrer,<lb/>
wenn sie f&#252;r Viertel- und Halbjahresraten nicht mehr bezahlen m&#252;ssen,<lb/>
selbstverst&#228;ndlich auf diese Zahlungsart einstellen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Beim Sommerfest der Industriellenvereinigung, wo glaube ich wieder<lb/>
1.100 Leute erschienen waren und wo es wie in einer Sauna heiss war,<lb/>
traf ich Gen.Dir. <name type="person" ref="#per__97854">Rabus</name> von den Steyrer-Werken. Er erz&#228;hlte mir, dass<lb/>
er sehr gerne mit dem thail&#228;ndischen Minister, der heute bei mir war<lb/>
und mit dem Gen.Vertreter resp. Gen.Konsul gekommen w&#228;re, um das Assem<lb break="no"/>bling-Verfahren, das Steyr mit Thailand jetzt eingehen, mit zu besprechen<lb/>
Er h&#228;tte auch <name type="person" ref="#per__97867">Reiterer</name> davon verst&#228;ndigt, doch <name type="person" ref="#per__97867">Reiterer</name> h&#228;tte ihm ge<lb break="no"/>sagt, der Minister w&#252;rde unangemeldet so etwas nicht gerne sehen. Ich<lb/>
war &#252;ber diese Erkl&#228;rung sehr w&#252;tend und hab <name type="person" ref="#per__97854">Rabus</name> vorgeworfen, dass<lb/>
er mich doch kennt und selbstverst&#228;ndlich herzlichst eingeladen ge<lb break="no"/>wesen w&#228;re. <name type="person" ref="#per__97854">Rabus</name> sagte mir dann, er bitte mich aber, dass ich <name type="person" ref="#per__97867">Reiterer</name><lb/>
&#252;ber seine Beschwerde nichts sagen w&#252;rde. Als gelernter &#214;sterreicher &#8211;<lb/>
sagte er &#8211; m&#252;sste er damit rechnen, dass ihn der Beamten bei irgendwelche:<lb/>
Punkten, die er dann an ihn herantr&#228;gt Schwierigkeiten machen w&#252;rde.<lb/>
Ich habe ihm dies auch versprochen. Ich glaube, dass man sich aber<lb/>
wirklich &#252;ber die Einstellung mancher Ministerialbeamter nur wundern<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0723_01" facs="06_1971-06-17_0723-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.6.1971</head>
         </div>
         <pb n="06_0723_02" facs="06_1971-06-17_0723-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
