<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740403">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-03">Mittwoch, 3. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0411" facs="20_1974-04-03_0411.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 3. April 1974</p><p xml:space="preserve">In der Vollversammlung der Arbeiterkammer Salzburg meinte<lb/>
sowhl Pr&#228;s. <name type="person" ref="#per__116915">Brunauer</name> als auch Kammeramtsdirektor <name type="person" ref="#per__140817">Floretta</name>, dass<lb/>
es keine gr&#246;ssere Diskussion geben wird. Er meinte, er wird<lb/>
sich h&#246;chstens <name type="person" ref="#per__149317">Schmied</name>, der &#214;AAB-Sekret&#228;r zu Worte melden. Sie<lb/>
selbst haben einen Genossen aus der Fraktion bestimmt, der eben<lb break="no"/>falls einen Debattenbeitrag geben sollte. Ich erkl&#228;rte ihnen aber<lb/>
gleich, ich werde auf alle F&#228;lle so provozierend referieren, dass<lb/>
sehr wohl eine Debatte daraus etnstehen m&#252;sste. Die Stimmung<lb/>
unserer Genossen ist sehr gedr&#252;ckt und deshalb wollte ich ihnen<lb/>
auch hier, obwohl ich nach wie vor sehr sachlich berichtete,<lb/>
ein bisschen Mut zusprechen, ohen nat&#252;rlich auf die Wahlen oder<lb/>
gar eine politische Propaganda einzugehen. Interessant war, dass<lb/>
mir Landesrat <name type="person" ref="#per__123249">Leitner</name>, der bei der Kammervollsammlung als Zu<lb break="no"/>h&#246;rer teilnahm, sehr interessant, wie sich dieser FP&#214;-Mann &#252;berall<lb/>
herumtreibt, in der Pause sagte, dass die Wahl deshalb verloren<lb break="no"/>ging, weil sie in ihrer Konzeption von SEite der Sozialisten falsch<lb/>
angelegt war. Durch den F&#252;hrungsanspruch der Sozialisten, d.h.<lb/>
durch die Forderung, dass <name type="person" ref="#per__97994">Steinocher</name> Landeshauptmann werden soll,<lb/>
obwohl alle wissen wussten, dass dies nicht drinnen ist, wurde<lb/>
ein Grossteil der W&#228;hler abgeschreckt. Bei den Meinungsumfragen und<lb/>
er meinte, unsere h&#228;tten genau dasselbe vor Monaten schon ergeben<lb/>
m&#252;ssen, zeigte sich schon, dass <name type="person" ref="#per__137200">Lechner</name> unm&#246;glich zu schlagen war.<lb/>
Aus diesemGrund w&#228;re es viel zweckm&#228;ssiger gewesen, die Wahlpropa<lb break="no"/>ganda auf eine starke Kontrolle auszulegen. In diesem Fall h&#228;tten<lb/>
vielleicht viele W&#228;hler nicht <name type="person" ref="#per__137200">Lechner</name> und die &#214;VP gew&#228;hlt.<lb/>
Durch die Propaganda aber aufgeschreckt meinten sie, es best&#228;nde<lb/>
tats&#228;chlich eine GEfahr, dass <name type="person" ref="#per__137200">Lechner</name> nicht mehr Landeshauptmann<lb/>
wird und damit haben sie auf der einen Seite die Sozialisten auf der<lb/>
anderen SEite aber viele FP&#214;-ler nicht gew&#228;hlt. <name type="person" ref="#per__97995">Stockinger</name> be<lb break="no"/>hauptet noch zus&#228;tzlich, dass das Preisproblem von uns in der<lb/>
letzten Phase des Wahlkampfes in die Diskussion geworfen wurde.<lb/>
Er meinte, vorher h&#228;tte man sich ausschliesslich mit Salzburger Prob<lb break="no"/>lemen auseinandergesetzt und dies w&#228;re in der Wahlpropaganda<lb/>
besser angekommen und h&#228;te wahrscheinlich zu besseren Resultaten<lb/>
f&#252;hren k&#246;nnen. Ich sage deshalb k&#246;nne, weil ich bin fest davon<lb/>
&#252;berzeugt, dass die Wahlpropaganda nur eine ganz geringe M&#246;glcih<lb break="no"/>keit mehr hat, die W&#228;hler mit ihrem Entschluss zu beeinflussen.</p><pb n="20-0412" facs="20_1974-04-03_0412.jpg"/><p xml:space="preserve">Viel entscheidender in meinen Augen ist eben die Politik u<lb/>
vor allem einmal die Leute, die diese Politik repr&#228;sentieren. Ich<lb/>
bin fest davon &#252;berzeugt, dass <name type="person" ref="#per__123249">Leitner</name> nur kraft seiner Per<lb break="no"/>s&#246;nlichkeit und seines Fleisses in Salzburg verh&#228;ltnism&#228;ssig so<lb/>
gut abgeschnitten hat. Wie immer die Wahlpropaganda angelegt<lb/>
worden w&#228;re, er h&#228;tte, wenn nicht er an der Spitze der FP&#214;<lb/>
st&#252;nde, selbst bei der besten Propaganda kaum das Stimmener<lb break="no"/>gebnis erzielen k&#246;nnen. Noch viel mehr gilt dies f&#252;r <name type="person" ref="#per__137200">Lechner</name><lb/>
als Landeshauptmann, so wie <name type="person" ref="#per__113083">Sinowatz</name> meiner Meinung nach auch<lb/>
recht hat, dass sich eine zweite Partei im Landtag und im Land<lb/>
nie profilieren kann, wenn es aber zu einer &#196;nderung kommen soll<lb/>
und kommt nur eine Wahlniederlage durch ungeschicktes Verhalten<lb/>
der ersten Partei und vor allem wom&#246;glich durch pers&#246;nlichen<lb/>
Streit und einem Mangel an der F&#252;hrung der st&#228;rksten Partei eine<lb/>
solche Wendung herbeif&#252;hren. Selbst der &#228;lteste und vielleicht<lb/>
auch der schw&#228;chste Landeshauptmann hat noch Chancen, wenn er ge<lb break="no"/>sund ist, als unbestritten gilt udn vor allem wenn ihn die eigenen<lb/>
Funktion&#228;re enthusiastisch unterst&#252;tzten und keinerlei Personal<lb break="no"/>diskussion abf&#252;hren, die Chance eine Landtagswahl zu gewinnen.</p><p xml:space="preserve">Die Diskussion in der Arbeiterkammer entwickeltesich genau, wie<lb/>
ich erwartet habe, die &#214;AAB-ler griffen auf der ganzen Linie an<lb/>
und haben fast alle ihre Delegierten zu Wort gemeldet und nicht<lb/>
nur der &#214;AAB-Sekret&#228;r <name type="person" ref="#per__149317">Schmied</name>. Dass unsere Genossen schwiegen,<lb/>
habe ich voll,verstanden. Was mich aber dann nachher pers&#246;nlich<lb/>
ge&#228;rgert hat, war, dass ich viel zu objektiv auch in der Diskussion<lb/>
und in der Anfragebeantwortung und in den Angriffen abwehrend<lb/>
gewesen bin. Ich habe nicht zuletzt, weil die Salzburger Zeitungen<lb/>
und auch der Rundfunk anwesend war, mich sehr zur&#252;ckgehalten.<lb/>
Da unseree Genossen mich nicht nur sehr unterst&#252;tzen, sondern<lb/>
sicherlich auch mit meinenAusf&#252;hrungen zufrieden waren, glaube<lb/>
auch ich mit dem Ergebnis dieser Vollversammlung zufrieden sein.<lb/>
H&#228;tte ich aber wirklich nach HErzenslust diskutiert, w&#228;re mir<lb/>
bei reiflicher &#220;berlegung jetzt sicherlich wohler. Andererseits<lb/>
darf man nicht vergessen, dass das Amt des Handelsministers<lb/>
doch wahrsheinlich verlangt, eine geiwsse Objektivit&#228;t auch<lb/>
bei solchen extremen Arbeitnehmerversammlungen zu bewahren gegen<lb break="no"/>&#252;ber der Unternehmerschaft, gegen&#252;ber den Bauern und nat&#252;rlich auch<lb/>
gegen&#252;ber den Leuten wie z.B. Handelskammer, mit denen man weiter<lb/>
verhandeln muss.</p><pb n="20-0413" facs="20_1974-04-03_0413.jpg"/><p xml:space="preserve">Die &#220;berreichung des Staatswappenf&#252;hrungsdekretes an die Firma<lb/>
D. Voithofer war ungeheuer feierlich. Weniger im Hotel Mirabell<lb/>
wo ein fulminantes Essen gegeben wurde, sondern dass auch dann<lb/>
im Betrieb noch eine richtiggehende Feier war, <name type="person" ref="#per__140818">Voithofer</name> hat<lb/>
dme Arbeiterbetriebsrat einen gr&#246;sseren Betrag daf&#252;r gegeben<lb/>
und f&#252;r seine Besch&#228;ftigten eine Pr&#228;mie ausgesch&#252;ttet. <name type="person" ref="#per__140818">Voithofer</name><lb/>
gilt als t&#252;chtiger Bauunternehmer, der von der Fertigteilproduktion<lb/>
bis zur Ausf&#252;hrung von Bauten also vertikal organisiert, alles<lb/>
macht. Er kam von der Baubeh&#246;rde der Gemeinde, wurde dnan sogar<lb/>
soz. Gemeinderat und hat sich nur zeitgerecht selbstst&#228;ndig ge<lb break="no"/>macht und sein Werk entsprechend aufgebaut. Seine Frau erz&#228;hlte<lb/>
mir alledirgs, dass er erst von ein paar Jahren das erste Mal nahe<lb/>
seinem Herzinfarkt &#252;berhaupt auf Urlaub gegangen sind. Es ist ein<lb break="no"/>mal auch in der Privatwirtschaft so, dass der T&#252;chtige sich sicher<lb break="no"/>lich durchsetzen kann, nur muss er dann ebenfalls ganz schwer<lb/>
arbeiten.</p><p xml:space="preserve">Zum Gl&#252;ck hatte ihc die richtige Nase und bin nach Liesing-Inzers<lb break="no"/>dorf zu eienr Publikumsdiskussion gefahren. Gemeinderat <name type="person" ref="#per__97505">Haberl</name><lb/>
hat gemeint, schlag mich nicht, ich habe doch auf die Plakate<lb/>
gesetzt, ohne mit Dir zu sprechen. Er behauptet aber steif und<lb/>
fest, dass er dies mit dem B&#252;ro ausgemacht hat. Auf alle F&#228;lle<lb/>
w&#228;re es eine grosse Entt&#228;uschung der Liesinger gewesen, wenn<lb/>
ich nicht erschienen w&#228;re.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte in Hinkunft bie Parteiveranstaltungen<lb/>
bevor wir &#8211; auch wenn die anderen schuld<lb/>
sind &#8211; absagen, mich vorher fragen.</p><p xml:space="preserve">Ich bin in Liesing gut angeschrieben und mit meiner Art, dort zu<lb/>
referieren, kann ich sagen, es best&#228;tigen mir dies die f&#252;hrenden<lb/>
Genossen immer wieder, sehr beliebt. Trotzdem hatte ich diesmal<lb/>
M&#252;he und das waren ja wahrscheinlich 99,9 % dort in der bummvollen<lb/>
Halle des Volksheimes der berechtigten Kritik standzuhalten.<lb/>
Immer wieder haben die Genossen erkl&#228;rt, dass wir viel zu weich<lb/>
mit der &#214;VP vorgehen. Nach jeder Niederlage und auch die Wiener<lb/>
empfinden die Salzburger als eine Niederlage, die sie erlitten<lb/>
haben, sind nat&#252;rlich unsere Funktion&#228;re sehr entt&#228;uscht auf der<lb/>
einen SEite, auf der anderen aber umso radikaler. Ganz besonders<lb/>
kritisiert man, dass die Berichterstattung des ORF in immer<lb/>
<pb n="20-0414" facs="20_1974-04-03_0414.jpg"/>st&#228;rkerem Masse die &#214;VP bevorzugt. Sie erwarten jetzt, dass<lb/>
die ORF-Reform nicht nur schnell geht, sondern dass hier<lb/>
grundlegen-d Abhilfe geschaffen wird. Dies wird eine der gr&#246;ss<lb break="no"/>ten Entt&#228;uschung f&#252;rchteich, bei unseren Funktion&#228;ren werden.<lb/>
Das miese Kompromiss, welches hier wahrscheinlich heraus<lb break="no"/>komemn wird,kann und wird unsere Leute nicht befriedigen,<lb/>
den anderen die M&#246;glichekit zu geben zu sagen, wir haben jetzt<lb/>
den Rundfunk ruiniert. ich seiner objektiven Berichterstattung<lb/>
obwohl sich wahrscheinlich kaum etwas &#228;ndern wird. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
hier meiner Meinung nach durch seine Lange Diskussion &#252;ber die<lb/>
Rundfunkreform durch seine ewig neuen Ideen nur eines erreicht,<lb/>
dass n&#228;mlich in Wirklichkeit bei unseren Genossen grosse Hoff<lb break="no"/>nungen erweckt wurden,die andere Seite duch ihre geschickte<lb/>
Verhandlungstaktik und die wirkliche Reform so lange hinausgez&#246;gert<lb/>
hat, dass wir jetzt knapp vor den Wahlen 1975 kaum im letzten Jahr<lb/>
wirklich eine Reform in gr&#246;sseren Stil werden durchziehen k&#246;nnen.<lb/>
Hier hat <name type="person" ref="#per__97346">Benya</name> ein besseres GEf&#252;hl gehabt, der 1971 schon meinte,<lb/>
jetzt haben wir die Mehrheit jetzt schnell etwas machen.<lb/>
<name type="person" ref="#per__97913">Schieder</name>, der mit mir diskutierte, hat einen phantastischen Ein<lb break="no"/>druck gemacht. Ich muss sagen, ich habe ihn wirklich unter<lb break="no"/>sch&#228;tzt, wer d&#252;rfte jetzt durhc Fleiss und die Arbeit sich<lb/>
ein Wissen f&#252;r sein Ressort erwerben, das es ihm erm&#246;glicht,<lb/>
sofort &#252;ber alle Probleme des Umweltschutzes entsprechende Ant<lb break="no"/>wort zu geben. Dies ging so weit, dass er sogar die einzelnen<lb/>
Firmen und Gr&#252;nwaldpark und sonstige W&#252;nsche auf Anfragen, die<lb/>
gar nicht die Firma oder den spzeifischen Punkt nannten er<lb break="no"/>raten hat und gleich darauf replizierte. Ohne in eine Demagogie<lb/>
verfallen zu wollen, muss ich auf Grund dieser ERfahrung<lb/>
sowhl in der Arbeiterkammer Salzburg auch mit der Diskussion in<lb/>
Inzersdorf zugeben, dass wir auf dem Preisrechtssektor etwas<lb/>
machen m&#252;ssen. Es darf nur nicht wieder eine solche L&#246;sung werden<lb/>
die durch monatelange Diskussion in der Bev&#246;lkerung einen ganz<lb/>
anderen Eindruck erweckt als wir dann letzten Endes im Ge<lb break="no"/>setzesantrag beantragen werden. Hier glaube ich sollten wir einen<lb/>
Gesetzentwurf zur Debatte stellen, der allumfassende Vollmacht<lb/>
dem Handelsminister als Preisbeh&#246;rde gibt. Wenn die Landeshaupt<lb break="no"/>leute dann erkl&#228;ren, was ich erwarte, sie k&#246;nnen sowieso<lb/>
nichts machen, das ist Aufgabe des Bundes, dannsollte ich<lb/>
diesen Gesetzentwurf in seiner ganzen H&#228;rte ohne mit der<lb/>
<pb n="20-0415" facs="20_1974-04-03_0415.jpg"/>Handelskammer einen Akkord zu suchen, weil dies kaum m&#246;glich<lb/>
sein wird, ins Parlament bringen. Der gr&#246;sste Fehler von<lb/>
<name type="person" ref="#per__97727">Marsch</name> aber auch von <name type="person" ref="#per__97668">Kreisky</name> war, dass sie jetzt von einem<lb/>
Preisstop zu reden begonnen haben. Wir haben &#8211; und dies mit gutem<lb/>
Grund &#8211; durch Jahre hindurch immer gesagt, dass ein solcher Preis<lb break="no"/>stop nicht zielf&#252;hrend ist. Ich war dabei ja &#228;usserst vorsichtig<lb/>
und habe immer nur davon geredet, dass mna Preisstop auch als<lb/>
letzten Ausweg nur vielleicht tempor&#228;r in gewissen GEbieten<lb/>
&#252;berlegen sollte. &#196;hnlich wie ich f&#252;r die L&#246;sung der &#214;lkrise<lb/>
war, ohne die Bewirtschaftung zu wollen und sie anzuk&#252;ndigen<lb/>
sondern sie als letzte Initiative nur am Rande erw&#228;hnt haben,<lb/>
habe ich und dies werde ich auch in Hinkunft tun, mich bei einem<lb/>
Preistop genauso verhalten. Da ihc fest &#252;berzeugt bin, dass<lb/>
unsere Genossen und die Bev&#246;lkerung, wenn es zu einem Preisstop<lb/>
k&#228;me und die Preise dann trotzdem steigen, nicht nur bitter ent<lb break="no"/>t&#228;uscht w&#228;ren sondern das letzte Renommee der Regierung dahin<lb break="no"/>w&#228;re. Ich glaube n&#228;mlich nicht, dass man allen ERnstes damit<lb/>
rechnen kann, dass die &#214;VP jedwede Gesetzes&#228;nderung oder ein<lb/>
neues Preisgesetz im Parlament rigoros ablehnen wird. Um aber<lb/>
den zeitlichen Ablauf zu beschleunigen, vor allem keine Dis<lb break="no"/>kussion im vorparlamentarischen Raum auszul&#246;sen, habe ich<lb/>
<name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__98066">Robert Weisz</name> vorgeschlagen, amn sollte an einen<lb/>
Initiativantrag der Sozialisten denken. Da <name type="person" ref="#per__98066">Robert Weisz</name> einen<lb/>
diesbez&#252;glichen Gesetzentwurf von mir w&#252;nscht, werde ich einen<lb/>
solchen mit unseren Genossen unverz&#252;glich in Angrff nehmen.<lb/>
Dies ist allein auch schon deshalb notwendig, weil <name type="person" ref="#per__97917">Schleinzer</name><lb/>
seine ARgumentation jetzt danach aufbaut, dass er erkl&#228;rt,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97727">Marsch</name> h&#228;tten doch keinerlei konkrete Vorstellungen<lb/>
was wirklich geschehen sollte. GEgen&#252;ber <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
werde ich erkl&#228;ren , damit hat er, n&#228;mlich <name type="person" ref="#per__97917">Schleinzer</name> einen<lb/>
Kampfton und eine Kampfart angeschlagen, die eine Zusammen<lb break="no"/>arbeit auf diesem GEbiet mit der Handelskammer, die monatelange<lb/>
dauern w&#252;rde, ausschliesst.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="20_0410_05" facs="20_1974-04-03_0410-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0415_01" facs="20_1974-04-03_0415-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Wanke, 2.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0415_02" facs="20_1974-04-03_0415-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information Verwaltungsorganisationskurs</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
