<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 16. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-16">Dienstag, 16. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0038" facs="14_1973-01-16_0038.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 16. J&#228;nner 1973</p><p xml:space="preserve">In der Fraktionsvorbesprechung im Klub wegen des Unterausschusses<lb/>
zur Gewerbeordnung hat bereits der &#214;VP-Abgeordneten und Vorsitzende<lb/>
des Unterausschusses <name type="person" ref="#per__112996">Staudinger</name> dem Sprecher der Sozialisten <name type="person" ref="#per__97758">M&#252;ller</name><lb/>
mitgeteilt, dass sie nur eine Generaldebatte &#252;ber die Gewerbeordnung<lb/>
w&#252;nschen. Die &#214;VP ist noch nicht so weit und wird 60 Ab&#228;nderungsan<lb break="no"/>tr&#228;ge vorlegen. Ausserdem w&#252;nscht sie Experten von der Handelskammer,<lb/>
Landwirtschaftskammer aber auch vom &#214;AAB zuzuziehen. Ich schlug des<lb break="no"/>halb vor, dass man selbstverst&#228;ndlich dann &#8211; wenn Experten von der<lb/>
&#214;VP-Seite kommen &#8211; auch vier Experten von unserer Seite beziehen<lb/>
sollte, 1 Gewerkschaftsbund, 1 Arbeiterkammer, 1 FWV und <name type="person" ref="#per__97558">Hobl</name><lb/>
schlug vor den St&#228;dtebund, einzuladen. Wie mir <name type="person" ref="#per__149283">Seibert</name> der Wirt<lb break="no"/>schaftsreferent des Klubs dann mitteilte, hat <name type="person" ref="#per__97488">Gratz</name> gemeint, es<lb/>
w&#228;re nicht notwendig, dass die SP&#214;-Seite so viele Experten schickt<lb/>
nachdem sowieso das Ministerium resp. der Minister unsererseits<lb/>
anwesend ist Ich glaube aber, dass es zielf&#252;hrender ist, wenn<lb/>
man der &#214;VP genau dieselbe Anzahl von Experten unserer Interessens<lb break="no"/>vertretungen gegen&#252;berstellt, nicht aus sachlichen Gr&#252;nden sondern<lb/>
allein schon aus politisch-optischen Gr&#252;nden. Es bleibt nat&#252;rlich<lb/>
nach wie vor dem Klub &#252;berlassen, ob er all die Genossen unsererseits<lb/>
einladen will. Sachlich brauchen wir sie sicherlich nicht.</p><p xml:space="preserve">Im Ministerrat ersuchte ich <name type="person" ref="#per__97668">Kreisky</name> die Tagesordnung als erstes<lb/>
vorzunehmen, damit ich so schnell wie m&#246;glich zum Unterausschuss<lb break="no"/>sitzung, die gleichzeitig mit dem Ministerrat einberufen wurde.<lb/>
komme. Interessant war, dass das erste Mal bei Personalangelegen<lb break="no"/>heiten keine Antr&#228;ge eingelangt sind. <name type="person" ref="#per__98055">Weihs</name> berichtet nur, dass<lb/>
er zur Gr&#252;nen Woche nach Berlin f&#228;hrt und ich ihn vertrete und<lb/>
<name type="person" ref="#per__97525">H&#228;user</name>, dass das H&#246;rsching Flugungl&#252;ck jetzt schnell erledigt wird,<lb/>
nachdem der Absturz als Dienstunfall erledigt wird. <name type="person" ref="#per__98034">Veselsky</name> glaubte<lb/>
&#252;ber Aichfeld berichten zu m&#252;ssen, dass die steirische Landesre<lb break="no"/>gierung beschlossen hat, 750 Wohneinheiten den 10 %-igen Annuit&#228;ten<lb break="no"/>zuschuss und die Haftung zu gew&#228;hren. <name type="person" ref="#per__97668">Kreisky</name> meinte, es hat lange<lb/>
genug gedauert, bis diese selbstverst&#228;ndliche Angelegenheit, die<lb/>
eigentlich ein Verwaltungsakt ist und gar nicht in den Ministerrat<lb/>
geh&#246;rt, von der steirischen Landesregierung endlich erf&#252;llt wurde.<lb/>
<name type="person" ref="#per__98034">Veselsky</name> hat sich so gefreut, dass er endlich einen positiven Bericht<lb/>
bringen kann. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> bemerkt mir gegen&#252;ber, wenn er irgend<lb break="no"/>welche Ergebnisse referiert, bedeutet das immer, dass <name type="person" ref="#per__97668">Kreisky</name> auf<lb/>
alle F&#228;lle etwas negatives daran findet. Er h&#228;tte diesen Job schon<lb/>
<pb n="14-0039" facs="14_1973-01-16_0039.jpg"/>schon l&#228;ngst aufgegeben. Nebenbei bemerkt nicht nur er sondern<lb/>
auch ich.</p><p xml:space="preserve">Im Unterausschuss haben sie erst wegen der Beiziehung von Experten<lb/>
und der n&#228;chsten Termine diskutiert und <name type="person" ref="#per__112996">Staudinger</name> meinte, er wollte<lb/>
mir auf alle F&#228;lle in der sachlichen Generaldebatte das Wort<lb/>
geben, damit ich eine grunds&#228;tzliche Erkl&#228;rung abgeben k&#246;nnte.<lb/>
Ich wies nur auf die Entstehungsgeschichte des Entwurfes hin, dass<lb/>
die seinerzeit liberale Gewerbeordnung bis zum Untersagungsgesetz<lb/>
1933 immer mehr einschr&#228;nkende Bestimmungen aufnahm und erst in der<lb/>
zweiten Republik dann eine gewisse Lockerung eingetreten ist. Jetzt<lb/>
dagegen wollen wir eine zukunftsweisende liberale Gewerbeordnung<lb/>
schaffen und diese soll dann die "Magna Charta" wie <name type="person" ref="#per__97769">Mussil</name> immer<lb/>
sagte, des Gewerbes sein. Ich danke vor allem nochmals allen Be<lb break="no"/>amten, ganz besonders und hoffte auf eine gute Zusammenarbeit.<lb/>
Nachdem die Interessensvertretung ja auch sich weitestgehend auf den<lb/>
Entwurf sich geeinigt hatten. Alle Vertreter der Parteien versicherten<lb/>
dass sie an einer raschen Erledigung interessiert sind und vor allem<lb/>
die FP&#214; erkl&#228;rte, dass noch viel zu wenig liberaler Geist in der<lb/>
Gewerbeordnung verankert ist, verwies allerdings auch auf die Laden<lb break="no"/>schlussregelung, die man nicht vergessen d&#252;rfe. <name type="person" ref="#per__117103">Zittmayr</name>, aber auch<lb/>
der Vorsitzende <name type="person" ref="#per__112996">Staudinger</name> wiesen auf die Pakettheorie hin, d.h.<lb/>
dass mit dieser Gewerbeordnung auch auf alle F&#228;lle das Genossenschafts<lb break="no"/>gesetz und die steuerlichen Gesetze novelliert geh&#246;ren. Insbesondere<lb/>
bei den Steuergesetzen m&#252;sste eine Gleichschaltung zwischen Genossen<lb break="no"/>schaften und Handel eintreten. Die landw. Genossenschaften m&#246;chten gern<lb/>
ein Wahlsystem zwischen der Warenr&#252;ckverg&#252;tung und dem m&#246;glichen<lb/>
gespalteten K&#246;rperschaftssteuerschaft der Organschaft und des Schach<lb break="no"/>telprivilegs. Die Konsumgenossenschaften und die gewerbl. Genossen<lb break="no"/>schaften haben sich noch nicht endg&#252;ltig entschieden, ob sie eine<lb/>
solche L&#246;sung &#252;berhaupt wollen. Betreffend die Novelle zum<lb/>
Genossenschaftsgesetz konnte ich ihnen versichern, nachdem ich in<lb/>
D&#252;rnstein neuerdings mit <name type="person" ref="#per__97372">Broda</name> geredet habe, dass das Justizministerium<lb/>
sehr wohl bereit ist, gleichzeitig mit Inkrafttreten der neuen<lb/>
Gewerbeordnung eine Genossenschaftsnovelle zu beschliessen. Die<lb/>
steuerlichen Auswirkungen , hat <name type="person" ref="#per__97769">Mussil</name> selbst zugegeben , muss man<lb/>
erst &#252;berpr&#252;fen, da 1973 keine Belastung des Bundes durch eine solche<lb/>
Regelung des Bundes erfolgen d&#252;rfe. Die n&#228;chste Unterausschuss-Sitzung<lb/>
wurde f&#252;r 8. und 9. Feber einberufen und die &#214;VP wird 8 Tage vorher<lb/>
ihre Ab&#228;nderungsantr&#228;ge den anderen Klubs zur Verf&#252;gung stellen. Wenn<lb/>
<pb n="14-0040" facs="14_1973-01-16_0040.jpg"/>in Hinkunft die T&#228;tigkeiten so langfristig sein werden, kann<lb/>
ich mir nicht vorstellen, wie wir 1973 mit der Gew.O fertig werden.<lb/>
Ich bin totfroh, dass ich die Politik bereits 1970 so angelegt<lb/>
habe, dass ich so wenig wie m&#246;glich gesetzliche Neuregelungen schaf<lb break="no"/>fen m&#246;chte und werde, denn das Parlament ist meiner Meinung nach<lb/>
hoffnungslos &#252;berlastet und jede Rechtsreform bedingt eine riesige<lb/>
umst&#228;ndliche Prozedur im Nationalrat. Da versuche ich lieber mit den<lb/>
jetzigen Gesetzen auszukommen. Ich bedaure es jetzt schon, dass ich<lb/>
mich seinerzeit von <name type="person" ref="#per__97668">Kreisky</name> hab zu einem neuen Berggesetz, das<lb/>
unbedingt in seiner ersten Wut &#252;ber die mangelnden Landschaftsschutz<lb/>
und Fremdenverkehrsber&#252;cksichtigung von mir verlangte und ich dann<lb/>
mehr oder minder nachgegeben habe.</p><p xml:space="preserve">Im Integrationsausschuss wurden 2 EFTA- und 1 FINEFTA-Vertrag, was<lb/>
die Abstimmungsform betrifft durch den Austritt Grossbritanniens<lb/>
und D&#228;nemarks ge&#228;ndert. Dar&#252;berhinaus lagen zwei Berichte von<lb/>
Mitte des Vorjahres zur endg&#252;ltigen Abstimmung vor. Diese Integra<lb break="no"/>tionsberichte sind hoffnungslos veraltet gewesen und im Klub wurde<lb/>
noch fraktionell &#252;berlegt, ob man sie nicht weiter stehen lassen<lb/>
soll, um gegebenenfalls neue Sitzungen des Integrationsausschusses<lb/>
einberufen zu k&#246;nnen. <name type="person" ref="#per__110923">Lanc</name> hat aber meiner Meinung nach richtig<lb/>
dann vorgeschlagen, wir sollten diese Berichte jetzt von der Tages<lb break="no"/>ordnung wegbringen, damit wird dann es von uns allein abh&#228;ngen,<lb/>
ob wir durch Vorlage von neuen Berichten dem Integrationsausschuss<lb/>
die M&#246;glichkeit geben, wieder &#252;ber Integrationsfragen zu diskutieren.<lb/>
Mir selbst ist diese taktische &#220;berlegung vollkommen gleich. Die<lb/>
Interessensvertretungen sind, wie ich auch dem Integrationsausschuss<lb/>
dann berichtet, eingeschaltet, bei den weiteren Verhandlungen in der<lb/>
Gemischten Kommission und wenn es gew&#252;nscht wird, bin ich gerne<lb/>
bereit einen Bericht dem Nationalrat zuzuleiten und um den Integra<lb break="no"/>tionsausschuss wieder einberufen zu k&#246;nnen. In der Debatte meldete<lb/>
sich als erstes <name type="person" ref="#per__97686">Lanner</name> und nachdem <name type="person" ref="#per__98055">Weihs</name> und ich sofort darauf antworteten<lb/>
meinte er, dass ihm diese Art der Diskussion viel besser gef&#228;llt<lb/>
als die bisherige, wo alle Redner sich zu Wort meldeten und dann der<lb/>
Minister zum Schluss eine Antwort auf die Fragen gab und dann viel<lb break="no"/>leicht in dem einen oder andren Fall noch eine zweite Runde<lb/>
startete. Ich konnte mir nicht verkneifen, das ich der &#214;VP gleich<lb/>
bei den ersten Gelegenheiten vorgeschlagen habe, ein solches System<lb/>
einzuf&#252;hren, dass dies aber von seinen Fraktionskollegen ganz ent<lb break="no"/>schieden abgelehnt wurde. Dar&#252;ber hinaus wurde ich dann noch attackiert<lb/>
<pb n="14-0041" facs="14_1973-01-16_0041.jpg"/>weil ich mir einmal zwischendurch das Wort genommen habe und dann<lb/>
wurde von der &#214;VP erkl&#228;rt, dass dies noch niemals ein Minister ge<lb break="no"/>macht hat. Die Abgeordneten betrachten es zumindestens in der Budget<lb break="no"/>debatte als ihr Privileg, dass sie zuerst ihre Diskussionsbeitr&#228;ge<lb/>
sagen und dann zum Schluss eben der Minister auf die aufgeworfenen<lb/>
Fragen antwortet. Wie dumm die Opposition mit dieser Entscheidung be<lb break="no"/>raten war, geht daraus hervor, dass nat&#252;rlich <name type="person" ref="#per__97686">Lanner</name> sofort erkennt,<lb/>
dass ein Minister es viel schwieriger hat auf jede Frage sofort zu<lb/>
replizieren, denn dann muss er die Materie beherrschen und kann nicht<lb/>
zum Schluss wenn Dutzende Fragen vorliegen, die eine, die er nicht be<lb break="no"/>antworten kann oder will, ganz einfach &#252;bergehen und daf&#252;r andere,<lb/>
die f&#252;r ihn interessant sind oder wo er Detailwissen hat, dann aus<lb break="no"/>schm&#252;cken. Gut war auch, dass <name type="person" ref="#per__98053">Wanke</name> seinerzeit verlangt hat, dass<lb/>
&#252;ber alle Aktivit&#228;ten in Br&#252;ssel die Mission Bericht erstatten muss.<lb/>
Dadurch war ich &#252;ber die Vorsprache von Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> mit der Land<lb break="no"/>wirtschaftsdelegation genauest informiert und habe nat&#252;rlich bei<lb/>
passender Gelegenheit <name type="person" ref="#per__97686">Lanner</name> die Ergebnisse, resp. eben die Nicht-Er<lb break="no"/>gebnisse ihrer Vorsprache mit dem Hinweis, man muss doch auch die<lb/>
anderen Mitglieder des Integrationsausschusses &#252;ber das Ergebnis in<lb break="no"/>formieren, ein bisschen in Verlegenheit gebracht. <name type="person" ref="#per__97686">Lanner</name> machte<lb/>
n&#228;mlich, ohne dass ich es h&#246;ren sollte, eine Bemerkung, das habe<lb/>
ich mir gedacht, dass dies von <name type="person" ref="#per__97985">Staribacher</name> kommen wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte f&#252;r die Nationalratssitzung noch einmal<lb/>
den Bericht verlangen, damit ich ihn mir mit<lb break="no"/>nehmen kann.</p><p xml:space="preserve"><name type="person" ref="#per__97686">Lanner</name> hat auch glaube ich einge<lb break="no"/>sehen - zumindestens nachher hat er gemeint, man kann nat&#252;rlich auch<lb/>
eine solche Taktik einschlagen, dass wir f&#252;r Whisky nicht sofort<lb/>
einen Zoll eingehoben haben, sondern bis zum Abschluss von konstruk<lb break="no"/>tiven Verhandlungen zuwarten wollen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte f&#252;r Whisky, Milchpulver-Export und vor allem<lb/>
Papierexport vor allem die endg&#252;ltigen Ziffern,<lb/>
wieviel wir eingef&#252;hrt, wieviel wir exportieren wol<lb break="no"/>len, was die Absch&#246;pfungsbetr&#228;ge betrifft, wieviel<lb/>
das Nullkontingent ist und wie die 68 &#8211; 71-Export<lb break="no"/>ziffern bei Papier liegen, eine zusammenfassende<lb/>
Darstellung verlangen. Ich habe <name type="person" ref="#per__97867">Reiterer</name> bei der<lb/>
Sitzung gefragt und er hat nur sehr unzul&#228;nglich Aus<lb break="no"/>k&#252;nfte mir geben k&#246;nnen. Gott sei Dank ist keinem<lb/>
Abgeordneten eingefallen, von mir eine detaillierte<lb/>
ziffernm&#228;ssige Darstellung zu verlangen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="14_0037_01" facs="14_1973-01-16_0037-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0041_01" facs="14_1973-01-16_0041-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 55. Ministerratssitzung, 16.1.1973</head>
            <gap reason="sampling"/>
            <pb n="14_0041_02" facs="14_1973-01-16_0041-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
