<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-21">Donnerstag, 21. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0071" facs="04_1971-01-21_0071.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Im Parlament trat endlich der Unterausschuss zusammen um<lb/>
die Kraftfahrzeuggesetznovelle zu besprechen. Ich hatte<lb/>
dem Obmann des Handelsausschusses, &#214;VP-Abgeordneten <rs type="person" ref="#per__112996">Staudinger</rs>,<lb/>
versprochen, dass ich jederzeit bereit bin, meine Herren der<lb/>
&#214;VP zur Verf&#252;gung zu stellen. Am Abend bei dem Empfang f&#252;r <rs type="person" ref="#per__97482">Graber</rs><lb/>
hatte ich auch Gelegenheit mit dem &#214;VP-Abgeordneten <rs type="person" ref="#per__97437">Fiedler</rs> zu<lb/>
reden, der der Vorsitzende des Unterausschusses wird. Auch ihm<lb/>
erkl&#228;rte ich, dass Min.Rat <rs type="person" ref="#per__134301">Steinhart</rs>, den er ja sehr gut kennt,<lb/>
denn die letzte KFZ-Gesetznovelle hat ja <rs type="person" ref="#per__97437">Fiedler</rs> entscheidend<lb/>
mitgemacht, wird ihm zur Verf&#252;gung stehen. Es war &#252;ber diese<lb/>
Erkl&#228;rung sehr erfreut. Ich selbst stehe auf dem Standpunkt, dass<lb/>
es meiner Meinung nach zielf&#252;hrend ist, die &#214;VP durch entsprechende<lb/>
Unterst&#252;tzung mit Beamten in die Lage zu versetzen, sich sachlich<lb/>
mit dem Problem auseinanderzusetzen. Ausserdem glaube ich, dass<lb/>
damit keinerlei Vorteile f&#252;r sie verbunden sind. Es zeigt nur eine<lb/>
gewisse Grossz&#252;gigkeit. Min.Rat <rs type="person" ref="#per__134300">Metzner</rs>, der Gruppenleiter, wird bei<lb/>
der SP&#214;-Fraktion den Beratungen beiwohnen und <rs type="person" ref="#per__134301">Steinhart</rs> bei der<lb/>
&#214;VP. <rs type="person" ref="#per__134300">Metzner</rs> teilte mir allerdings mit, dass ein Sekret&#228;r des<lb/>
&#214;VP-Klubs hat wissen lassen, dass sie nicht beabsichtigen, den<lb/>
Beamten in Gewissenskonflikt zu bringen und deshalb auf eine Teil<lb break="no"/>nahme verzichten. Ich k&#246;nnte mir sehr gut vorstellen, dass sie<lb/>
Angst haben, dass der Beamte dann &#252;ber alle Details dem Minister<lb/>
berichtet, obwohl ich einen solchen Druck oder auch einen solchen<lb/>
Wunsch niemals aussprechen w&#252;rde. <rs type="person" ref="#per__97437">Fiedler</rs> hat von dieser Entschei<lb break="no"/>dung noch nichts gewusst oder er setzt sich bewusst dar&#252;ber hinweg.<lb/>
<rs type="person" ref="#per__97437">Fiedler</rs> ist &#252;brigens der Meinung und ich teile sie, dass gerade<lb/>
beim KFZ-Gesetz keine wie immer gearteten politischen Entscheidun<lb break="no"/>gen n&#246;tig oder auch nur m&#246;glich sind. Die Verhandlungen gingen ver<lb break="no"/>h&#228;ltnism&#228;ssig sehr z&#252;gig vorw&#228;rts und ich habe es nur &#252;bernommen,<lb/>
neuerliche Unterlagen f&#252;r den Unterausschuss zur Verf&#252;gung zu<lb/>
stellen. Z.B. war es ein grosser Fehler von uns, keine Gegen<lb break="no"/>&#252;berstellung vom derzeitigen Gesetzestext und dem zuk&#252;nftigen<lb/>
Gesetzestext zu machen, sodass der Abgeordnete sofort entnehmen<lb/>
kann, was sich &#228;ndern soll. Ich bitte deshalb, in Zukunft immer<lb/>
bei allen Entw&#252;rfen, die wir ins Hohe Haus hin&#252;bergeben, eine<lb/>
solche Gegen&#252;berstellung anzufertigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Sofort die legistischen Abteilungen verst&#228;ndigen.<lb/>
</p>
            <pb n="04-0072" facs="04_1971-01-21_0072.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte des UWG in dieser Beziehung sofort<lb/>
vorzubereiten, da n&#228;chste Woche die Materie im Handelsausschuss<lb/>
vorbereitet wird.<lb/>
</p>
            <p xml:space="preserve">Ich versprach den Herren des Unterausschusses auch eine Zusammen<lb break="no"/>stellung &#252;ber die derzeitigen Bleigehalte von Benzin und die Absichten<lb/>
der westeurop&#228;ischen Staaten und insbesondere auch der EWG in einem<lb/>
Schreiben darzulegen. Ebenfalls sollte unverz&#252;glich erhoben werden,<lb/>
wieviel bei den einzelnen Landespr&#252;fstellen noch R&#252;ckst&#228;nde von Autos<lb/>
oder KFZ insgesamt zu verzeichnen sind, die auf Grund der gesetzlichen<lb/>
Lage n&#228;mlich alle zwei Jahre dann jedes Jahr weiter &#252;berpr&#252;ft werden<lb/>
m&#252;ssten. <rs type="person" ref="#per__134301">Steinhart</rs> war ausserstande, dieses Ziffernmaterial auch<lb/>
nur ann&#228;hernd zu bekommen und die Argumentation von ihm ist, dass<lb/>
die einzelnen Bezirkshauptleute resp. Landeshauptleute erst entspre<lb break="no"/>chende Erhebungen durchf&#252;hren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bei einem Empfang von <rs type="person" ref="#per__97482">Graber</rs> im BKA traf ich auch <rs type="person" ref="#per__97958">Skotton</rs> und erz&#228;hlte<lb/>
ihm sofort von der Vorsprache des Min.Rat <rs type="person" ref="#per__134821">Kammerhofer</rs>. <rs type="person" ref="#per__97958">Skotton</rs> bestritt<lb/>
diese &#196;usserungen auf das entschiedenste, seiner Erinnerung nach hat er<lb/>
nur abgelehnt, f&#252;r <rs type="person" ref="#per__134821">Kammerhofer</rs> bei mir zu intervenieren, damit er<lb/>
Sektionschef wird. Er hat also niemals dazu Stellung genommen, dass<lb/>
<rs type="person" ref="#per__134821">Kammerhofer</rs> aus dem BSA ausgetreten ist, sondern er hat ihm nur gesagt,<lb/>
er denkt nicht daran, eine politische Intervention bei mir vorzunehmen.<lb/>
Er kennt <rs type="person" ref="#per__134821">Kammerhofer</rs> &#252;brigens nicht nur als Sekret&#228;r des BSA sondern er<lb/>
hat mit ihm auch irgendwie pers&#246;nlich gute Beziehungen gehabt. Wie weit<lb/>
er sie derzeit noch hat, habe ich nicht gefragt. <rs type="person" ref="#per__97958">Skotton</rs> wird um diese<lb/>
Frage zu bereinigen, <rs type="person" ref="#per__134821">Kammerhofer</rs> in der n&#228;chsten Zeit aufsuchen oder<lb/>
zu sich bitten.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter des Kolpingverbandes, Pr&#228;ses <rs type="person" ref="#per__134928">Zack</rs>, kam, um sein Leid<lb/>
mir zu klagen. Mein Amtsvorg&#228;nger h&#228;tte f&#252;r sie &#252;berhaupt kein Ver<lb break="no"/>st&#228;ndnis gehabt. Auch derzeit sei er als Pr&#228;sident der Wiener Handels<lb break="no"/>kammer ihnen fast feindlich gesinnt. Er h&#228;tte gestern eine Aussprache<lb/>
mit <rs type="person" ref="#per__97749">Mitterer</rs> gehabt und gebeten, ob nicht die Subvention der Wiener<lb/>
Kammer von 400.000 S erh&#246;ht werden k&#246;nnte. In Wien hat die Kolping-<lb/>
Familie 14 H&#228;user mit 1.000 Pl&#228;tzen f&#252;r die Lehrlinge. <rs type="person" ref="#per__97749">Mitterer</rs> er<lb break="no"/>kl&#228;rte 400.000 S seien heuer bereits beschlossen, aber n&#228;chstes Jahr<lb/>
sei es fraglich, ob er &#252;berhaupt eine Subvention geben k&#246;nne.<lb/>
</p>
            <pb n="04-0073" facs="04_1971-01-21_0073.jpg"/>
            <p xml:space="preserve">Ich fand sofort einen guten Kontakt zu Herrn <rs type="person" ref="#per__134928">Zack</rs>, da wir<lb/>
auch in der Arbeiterkammer Lehrlingsheime gehabt haben und<lb/>
ich mich daher mit diesem Problem sehr eingehend habe besch&#228;f<lb break="no"/>tigen m&#252;ssen. Was <rs type="person" ref="#per__134928">Zack</rs> dringend braucht ist eine Subvention,<lb/>
da er im 9. Bezirk in der Althanstrasse einen Ausbau vor<lb break="no"/>nehmen kann und Wohnbauf&#246;rderungskredite bekommen k&#246;nnte,<lb/>
wenn sein Eigenkapital um mindestens 2 Mill. S erh&#246;ht wird.<lb/>
Auch f&#252;r Dornbirn h&#228;tten sie einen Bedarf von 1 Mill. S.<lb/>
Der ehemalige Unterrichtsminister <rs type="person" ref="#per__111325">Mock</rs> hat ihnen 2 Mill. S<lb/>
zugesagt, die jetzt nicht mehr kommen. Zugegeben hat <rs type="person" ref="#per__134928">Zack</rs> aber,<lb/>
dass das Unterrichtsministerium auch <rs type="person" ref="#per__97488">Gratz</rs> ihnen 30.000 S pro<lb/>
Bett gibt, wenn sie Studenten in ihre Heime aufnehmen. Sie selbst<lb/>
wollen aber Lehrlinge aufnehmen. Ich sagte ihm zu, mit<lb/>
<rs type="person" ref="#per__97963">Slavik</rs> zu sprechen und bei der Geburtstagsfeier f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> konnte<lb/>
ich dieses Versprechen auch erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Die Rede von <rs type="person" ref="#per__98043">Waldbrunner</rs> zur Geburtstagsfeier <rs type="person" ref="#per__97668">Kreiskys</rs> war wirklich<lb/>
sehr herzlich gehalten und auch alle anderen Redner hatten <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
T&#252;chtigkeit und T&#228;tigkeit nicht nur herausgestrichen sondern<lb/>
die freundschaftliche Zusammenarbeit zwischen ihm und den Landes<lb break="no"/>organisationen oder dem &#214;GB usw. besonders betont. Wenn man be<lb break="no"/>denkt, dass noch vor etlichen Jahren einige <rs type="person" ref="#per__97389">Hans Czettel</rs> zum<lb/>
Obmann der soz. Partei machen wollten, um so leichter &#252;ber die<lb/>
Schwierigkeiten hinwegzukommen, ich selbst habe diese Meinung<lb/>
nie geteilt, dann ist es wirklich f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> ein grosser Erfolg.<lb/>
Er ist jetzt der unbestrittene F&#252;hrer einer siegenden Partei.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0070_01" facs="04_1971-01-21_0070-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
