<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770420">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. April 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-04-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-04-20">Mittwoch, 20. April 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0437" facs="36_1977-04-20_0437.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. April 1977<lb/>
</p>
            <p xml:space="preserve">Aussenminister <name type="person" ref="#per__108328">Pahr</name> hat mich ersucht, ich soll unbedingt mit seinem<lb/>
Amtskollegen auf den Vereinigten arabischen Emiraten <name type="person" ref="#per__146354">Ghobash</name><lb/>
sprechen, selbst wenn es nur ganz kurz ist. Da dieser heute ab<lb break="no"/>reist, vermittelte er eine Aussprache um 8.30 im Imperial. Dies<lb/>
ist erstens f&#252;r einen Aussenminister nachtwandlerische Zeit und<lb/>
zweitens f&#252;r mich sicherlich ungew&#246;hnlich, dass ich in ein Hotel<lb/>
zu einer Aussprache komme. Was tut man aber nicht alles, um<lb/>
fast w&#252;rde ich sagen, Punkte zu sammeln f&#252;r Aussenhandelsaktivit&#228;t.<lb/>
Der &#246;sterr. Repr&#228;sentant der Emirate Dr. <name type="person" ref="#per__146355">Winter</name> und von meiner<lb/>
Seite <name type="person" ref="#per__97426">F&#228;lbl</name> nahmen auch an dieser Aussprache teil. <name type="person" ref="#per__146354">Ghobash</name> meinte,<lb/>
es g&#228;be noch gigantische Exportm&#246;glichkeiten &#214;sterreichs auch<lb/>
auf dem landwirtschaftlichen Sektor. Bei den Emiraten gibt es reiche<lb/>
Scheichs aber auch verh&#228;ltnism&#228;ssig &#228;rmere, die die &#214;l haben<lb/>
und eben die, die keines haben. <name type="person" ref="#per__146356">Potari</name> wird heuer ein Einkommen<lb/>
von 5 Mia. $ haben. Auf meine Frage, wie weit auf Drittm&#228;rkten<lb/>
wie z.B. &#196;gypten sie sich an Finanzierungen beteiligen, zeigte<lb/>
mir, dass &#196;gypten scheinbar das Konto &#252;berzogen hat. Die Schuld<lb/>
&#196;gyptens betr&#228;gt derzeit 1,5 Mia. $, obwohl von den 5 Mia. heuer<lb/>
1,75 Mia. ausgegeben werden f&#252;r andere arabische Staaten wird &#196;gypten<lb/>
kaum noch gr&#246;ssere Hilfe f&#252;r besondere Projekte wie z.B. f&#252;r unser<lb/>
Suezkanaltunnel-Projekt bekommen. Was diese Golfstaaten in Wirklich<lb break="no"/>keit mit ihrem Geld wollen ist eigene Elektrizit&#228;tserzeugung,<lb/>
eine Produktionen von landwirtschaftlichen Produkten, nach<lb/>
wassersparenden Methoden wie z.B. Ruthners Glash&#228;user oder<lb/>
sogar Mehrwasserentsalzung, was ungeheuer viel Kapital erfordert.<lb/>
Ich habe den Wirtschaftsminister der Emirate eingeladen, <name type="person" ref="#per__146354">Ghobash</name> da<lb break="no"/>gegen meinte, ich sollte unbedingt, wenn m&#246;glich, nach den Golfstaaten<lb/>
fahren und wenn nicht heuer so n&#228;chstes Jahr Abu Dhabi besuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht sollten wir langfristig<lb/>
einmal die notwendigen verschiedenen Reisetouren theoretisch<lb/>
zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Schlussitzung der iranischen Delegation berichteten die<lb/>
drei Arbeitsaussch&#252;sse &#252;ber ihre Arbeit und was mich am meisten<lb/>
&#252;berraschte &#252;ber das reichlich detaillierte Protokoll, wo tat<lb break="no"/>s&#228;chlich, was ich sehr begr&#252;sste, die einzelnen Gesch&#228;ftsm&#246;glichkeiten<lb/>
aufgez&#228;hlt wurden. Da Iran auch mehr oder minder ein halbes Staats<lb break="no"/>handelsland ist, spiet es scheinbar f&#252;r <name type="person" ref="#per__145408">Taslimi</name> eine gr&#246;ssere<lb/>
Rolle als f&#252;r mich. Bei der Er&#246;ffnung des Trade-Centers und dann<lb/>
<pb n="36-0438" facs="36_1977-04-20_0438.jpg"/>ganz speziell am Abend bei dem privaten Essen des Leiters des<lb/>
Trade-Centers f&#252;r <name type="person" ref="#per__145408">Taslimi</name> und f&#252;r mich, wobei allerdings auch<lb/>
wieder ein Dutzend Leute eingeladen waren, gewann ich mehr denn<lb/>
je die &#220;berzeugung, dass letzten Endes alles der Schah entscheidet.<lb/>
Der iranische Botschafter erz&#228;hlte mir streng vertraulich, dass<lb/>
vom Schah die Entscheidung gefallen ist, nach Wien das Handels<lb break="no"/>zentrum zu verlegen, weil <name type="person" ref="#per__97668">Kreisky</name> bei der UNO-Ansprache den Schah<lb/>
in seiner &#214;lpolitik positiv zitiert hatte. Ausserdem sind derzeit<lb/>
die Perser auf die Schweizer sehr b&#246;se, weil diese einen Geheim<lb break="no"/>dienstmann ausgewiesen hatten, was sicherlich eine Rolle spielte,<lb/>
dass man eben den Schweizern zeigen wollte, dann geht man eben<lb/>
nach &#214;sterreich. Dies hat zwar der Botschafter mir nicht gesagt, aber<lb/>
es ist gar keine Frage, dass solche &#220;berlegungen &#246;ffentliches Lob,<lb/>
Kritik an der Verhaltensweise gegen die Schah-Politik, eben solche<lb/>
Reaktionen ausl&#246;sen kann. Wie dem auch sei, <name type="person" ref="#per__145408">Taslimi</name> erkl&#228;rte in<lb/>
der Pressekonferenz dezidiert, in Hinkunft wird man von West<lb break="no"/>europa &#252;ber dieses Trade-Center die Gesch&#228;fte nach Iran abwickeln<lb/>
m&#252;ssen. die an und<add>[f&#252;r]</add> sich f&#252;r neue Kollegin Dr. <name type="person" ref="#per__113001">Leupold</name> hat sofort &#252;ber<lb break="no"/>zogen, dass dies f&#252;r uns von grosser Bedeutung ist und sich mit<lb/>
dem Leiter des Trade-Centers sehr eingehend besch&#228;ftigt. Dessen<lb/>
Frau hat jetzt erst vor drei Wochen einen Sohn bekommen, sucht<lb/>
dingend ein Kinderm&#228;dchen, <name type="person" ref="#per__113001">Leupold</name> wird sich auch dieses Falles<lb/>
annehmen. Ich versicherte <name type="person" ref="#per__145408">Taslimi</name>, dass wir das Trade-Center in<lb/>
jeder Beziehung unterst&#252;tzen werden, damit es ein voller Erfolg<lb/>
wird im Interesse der iranisch-&#246;sterreichischen Wirtschafts<lb break="no"/>beziehungen und Ausweitung unseres Aussenhandels. Der Leiter<lb/>
untersteht direkt <name type="person" ref="#per__145408">Taslimi</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dir von Dr. <name type="person" ref="#per__113001">Leupold</name> st&#228;ndig &#252;ber die<lb/>
von ihr betreuten Gebiete insbesondere Afrika, Naher Osten berichten.<lb/>
</p>
            <p xml:space="preserve">Beim Besuch des tunesischen Verkehrsministers ersuchte ich diesen<lb/>
als B&#252;rgermeister von Gab&#232;s<add>[hs. korrigiert, Anm.]</add> um Unterst&#252;tzung des V&#214;EST-Projektes<lb/>
Errichtung einer D&#252;ngemittelfabrik in Gab&#232;s. Nach wie vor ist<lb/>
das Problem mit Tunesien, dass sie alle unsere Anlagen und<lb/>
Maschinen dringendst brauchen, als Gegenlieferung aber nur<lb/>
Phosphate anbieten k&#246;nnen. Chemie Linz erkl&#228;rt aber, einen<lb/>
Bedarf daf&#252;r zu haben. Die Tunesier m&#246;chten andererseits, wenn sie<lb/>
schon G&#252;ter kaufen, dass diese in Kooperation oder besser noch<lb/>
in Joint venture ihre eigene Industie aufbauen. Minister <name type="person" ref="#per__146357">Sassi</name><lb/>
stimmt mir zu, dass diese Politik aber Schritt f&#252;r Schritt erfolgen<lb/>
soll.<lb/>
</p>
            <pb n="36-0439" facs="36_1977-04-20_0439.jpg"/>
            <p xml:space="preserve">Bei meinem letzten Besuch in Tunis habe ich den dortigen Ministern<lb/>
vorgeschlagen, man soll z.B. mit der Fa. Steyr-Daimler-Puch<lb/>
nur Assembling zur eigenen Kraftfahrzeugproduktion kommen. Andere<lb/>
Staaten versprechen vielleicht schl&#252;sselfertige gleich grosse<lb/>
KFZ-Industrie, die aber sicherlich ganz grosse und fast unl&#246;sbare<lb/>
Schwierigkeiten bei dem Anlauf ergeben wird. <name type="person" ref="#per__146357">Sassi</name> meinte, er<lb/>
teilt nicht nur diese Meinung, sondern in Tunesien weiss man sehr wohl<lb/>
zu unterscheiden zwischen seri&#246;sen Projekten und paradiesischen<lb/>
Versprechungen. <name type="person" ref="#per__110923">Lanc</name> kam dann seinen Gast pers&#246;nlich abholen<lb/>
um ihn mit den Steyr-Werken weiterhin zu betreuen. Der Vorteil,<lb/>
den <name type="person" ref="#per__110923">Lanc</name> hat, ist, dass er doch nur einen Bruchteil von Ministern<lb/>
gegen&#252;ber mir empfangen muss, weshalb er sich wirklich auch um<lb/>
jeden einzelnen k&#252;mmert, dies w&#228;hrend der Woche abwickeln kann und<lb/>
fast w&#252;rde ich sagen so wie alles was er macht zelebriert.<lb/>
</p>
            <p xml:space="preserve">Der jordanische FS-Generaldirektor Dr. <name type="person" ref="#per__113604">Kamal</name> erkl&#228;rte mir, K&#246;nig<lb/>
<name type="person" ref="#per__113384">Hussein</name> m&#246;chte das neutrale &#214;sterreich bei der Errichtung zweier<lb/>
Fernsehstudio heranziehen. Mit dem Fernsehen wird in Jordanien<lb/>
nicht nur Politik gemacht sondern wie er sich ausdr&#252;ckte ausgesprochen<lb/>
Aufbauleistungspolitik durch Schulungen, Vortr&#228;ge aber auch eine<lb/>
friedensm&#228;ssige Berichterstattung selbst von Israels Ereignissen wird<lb/>
wesentlich dazu beitragen, in diesem Gebiet einen objektiven Rundfunk<lb/>
fast w&#252;rde ich sagen &#224; la BBC aufzuziehen. Das Projekt kostet 300 Mill.<lb/>
100 Mill. davon ist ausl&#228;ndischer Lieferanteil. Die AEG wird mit dem<lb/>
Generalkonsul Jordaniens <name type="person" ref="#per__113605">Lintl</name> gemeinsam, wie mir die Vertreter ver<lb break="no"/>sicherten, eine Studie jetzt fertigmachen, die vom BKA-Entwicklungs<lb break="no"/>hilfefonds mit finanziert wird. Ich kenne die FS-Sendungen Jordaniens<lb/>
nicht, kann mir aber sehr gut vorstellen, dass sie ein wenig objektiver<lb/>
sind als die &#196;gyptens oder gar von Syrien, weshalb der Generaldirektor<lb/>
wirklich glaubt, er macht einen unabh&#228;ngigen Rundfunk und Fernsehen.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleiter-Sitzung war eine ausgesprochene Routine-Sitzung,<lb/>
wobei ich aber zu meiner gr&#246;ssten Verwunderung selbst erfuhr, dass<lb/>
in Hinkunft die ausl&#228;ndischen Dienstreisen nur mehr nach dem Budget<lb break="no"/>mittel eingeschr&#228;nkt werden m&#252;ssen und nicht mehr nach der Anzahl.<lb/>
Angeblich haben wir im Ministerrat einen diesbez&#252;glichen Beschluss<lb/>
gefasst. Mir ist dies vollkommen entgangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass Dir den Ministerratsbeschluss<lb/>
kommen.<lb/>
</p>
            <pb n="36-0440" facs="36_1977-04-20_0440.jpg"/>
            <p xml:space="preserve">Ebenfalls eine routinem&#228;ssige Sitzung war die Parit&#228;tische<lb/>
Kommission. Lohnverhandlungen f&#252;r die Metallarbeiter und f&#252;r die<lb/>
Bauarbeiter wurden jetzt erst freigegeben, obwohl sie durch Wochen<lb/>
hindurch bereits als abgeschlossen gelten, die preislichen Aus<lb break="no"/>wirkungen jetzt durch die Lohntangenten-Regelungen, wie wir dies<lb/>
seit Jahrzehnten handhaben, endg&#252;ltig genehmigt. Neben dieser ge<lb break="no"/>samtwirtschaftlich so ungeheuer wichtigen Frage die Tatsache, dass<lb/>
wir auch die Preise f&#252;r Haarschneiden um 1.50 S und f&#252;rs Waschen<lb/>
und Legen um 3.- S erh&#246;hten ist direkt l&#228;cherlich. Dazu kommt noch,<lb/>
dass diese Preiserh&#246;hungen in Wirklichkeit f&#252;r die kleinsten Ge<lb break="no"/>sch&#228;fte gelten. Die gr&#246;sseren verrechnen heute schon so gigantische<lb/>
Preise auch f&#252;r die Nebenleistungen, dass der 1.50 S &#252;berhaupt<lb/>
keine Rolle spielen kann. Eine Kopfbearbeitung selbst f&#252;r einen Mann<lb/>
kann zwischen 30.- &#8211; soviel zahle immer ich &#8211; und 300.- S, soviel<lb/>
zahlen oft meine S&#246;hne, liegen, fast k&#246;nnte man humorvoll als<lb/>
Begr&#252;ndung sagen, die haben eben mehr Haare.<lb/>
</p>
            <p xml:space="preserve">Bei der Lohnregelung der Metallarbeiter und in deren Gefolge die<lb/>
Tangentenregelungen f&#252;r die Preiserh&#246;hung in der gesamten Metall<lb break="no"/>branche haben die Landwirte ins Protokoll gehen lassen, dass sie<lb/>
die Auswirkung bei ihren Produkten anmerken und die Pr&#228;sidenten er<lb break="no"/>kl&#228;rten, dies wird bei den n&#228;chsten Agrarpreiserh&#246;hungen zu be<lb break="no"/>r&#252;cksichtigen sein. F&#252;r mich war diese Anmerkung ein Indiz,, dass<lb/>
die Landwirte jetzt noch nicht konkret sagen wollen, was sie<lb/>
tats&#228;chlich f&#252;r Preiserh&#246;hungen bei ihren Agrarprodukten anstreben.<lb/>
Anschliessend besprach ich mit <name type="person" ref="#per__113026">Tumpel</name> und <name type="person" ref="#per__146359">Mahr</name> das von der Land<lb break="no"/>wirtschaftskammer vorgelegte Getreide-Exportmodell. Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name><lb/>
hat mir vorher schon erkl&#228;rt, er m&#246;chte auch &#252;ber dieses Modell<lb/>
und ganz besonders &#252;ber die Errichtung einer &#214;lm&#252;hle-Projekt mit<lb/>
mir sprechen. Aus all diesen Indizien nehme ich an, dass es m&#246;glich<lb/>
sein wird, heuer keine Getreidepreiserh&#246;hung zugestehen zu m&#252;ssen.<lb/>
Nat&#252;rlich wird Pr&#228;s. <name type="person" ref="#per__113056">Bierbaum</name> von der N&#214; LWK einen diesbez&#252;glichen<lb/>
Preisantrag stellen, doch glaube ich, k&#246;nnen wir ihn diesmal<lb/>
dilatorisch behandeln. Die neue Getreidepreispolitik der Bauern<lb/>
ist darauf ausgerichtet, garantierten Absatz teils im Inland, teils<lb/>
aber auch Export zu bekommen. Damit sollen gewisse Anbaufl&#228;chen<lb/>
insbesondere von Qualit&#228;tsweizen garantiert sein, der Absatz dann<lb/>
durch entsprechende Exportsubvention gegebenenfalls gesichert werden<lb/>
m&#252;sste. F&#252;r uns intern wird es h&#246;chste Zeit, dass wir uns eine ge<lb break="no"/>meinsame Vorgangsweise &#8211; AK, &#214;GB, HM, wenn m&#246;glich nat&#252;rlich auch LWM,<lb/>
FM absprechen.<lb/>
</p>
            <pb n="36-0441" facs="36_1977-04-20_0441.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte f&#252;r n&#228;chstes Jour fixe AK - &#214;GB<lb/>
in Tagesordnung aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorbesprechung zum aussenpolitischen Rat beschwerte<lb/>
sich <name type="person" ref="#per__97668">Kreisky</name> bei mir, dass <name type="person" ref="#per__107937">Frank</name> nach wie vor ablehnt, dass wir<lb/>
jetzt in den internationalen Gremien aber auch in zuk&#252;nftigen<lb/>
Gipfelgespr&#228;chen die Idee z.B. die Energie als ein solches Thema<lb/>
zu stellen, ablehnt. <name type="person" ref="#per__97668">Kreisky</name> meinte, es m&#252;sse sich aufh&#246;ren,<lb/>
dass Beamte die Politik machen wollen. <name type="person" ref="#per__107937">Frank</name> hat an Aussenminister<lb/>
<name type="person" ref="#per__108328">Pahr</name> einen Brief gerichtet, wo er auf die Schwierigkeiten eingeht,<lb/>
und angeblich nur bilaterale Gespr&#228;che vorschl&#228;gt. Ich blockte<lb/>
diese Vorwurf sofort ab, indem ich erkl&#228;rte, dies sei f&#252;r uns<lb/>
insbesondere eine Frage der Personalbesetzung. <name type="person" ref="#per__97668">Kreisky</name>, der ja wusste,<lb/>
dass <name type="person" ref="#per__107937">Frank</name> wegen der Personalschwierigkeiten sogar in Pension<lb/>
gehen wollte und deshalb bei mir intervenierte, man d&#252;rfe <name type="person" ref="#per__107937">Frank</name><lb/>
auf gar keinen Fall weggehen lassen, ist scheinbar aber &#252;ber<lb/>
dessen Energiepolitik sehr ungehalten. Ich einigte mich sofort dann<lb/>
mit <name type="person" ref="#per__108328">Pahr</name>, dass es zweckm&#228;ssig ist, unseren urspr&#252;nglichen Plan, einen<lb/>
Vertreter f&#252;r Energiefragen in Paris in der Mission zu installieren<lb/>
was nicht nur seine Zustimmung findet, sondern er diese Idee unter<lb/>
allen Umst&#228;nden jetzt durchziehen m&#246;chte. <name type="person" ref="#per__108328">Pahr</name> schlug mir vor, ich soll<lb break="no"/>te ihm sofort einen Vertreter nominieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte entsprechenden Vorschlag vorlegen.<lb/>
</p>
            <p xml:space="preserve">Im Aussenpolitischen Rat, wo ich wegen der EFTA-Gipfelkonferenz<lb/>
Tagesordnungspunkt 1) zugezogen wurde, diskutierte <name type="person" ref="#per__98003">Taus</name> aber<lb/>
auch <name type="person" ref="#per__97647">Koren</name> das Problem, wie es &#252;berhaupt in der EFTA weitergehen<lb/>
soll. <name type="person" ref="#per__98003">Taus</name> ist davon &#252;berzeugt, dass es sich hier nur im ein<lb/>
Restgebilde handelt, das &#228;usserst schwierig sich in Zukunft durch<lb break="no"/>setzen wird. <name type="person" ref="#per__97647">Koren</name> fragte mich dann dezidiert, wie es mit den<lb/>
Mittelmeerl&#228;ndern weitergehen soll. <name type="person" ref="#per__97668">Kreisky</name> hat vorher seine Kon<lb break="no"/>zeption zum EFTA-Gipfel, also keine Blockbildung sondern eine Ver<lb break="no"/>dichtung der Integration den Oppositionsparteien, auch <name type="person" ref="#per__97807">Peter</name> war an<lb break="no"/>wesend, erkl&#228;rt. <name type="person" ref="#per__97647">Koren</name> vermutete, dass innerhalb der EFTA grosser<lb/>
Widerstand oder jetzt zumindestens ein gewisser Widerstand gegen<lb/>
eine L&#246;sung mit Spanien &#8211; n&#228;heres Heranf&#252;hren an die EFTA - vorhanden<lb/>
ist. Dies konnte ich mit ruhigem Gewissen verneinen, weil seit der<lb/>
Demokratisierungswelle in Spanien selbst die Gewerkschaften Schwedens<lb/>
und Norwegens f&#252;r eine Ann&#228;herung Spaniens an die EFTA sind. Ich<lb/>
bin allerdings fest davon &#252;berzeugt, dass es gar nicht so weit kommen<lb/>
wird, weil zwischenzeitig doch die Bem&#252;hungen Spaniens sowie<lb/>
<pb n="36-0442" facs="36_1977-04-20_0442.jpg"/>Griechenlands und teilweise auch der T&#252;rkei zu einem<lb/>
Beitritt in die EWG abgegeben wird. Der zweite Tages<lb break="no"/>ordnungspunkt war die Belgrader Tagung, die mich aber<lb/>
&#252;berhaupt nicht interessierte, weshalb ich zu dem Essen von<lb/>
<name type="person" ref="#per__145408">Taslimi</name> ging. <name type="person" ref="#per__97668">Kreisky</name> ist auf den aussenpolitischen Rat,<lb/>
den er kreiert hat und letzten Endes auch durchgesetzt,<lb/>
wodurch die Opposition eine weitere Informationsquelle<lb/>
bekommen hat, wie er in der Vorbesprechung ausf&#252;hrte,<lb/>
sehr stolz. Seine grossen Einf&#252;hrungen und Reformen, wie<lb/>
er sich ausdr&#252;ckte, <choice><choice><sic>ist</sic><corr>sind</corr></choice></choice> der aussenpolitische Rat und die<lb/>
Ombudsm&#228;nner. Sicherlich geben sie der Opposition die<lb/>
M&#246;glichkeit, ausserhalb des Parlamentes einiges zu erfahren,<lb/>
was sie allerdings genauso auch im Parlament erfragen k&#246;nnten.<lb/>
Dort h&#228;tte es vielleicht sogar f&#252;r sie eine gr&#246;ssere wahl<lb break="no"/>politische Entscheidung als in dieser Gespr&#228;chsrunde. Unerkl&#228;rlich<lb/>
ist mir auch, dass mit dieser Methode <name type="person" ref="#per__97668">Kreisky</name> die Opposition<lb/>
scheinbar n&#228;her befriedigt in ihrem Informationsbed&#252;rfnis<lb/>
ihnen aber gleichzeitig die M&#246;glichkeit nimmt, h&#228;rter zu<lb/>
attackieren, wenn er sie zu Auslandsreisen mitnimmt, wenn er<lb/>
sie in diesen Gremien oft nichtssagend Neues streng vertraulich<lb/>
informiert, wenn er als Regierungschef, also eine Koopera<lb break="no"/>tionsbereitschaft zeigt und auch durchf&#252;hrt, nimmt er meiner<lb/>
Meinung nach der Opposition nur die M&#246;glichkeit in diesen Fragen<lb/>
weiter anzugreifen. Ich w&#252;rde eine solche Politik nicht<lb/>
akzeptieren, wenn ich Oppositionsf&#252;hrer w&#228;re. in all diesen<lb/>
F&#228;llen vergleiche ich immer unser Verhalten zwischen 1966 und 1970<lb/>
und dem Wirken und lendenlahmen Verhalten der &#214;VP seit 1970.<lb/>
Wenn wir selbst nicht grosse Schnitzer machen, dann hat sie<lb/>
wirklich kaum eine M&#246;glichkeit, sich zu profilieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97469">Gehart</name> hat mir bei meinem Weggehen dann gedankt, dass er in<lb/>
der Donau neuerdings als Aufsichtsrat gew&#228;hlt werden konnte.<lb/>
In mir unerkl&#228;rlicher Weise hat er n&#228;mlich vormittags <name type="person" ref="#per__97819">Plesch</name><lb/>
abgerufen und gefragt, ob er jetzt wieder vorgeschlagen wird,<lb/>
weil er sonst gar nicht zu dieser Sitzung geht. Dies ist<lb/>
mir deshalb vollkommen unerkl&#228;rlich, weil ich ihm gestern<lb/>
ausdr&#252;cklich noch sagte, dass wir dieses Jahr ihn als<lb/>
Aufsichtsrat vorsehen und das n&#228;chste Jahr dann mit ihm<lb/>
gemeinsam zwischen <name type="person" ref="#per__107937">Frank</name>, <name type="person" ref="#per__98040">Wais</name> und mir eine L&#246;sung besprochen<lb/>
werden soll. <name type="person" ref="#per__97469">Gehart</name> teilte mir auch mit, das <name type="person" ref="#per__97907">Schaumayer</name>, die<lb/>
von der &#214;VP nicht mehr vorgeschlagen wurde, sofort zum Telefon<lb/>
<pb n="36-0443" facs="36_1977-04-20_0443.jpg"/>lief und B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> um Intervention zu bitten.<lb/>
Das Ergebnis war, dass selbstverst&#228;ndlich <name type="person" ref="#per__97488">Gratz</name> die schwarze<lb/>
<name type="person" ref="#per__97907">Schaumayer</name>, die von der &#214;VP nicht mehr als Landesvertreterin<lb/>
vorgeschlagen wurde, dahingehend unterst&#252;tzte, dass die<lb/>
L&#228;ndervertreter der Regelung nicht zustimmten. Dies ist aller<lb break="no"/>dings meine kleinste Sorge und f&#252;r mich ist es nur entscheidend,<lb/>
dass jetzt endlich die Besetzung auf 6 Sozialisten, 5 &#214;VP-ler<lb/>
endg&#252;ltig festgelegt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Veranlasse, dass uns der Vorgang genau<lb/>
geschildert wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0436_05" facs="36_1977-04-20_0436-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.4.1977</head>
         </div>
         <pb n="36_0436_06" facs="36_1977-04-20_0436-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
