<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810812">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. August 1981 bis Freitag, der 14. August 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-08-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-08-12" to="1981-08-14">Mittwoch, 12. August 1981 bis Freitag, 14. August 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-1002" facs="60_1981-08-12_1981-08-14_1002.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. August und <rs type="person" ref="#per__116163">Freitag</rs>, 14. August 1981<lb/>
</p>
            <p xml:space="preserve">Chemiearbeiterobmann NR <rs type="person" ref="#per__98010">Teschl</rs> verst&#228;ndigt mich, da&#223; er jetzt gerade<lb/>
mit dem kleinen <rs type="person" ref="#per__133663">Bonelli</rs>, <choice><choice><sic>der</sic><corr>wie er</corr></choice></choice> ihn bezeichnet, wegen P&#246;ls spricht. <rs type="person" ref="#per__98010">Teschl</rs><lb/>
vertritt den richtigen Standpunkt, da&#223; im Syndikatsvertrag gekl&#228;rt werden<lb/>
mu&#223;, da&#223; die neue Sulfatzellstoffabrik in P&#246;ls auch den &#246;sterr. Bedarf<lb/>
an Sulfatzellstoff decken mu&#223;. Der steir. Hofrat <rs type="person" ref="#per__133664">Kriegsbaum</rs> hat vollkommen<lb/>
recht gehabt, als er die Unterschrift unter dem Syndikatsvertrag verwei<lb break="no"/>gerte. Die derzeitige Formulierung sah n&#228;mlich eine solche &#214;sterreich-<lb/>
Lieferung nicht vor. Der den ital. Anteil vertretende kleine <rs type="person" ref="#per__133663">Bonelli</rs> hat<lb/>
leider nichts zu reden. <rs type="person" ref="#per__98010">Teschl</rs> beabsichtigt deshalb, mit dem gro&#223;en<lb/>
<rs type="person" ref="#per__115578">Bonelli</rs> dar&#252;ber ein Gespr&#228;ch zu f&#252;hren und ersucht mich, ob er dabei die<lb/>
Unterst&#252;tzung des Handelsministeriums h&#228;tte. Da ich ihm dies sofort zu<lb break="no"/>sage, ersucht er ebenfalls, da&#223; bei dieser Aussprache ein Vertreter des<lb/>
Handelsministeriums anwesend w&#228;re. Ich nenne ihm Dr. <rs type="person" ref="#per__109811">Burian</rs>, der ja auch<lb/>
im Aufsichtsrat der neuen P&#246;lser als Handelsministeriums-Vertreter fun<lb break="no"/>gieren wird.<lb/>
</p>
            <p xml:space="preserve">Die Italiener erkl&#228;ren sich im Zuge der weiteren Gespr&#228;che bereit, den<lb/>
Passus im Syndikatsvertrag zu &#228;nderen, wonach sie nicht nur den kapital<lb break="no"/>m&#228;&#223;igen Anteil &#246;sterr. Firmen, wie z.B. Hallein, wenn die beitritt, mit<lb/>
Sulfatzellstoff versorgen werden, sondern auch den &#246;sterr. Bedarf ent<lb break="no"/>sprechend ber&#252;cksichtigen werden. Dar&#252;ber hinaus wird der zuk&#252;nftige<lb/>
Aufsichtsrat die notwendigen Liefergesch&#228;fte genehmigen m&#252;ssen. Mit<lb/>
dieser Formulierung ist auch die steir. Seite einverstanden, weshalb der<lb/>
Syndikatsvertrag dann unterzeichnet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte entsprechende Grundsatzbeschl&#252;sse im Auf<lb break="no"/>sichtsrat sofort fassen.<lb/>
</p>
            <p xml:space="preserve">Der Hauptgrund, warum ich aber den Urlaub nicht antreten konnte, respek<lb break="no"/>tive warum ich sogar von der Klagenfurter Holzmesse nach Wien mit einem<lb/>
Hubschrauber zur&#252;ckgeflogen bin, war die Ma&#223;nahme der L&#228;nderbank, &#252;ber<lb/>
die Eumig den Konkurs zu er&#246;ffnen. Gen.Dir. <rs type="person" ref="#per__110922">Vranitzky</rs> verst&#228;ndigte mich,<lb/>
da&#223; hier keine Chance besteht, die Firma Eumig weiter zu finanzieren.<lb/>
Die L&#228;nderbank hat den Beschlu&#223; gefa&#223;t, die Zahlungen einzustellen und<lb/>
damit die Gesellschaft Eumig zu zwingen, einen Status festzustellen. Da<lb/>
die &#220;berschuldung, wie <rs type="person" ref="#per__110922">Vranitzky</rs> in einer Vorbesprechung vertraulich<lb/>
mitteilte, 800 Mio. S ausmacht, besteht nicht einmal die Chance, einen<lb/>
Ausgleich beim Handelsgericht anzumelden, sondern es wird sofort der<lb/>
Konkurs er&#246;ffnet.<lb/>
</p>
            <pb n="60-1003" facs="60_1981-08-12_1981-08-14_1003.jpg"/>
            <p xml:space="preserve">Bei der Aussprache bei Vizekanzler <rs type="person" ref="#per__113083">Sinowatz</rs> mit der Betriebsdelegation<lb/>
aus F&#252;rstenfeld zeigte sich bereits bei der Vorbesprechung, da&#223; dieser<lb/>
Betrieb am schlechtesten dran ist. Die dortigen 750 Besch&#228;ftigten, wovon<lb/>
160 aus dem Burgenland einpendeln, erzeugen derzeit in zwei Schichten<lb/>
Kinoprojektoren. Hier handelt es sich um ein Assembling, Produktion auf<lb break="no"/>grund der verh&#228;ltnism&#228;&#223;ig tiefen L&#246;hne, Durchschnitt 8.000 S pro Monat,<lb/>
f&#252;r angelernte Arbeiter, insbesondere aber Arbeiterinnen, d.h. Frauen,<lb/>
besch&#228;ftigte. In Hinkunft wird dort kein Assembling mehr m&#246;glich sein, we<lb break="no"/>der von Eumig-Produkten noch von anderen Ersatzprodukten, da Assemblings,<lb/>
wie sich sp&#228;ter dann herausstellte, von den Amerikanern, und damit auch<lb/>
in der neuen Kooperation zwischen V&#246;est-Alpine und seinen amerikanischen<lb/>
Partnern in Ostasien, gefertigt werden, wie Gen.Dir. <rs type="person" ref="#per__97315">Apfalter</rs> bei der<lb/>
Sitzung mit BK <rs type="person" ref="#per__97668">Kreisky</rs> dann mitteilte, w&#252;rde die Halbleiter-Produktion<lb/>
mit den Amerikanern in Leoben aufgenommen werden, assembliert wird aber<lb/>
entweder in Mauritius oder auf den Philippinen. Dort werden L&#246;hne von<lb/>
f&#252;nf bis zehn Schilling pro Stunde bezahlt. Jede Halbleiter-Produktion<lb/>
ist daher von vornherein konkurrenzunf&#228;hig, die nicht diese tiefen L&#246;hne<lb/>
n&#252;tzt. Das Werk F&#252;rstenfeld scheidet also hier vollkommen aus.<lb/>
</p>
            <p xml:space="preserve">Die Firma Kapsch wird in St. Peter, 40 km von F&#252;rstenfeld, eine eigene<lb/>
Fabrik f&#252;r die Telefonieumstellung errichten. Diese kann erst Mitte der<lb/>
80er-Jahre in Betrieb genommen werden, Kapsch w&#228;re aber sofort bereit,<lb/>
mit einer englischen Lizenz f&#252;r &#246;sterr. Panzer eine Funkproduktion dort<lb/>
aufzunehmen. Hier k&#246;nnten von den 750 Besch&#228;ftigten sofort 60 Arbeit<lb/>
bekommen, wenn das Verteidigungsministerium diesen 600-Mio.-S-Auftrag jetzt<lb/>
an Kapsch vergeben w&#252;rde. &#196;hnliche Produktion haben Elin und Eumig ange<lb break="no"/>boten, wie uns telefonisch dann Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> mitteilte,<lb/>
scheiden diese beiden aus Systemunzul&#228;nglichkeit aus. <rs type="person" ref="#per__97668">Kreisky</rs> hat jetzt<lb/>
aber darauf bestanden, da&#223; nicht von vornherein, aufgrund des Anbotes,<lb/>
die Unm&#246;glichkeit festgestellt wird, sondern da&#223; dies erst zu erproben<lb/>
sei. Dies bedeutet eine entsprechende monatelange Verz&#246;gerung.<lb/>
</p>
            <p xml:space="preserve">Beim Handelsministerium, Dr. <rs type="person" ref="#per__109811">Burian</rs>, hat sich auch die Schibrillenfabrik<lb/>
Carrera gemeldet, die in Kirchdorf eine Brillenproduktion aufnehmen m&#246;chte.<lb/>
Dort k&#246;nnten von den 550 Eumig-Besch&#228;ftigten bis zu 200 &#252;bernommen<lb/>
werden. In Kirchdorf werden derzeit Spritzgu&#223;teile, zu zwei Drittel an<lb/>
Eumig-Betriebe, erzeugt, ein Drittel davon geht an Felgen-Produktion, KTM<lb/>
und sonstige kleinere Auftr&#228;ge.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110922">Vranitzky</rs> teilte auch bei der Vorbesprechung mit, da&#223; die L&#228;nderbank<lb/>
<pb n="60-1004" facs="60_1981-08-12_1981-08-14_1004.jpg"/>jedem noch so fraglichen<add>[hs. korrigiert, Anm.]</add> Projekt gr&#246;&#223;te Aufmerksamkeit schenkt, unter<lb/>
anderen soll es einen Italiener in Caracas geben, einen gewissen<lb/>
<rs type="person" ref="#per__133665">H&#246;ttinger</rs>, Privatbankbesitzer in Frankreich, und eine Schweizer Bank, die<lb/>
sich f&#252;r ein Kameraassembling in F&#252;rstenfeld sehr wohl interessiert.<lb/>
Da Eumig der letzte Kamera-Betrieb in Westeuropa ist, glaubt diese<lb/>
Finanzgruppe, die aber niemand genauer kennt, doch eine europ&#228;ische<lb/>
Produktion aufrecht erhalten zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsratsdelegation wird dann von Vizekanzler <rs type="person" ref="#per__113083">Sinowatz</rs> klar ge<lb break="no"/>macht, da&#223; Eumig nicht mehr zu halten ist, die Bundesregierung aber durch<lb/>
ERP-Kredite und vor allem durch 100.000 S je Arbeitsplatz, 50 % vom steir.<lb/>
Landtag schon beschlossen, jedwedigen Ersatzbetrieb entsprechend unter<lb break="no"/>st&#252;tzen wird. Gen.Dir. <rs type="person" ref="#per__110922">Vranitzky</rs> er&#246;rtert, da&#223; eine uneinbringliche Schuld<lb/>
von 2,6 Mrd. S von Eumig den Konkurs notwendig macht.<lb/>
</p>
            <p xml:space="preserve">SP&#214;-BR <rs type="person" ref="#per__133666">Wabl</rs> von F&#252;rstenfeld setzt sich sehr f&#252;r die Halbleiter-Produktion<lb/>
der V&#246;est-Alpine nach F&#252;rstenfeld zu bringen ein. Die Halbleiter-Produk<lb break="no"/>tion, wie ein<add>[?]</add> F&#252;rstenfeld meint, m&#252;&#223;te dorthin kommen, bei dem jetzigen<lb/>
vorgesehenen Standort Leoben sei die Luft zu sehr verschmutzt.<lb/>
</p>
            <p xml:space="preserve">Insbesondere appelliert man aber dann an mich, da ich ja mit Kapsch<lb/>
weiterverhandeln werde, da&#223; doch die Telefonie und die Panzerfunkauf<lb break="no"/>tr&#228;ge in F&#252;rstenfeld gefertigt werden sollten, und nicht in St. Peter eine<lb/>
neue Fabrik gebaut wird.<lb/>
</p>
            <p xml:space="preserve">Diese Idee teile ich dann, in einer kurzen Vorbesprechung bei der Sitzung<lb/>
mit BK <rs type="person" ref="#per__97668">Kreisky</rs>, diesem mit. <rs type="person" ref="#per__97668">Kreisky</rs> hat aber scheinbar die Absicht, die<lb/>
deutsche Fa. Siemens oder irgend eine andere Elektronikfirma nach F&#252;rsten<lb break="no"/>feld zu bringen. Er weigert sich zwar strikt, die konkreten Gespr&#228;che,<lb/>
die er scheinbar in Deutschland schon gef&#252;hrt hat, zu detaillieren,<lb/>
offiziell erkl&#228;rt er auch dezidiert, den Namen der Firma nicht nennen zu<lb/>
k&#246;nnen. Prinzipiell sagt er bereits bei der Vorbesprechung und dann auch<lb/>
in der Sitzung mit den Landeshauptleuten, Betriebsr&#228;ten, &#214;IAG, V&#246;est-<lb/>
Alpine und Beh&#246;rdenvertretern, da&#223; keine Regierung sich durch entsprech<lb break="no"/>enden Hinweis, wenn kein &#246;ffentlicher Auftrag einer Firma gegeben wird,<lb/>
da&#223; dann eine Produktion nicht aufgenommen wird, respektive die Leute<lb/>
gek&#252;ndigt werden m&#252;ssen, nachgeben darf. Man wird alles genau zu pr&#252;fen<lb/>
haben, aber konkrete Zusagen kann weder er noch der Verteidigungsminister<lb/>
machen, solange nicht mit dem Finanzminister gekl&#228;rt ist, ob diese<lb/>
Panzerfunkausstattung &#252;berhaupt im Budget untergebracht wird, respektive<lb/>
werden kann.<lb/>
</p>
            <pb n="60-1005" facs="60_1981-08-12_1981-08-14_1005.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Versuch beim Generaltruppeninspektor den genauen<lb/>
Finanzierungsplan zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Die riesengro&#223;e Aussprache mit allen direkt oder indirekt am Projekt<lb/>
Eumig Beteiligten, respektive vom Konkurs Betroffenen, verlief unter<lb/>
Vorsitz <rs type="person" ref="#per__97668">Kreiskys</rs> ganz anders, als sich die Landeshauptleute vorgestellt<lb/>
haben. In Polemiken der Massenmedien hatte insbesondere LH <rs type="person" ref="#per__97703">Ludwig</rs><lb/>
ganz heftigst gegen <rs type="person" ref="#per__97668">Kreisky</rs> und insbesondere auch gegen die Regierungs<lb break="no"/>politik gewettert. Bei der Aussprache konfrontierte <rs type="person" ref="#per__97668">Kreisky</rs> dann die<lb/>
drei betroffenen Landeshauptleute, <rs type="person" ref="#per__126988">Krainer</rs>, <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> und <rs type="person" ref="#per__97703">Ludwig</rs>, damit,<lb/>
mitzuteilen, ob sie bereit w&#228;ren, sich am finanziellen Debakel von Eumig<lb/>
zu beteiligen. Dies lehnten sie nat&#252;rlich ab, weshalb <rs type="person" ref="#per__97668">Kreisky</rs> ihnen<lb/>
dann sofort erkl&#228;rte, man m&#252;sse eben &#252;ber Ersatzbetriebe sprechen.<lb/>
LH <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> verwies ganz besonders darauf, da&#223; in Kirchdorf die ge<lb break="no"/>gr&#252;ndete Auffanggesellschaft Druck- u. Spritzgu&#223; Ges.m.b.H. imstande w&#228;re,<lb/>
Fremdauftr&#228;ge bis zum Jahresende von 30 Mio. S bei fast keinen Verlusten,<lb/>
700.000 S <choice><choice><sic>reminilierte</sic><corr>pr&#228;liminierte?</corr></choice></choice> die L&#228;nderbank. <rs type="person" ref="#per__110922">Vranitzky</rs> erkl&#228;rte dann allerdings,<lb/>
da&#223; 3 Mio. S Verlust entstehen k&#246;nnen, immerhin 130 Besch&#228;ftigte von 540<lb/>
weiter in der Auffanggesellschaft besch&#228;ftigt werden k&#246;nnen. Auch f&#252;r<lb/>
Wr. Neudorf einigte man sich dann darauf, soll eine solche Auffanggesell<lb break="no"/>schaft gegr&#252;ndet werden, dort seien von 45 Mio. S Auftr&#228;gen allerdings<lb/>
16 Mio. S Verluste, f&#252;r 250 Besch&#228;ftigte von 1.451. In Fohnsdorf mit<lb/>
40 Mio. S Fremdauftr&#228;gen und Verlusten von 30 Mio. S, bleibt die Besch&#228;fti<lb break="no"/>gung von 383 unver&#228;ndert, denn dort gibt es bereits eine eigene Gesell<lb break="no"/>schaft mit beschr&#228;nkter Haftung, eine Auffanggesellschaft ist nicht not<lb break="no"/>wendig zu errichten. <rs type="person" ref="#per__97668">Kreisky</rs> hat allerdings dezidiert erkl&#228;rt, da&#223;<lb/>
Fohnsdorf eine besondere Verpflichtung der Bundesregierung sei, weil<lb/>
dieses Unternehmen seinerzeit als Ersatzbetrieb bei der Fohnsdorfer<lb/>
Bergwerkschlie&#223;ung gegr&#252;ndet wurde. Das schwierigste Problem ist und<lb/>
bleibt F&#252;rstenfeld, da dort keinerlei Produktion derzeit m&#246;glich ist.<lb/>
Trotzdem wird auch dort eine Auffanggesellschaft gegr&#252;ndet, dreieinhalb<lb/>
Wochen kann noch produziert werden, um das Material aufzuarbeiten.<lb/>
</p>
            <p xml:space="preserve">Der LH von N&#214;, <rs type="person" ref="#per__97703">Ludwig</rs>, aber auch sein Stellvertreter <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs>, wollten<lb/>
dann noch das bereits seit Monaten stillgelegte Werk in Deutsch-Alten<lb break="no"/>burg in das Sanierungsgespr&#228;ch einbeziehen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte aber dann<lb/>
abschlie&#223;end, hier handelt es sich nur um eine L&#246;sung der vier Betriebs<lb break="no"/>st&#228;tten Wr. Neudorf, Fohnsdorf, Kirchdorf und vor allem F&#252;rstenfeld.<lb/>
Deutsch-Altenburg sei eine Sonderfrage, da die Fabrik st&#228;ndig verfehlt,<lb/>
kein Besch&#228;ftigter mehr seit Monaten dort arbeitet, scheidet ja tats&#228;ch<lb break="no"/><pb n="60-1006" facs="60_1981-08-12_1981-08-14_1006.jpg"/>s&#228;chlich diese Betriebsst&#228;tte aus all diesen &#220;berlegungen aus. Vielleicht<lb/>
wird es jetzt leichter sein, zu einem Verkauf des Grundst&#252;ckes, der<lb/>
verfallenen Hallen zu kommen. In der Vergangenheit ist es doch an den<lb/>
&#252;berh&#246;hten Forderungen der L&#228;nderbank bei Verkaufsverhandlungen ge<lb break="no"/>scheitert.<lb/>
</p>
            <p xml:space="preserve">Die Gewerkschaft der Metallarbeiter, NR <rs type="person" ref="#per__112988">Wille</rs>, verlangte von der L&#228;nder<lb break="no"/>bank zwar keinen Sozialplan f&#252;r die Eumig-Besch&#228;ftigten, meinte aber,<lb/>
es m&#252;&#223;te ein Fonds von 20 bis 30 Mio. S f&#252;r die H&#228;rtef&#228;lle bereitge<lb break="no"/>stellt werden. Dazu meinte Gen.Dir. <rs type="person" ref="#per__110922">Vranitzky</rs>, ohne eine Ziffer zu nennen,<lb/>
er k&#246;nne sich schon vorstellen, da&#223; gewisse H&#228;rtef&#228;lle von der L&#228;nder<lb break="no"/>bank durch zus&#228;tzliche Leistungen doch gemildert werden. Keinesfalls aber<lb/>
k&#246;nnte das ein Betrag von 20 bis 30 Mio. S sein.<lb/>
</p>
            <p xml:space="preserve">Nach einer Unterbrechung der Sitzung hatte dann nach stundenlangen<lb/>
Verhandlungen <rs type="person" ref="#per__97668">Kreisky</rs> den Landeshauptleuten vorgeschlagen, da&#223; erstens<lb/>
f&#252;r die vier Betriebsst&#228;tten, Deutsch-Altenburg als Sonderfrage ausge<lb break="no"/>klammert, Auffanggesellschaften errichtet werden, wo neue Aufgaben<lb/>
au&#223;erhalb der Eumig gesucht werden. Zweitens sind 100.000 S f&#252;r die<lb/>
Region, 50 % Bund, 50 % betreffende L&#228;nder, vorgesehen. Da die L&#228;nder<lb/>
sich aber daran beteiligen m&#252;ssen, haben sie ihre urspr&#252;ngliche Forde<lb break="no"/>rung, auf die Region diese 100.000-S-Aktion auszudehnen und damit auch<lb/>
vielen anderen Betrieben diese M&#246;glichkeit zu geben, zur&#252;ckgenommen und<lb/>
nunmehr auf die Betriebsst&#228;tten der Eumig-Besch&#228;ftigten beschr&#228;nkt. Jeder,<lb/>
der also einen Eumig-Arbeiter nimmt, kann mit diesen 100.000 S rechnen.<lb/>
Drittens, f&#252;r die Region wurden verbilligte ERP-Mittel, zwei Jahre tilgungs<lb break="no"/>frei, die ersten f&#252;nf Jahre 2 %, ab dem sechsten Jahr 6 %, auf zehn Jahre<lb/>
vorgesehen. Urspr&#252;nglich wollte <rs type="person" ref="#per__97668">Kreisky</rs> ein Drittel der Investitionen<lb/>
damit finanzieren, erkl&#228;rte sich dann aber auf Intervention der Landes<lb break="no"/>hauptleute bereit, auf 40 % <choice><choice><sic>der</sic><corr>den</corr></choice></choice> Anteil als Leitlinie festzulegen. Viertens,<lb/>
ERP-Landwirtschaftsgrenzland Steiermark, Streitfrage, wird in weiterer<lb/>
Folge von 20 Mio. S, wie <rs type="person" ref="#per__97511">Haiden</rs> derzeit vorgesehen hat, wahrscheinlich auf<lb/>
30 Mio. S aufgestockt, den Betrag hat <rs type="person" ref="#per__97668">Kreisky</rs> LH <rs type="person" ref="#per__126988">Krainer</rs> noch nicht ge<lb break="no"/>nannt. F&#252;nftens, besondere Investitionen in den Regionen werden besondere<lb/>
Ma&#223;nahmen erfordern, und dar&#252;ber wird es Verhandlungen zwischen Land und<lb/>
Bund geben.<lb/>
</p>
            <p xml:space="preserve">Dar&#252;ber werden gesetzlich rechtliche Ma&#223;nahmen, wo die L&#228;nderbank Ver<lb break="no"/>luste abdecken soll, von den Verhandlungen zwischen dem Land und dem<lb/>
Bund abh&#228;ngig gemacht. Die L&#228;nderbank wird unverz&#252;glich die Verhandlungen<lb/>
<pb n="60-1007" facs="60_1981-08-12_1981-08-14_1007.jpg"/>&#252;ber die Sondergesellschaften unter Beteiligung der Ministerien und<lb/>
der Sozialpartner mit den L&#228;ndern aufnehmen. F&#252;r das Handelsministerium<lb/>
habe ich <rs type="person" ref="#per__110922">Vranitzky</rs> &#252;ber den Tisch sofort SC <rs type="person" ref="#per__111737">Marsch</rs> und Dr. <rs type="person" ref="#per__109811">Burian</rs> namhaft<lb/>
gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte bei den Verhandlungen keinerlei<lb/>
Handelsministeriums-Zusagen machen, die wir budgetm&#228;&#223;ig nicht gedeckt haben.<lb/>
</p>
            <p xml:space="preserve">Die Gewerkschaftsforderung f&#252;r Sozialf&#228;lle wird ber&#252;cksichtigt, doch die<lb/>
H&#246;he weder f&#252;r den Einzelfall, geschweige denn f&#252;r einen Fonds bekannt<lb break="no"/>gegeben.<lb/>
</p>
            <p xml:space="preserve">Auch f&#252;r die Kleingl&#228;ubiger wird die L&#228;nderbank gro&#223;z&#252;gig vorgehen,<lb/>
darunter versteht <rs type="person" ref="#per__110922">Vranitzky</rs>, da&#223; pr&#228;sentierte Wechsel nicht sofort bei<lb/>
Gericht eingefordert werden.<lb/>
</p>
            <p xml:space="preserve">Nach interner Mitteilung von SC <rs type="person" ref="#per__97468">Gatscha</rs> stehen f&#252;r die ERP-Sonderprogramme<lb/>
f&#252;r Kohlenbergbaugebiete und Ostgrenzgebiete 250 Mio. S zur Verf&#252;gung, die<lb/>
heuer von keinem einzigen Betrieb bis jetzt in Anspruch genommen wurden.<lb/>
Da die Grenzlandregion immer mehr erweitert wird und es sich gar nicht<lb/>
mehr um ausschlie&#223;liche Grenzlandbezirke handelt, unter anderem jetzt<lb/>
auch f&#252;r die Eumig in allen ihren vier Standorten, glaube ich, m&#252;&#223;te dieser<lb/>
Kredit in k&#252;rzester Zeit ersch&#246;pft sein. Meiner Meinung nach werden daher<lb/>
die Firmen, die als erstes beim ERP um diese Kredite ansuchen, die<lb/>
gr&#246;&#223;te Chance haben, wenigstens einen Teil davon genehmigt zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte la&#223; event. Interessenten zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;&#223;te Belastung aus dem ganzen Eumig-Konkurs wird der Sozialminister<lb/>
mit dem Insolvenzen-Entgeltfortzahlungsgesetz zu leisten haben. <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
hat im Extremfall f&#252;r 300 Mio. S, im g&#252;nstigsten Fall 150 Mio. S veran<lb break="no"/>schlagt. Dazu kommt dann noch ein Arbeitslosengeld pro Monat von 20 Mio. S,<lb/>
im g&#252;nstigsten Fall von 10 Mio. S. <rs type="person" ref="#per__97668">Kreisky</rs> unterstreicht immer wieder,<lb/>
ihn st&#246;rt die Inanspruchnahme von Investitionskrediten, finanziert durch<lb/>
ERP oder sonstige Ma&#223;nahmen, und die daraus flie&#223;ende finanzielle Be<lb break="no"/>lastung weniger als die zu erwartende Arbeitslosigkeit in diesen Re<lb break="no"/>gionen. Sein gefl&#252;geltes Wort ist, er w&#228;re froh, wenn alle die Investi<lb break="no"/>tionsmittel schon vergeben w&#228;ren, dann m&#252;&#223;te man sich &#252;ber neue den<lb/>
Kopf zerbrechen, dies sei ihm lieber als der jetzige Zustand, wo die<lb/>
<pb n="60-1008" facs="60_1981-08-12_1981-08-14_1008.jpg"/>Mittel noch zur Verf&#252;gung stehen und niemand wei&#223;, wie die Besch&#228;ftigung<lb/>
in diesen Regionen aufrecht erhalten werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte Gespr&#228;ch mit <rs type="person" ref="#per__97468">Gatscha</rs> &#252;ber diese Probleme<lb/>
aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Von der Verbundgesellschaft werde ich durch Vorsprache zweier Hauptab<lb break="no"/>teilungsleiter, Dir. <rs type="person" ref="#per__115721">Neuhauser</rs> und Dir. <rs type="person" ref="#per__118189">Austeda</rs>, verst&#228;ndigt, da&#223; bez&#252;g<lb break="no"/>lich der Finanzierung von ihrer Gesellschaft mit dem Finanzminister ein<lb/>
gro&#223;es Mi&#223;verst&#228;ndnis eingetreten ist. F&#252;r 320 Mio. Kapitalumschichtung<lb/>
sollte vom Jochenstein das Kapital um 195 Mio. S herabgesetzt werden.<lb/>
Diese 195 Mio. S will nun der Finanzminister von den 320 Mio. S absetzen,<lb/>
wodurch im Budget nur mehr 125 Mio. verbleiben. Urspr&#252;nglich hatte<lb/>
GD <rs type="person" ref="#per__97453">Fremuth</rs> gehofft, da&#223; der Bund die 320 Mio. S aus Budgetmitteln auf<lb break="no"/>bringen wird. Da aber Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> auch die DoKW mit 450 Mio. S<lb/>
im n&#228;chsten Jahr dotieren soll, hat er jetzt den Finanzministeriums-Ver<lb break="no"/>treter, MR Dr. <rs type="person" ref="#per__126963">Roch</rs>, angewiesen, die 195 Mio. S sozusagen einzuziehen. Die<lb/>
Verbundgesellschaft macht nun einen Kompromi&#223;vorschlag, wenn <rs type="person" ref="#per__97891">Salcher</rs> die<lb/>
195 Mio. S Kapitalreduzierung von Jochenstein nicht der Verbund direkt<lb/>
zuflie&#223;en lassen kann oder will, so soll er diesen Betrag f&#252;r den Salz<lb break="no"/>achausbau &#214;BK zur Verf&#252;gung stellen. Dadurch bekommt ihn indirekt<lb/>
auch die Verbund, und <rs type="person" ref="#per__97891">Salcher</rs> erspart sich eine Kapitalaufstockung f&#252;r<lb/>
den Salzachausbau, welchen er sonst finanzieren m&#252;&#223;te. F&#252;r die &#214;BK ist<lb/>
allerdings vorerst auch ein Beschlu&#223; der Bayern notwendig, da&#223; sie<lb/>
bereit sind, das Kapital f&#252;r den Salzachausbau wirklich um die 195 Mio.<lb/>
auch jeweils aufzustocken. Diese Gespr&#228;che m&#252;&#223;ten erst gef&#252;hrt werden,<lb/>
so da&#223; dieser Vermittlungsvorschlag f&#252;r den Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> keine<lb/>
unmittelbaren Belastungen f&#252;r das Budget 82 bringt. F&#252;r die Verbundge<lb break="no"/>sellschaft allerdings w&#228;re ein solcher Kompromi&#223; deshalb akzeptabel, weil<lb/>
damit die 195 Mio. S Jochensteinkapitalverminderung nicht total verloren<lb/>
w&#228;re. Eine weitere Kompromi&#223;m&#246;glichkeit w&#228;re, event. die Jochensteinkapital<lb break="no"/>herabsetzung zu so einem Zeitpunkt zu beschlie&#223;en, wo sie erst im Jahre<lb/>
83 budgetwirksam wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: MR <rs type="person" ref="#per__109811">Burian</rs> soll mit dem Finanzministerium vor<lb break="no"/>f&#252;hlen, ob eine der Variationen geht.<lb/>
</p>
            <p xml:space="preserve">Der AK-Pr&#228;s. von N&#214;, <rs type="person" ref="#per__113119">Hesoun</rs>, teilt mir mit, da&#223; er jetzt seine Betriebs<lb break="no"/>ratsaktion "Aktive Energiepolitik" sehr konkret in Angriff nimmt. Mit den<lb/>
gr&#246;&#223;eren Betrieben, werden jetzt die Betriebsr&#228;te verst&#228;ndigt, soll eine<lb/>
<pb n="60-1009" facs="60_1981-08-12_1981-08-14_1009.jpg"/>Arbeitsgemeinschaft gegr&#252;ndet werden, die sich positiv zur Energie<lb break="no"/>poltik, insbesondere auch zum KKW Zwentendorf, bekennt. <rs type="person" ref="#per__113119">Hesoun</rs> fragt<lb/>
mich, ob er damit rechnen kann, f&#252;r diese Arbeitsgemeinschaft von<lb/>
seiten der Elektrizit&#228;tswirtschaft entsprechende Unterst&#252;tzung zu<lb/>
bekommen. Im Prinzip sage ich ihm dies zu, wir werden diesbez&#252;glich<lb/>
mit GD <rs type="person" ref="#per__97453">Fremuth</rs> Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Die AK-N&#214; hat sich dazu entschlossen, der Genossenschaftsgr&#252;ndung der<lb/>
Fa. Zizala durch die Betriebsr&#228;te entsprechende Unterst&#252;tzung zu ge<lb break="no"/>w&#228;hren. Dies bezieht sich allerdings auf keine materielle Subventions<lb break="no"/>zusage, sondern mehr auf Beratung und sonstige Hilfe. Ich informiere<lb/>
<rs type="person" ref="#per__113119">Hesoun</rs>, da&#223; auch das Handelsministerium keinerlei Mittel daf&#252;r bereit<lb break="no"/>stellen k&#246;nnte, sondern so wie die AK-N&#214; die Betriebsr&#228;te jederzeit &#252;ber<lb/>
entsprechende M&#246;glichkeiten informiert. Da Dir. <rs type="person" ref="#per__123317">Matousek</rs>, VW-Eink&#228;ufer, mir<lb/>
zusicherte, da&#223; VW auch von einer Genossenschaft bei Zizala weiter ihre<lb/>
Produkte beziehen wird, konnte ich sowohl dem Betriebsrat als auch jetzt<lb/>
der AK diese erfreuliche Mitteilung weitergeben. Nach wie vor bin ich aber<lb/>
&#252;ber die Genossenschaftsgr&#252;ndung sehr skeptisch, ich f&#252;rchte, da&#223; die<lb/>
Belegschaftsmitglieder ihren Genossenschaftsanteil verlieren k&#246;nnten.<lb/>
F&#252;r diesen Fall hoffe ich, da&#223; noch immer dann die Fa. Ullmann aus Deutsch<lb break="no"/>land bereit ist, einen Ersatzbetrieb bei der Fa. Zizala zu errichten.<lb/>
Die Betriebsr&#228;te sind &#252;ber diese Unterst&#252;tzung sehr froh, m&#246;chten aber<lb/>
vorher mit der Genossenschaft den Versuch wagen, einen gr&#246;&#223;eren Teil<lb/>
der Besch&#228;ftigten zu halten. Die Fa. Zizala w&#252;rde ja nur nicht ganz ein<lb/>
Drittel der Besch&#228;ftigten &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__123317">Matousek</rs> diesbez&#252;glich<lb/>
st&#228;ndig Kontakt halten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_1001_13" facs="60_1981-08-12_1001-13.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.8.1981</head>
         </div>
         <pb n="60_1001_14" facs="60_1981-08-12_1001-14.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
