<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710920">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 20. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-20">Montag, 20. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1070" facs="07_1971-09-20_1070.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 20. September 1971<lb/>
</p>
            <p xml:space="preserve">Die Belangsendung der Handelskammer am Montag, 6.00 fr&#252;h, &#252;ber<lb break="no"/>raschte mich sehr angenehm. Nat&#252;rlich griffen sie das Thema<lb/>
"Angriffe des Handels durch die Belangsendung der SP&#214; auf" und<lb/>
kritisierten, da&#223; ich mich zu wenig sch&#252;tzend vor den Handel<lb/>
gestellt habe. Hier bewahrheitet sich aber, da&#223; ein<lb/>
gutes Verh&#228;ltnis zu Journalisten sich immer positiv letzten<lb/>
Endes auswirkt. Der Angriff war weder geh&#228;ssig, noch mit voller<lb/>
Wucht gef&#252;hrt. Ich habe mir ausgemalt, was <rs type="person" ref="#per__97646">Koppe</rs> im umgekehrten<lb/>
Fall, was sicherlich auch nicht geh&#228;ssig, aber f&#252;r eine harte<lb/>
Breitseite gegen den Handelsminister geschossen h&#228;tte. In der<lb/>
Ministerratssitzung berichtete <rs type="person" ref="#per__97668">Kreisky</rs> und die anderen Regierungs<lb break="no"/>mitglieder, soweit sie nicht auf Versammlungstournee sind, da&#223;<lb/>
derzeit keine gelenkten Aktion von Anfragen oder Kritiken in<lb/>
unseren Versammlungen festzustellen sind. Ich erwiderte sofort, da&#223;<lb/>
die Aktion gegen diese Belangsendung von allen Handelskammer und<lb/>
auch von allen &#214;VP-Institutionen aufgegriffen und ganz systematisch<lb/>
und gelenkt durchgef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung des Kongresses des &#214;GB kam sowohl <rs type="person" ref="#per__97346">Benya</rs> als auch<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> neuerdings auf die Lohnsteuerprogressionsmilderung zu<lb/>
sprechen. <rs type="person" ref="#per__97668">Kreisky</rs> bot auch hier wieder seine Vermittlungsrolle an<lb/>
und beharrt in der &#214;ffentlichkeit noch immer auf seinem<lb/>
Prinzip, da&#223; im Jahre 1972 kein Steuerausfall akzeptiert werden<lb/>
kann, da ansonsten das Budget nicht eingehalten werden k&#246;nnte.<lb/>
Vielleicht hat diese Taktik einen Vorteil, da&#223; n&#228;mlich die<lb/>
&#214;ffentliche Meinung erkennt, da&#223; der Finanzminister selbst gegen<lb/>
den m&#228;chtigen Gewerkschaftsbund sein Budget mit allen ihm zur<lb/>
Verf&#252;gung stehenden Mitteln verteidigt. Vielleicht allerdings<lb/>
hat es den Eindruck, da&#223; unser Kernw&#228;hler, die nat&#252;rlich eine<lb/>
Progressionsmilderung erwarten, erkl&#228;ren, hier gibt es eine starke<lb/>
Differenz zwischen Gewerkschaftsbund und Regierung und deshalb<lb/>
vereinzelt sich entweder der Stimmen enthalten, oder gar vielleicht<lb/>
gegen uns am 10. Oktober <choice><choice><sic>modieren</sic><corr>votieren?</corr></choice></choice>. Da f&#252;r mich gar kein Zweifel<lb/>
besteht, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> nachgehen mu&#223;, verstehe ich nicht, warum er<lb/>
nicht doch in irgendeiner Weise einen R&#252;ckzieher zeitgerecht anbringt<lb/>
<pb n="07-1071" facs="07_1971-09-20_1071.jpg"/>Bei unserem Werksk&#252;chenmittagessen kam das Gespr&#228;ch der Kapital<lb break="no"/>beteiligungsgesellschaft zur Diskussion. <rs type="person" ref="#per__137482">Max</rs> wollte von mir die<lb/>
Erkl&#228;rung, da&#223; ich unter allen Umst&#228;nden auf die seinerzeitigen<lb/>
Forderungen, die ich ich immer vertreten habe, da&#223; die Inter<lb break="no"/>essensvertretungen entsprechend in den Organen zu ber&#252;cksichtigen<lb/>
sind. Von mir bindet zugesichert. Abgesehen, da&#223; ich dies ohne<lb/>
Details zu kennen sowieso nicht gemacht h&#228;tte, hat sich, das ist<lb/>
hoch anzuerkennen, <rs type="person" ref="#per__97469">Gehart</rs> hat sofort eingeschaltet und erkl&#228;rt,<lb/>
er sollte mich nicht hier irgendwie binden, ohne da&#223; ich die Details<lb/>
kenne. <rs type="person" ref="#per__137480">Zeilinger</rs>, fr&#252;her beim Finanzminister im Sekretariat, jetzt<lb/>
wieder in der Investitionskredit AG, erwiderte, warum <rs type="person" ref="#per__97311">Androsch</rs><lb/>
bis jetzt nur die Banken und Ministerialvertreter in die Organe<lb/>
delegiert haben will. <rs type="person" ref="#per__97469">Gehart</rs> meinte mit Recht, da&#223; die Bankenver<lb break="no"/>treter, egal ob schwarz oder rot, prim&#228;r Bankenvertreter in diesen<lb/>
Organen sein werden. Ich teile diese Meinung und glaube es ist<lb/>
gar nicht so wichtig ob man dort die politischen Verh&#228;ltnisse 9:2<lb/>
h&#228;tten, sondern wirklich nur gegen die Macht der Banken und teil<lb break="no"/>weise der mit ihnen arbeitenden B&#252;rokratie einen Gegenpol setzen<lb/>
sollte. Es kam wieder sehr deutlich zum Ausdruck, da&#223; jeder Finanz<lb break="no"/>minister mit den Banken sich so gut stellen mu&#223; und deshalb nat&#252;rlich<lb/>
ihre W&#252;nsche besonders ber&#252;cksichtigt. Aus diesem Grund hatten wir<lb/>
auch in unserem Wirtschaftsprogramm vorgesehen, da. eine Art Schatz<lb break="no"/>amtregelung auch bei uns eingef&#252;hrt werden sollte. Dabei mu&#223; ich<lb/>
aber anerkennen, da&#223; ich wahrscheinlich auch als Finanzminister<lb/>
sicher gegen eine solche kompetenzm&#228;&#223;ige <choice><choice><sic>Abgr&#228;tung</sic><corr>Abgrenzung?</corr></choice></choice> eines gro&#223;en<lb/>
Teiles einer guten B&#252;rokratie an z.B. an Wirtschaftsministerium<lb/>
gew&#228;hrt h&#228;tte. Ein neu zu errichtendes Ministerium halte ich des<lb break="no"/>halb in Hinkunft f&#252;r sehr ungl&#252;cklich und unzweckm&#228;&#223;ig, weil ich<lb/>
jetzt erkenne, wie viel zus&#228;tzliche B&#252;rokratie entstehen w&#252;rde.<lb/>
Au&#223;erdem bezweifle ich, ob hier dann eine wesentliche &#196;nderung in<lb/>
unserer Finanzpolitik eintreten w&#252;rde. Ich glaube eher, da&#223; es<lb/>
notwendig w&#228;re, Kontrollorgane, die dem Staat nichts kosten, zu<lb/>
schaffen. Dies m&#252;&#223;te eigentlich Aufgabe des Parlamentes sein.<lb/>
Immer mehr komme ich zu meiner urspr&#252;nglichen Konzept, da&#223; ich<lb/>
Jahrzehnte jetzt schon fast vertrete, da&#223; n&#228;mlich nicht das Parlament<lb/>
nicht entscheiden sollte, ob der Minister ein &#214;VPler oder ein SP&#214;ler<lb/>
oder ein Freiheitlicher ist, sondern da&#223; das Parlament geschlossen<lb/>
<pb n="07-1072" facs="07_1971-09-20_1072.jpg"/>gegen die Regierung auftreten m&#252;&#223;te. Wenn man hier eine zweck<lb break="no"/>m&#228;&#223;ige Kontrollform findet, dann glaube ich w&#228;re auch die lange<lb/>
Budgetdebatte und deren sinnlose stundenlange Diskussion nicht<lb/>
mehr notwendig.und w&#252;rde sich von selbst er&#252;brigen.<lb/>
</p>
            <p xml:space="preserve">VMin. <rs type="person" ref="#per__137485">G&#246;ri Nagy</rs> kam mit einer sehr gro&#223;en Delegation, um &#252;ber die<lb/>
Kooperationsm&#246;glichkeiten auf dem chem. und &#214;lsektor mit unseren<lb/>
Herren zu besprechen. Er schilderte mir die M&#246;glichkeiten einer<lb/>
gro&#223;z&#252;gigen Kooperation, die bis zu einer Ethylenpipeline zwischen<lb/>
Ungarn und &#214;sterreich ging. Ich wies sofort darauf hin, da&#223; die<lb/>
Wirtschaftssysteme zwischen Ungarn und &#214;sterreich sehr verschie<lb break="no"/>den sind und deshalb die Kooperationen bei uns nur auf Firmen<lb break="no"/>basis abgeschlossen werden k&#246;nnten, wobei ich selbstverst&#228;ndlich<lb/>
jedwede Unterst&#252;tzung zusagte, was mich aber am meisten impo<lb break="no"/>nierte, war, da&#223; er z.B. sagte, da&#223; die ungarische Produktion <choice><choice><sic>am</sic><corr>im</corr></choice></choice><lb/>
chem.<add>[Sektor]</add> 100 Mio. Dollar, unsere dagegen nur 40 Mio. Dollar betr&#228;gt<lb/>
und da&#223; unser Handel in diesen Produkten nur 0,3 % der Produktion<lb/>
betr&#228;gt. Nicht an und f&#252;r sich, da&#223; wir einen so geringen Handel<lb/>
haben, aber da&#223; er die Ziffern so parat hatte, hat mich sehr be<lb break="no"/>eindruckt. Da ich keinerlei Unterlagen besitze hatte ich &#252;berhaupt<lb/>
auch hier passen m&#252;ssen. Ich hoffe, da&#223; in Hinkunft das Branchen<lb break="no"/>referat oder <rs type="person" ref="#per__134830">Peschke</rs> als Kooperationsreferent notwendige Infor<lb break="no"/>mationen zusammenstellen kann.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Bitte dies in Angriff zu nehmen.<lb/>
</p>
            <p xml:space="preserve">Da der ungar. Botschafter und der Handelsrat bei dem Besuch an<lb break="no"/>wesend waren, habe ich auch die Frage der Schilling-Fakturierung<lb/>
zur Sprache gebracht. Ich erkl&#228;rte zwar einleitend, da&#223; sicherlich<lb/>
<rs type="person" ref="#per__137485">Nagy</rs> daf&#252;r nicht zust&#228;ndig sei, doch ersuchte ich ihn er m&#246;ge in<lb/>
Budapest bei seiner R&#252;ckkehr dieses Problem mit den zust&#228;ndigen<lb/>
Stellen besprechen. Ich ging davon aus, da&#223; die Werte ab<lb/>
1.1.1972 werden wir ja die Multilateralisierung haben und da<lb break="no"/>mit die Schilling-Fakturierung oder die Fakturierung in einer an<lb break="no"/>deren <choice><choice><sic>konverditen</sic><corr>konvertiblen?</corr></choice></choice> W&#228;hrung m&#246;glich sein. strittig sei nach meinen<lb/>
<pb n="07-1073" facs="07_1971-09-20_1073.jpg"/>Nur mehr die Frage ab sofort bis zum 1.1.1972. Ich bemerkte,<lb/>
da&#223; dieser taktische Zug von mir bei den Ungarn entweder nicht<lb/>
ankam, oder sie sich nicht &#228;u&#223;ern m&#246;chten. Es haben zwar durch<lb/>
allgemeines Kopfnicken die deutsch-sprechenden und deutsch ver<lb break="no"/>stehenden Delegationsmitglieder zu erkennen gegeben, da&#223; wir mit<lb/>
1.1.1972 die Multilateralisierung einf&#252;hren wollen, aber dezi<lb break="no"/>diert hat niemand erkl&#228;rt, da&#223; damit auch wirklich das Problem der<lb/>
Schilling Fakturierung endg&#252;ltig gel&#246;st sei. Die Ungarn d&#252;rften<lb/>
denselben Standpunkt einnehmen, wie derzeit noch immer die UdSSR.<lb/>
<rs type="person" ref="#per__137485">Nagy</rs> erkl&#228;rte, da&#223; dieses Problem in der ungarischen Hauptstadt<lb/>
Budapest zwischen den Zentralstellen sehr eingehend diskutiert<lb/>
wird und zust&#228;ndig daf&#252;r ist ausschlie&#223;lich der Finanzminister.<lb/>
Er werde sich aber daf&#252;r nach seiner R&#252;ckkehr einsetzen. Den &#220;ber<lb break="no"/>setzer, der sich dann gleichzeitig als der ungarische Gegenpart<lb/>
von MR. <rs type="person" ref="#per__134830">Peschke</rs> bei mir vorstellte ersuchte ob ich etwas dagegen<lb/>
h&#228;tte, da&#223; er <rs type="person" ref="#per__134830">Peschke</rs> einige Tage nach Budapest einladen will.<lb/>
Ich erkl&#228;rte meine Zustimmung, wenn dadurch die Kooperations<lb break="no"/>t&#228;tigkeit zwischen Ungarn und &#214;sterreich gef&#246;rdert wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung kam <rs type="person" ref="#per__97668">Kreisky</rs> auf die Gem&#252;sepreise<lb/>
zu sprechen. <rs type="person" ref="#per__98055">Weihs</rs> erkl&#228;rte sofort, da&#223; alles in bester Ordnung<lb/>
sei und da&#223; man im Ausland &#252;berhaupt nichts billiger bekommen<lb/>
k&#246;nnte. <rs type="person" ref="#per__97818">Pittermann</rs> d&#252;rfte ausnahmsweise einmal am Naschmarkt<lb/>
gewesen sein und best&#228;tigte, da&#223; dort die Paradeiser dort auch<lb/>
S 14,&#8211;&#8211; kosten und da&#223; sie im Ausland alles Preise ebenfalls sehr<lb/>
hoch w&#228;re. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, was ich nun zu dieser ganzen Problematik<lb/>
zu sagen habe. Ich habe das Gef&#252;hl, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> sehr ungl&#252;cklich<lb/>
dar&#252;ber ist, da&#223; diese Preisentwicklung eingetreten ist und meint,<lb/>
wenn er mich nun st&#228;rker in dieser Frage konsultiert, <rs type="person" ref="#per__97646">Koppe</rs> w&#252;rde<lb/>
sagen, wenn er mich gegen <rs type="person" ref="#per__98055">Weihs</rs> ausspielt, da&#223; wir dann<lb/>
doch zu einem besseren Ergebnis f&#252;r die Verbraucher kommen k&#246;nnten,<lb/>
d.h. da&#223; ich doch durchsetzen k&#246;nnte, da&#223; mehr Gem&#252;se und Obst<lb/>
eingef&#252;hrt wird. Wenn wir einmal die gesamten Preisagenden bei<lb/>
uns kompetenzm&#228;&#223;ig vereint haben, wird es sehr notwendig sein,<lb/>
einen Mann nicht nur f&#252;r die Preisbeobachtung, sondern auch f&#252;r<lb/>
die Preisentwicklung der ausl. M&#228;rkte einzusetzen.<lb/>
</p>
            <pb n="07-1074" facs="07_1971-09-20_1074.jpg"/>
            <p xml:space="preserve">Solange dies aber nicht ist, glaube ich, sollte sich <rs type="person" ref="#per__111737">Marsch</rs><lb/>
mit diesem Problem eingehend besch&#228;ftigen. Er m&#252;&#223;te durch einen<lb/>
Kontakt mit mehreren potenten Importeuren im Stande sein, so<lb break="no"/>fort zu reagieren wo und zu welchen Preisen gr&#246;&#223;ere Mengen im<lb break="no"/>portiert werden k&#246;nnen. Nur so kann man gegen die hinhaltende<lb/>
Einfuhrpolitik des Landwirtschaftsministeriums f&#252;r die von<lb/>
seinem Standpunkt aus volles Verst&#228;ndnis habe, gezielte Angriffe<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Bitte Entsprechendes mit <rs type="person" ref="#per__111737">Marsch</rs> besprechen und veranlassen.<lb/>
</p>
            <p xml:space="preserve">Positives &#252;ber die Erhebung h&#246;rte ich nun zumindestens nun in<lb/>
kleineren Nuancen verschieden den dritten Bericht. Nat&#252;rlich<lb/>
ist jede Wiedergabe irgendwie von subjektiver Einstellung des<lb/>
Betreffenden gef&#228;rbt. Ich glaube aber, da&#223; es notwendig und ziel<lb break="no"/>f&#252;hrend w&#228;re, wenn <rs type="person" ref="#per__97646">Koppe</rs>, der jetzt in der zentralen Propaganda<lb break="no"/>leitung sitzt, mit <rs type="person" ref="#per__97356">Blecha</rs> einen Direktkontakt aufnimmt, um hier<lb/>
wirklich aus erster Hand und objektivster Berichtet eine weitest<lb break="no"/>gehend echtes Ergebnis bei uns zur Diskussion stellt. Wenn au&#223;er<lb break="no"/>dem noch eine gewisse rechte Beziehung auch zum Meinungsapparat<lb/>
zum Gewerkschaftsbund, d.h. <rs type="person" ref="#per__97627">Kienzl</rs> gelegt wird, dann glaube ich<lb/>
w&#252;rden wir eine einigerma&#223;en objektive Beurteilung unserer Mei<lb break="no"/>nungsergebnisse durchf&#252;hren k&#246;nnen. Bis jetzt hat der offizielle<lb/>
koordinierende Aussprache niemals stattgefunden. Nur die pers&#246;nl.<lb/>
guten Beziehungen zwischen <rs type="person" ref="#per__97356">Blecha</rs> und <rs type="person" ref="#per__97627">Kienzl</rs> f&#252;hren gelegent<lb break="no"/>lich zu Diskussionen zwischen den beiden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">K O P P E</rs><lb/>
Ohne einem perfektionistischen System das Wort zu reden, m&#252;&#223;test<lb/>
Du doch versuchen, hier koordinierend und informierend die not<lb break="no"/>wendigen Unterlagen zu erfahren und dann stichwortartig f&#252;r uns<lb/>
zu Papier zu bringen. Immerhin haben wir zwar vielleicht eine<lb/>
zwar subjektiv gef&#228;rbte, aber von <rs type="person" ref="#per__97676">Lachs</rs> die erste Information<lb/>
erhalten.<lb/>
</p>
            <pb n="07-1075" facs="07_1971-09-20_1075.jpg"/>
            <p xml:space="preserve">Bei Verabschiedung des Budgets zeigte mir neuerdings den<lb/>
monolithischen Charakter dieser Regierung. <rs type="person" ref="#per__97311">Androsch</rs> war mit<lb/>
seiner Zusammenstellung nicht zeitgerecht fertig geworden<lb/>
und er hat deshalb die Absicht erst morgen im Ministerrat<lb/>
uns das Unterlagenmaterial, d.h. das Budgetgesetz zu geben.<lb/>
W&#228;hrend fr&#252;her im Ministerrat manchmal die Leerformel nur<lb/>
der Umschlag des Budgets beschlossen wurde, war durch Streitereien<lb/>
jeder Minister ganz genau wissen wollte, wie die einzelnen<lb/>
Positionen scheinbar auch bei den anderen Gruppen insbesondere<lb/>
den blinden Vertretern ausschauen w&#252;rde, hat diese Regierung<lb/>
so viel Vertrauen zum Finanzminister, da&#223; sie Vorweg akzeptiert,<lb/>
was er letzten Endes mit den einzelnen Ressorts ausgehandelt hat.<lb/>
Ich wundere mich immer, wie lange ein solcher Zustand in einer<lb/>
Regierung anhalten kann. Wenn dies wirklich die Folge einer<lb/>
Minderheitsregierung ist, dann w&#252;rde ich fast sagen, sollte man<lb/>
diesen Zustand aufrecht erhalten. Ich wei&#223;, da&#223; dies aus anderen<lb/>
Gr&#252;nden nicht m&#246;glich ist, aber die derzeitige Notwendigkeit<lb/>
einer engen Zusammenr&#252;ckens der Bundesregierung kann wahrschein<lb break="no"/>lich unter gar keinen anderen Form erzwungen werden, wie bei<lb/>
einer Minderheitsregierung.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion gab das Problem, ob wir dieses Budget,<lb/>
wenn wir es morgen beschlie&#223;en unverz&#252;glich dem Parlament zu<lb break="no"/>leiten sollen. Bisher war dies gang und gebe, da&#223; nach Beschlu&#223;<lb/>
des Ministerrates der Pr&#228;sident des Nationalrates das Budget<lb/>
&#252;bermittelt bekommen hat und er es bis zur Budgetrede des Finanz<lb break="no"/>ministers in seinem Panzerschrank verwahrte. War eine Rechts<lb break="no"/>auffassung besagt, da&#223; wenn das Parlament aufgel&#246;st ist und dann<lb/>
ein neues Parlament gew&#228;hlt, auf alle F&#228;lle der Budgetentwurf<lb/>
neuerdings von der Regierung beschlossen werden mu&#223; und dann<lb/>
dem Parlament neuerdings zugeleitet wird, haben wir den Wunsch<lb/>
<rs type="person" ref="#per__98043">Waldbrunners</rs> Rechnung getragen und werden das Budget nicht dem<lb/>
Parlament &#252;bermitteln. Dadurch kann auch das Prinzip der Ver<lb break="no"/>traulichkeit Art. 51, 1 leichter bewahrt werden.<lb/>
</p>
            <p xml:space="preserve">Einen Dienstpostenplanbeschlu&#223; konnte ich &#252;berpr&#252;fen, ohne da&#223;<lb/>
ich mich zu Wort meldete, da&#223; das Handelsministerium den ge<lb break="no"/><pb n="07-1076" facs="07_1971-09-20_1076.jpg"/>ringsten Beamtenstand aufweist und da&#223; eigentlich nur wenige<lb/>
Ministerien ihre Dienstposten gesenkt haben. Nur die Bundes<lb break="no"/>bahn hat 2000 Dienstposten weniger, Verteidigungsministerium<lb/>
600, Soziale 39, Inneres 29, Land- und Forstwirtschaft 7 und<lb/>
dann schon das Handelsministerium mit l. Alle anderen Ministerien<lb/>
und Dienststellen haben mehr. Unterrichtsministerium sogar 1.273<lb/>
Zu mehr ergibt sich deshalb ein Dienstposten von 361. Sie sind<lb/>
das einzige Ressort das mit 976 Dienstposten unter der Tausender<lb break="no"/>grenze liegt. Vertragsbediensteten des Wohnungsschemas 1 ist<lb/>
eine Fu&#223;note, wozu die Zentralleitung 163 Mann noch 5 Dienstposten<lb/>
f&#252;r den vor&#252;bergehenden Bedarf kommen. Ich nehme an, da&#223; es sich<lb/>
hier um die Bindung der Dienstposten f&#252;r das Ministerb&#252;ro handelt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">H E I N D L</rs><lb/>
Bitte feststellen und in Hinkunft solche Details mich bei der<lb/>
Erstellung des Dienstpostenplanes genau zu informieren. Ich h&#228;tte,<lb/>
wenn ich gefragt worden w&#228;re, keine richtige Antwort geben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Freie Wirtschaftsverband hat eine wirtschaftspolitische Tagung<lb/>
nach Wien einberufen. Die Spitzenfunktion&#228;re des Verbandes waren<lb/>
aus ganz &#214;sterreich gekommen. Dr. <rs type="person" ref="#per__137661">Schachtschabel</rs>, ein Mitglied des<lb/>
Bundestages und des Europaparlamentes, sollte &#252;ber die sozialdemokr.<lb/>
Zielsetzung f&#252;r Gewerbe und Handel innerhalb der europ. Wirtschaft<lb/>
sprechen. Er hielt ein sehr umfangreiches Referat und prim&#228;r auf<lb/>
die Struktursituation und die Ma&#223;nahmen der Regierung in Bonn ein.<lb/>
Da er, wie er mir erkl&#228;rte, die Wettbewerbs- und Struktur<lb break="no"/>programm der Sozialdemokratie gearbeitet hatte, hat er sich na<lb break="no"/>t&#252;rlich haupts&#228;chlich mit diesen Problemen besch&#228;ftigt und weniger<lb/>
&#252;ber die konkreten sozialdemokratischen Zielsetzung. Er meinte<lb/>
nur, und dieser Gedanke war sehr interessant, da&#223; die kleineren<lb/>
Unternehmungen, oder wie er sich ausdr&#252;ckte, die mittelst&#228;ndischen<lb/>
Betriebe keine M&#246;glichkeit haben, durch Anschaffung von EDV-<lb/>
Marketing, Fachleuten, Steuern- und Finanzberatern, Werbemanagern<lb/>
und Einkauf von Beschaffungswesen, den Nachteil gegen&#252;ber den<lb/>
Gro&#223;betrieben zu kompensieren. Deshalb schl&#228;gt er vor, man m&#252;&#223;te<lb/>
eine Kooperation f&#252;r diese betriebsnotwendigen Aufgaben zustande<lb/>
<pb n="07-1077" facs="07_1971-09-20_1077.jpg"/>bringen. Ihm schwebt also vor, da&#223; EDV-Anlagen oder Marketing<lb/>
und Steuer- und Finanzberater f&#252;r die gesamte Branche ausge<lb break="no"/>bildet werden sollen, die dann f&#252;r die einzelnen Betriebe in<lb/>
Kooperation zur Verf&#252;gung stehen. Auf konkreten Ma&#223;nahmen richtete<lb/>
er vier Punkte.<lb/>
1. Finanzierungsm&#246;glichkeiten durch Errichtung von Beteiligungs<lb break="no"/>kapitalgesellschaften, die erleichtert werden soll.Diese<lb/>
kapitalen Beteiligungsgesellschaften sollten entweder auf<lb/>
ERP-Mittel zur&#252;ckgreifen k&#246;nnen, durch Haftungs&#252;bernahme<lb/>
oder R&#252;ckgabe, die durch den Bund erhalten. Weiters sollten<lb/>
zinsg&#252;nstige Kredite gegeben werden, um Existenzgr&#252;ndungen f&#252;r<lb/>
die Nachwuchskr&#228;fte zu schaffen. Insbesondere aber m&#252;&#223;te durch<lb/>
die Zonenrandgebiete z.B. Bayern, aber auch Oderwald und sonstige<lb/>
unterentwickelte Gebiete, wesentlich mehr Hilfe gegeben werden.<lb/>
Weiters m&#252;&#223;te die Leistung in den mittelst&#228;ndischen Betrieben<lb/>
durch Forschung, Entwicklung, Innovation und durch praxisnahe<lb/>
Wirtschaftsforschung erg&#228;nzt werden. Der Zweckforschung und der<lb/>
Rationalisierung legen sie gr&#246;&#223;ten Augenmerk bei. &#196;hnlich wie<lb/>
f&#252;r die Landwirtschaft im gr&#252;nen Plan, sollte auch Beratung und<lb/>
Kooperation f&#252;r Handel und Gewerbe eingef&#252;hrt werden. Die Bil<lb break="no"/>dungsfrage sollte durch &#252;berbetriebliche Ausbildungsst&#228;tten<lb/>
durch eine weitere Aus- und Fortbildung und insbesondere durch<lb/>
Ausbildungsberater gef&#246;rdert werden. 4. W&#228;re die mittelstands<lb break="no"/>m&#228;&#223;ige &#220;berpr&#252;fung der Gesetzgebung und der Verwaltungspraxis<lb/>
durchzuf&#252;hren. Die Reform der Steuer, aber auch des Wettbewerbs<lb break="no"/>rechtes m&#252;&#223;te kontinuierlich und wird in der der BRD kontinuierlich<lb/>
durchgef&#252;hrt. Unter anderem verhandeln sie jetzt &#252;ber ein neues<lb/>
Kartellgesetz, wo die Kooperationen eingebaut werden sollten.<lb/>
Die Reform des Steuerrechtes ist f&#252;r sie auf das Jahr 1974 fest<lb break="no"/>gesetzt. Derzeit haben sie auch nichts anderes getan, als einige<lb/>
Freibetr&#228;ge in der Gewerbesteuer erh&#246;ht. Ebenso erscheint es not<lb break="no"/>wendig die soziale Gesetzgebung der Unternehmer zu verbessern und<lb/>
was mich am meisten frappiert hat, m&#246;chten sie auch eine Verm&#246;gens<lb break="no"/>bildung f&#252;r die Selbstst&#228;ndigen im gr&#246;&#223;eren Umfang in Angriff nehmen.<lb/>
Innerhalb der europ. Wirtschaft und da&#223; war seine einzig konkrete<lb/>
Aussage, gibt es jetzt zwischen Bonn und Br&#252;ssel gro&#223;e Differenzen.<lb/>
Die EWG steht auf dem Standpunkt, da&#223; die Genossenschaften Kartelle<lb/>
<pb n="07-1078" facs="07_1971-09-20_1078.jpg"/>sind. <rs type="person" ref="#per__137661">Schachtschabel</rs> hat sich aber sehr stark aber f&#252;r die<lb/>
Genossenschaften, nicht nur f&#252;r die landwirtschaftlichen sondern<lb/>
auch f&#252;r die gewerblichen Genossenschaften eingesetzt.<lb/>
</p>
            <p xml:space="preserve">In diesem umfangreichen und theoretisch sehr fundierten und<lb/>
professoral aufgebauten Vortrag habe ich durch sehr konkrete<lb/>
Ma&#223;nahmen unseres Slogans Service statt B&#252;rokratie,<lb/>
Service f&#252;r die Wirtschaft, aufgelockerter referiert und auch<lb/>
entsprechenden Anklang gefunden. Nur bei der Erkl&#228;rung der<lb/>
Preissituation und insbesondere unseres Abwehrkampfes gegen<lb/>
den Angriff der Bundeshandelskammer wegen der Handelsdiskriminierung<lb/>
habe ich das Gef&#252;hl, da&#223; die dort Versammelten nicht absolut meiner<lb/>
Meinung gewesen sind. Diskussion hat es leider keine gegeben.<lb/>
Der Vorsitzende Dr. <rs type="person" ref="#per__97308">Abt</rs>, der gleichzeitig auch Vorsitzender<lb/>
des wirtschaftspolitischen Ausschusses des Feien Wirtschaftsver<lb break="no"/>bandes, und hat zu diesem Tagesordnungspunkten den Vorsitz gef&#252;hrt,<lb/>
meinte zum Schlu&#223; es k&#228;me dadurch die Zufriedenheit und insbeson<lb break="no"/>dere die Geschlossenheit, des Freien Wirtschaftsverbandes<lb/>
mit der Bundesregierung zum Ausdruck. Ich bin zwar nicht dieser<lb/>
Meinung und mir w&#228;re eine Diskussion viel lieber gewesen, auch dann<lb/>
wenn man sie halt h&#228;tte organisieren m&#252;ssen, h&#228;tte ein einziger<lb/>
das Wort ergriffen, w&#228;re es sicher zu einer interessanten Aussprache<lb/>
gekommen.<lb/>
</p>
            <p xml:space="preserve">Vorher wurde ich schon gefragt, was mit unserer Fremdenverkehrs<lb break="no"/>konzept, insbesondere mit der Komfortzimmer-Aktion sein wird. Ich<lb/>
habe das Gef&#252;hl, wenn wir diese Aktion starten, werden sehr viele<lb/>
Leute sich daf&#252;r interessieren. Ich teile daher nicht die Meinung<lb/>
von Sekt.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> der meint, ein Anlaufen dieser Aktion ist nicht<lb/>
sehr bald zu erwarten. Wir m&#252;ssen unbedingt Vorsorge treffen, da&#223;<lb/>
es uns nicht so ergeht wie Soz.-Minister <rs type="person" ref="#per__97525">H&#228;user</rs>. Der hat in der<lb/>
aktiven Arbeitsmarktf&#246;rderung den Bauarbeitern Gutscheine ausge<lb break="no"/>geben, wof&#252;r sie Winterkleider kaufen konnten. Diese Gutscheine<lb/>
wurden nun aus mir unerkl&#228;rlicher Weise in einem solchen gro&#223;en<lb/>
Ausma&#223; wie <rs type="person" ref="#per__97543">Heindl</rs> mir berichtete, verteilt, da&#223; nun finanziell<lb/>
keine Bedeckung mehr vorliegt und deshalb die Unternehmer auf<lb/>
das n&#228;chste Jahr vertr&#246;stet werden. Jetzt verstehe ich auch die<lb/>
heftige Reaktion von <rs type="person" ref="#per__97525">H&#228;user</rs> auf meine Bitte doch zu &#252;berpr&#252;fen,<lb/>
<pb n="07-1079" facs="07_1971-09-20_1079.jpg"/>da&#223; man den Unternehmern f&#252;r ihre Gutscheine auch jetzt das<lb/>
Geld geben sollte. Ich hatte zuerst angenommen, da&#223; es sich<lb/>
hier um eine b&#252;rokratische Schlamperei handelt und in Wirklich<lb break="no"/>keit d&#252;rften wir tats&#228;chlich die Mittel, die er daf&#252;r auf<lb break="no"/>bringen kann, nicht ausreichen. So etwas d&#252;rfte uns bei der<lb/>
<choice><choice><sic>Vorzimmeraktion</sic><corr>Komfortzimmeraktion</corr></choice></choice> unter gar keinen Umst&#228;nden passieren. Ich hoffe,<lb/>
da&#223; unsere Aktionen bei den Gewerbetreibenden besser ankommen<lb/>
und besser durchgef&#252;hrt werden. In diesem Sinne habe ich der<lb/>
Konferenz auch berichtet. Auf alle F&#228;lle war mir diese Konferenz<lb/>
lieber als wie der Gala-Empfang f&#252;r die belg. K&#246;nigin und deren<lb/>
Gemahl, wodurch ich mit Anstand den bl&#246;den Protokoll ausgewichen<lb/>
bin.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1069_01" facs="07_1971-09-20_1069-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.9.1971</head>
         </div>
      </back>
   </text>
</TEI>
