<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750512">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-05-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-12">Montag, 12. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0580" facs="25_1975-05-12_0580.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 12. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe fragte ich neuerdings <name type="person" ref="#per__97769">Mussil</name>, wie es mit dem<lb/>
Energiesicherungsgesetz weitergehen soll. Er selbst hat sich<lb/>
scheinbar noch nicht zu einer positiven Stellungnahme durchgerungen,<lb/>
denn er brachte wieder nur die alten Argumente der Benachteiligung<lb/>
von gewissen &#214;lgesellschaften, Bevorzugung der &#214;MV usw. Ich machte<lb/>
ihm neuerdings darauf aufmerksam, dass ich glaube dass dieses<lb/>
Gesetz unbedingt noch in dieser Legislaturperiode beschlossen<lb/>
werden muss. Er meinte man sollte sowohl die Ratifizierung<lb/>
des Vertrages als auch das Energiesicherungsgesetz erst im Herbst<lb/>
d.h. im neuen Parlament beschliessen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Auszeichnungsverordnung wollte er dass diese nicht<lb/>
mit 1.9. wie vorgesehen in Kraft treten soll, sondern dass wir<lb/>
gleich in Aussicht nehmen erst zu einem sp&#228;terem Zeitpunkt eine<lb/>
solche Auszeichnungsverordnung zu erlasse. Er beschwerte sich bitter<lb/>
dass die Landeshauptleute, ganz besonders <name type="person" ref="#per__137200">Lechner</name> von Salzburg,<lb/>
sich so positiv zu dieser Verordnung ge&#228;ussert haben. Ja sogar<lb/>
eigentlich verlangten. Er war sehr &#252;berrascht von mir zu h&#246;ren,<lb/>
dass die Handelskammer sich prinzipiell auch f&#252;r diese Auszeichnung<lb/>
ausgesprochen hat, allerdings nur kleinere zus&#228;tzliche W&#252;nsche hat,<lb/>
die im Begutachtungsverfahren vorgebracht werden. Da er mir nicht<lb/>
glaubte, bestellte er <name type="person" ref="#per__112563">Farnleitner</name>, der allerdings in der K&#228;rntner<lb/>
Strasse war wie die Sekret&#228;rin offenherzig die Auskunft gab.<lb/>
<name type="person" ref="#per__97769">Mussil</name> meinte, dies sollte man doch einem Minister nicht sagen,<lb/>
worauf ich sofort antwortete ich bin mir vollkommen klar, dass<lb/>
die Handelskammer die einzige St&#252;tze derzeit der K&#228;rntner Strasse<lb/>
ist. Leider hat sie dort aber dann in der Entscheidung nicht den<lb/>
Einfluss, der wahrscheinlich notwendig w&#228;re. <name type="person" ref="#per__112563">Farnleitner</name> der dann<lb/>
sp&#228;ter kam, best&#228;tigte, dass wir tats&#228;chlich im Prinzip einig<lb/>
sind, er nur entsprechende Detailw&#252;nsche hat, die alle bei der Begut<lb break="no"/>achtung vorgebracht werden und die er hofft, ber&#252;cksichtigt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;ren lassen, welche Detailw&#252;nsche hier<lb/>
eventuell nicht erf&#252;llt werden k&#246;nnen und vorher mit mir absprechen.<lb/>
</p>
            <pb n="25-0581" facs="25_1975-05-12_0581.jpg"/>
            <p xml:space="preserve">Im Forstgesetz hat die Handelskammer mit der Landwirtschaft<lb/>
vereinbart, dass sie bei Forstsch&#228;den nicht nach den jetzigen<lb/>
Vorschlag des Landwirtschaftsministerium, m&#252;ssten aber die Unter<lb break="no"/>nehmer feststellen, dass sie nicht Schuld tragen, dass z.B.ein in<lb/>
der N&#228;he befindlicher Wald durch die Emissionen des Betriebes<lb/>
gesch&#228;digt sind. Die Handelskammer ersucht mich deshalb brief<lb break="no"/>lich und jetzt <name type="person" ref="#per__97769">Mussil</name> auch noch m&#252;ndlich, dass ich bei <name type="person" ref="#per__98055">Weihs</name> durch<lb break="no"/>setze, dass ex offo wie mit der Landwirtschaftskammer vereinbart,<lb/>
gekl&#228;rt werden soll.Bei der Ministerratssitzung &#252;berzeuge ich sowohl<lb/>
<name type="person" ref="#per__97511">Haiden</name> als auch <name type="person" ref="#per__98055">Weihs</name>, dass dieser Vorschlag richtig ist. Alle<lb/>
anderen W&#252;nsche die die Handelskammer auch noch hat, m&#252;ssen meiner<lb/>
Meinung nach nicht ber&#252;cksichtigt werden. Die Ex-offo-Feststellung<lb/>
der Schuld erscheint mir aber als ein berechtigtes Verlangen.<lb/>
<name type="person" ref="#per__98055">Weihs</name> und <name type="person" ref="#per__97511">Haiden</name> stimmen dieser Auffassung zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte dieses Problem mit den Parlamentsklub<lb/>
den Abgeordneten des Unterausschusses mitteilen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> m&#246;chte auch dass in die Lehrberufsliste die Fassbodenbeleger<lb/>
aufgenommen werden. Ich erkl&#228;re ihm, dass derzeit daf&#252;r keine M&#246;g<lb break="no"/>lichkeit ist, da auch die Arbeiterkammer sich gegen vier Lehrberufe<lb/>
ausspricht, die ich ebenfalls in die Lehrberufsliste auf Wunsch der<lb/>
Handelskammer und der gegebenen gesetzlichen Grundlage aufnehmen<lb/>
musste und das gesamte Problem der Lehrberufe und der zuk&#252;nftigen<lb/>
Ausbildung neu geregelt werden muss. Ich &#252;bergebe <name type="person" ref="#per__97769">Mussil</name> das ge<lb break="no"/>w&#252;nschte Elaborat des Gewerkschaftsbundes. Er verspricht sich dies<lb/>
genau anzusehen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat in einem Pr&#228;sidium beschlossen, dass die<lb/>
Federf&#252;hrung von Arbeitsgruppen bei den Oststaaten von der Handels<lb break="no"/>kammer durchgef&#252;hrt wird, soweit das Handelsministerium dadurch<lb/>
entlastet wird und die Handelskammer dies personell imstande ist.<lb/>
Nach Auffassung der Handelskammer kommen f&#252;r diese Arbeitsgruppen<lb break="no"/>f&#252;hrungen das Pr&#228;sidium ohne <name type="person" ref="#per__97893">Sallinger</name>, also <name type="person" ref="#per__136642">F&#246;rster</name> der in Hin<lb break="no"/>kunft durch <name type="person" ref="#per__111717">Sch&#246;nbichler</name> ersetzt wird werden, <name type="person" ref="#per__113373">Weinberger</name>, der "S&#228;ckl<lb break="no"/>wart", wie ich ihn immer bezeichne, <name type="person" ref="#per__97938">Seidl</name>, aber auch <name type="person" ref="#per__97757">M&#252;hlbacher</name> und<lb/>
<name type="person" ref="#per__97733">Mayer-Gunthof</name>, der die Aussenhandelsfragen als gesch&#228;ftsf&#252;hrender<lb/>
Funktion&#228;r f&#252;hrt und in Hinkunft wahrscheinlich durch <name type="person" ref="#per__97925">Schoeller</name><lb/>
ersetzt wird, sowie <name type="person" ref="#per__97769">Mussil</name> und gegebenenfalls <name type="person" ref="#per__126971">Wakolbinger</name> in Frage.<lb/>
Ich nehme den Bericht diskussionslos zur Kenntnis, m&#246;chte aber doch<lb/>
<pb n="25-0582" facs="25_1975-05-12_0582.jpg"/>f&#252;r uns intern feststellen, dass dies nicht die Absicht war.<lb/>
Wir haben seinerzeit als die Oststaaten immer wieder neue<lb/>
Arbeitsgruppen verlangten, vorgeschlagen dass wir, das Handels<lb break="no"/>ministerium, auf die Durchf&#252;hrung dieser W&#252;nsche verzichten.<lb/>
Die Idee war, dass das Handelsministerium eben keine solche Arbeits<lb break="no"/>gruppen einsetzt, sondern wenn Oststaaten eine solche verlangen,<lb/>
dann soll diese Arbeitsgruppe die Handelskammer administrativ<lb/>
aber auch finanziell durchf&#252;hren. Nun will die Handelskammer aber<lb/>
nichts anderes als den Obmann resp. den Leiter dieser Arbeitsgruppe<lb/>
zu stellen. Wir h&#228;tten den letzten Endes dann doch wieder eine<lb/>
personelle Belastung, indem sicherlich ein Vertreter des Handels<lb break="no"/>ministeriums daran teilnehmen muss. Wenn dies der Fall ist, dann<lb/>
kann nat&#252;rlich auch das Handelsministerium auch den Vorsitz in<lb/>
dieser Arbeitsgruppe f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Ich glaube dass wir dieses Problem mit <name type="person" ref="#per__108322">Meisl</name><lb/>
noch einmal intern genau besprechen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die n&#228;chste &#246;sterr. technisch-wissenschaftliche Woche, die in<lb/>
Moskau M&#228;rz 1976 stattfindet, soll nach Auffassung der Handelskammer<lb/>
wom&#246;glich verschoben werden, weil den Ehrenschutz den sowohl ich<lb/>
als auch Pr&#228;sident &#252;bernehmen soll, nicht das einzige ist was<lb/>
letzten Endes &#214;sterreich dazu beitragen muss. Ich erkl&#228;re sofort<lb/>
<name type="person" ref="#per__97769">Mussil</name> dass ich damit nichts zu tun habe, sondern nur den Ehren<lb break="no"/>schutz &#252;bernehme, die Durchf&#252;hrung obliegt immer dem WIFI resp.<lb/>
der Handelskammer und diese hat ja diesen Termin mit den Russen<lb/>
wahrscheinlich vereinbart. Dass die Handelskammer dadurch belastet<lb/>
wird, ist mir vollkommen klar.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> fragt an, ob <name type="person" ref="#per__112951">Patolitschew</name>, der die Firma GFM in Steyr be<lb break="no"/>sucht, nicht auch die Steyr-Werke besichtigen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte sofort kl&#228;ren, ob eine solche zeitliche<lb/>
Einschaltung bei den Steyr-Werken m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beginnt dass Problem der Wettbewerbsgesetze, d.h. Verkauf<lb/>
unter Einstandspreis und Kontrahierungszwang zu besprechen. Ich<lb/>
hatte in der fr&#252;h mit <name type="person" ref="#per__97676">Lachs</name> eine l&#228;ngere telefonische Ausein<lb break="no"/>andersetzung, weil <name type="person" ref="#per__97676">Lachs</name> auf dem Standpunkt steht er h&#228;tte nur<lb/>
meinen Auftrag durchgef&#252;hrt und sich eben mit <name type="person" ref="#per__97769">Mussil</name> geeinigt,<lb/>
sodass jetzt ein einvernehmlicher Vorschlag vorliegt. <name type="person" ref="#per__97769">Mussil</name> selbst<lb/>
<pb n="25-0583" facs="25_1975-05-12_0583.jpg"/>sagt mir, er h&#228;tte alle Schwierigkeiten, die es in der Handels<lb break="no"/>kammer gegen die Kontrahierungsbestimmungen gegeben hat, beseitigt.<lb/>
Er glaubt deshalb auf dieser Basis k&#246;nnte das Parlament die beiden<lb/>
Initiativantr&#228;ge zu einen einzigen zusammenfassen und dem w&#252;rde<lb/>
die &#214;VP zustimmen. Ein weitergehender Wunsch von der Industriellen<lb break="no"/>vereinigung, dass schon allein wenn die Bezieher, d.h. die Wieder<lb break="no"/>verk&#228;ufer erkennen mussten dass es sich hier um einen Kampfpreis<lb/>
handelt und er deshalb ablehnen h&#228;tte m&#252;ssen, glaubt <name type="person" ref="#per__97769">Mussil</name> wird<lb/>
nicht aufgenommen werden. Auch die &#214;VP wird diesem weitergehendem<lb/>
Verlangen nicht zustimmen. <name type="person" ref="#per__97769">Mussil</name> ist auch vom Justizministerium<lb/>
informiert, dass dieses gegen den Kontrahierungszwang auftritt,<lb/>
weil es in ihre Rechtssystematik nicht hineinpasst. Nach Auf<lb break="no"/>fassung des Justizministeriums sollte dies im Zivilrechtswege mit<lb/>
Schadenersatz gekl&#228;rt werden. Eine Zwangsbestimmung d&#252;rfte nicht aufge<lb break="no"/>nommen werden.<lb/>
</p>
            <p xml:space="preserve">Ich habe mich dort im einzelnen nicht ge&#228;ussert, nachher aber habe<lb/>
ich mit <name type="person" ref="#per__97584">Jagoda</name> besprochen, dass wir doch auch den Kontrahierungszwang<lb/>
f&#252;r den Letztverbraucher, der bei der Strafrechtsnovelle rausgeflogen<lb/>
ist, neu irgendwo aufnehmen m&#252;sste. Fr&#252;her war es so, dass ein Kunde<lb/>
verlangen konnte, dass Gegenst&#228;nde des pers&#246;nlichen Bedarfes von den<lb/>
Firmen abgegeben werden musste. Jetzt ist diese Strafbestimmung<lb/>
aus dem neuen Strafgesetz eliminiert worden, weil es in der<lb/>
Endkriminalisierung des Strafrechtes dorthin nicht mehr passt.<lb/>
Ich pers&#246;nlich kann mir aber nicht vorstellen, dass man einen<lb/>
Kontrahierungszwang f&#252;r den Letztverbraucher &#252;berhaupt vollkommen<lb/>
fallen l&#228;sst, wenn ein Kontrahierungszwang f&#252;r die Kleinh&#228;ndler vor<lb break="no"/>gesehen wird. In der Ministerratsvorbesprechung mache ich <name type="person" ref="#per__97372">Broda</name><lb/>
auf diesem Wunsch aufmerksam und er verweist darauf, dass man alles<lb/>
mit <name type="person" ref="#per__140478">Dietrich</name> von ihm besprechen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__140478">Dietrich</name> Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck haben wir die neue Idee <name type="person" ref="#per__97646">Koppes</name> erstmals<lb/>
ausprobiert. Von der Leykam ist Gen.Dir. <name type="person" ref="#per__119263">Spiegelfeld</name> erschienen, um<lb/>
&#252;ber sein Umweltschutzprojekt zu berichten. Bei dieser Gelegenheit<lb/>
habe ich ihm aufgefordert, er m&#246;ge auch kritische Bemerkungen &#252;ber<lb/>
die Beziehungen der Industrie zum Handelsministerium machen. Leider<lb/>
hat er nur positiv sich ge&#228;ussert. Ich hatte bereits einleitend gesagt<lb/>
<pb n="25-0584" facs="25_1975-05-12_0584.jpg"/>dass wir 4 Monate Zeit vers&#228;umt haben, weil wir gehofft haben dass<lb/>
die Papierindustrie gemeinsam mit dem Handelsministerium imstande<lb/>
ist, eine Priorit&#228;tenliste festzustellen. Leider hat sich heraus<lb break="no"/>gestellt, dass die Industrie dazu sich nicht durchringen konnte.<lb/>
Wir haben jetzt eine Priorit&#228;tenliste festgehalten, k&#246;nnen aber<lb/>
alle Projekte, wenn die finanzielle Lage gesichert ist, entsprechende<lb/>
Zinsenzusch&#252;sse geben. Die Mittel die uns zur Verf&#252;gung stehen w&#252;rden<lb/>
ausreichen. Momentan ist noch ein Manko von 15 Millionen Schilling<lb/>
da aber die Strukturverbesserungskredite mit 6% derzeitigen Zinsfuss<lb/>
gest&#252;tzt werden m&#252;ssten, die Umweltschutzkredite aber maximal mit<lb/>
4%, werden wir mit der Industrie Verhandlungen f&#252;hren, dass wir<lb/>
alle gleichlautend mit 4% st&#252;tzen. Dadurch haben wir einen gr&#246;sseren<lb/>
Mitteleinsatz und k&#246;nnen alle Projekte, selbst das der P&#246;lser be<lb break="no"/>friedigen. <name type="person" ref="#per__119263">Spiegelfeld</name> hat mir dann unter 4 Augen gesagt, er rech<lb break="no"/>net fest damit, dass Brigl &amp; Bergmeister jetzt einen Teil seiner<lb/>
Aktien abtritt und Leykam sie erwerben wird. Dadurch w&#252;rde eine<lb/>
kapitalm&#228;ssig Verflechtung, dieser jetzt um ein entsprechendes<lb/>
Projekt konkurrierende Unternehmen erfolgen und eine weitere<lb/>
Konzentration, die notwendig ist, Platz greifen.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter des ARB&#214; und &#214;AMTC berichteten &#252;ber ihre Aktivit&#228;ten<lb/>
f&#252;r den &#246;sterreichischen Fremdenverkehr. Ich bin neugierig was<lb/>
die Zeitungen dar&#252;ber bringen werden. Der &#214;AMTC hatte sogar seinen<lb/>
Urlaubscomputer bei uns im Haus aufgestellt, wo sich die Journalisten<lb/>
&#252;berzeugen konnten, wie sehr der &#214;AMTC den einzelnen bei der Beratung<lb/>
behilflich ist.<lb/>
</p>
            <p xml:space="preserve">Der Filmproduzent <name type="person" ref="#per__97314">Antel</name> und Dir. <name type="person" ref="#per__136288">Jungbluth</name> haben mir vorgeschlagen,<lb/>
wir sollten jetzt unseren alten Filmf&#246;rderungsgesetzentwurf ein<lb/>
wenig &#252;berarbeiten und neuerdings zur Diskussion stellen. Sie meinten<lb/>
sogar ich k&#246;nnten den sofort ins Parlament schicken. Da der Termin<lb/>
aber bereits abgelaufen ist, wo noch Vorschl&#228;ge im Parlament ange<lb break="no"/>nommen werden, muss ich jetzt f&#252;r die &#220;berbr&#252;ckung mit den Banken<lb/>
Besprechungen aufnehmen. RR <name type="person" ref="#per__111699">Puffler</name> wird mit <name type="person" ref="#per__136288">Jungbluth</name> einen Brief<lb/>
der Einladung an alle Bankinstitute schicken. Wir werden dann von<lb/>
<name type="person" ref="#per__136288">Jungbluth</name> den Film Kickback, der sehr gut sein soll, uns ansehen<lb/>
und anschliessend daran eine Diskussion f&#252;hren. Die L&#228;nderbank sollte<lb/>
durch Gen.Dir. <name type="person" ref="#per__97789">Ockerm&#252;ller</name> und den Referenten <name type="person" ref="#per__113125">Erndl</name><add>[evtl. Falschidentifikation]</add> vertreten sein.<lb/>
Von der CA wird wahrscheinlich <name type="person" ref="#per__123373">Schmidt-Chiari</name> und der Referent<lb/>
<name type="person" ref="#per__140479">Ossow</name> kommen, der <name type="person" ref="#per__97314">Antel</name> einen 25 Millionen Kreditrahmen versprochen<lb/>
<pb n="25-0585" facs="25_1975-05-12_0585.jpg"/>hat. Die Verteilung dieses Geldes soll Dr. <name type="person" ref="#per__140480">Lehr</name>, ein Fachmann der<lb/>
CA, vornehmen. Was die Banken von mir erwarten ist, dass wir beim<lb/>
Finanzminister eine Bundeshaftung f&#252;r diese Kredite durchsetzen.<lb/>
Dies ist aber nur mit Hilfe eines Gesetzes m&#246;glich und ich habe<lb/>
ihnen deshalb vorgeschlagen wir sollten gemeinsam einen Weg be<lb break="no"/>sprechen, ohne dass es zu einer gesetzlichen Abdeckung kommen muss.<lb/>
In meinem Budget hat mich <name type="person" ref="#per__136288">Jungbluth</name> aufmerksam gemacht, habe ich<lb/>
1000 Schilling Erinnerungspost und wenn der Finanzminister f&#252;r<lb/>
das Jahr 1976 gewisse Betr&#228;ge zur Verf&#252;gung stellt, dann k&#246;nnten<lb/>
wir eine Vorfinanzierung der Banken erreichen. <name type="person" ref="#per__97314">Antel</name> hat eine Auf<lb break="no"/>stellung mir gezeigt, wonach er in den letzten 10 Jahren 85 Millionen<lb/>
Kredit von den Banken bekommen hat und daf&#252;r 6 Millionen Schilling<lb/>
zahlen musste. Jetzt hat sich die Situation insofern ge&#228;ndert, als<lb/>
fr&#252;her nur die Deutschen beliefert wurden und auch meistens die<lb/>
deutschen Vertriebsorganisationen eine Haftung &#252;bernommen haben.<lb/>
Jetzt ist es so, dass sie nicht nur nach Deutschland ungef&#228;hr 40%<lb/>
maximal bekommen k&#246;nnen, sondern eben auch in die &#252;brigen europ&#228;ischer<lb/>
Staaten, sogar nach Amerika verkaufen m&#252;ssen. Diese L&#228;nder geben aber<lb/>
keinen Kredit oder Garantie auf Grund des Drehbuches, sondern wollen<lb/>
den Film vorher sehen. Die Finanzierung muss eben jetzt neu geregelt<lb/>
werden. Der Unterrichtsminister hat heuer im Budget 25 Millionen<lb/>
f&#252;r Filmf&#246;rderung, die er zur Verf&#252;gung stell und zwar aus einem<lb/>
Kredit, den die Z ihm gibt. <name type="person" ref="#per__136288">Jungbluth</name> meint nun dieses Geld sei<lb/>
ausschliesslich f&#252;r Jungfilmer, worauf er keinerlei Einfluss nehmen<lb/>
kann, weil dies eine Kommission im Unterrichtsministerium vergibt.<lb/>
Nach Auffassung von <name type="person" ref="#per__136288">Jungbluth</name> ist dieses Geld rausgeschmissen,<lb/>
weil man mit den Filmen kommerziell nichts anfangen kann. Da der<lb/>
ORF jetzt alle kommerziellen Filme eingestellt hat, ist die Film<lb break="no"/>branche in einer kritischen Situation wie noch nie. <name type="person" ref="#per__136288">Jungbluth</name> ist<lb/>
sehr erfreut, dass wir jetzt wieder die Federf&#252;hrung &#252;bernehmen,<lb/>
ich habe bei der Ministerratsvorbesprechung <name type="person" ref="#per__113083">Sinowatz</name> aufmerksam<lb/>
gemacht, dass sein Wunsch damit erledigt ist und wir jetzt tat<lb break="no"/>s&#228;chlich wieder in die Filmf&#246;rderung einsteigen werden. <name type="person" ref="#per__113083">Sinowatz</name><lb/>
war auch dar&#252;ber sehr erfreut, nachdem sein Projekt, er wird ein<lb/>
Filmf&#246;rderungsgesetz ausarbeiten lassen, gescheitert ist.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand ergab sich zum dutzendsten Male, ich habe<lb/>
das schon zur Zeit miterlebt wo ich das erste Mal im Wiener Vor<lb break="no"/>stand war, die Diskussion was mit dem Mai-Aufmarsch geschehen<lb/>
sollte. Dem einen war zu wenig politisch motiviert, was sollen<lb/>
auch die Sozialisten Wiens von der Regierung verlangen, den anderen<lb/>
<pb n="25-0586" facs="25_1975-05-12_0586.jpg"/>wieder war die Beteiligung zu gering und die Entwicklung der Be<lb break="no"/>teiligung zeigt ja immer, dass die Bev&#246;lkerung weniger Interesse<lb/>
hat. Meiner Meinung nach m&#252;sste man ein richtiges Volksfest machen,<lb/>
so wie z.B. auch in Stockerau, das Beispiel habe ich erw&#228;hnt,<lb/>
der Fackelzug und ganz besonders das Feuerwerk die Leute anlockt.<lb/>
Auch diesmal ist der Fackelzug in Wien sehr gut besucht gewesen,<lb/>
es waren 25.000 laut Polizeisch&#228;tzung im Spalier, weil eben durch<lb/>
etliche Jahre kein Fackelzug stattgefunden hat und dies wieder etwas<lb/>
zum Schauen f&#252;r die Wiener gewesen ist. Ausserdem war die Witterung<lb/>
sehr g&#252;nstig.<lb/>
</p>
            <p xml:space="preserve">Eine Parteienvereinbarung &#252;ber den Wahlkampf will <name type="person" ref="#per__97786">Nittel</name> mit der &#214;VP<lb/>
abschliessen, weil wir auf dem Standpunkt stehen, er soll kurz,<lb/>
fair und sparsam sein. Nach Auffassung <name type="person" ref="#per__97786">Nittels</name>, und ich teile diese,<lb/>
sollten wir den Wahlkampf erst anfangs September wirklich beginnen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschuss berichtete dann <name type="person" ref="#per__97786">Nittel</name> &#252;ber eine Umfrage, wonach<lb/>
die SP&#214; 46%, die &#214;VP 38%, die FP&#214; 4% und die KP&#214; 1% und Unentschlos<lb break="no"/>sene 11% ergeben. Dies w&#252;rde bedeuten, dass die absolute Mehrheit kaum<lb/>
zu erreichen w&#228;re, denn 11% Unentschlossene verteilen sich meistens<lb/>
2/3 andere Parteien und nur 1/3 Sozialisten, Wenn die bisherigen<lb/>
Werte f&#252;r die Unentschlossenen ebenfalls angewendet werden und noch<lb/>
g&#252;ltig sind. Die wirkliche Erkl&#228;rung wenn es im September, Oktober<lb/>
zu einem SP&#214;-Sieg kommt, liegt darin, dass <name type="person" ref="#per__97668">Kreisky</name> mit 52% jetzt<lb/>
&#252;ber den Durchschnitt der SP&#214; liegt, w&#228;hrend <name type="person" ref="#per__97917">Schleinzer</name> angeblich<lb/>
jetzt von 30 auf 23% zur&#252;ckgefallen ist. Wenn diese<lb/>
Umfrage der Wochenpresse stimmt, ist dies f&#252;r die &#214;VP eine katastro<lb break="no"/>phale Situation.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, die <name type="person" ref="#per__97525">H&#228;user</name> f&#252;hrte, entspann sich<lb/>
wegen der Milchpreisentwicklung und Krisengroschenabgabe zwischen<lb/>
<name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__98055">Weihs</name> ein lebhafter Disput. <name type="person" ref="#per__97311">Androsch</name> meint, es war nicht<lb/>
zweckm&#228;ssig am 1.1. den Milchkrisengroschen um 4.5 Groschen zu<lb/>
senken. Jetzt am 1.5. m&#252;ssten auf Grund der Vereinbarungen der<lb/>
Krisengroschen um 3.4 angehoben werden. Da dies weniger als 4 Gro<lb break="no"/>schen ist, die H&#228;lfte teilt sich ja das Finanzministerium und die<lb/>
Bauern, wird daher diese Krisengroschenanhebung nicht stattfinden.<lb/>
<name type="person" ref="#per__97311">Androsch</name> f&#252;rchtet nun, dass im September, wo dies dann garantiert<lb/>
notwendig sein m&#252;sste, man wegen der Wahlen eine Erh&#246;hung nicht<lb/>
durchf&#252;hren wird. Nach seinen Berechnungen m&#252;sste der Krisengroschen<lb/>
dann auf 14 Groschen, d.h. 7 Groschen die Bauern, 7 Groschen der<lb/>
<pb n="25-0587" facs="25_1975-05-12_0587.jpg"/>Finanzminister, angehoben werden. <name type="person" ref="#per__98055">Weihs</name> replizierte, der Krisen<lb break="no"/>fonds h&#228;tte mit Jahresbeginn 80 Millionen Schilling Defizit gehabt,<lb/>
er glaubt dies k&#246;nne man auf 40 Millionen Schilling mit Jahresende<lb/>
absenken. <name type="person" ref="#per__98055">Weihs</name> meint wenn der Milchpreis erh&#246;ht wird, dann wird<lb/>
man den Krisengroschen sofort raufsetzen k&#246;nnen. Er selbst pl&#228;dierte<lb/>
mir gegen&#252;ber mit 25 Groschen, was ich aber als zu hoch ablehnte.<lb/>
<name type="person" ref="#per__97311">Androsch</name> wieder verwies darauf, dass ein Rausziehen des Milchpreis<lb break="no"/>antrages jetzt schwer m&#246;glich sein wird, weil der zust&#228;ndige Land<lb break="no"/>wirtschaftsminister mehr oder minder schon die Berechtigung anerkannt<lb/>
hat. <name type="person" ref="#per__97311">Androsch</name> hat sich scheinbar der Illusion hingegeben, wir<lb/>
k&#246;nnen den Milchpreis tats&#228;chlich bis nach den Wahlen verschieben.<lb/>
<name type="person" ref="#per__97311">Androsch</name> wendete sich auch gegen die Butterverbilligung, die 45<lb/>
Millionen Schilling kostet. <name type="person" ref="#per__98055">Weihs</name> hat allerdings ihm nachgerechnet,<lb/>
dass dies maximal 22 Millionen Schilling ausmacht und auf den Liter<lb/>
gerechnet f&#252;r ihn 50 Groschen nur kostet. 12.96 Schilling ist die<lb/>
St&#252;tzung, dividiert durch 24 Liter. Wenn man die Menge exportieren<lb/>
m&#252;sste, dann m&#252;sste er dies in K&#228;se tun, wo 14 Schilling pro Kilogramm<lb/>
oder 1.15 Schilling pro Liter Milch, resp. bei Vollmilchpulver<lb/>
3 Schilling pro Kilogramm und ebenfalls ein wesentlich h&#246;herer<lb/>
St&#252;tzungsbetrag als 50 Groschen herauskommt. Nach seiner Berechnung<lb/>
w&#252;rden 66 bis 88 Millionen Schilling notwendig sein, wenn er die<lb/>
3.500 Tonnen Butter, die er verbilligt im Inland abgibt. nach<lb/>
Umwandlung in K&#228;se und Vollmilchpulver exportieren m&#252;sste. Ich<lb/>
selbst erkl&#228;rte, dass ich im Juni auf alle F&#228;lle den Milchpreis er<lb break="no"/>h&#246;hen muss, ich sehe keine M&#246;glichkeit, nicht zuletzt auch wegen der<lb/>
&#196;usserung von <name type="person" ref="#per__98055">Weihs</name>, die mich aber nicht st&#246;rte, dies habe ich<lb/>
dort nicht erw&#228;hnt, von den Bauern unter Druck gesetzt werde. Ich<lb/>
bin auch &#252;berzeugt, dass <name type="person" ref="#per__97668">Kreisky</name> wahrscheinlich sehr bald von den<lb/>
Bauern interveniert wird und dann zu mir kommt und erkl&#228;rt, wir<lb/>
m&#252;ssten etwas auf den Milchpreissektor machen. <name type="person" ref="#per__97311">Androsch</name> beschwerte<lb/>
sich auch haupts&#228;chlich dar&#252;ber, dass wir bei den Bauern Millionen<lb break="no"/>betr&#228;ge, siehe auch das B&#220;G, das wir jetzt einbringen m&#252;ssen,<lb/>
hergeben, w&#228;hrend andere berechtigte Forderungen zur&#252;ckgestellt werden<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde dann auch die Pressef&#246;rderung, resp. das<lb/>
Parteienf&#246;rderungsgesetz insofern abge&#228;ndert, als die vorgesehenen<lb/>
60 Millionen auf 70 Millionen erh&#246;ht wurden, da eine diesbez&#252;gliche<lb/>
Zusage von der SP&#214; sowohl der &#214;VP als auch der FP&#214; gemacht wurden.<lb/>
<name type="person" ref="#per__97311">Androsch</name> beharrt aber unbedingt auf die Einkommensteuernovelle, wo<lb break="no"/>nach die Parteif&#246;rderung der Industrie oder Privater in Hinkunft<lb/>
steuerpflichtig ist.<lb/>
</p>
            <pb n="25-0588" facs="25_1975-05-12_0588.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user</name> berichtete &#252;ber die Arbeitsmarktsituation, Interessant<lb/>
ist, dass trotz 6.000 arbeitsloser Gastarbeiter, neu 3.200<lb/>
Ausl&#228;nder in die Besch&#228;ftigung gekommen sind. <name type="person" ref="#per__97525">H&#228;user</name> vermutet<lb/>
dass hier von den Unternehmern trotz der arbeitslosen Gastarbeiter<lb/>
eben neue Gastarbeiter nach &#214;sterreich gebracht wurden.Allerdings<lb/>
sind um 31.000 Gastarbeiter heuer weniger als im Vorjahr. Jetzt<lb/>
d&#252;rften aber bereits die Unternehmer wieder zu neuen Gastarbeitern<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0579_01" facs="25_1975-05-12_0579-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.5.1975</head>
         </div>
         <pb n="25_0579_02" facs="25_1975-05-12_0579-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="25_0588_01" facs="25_1975-05-12_0588-01.jpg"/>
         <pb n="25_0588_02" facs="25_1975-05-12_0588-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 163. Ministerratssitzung, 12.5.1975</head>
            <gap reason="sampling"/>
            <pb n="25_0588_03" facs="25_1975-05-12_0588-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="25_0588_04" facs="25_1975-05-12_0588-04.jpg"/>
         </div>
         <pb n="25_0588_05" facs="25_1975-05-12_0588-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 163. Ministerratssitzung, 12.5.1975</head>
         </div>
      </back>
   </text>
</TEI>
