<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-12">Dienstag, 12. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1459" facs="45_1978-12-12_1459.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 12. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">Die Br&#252;der Wintersteiger aus Braunau erzeugen, auf Steyr-<lb/>
Motoren und Gel&#228;ndefahrzeugen aufgebaut, Hubstapler. Der<lb/>
Manager, ein gewisser <rs type="person" ref="#per__117616">Lenauer</rs>, hat nun mit &#196;gypten ein joint<lb/>
venture abgeschlossen. 400.000 &#228;gypt. Pfund werden in Form von<lb/>
Grundgeb&#228;uden 51% der Gesellschaft von der &#228;gyptischen Staats<lb break="no"/>firma Terfana<add>[?]</add>, 49% durch 50.000 Pfund f&#252;r Maschinen, 100.000<lb/>
Pfund f&#252;r das know how und 50.000 Pfund f&#252;r <choice><choice><sic>sapporising</sic><corr>?</corr></choice></choice>, d.h.<lb/>
zwei Mann werden nach &#196;gypten auf Kosten der Firma gesendet.<lb/>
184.000 Pfund sollen Warenlieferungen sein. Angeblich finanziert<lb/>
das angeblich alles die "Z" aus ihrer Filiale in V&#246;cklabruck.<lb/>
Die bisherige Sparkasse kann sich n&#228;mlich nicht dazu entschliessen,<lb/>
weil sie dem zweiten Besitzer dieser Firma, <rs type="person" ref="#per__117617">Rehberger</rs>, zuneigt,<lb/>
der sich mit <rs type="person" ref="#per__117618">Wintersteiger</rs> zerstritten hat. Die 60 Besch&#228;ftigten<lb/>
sollen mit den &#196;gypten-Auftr&#228;gen ausgelastet werden. <rs type="person" ref="#per__117616">Lehnauer</rs>,<lb/>
ein jetzt aus einem Jahr Untersuchungshaft Entlassener, hatte vorher<lb/>
in Saudi-Arabien grosse Lieferungen mit Steyr-Daimler-Puch Trakto<lb break="no"/>ren eingeleitet. Da er diesen 84 Mio Schilling-Auftrag nicht er<lb break="no"/>f&#252;llen konnte resp. die Steyr-Daimler-Puch AG sich benachteiligt<lb/>
f&#252;hlte, wurde er in Untersuchungshaft genommen. Der eine Bruder<lb/>
<rs type="person" ref="#per__117618">Wintersteiger's</rs> hat in &#196;gypten bei den Flugzeugproduktionen von<lb/>
<rs type="person" ref="#per__117620">Nasser</rs> mitgearbeitet. Ich habe sie gleich darauf aufmerksam ge<lb break="no"/>macht, dass sie ein ungeheures Risiko eingehen. <rs type="person" ref="#per__112989">Herold</rs> wird ihre<lb/>
W&#252;nsche entsprechend nach Informationen usw. unterst&#252;tzen. Dies<lb/>
w&#228;re nach der Firma Maculan das zweite joint venture, das mit &#196;gyp<lb break="no"/>ten abgeschlossen wurde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112010">Blaha</rs> teilt mir mit, dass die Besprechungen im Milchwirtschafts<lb break="no"/>fonds gescheitert sind. Die Handelskammer hat die Erh&#246;hung der<lb/>
Milchkleinhandelsspanne von 8.9 auf 12% verlangt, was eine 18 Groschen<lb/>
zus&#228;tzliche Verteuerung bringen w&#252;rde. Bei Butter soll um 2 Schil<lb break="no"/>ling die Spanne erh&#246;ht werden, die K&#228;sespanne f&#252;r den Grosshandel<lb/>
von 8% auf 10%, f&#252;r Kleinhandel von 23 auf 25% bei offenem K&#228;se und<lb/>
einheitlich auf 23% bei den normalen K&#228;sesorten, die vorverpackte<lb/>
Ware von 13% bis 18%, jetzt nur mit 18%. Ja selbst der Transport<lb break="no"/>kostenausgleich von 60 Groschen soll auf 1.16 erh&#246;ht werden, wel<lb break="no"/>ches den Transportausgleichfonds mit 25 Mio Schilling belasten w&#252;rde.<lb/>
</p>
            <pb n="45-1460" facs="45_1978-12-12_1460.jpg"/>
            <p xml:space="preserve">Ich kann mir sehr gut vorstellen, dass die Handelskammer jetzt<lb/>
unter allen Umst&#228;nden, da es sich nur um den Abbau der St&#252;tzun<lb break="no"/>gen handelt, wo die Landwirtschaft nicht prim&#228;r interessiert ist,<lb/>
jetzt ihre Forderung mit Gewalt durchsetzen m&#246;chte, selbst wenn<lb/>
es zum Scheitern der Verhandlungen kommt. Ich f&#252;rchte diesmal<lb/>
wird es furchtbar schwierig sein, einen Konsens zu erreichen.<lb/>
Diesbez&#252;glich habe ich dann mit MR <rs type="person" ref="#per__112011">Kurzel</rs> gesprochen, der im Preis<lb break="no"/>vorverfahren schon erkl&#228;rte, es m&#252;ssten jetzt alle Anstrengungen<lb/>
unternommen werden, um so schnell als m&#246;glich, n&#228;mlich vor Weih<lb break="no"/>nachten, noch zu einem Ergebnis zu kommen. Der Milchwirtschafts<lb break="no"/>fonds hat jetzt eine Berechnung f&#252;r <rs type="person" ref="#per__97511">Haiden</rs> gemacht, wo der Milch<lb break="no"/>preis um 50 Groschen erh&#246;ht werden soll. Die Arbeiterkammer war<lb/>
nicht einmal bereit die vorgesehenen 40 Groschen zu akzeptieren,<lb/>
sondern glaubte mit 30 Groschen das Auslangen finden zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte kl&#228;re, was das Landwirtschaftsministerium<lb/>
im konkreten beabsichtigt.<lb/>
</p>
            <p xml:space="preserve">Der indische Industrieminister <rs type="person" ref="#per__117622">Fernandes</rs> ist an 3 grossen Projekten<lb/>
interessiert. Mit Steyr-Daimler-Puch m&#246;chte er eine Kooperation<lb/>
haben, da sie derzeit 60.000 Traktoren, 60.000 Lastkraftwagen, 40.000<lb/>
Autos erzeugen und wesentliche Produktionssteigerung durch Koope<lb break="no"/>rationen m&#246;chten. Zweitens schwebt ihm vor, dass f&#252;r die Papier-<lb/>
und Zellulosefabriken, wo sie 100.000 Tonnen derzeit erzeugen,<lb/>
sobald als m&#246;glich 1 Mio Tonnen erzeugen sollen. Daf&#252;r sind f&#252;r<lb/>
4 Mia Schilling Investitionen vorgesehen, welche von den Firmen<lb/>
Voith und Andritz usw. gen&#252;tzt werden sollten. Das dritte grosse<lb/>
Projekt ist drei Stahlfirmen mit 1.5 Mio Tonnen auf 4 Mio Tonnen<lb/>
auszubauen. Das wird ca 4.5 Mia Dollar kosten. Insgesamt werden im<lb/>
5-Jahresplan 180 Mia Dollar aufgewendet. Die jetzt aufgez&#228;hlten<lb/>
Projekte sollen aber ausserhalb des 5-Jahresplanes zus&#228;tzlich<lb/>
finanziert werden. Im schwebt vor ein soft loan, d.h. also ein<lb/>
verbilligter Kredit von maximal 3%. Hier erkl&#228;rte ich, wird es die<lb/>
gr&#246;ssten Schwierigkeiten geben. Wenn daf&#252;r aber einer zust&#228;ndig ist,<lb/>
dann Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs>, der bei der Sitzung anwesend war,<lb/>
weil nur mit Hilfe der Entwicklungshilfe wir eine solche Konstruk<lb break="no"/>tion zustande bringen k&#246;nnen. <rs type="person" ref="#per__110169">Nussbaumer</rs> hat an meiner Stelle dann<lb/>
<rs type="person" ref="#per__117622">Fernandes</rs> zum Essen eingeladen, weil ich zu dem stellvertretenden<lb/>
Pr&#228;sidenten von Irak gehen musste.<lb/>
</p>
            <pb n="45-1461" facs="45_1978-12-12_1461.jpg"/>
            <p xml:space="preserve">Bevor die Iraker noch kamen, hat <rs type="person" ref="#per__108328">Pahr</rs> sich mit Recht bei<lb/>
mir bitter beschwert, dass bei der von uns geforderten Aussprache<lb/>
mit den Irakern &#252;ber die Wirtschaftsbeziehungen SChef <rs type="person" ref="#per__97468">Gatscha</rs>,<lb/>
der alles organisiert hat, gar nicht zu dieser Sitzung gekommen<lb/>
ist. <rs type="person" ref="#per__97468">Gatscha</rs> hat gestern grosse Spr&#252;che getan, <rs type="person" ref="#per__97668">Kreisky</rs> ihn aufge<lb break="no"/>fordert die Verhandlungen zu f&#252;hren, er <rs type="person" ref="#per__97668">Kreisky</rs> sogar gesagt, dann<lb/>
wird er von einer Aufsichtsratssitzung fernbleiben und hat dann<lb/>
heute doch <rs type="person" ref="#per__97340">Bodo Beelitz</rs> nur geschickt. Dieser hatte keine blasse<lb/>
Ahnung, um was es gegangen ist. Ich selbst hatte, da mich vor dem<lb/>
Ministerrat <rs type="person" ref="#per__97879">R&#246;sch</rs> noch aufmerksam machte, dass die Steyr-Daimler-<lb/>
Puch 1.000 Pinzgauer verkaufen wollen und k&#246;nnten, schnell noch<lb/>
den Handelsministerium-Vertreter <rs type="person" ref="#per__112989">Herold</rs> informiert. Niemand wusste<lb/>
aber etwas von diesem Gesch&#228;ft, auch die Iraker nicht. Dass in der<lb/>
irakischen Delegation ein Vertreter mitkommt, der die Akkreditive<lb/>
er&#246;ffnen wird resp. den schon abgeschlossenen Vorvertrag oder besser<lb/>
gesagt vielleicht sogar Vertrag jetzt effektuiert, war eine Fehl<lb break="no"/>meldung. Ich h&#228;tte eigentlich erwartet, dass <rs type="person" ref="#per__112989">Herold</rs> mich unverz&#252;g<lb break="no"/>lich verst&#228;ndigt, ja vielleicht sogar aus der Sitzung anruft, um<lb/>
diese Information sofort an mich weiterzuleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sorge, dass das n&#228;chste Mal der Kontakt<lb/>
besser funktioniert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> machte mit Recht, mir und <rs type="person" ref="#per__108328">Pahr</rs> gegen&#252;ber ganz besonders,<lb/>
die Bemerkung, man soll halt nicht so viele Leute einladen, wenn<lb/>
man sich dann nicht um sie richtig k&#252;mmert. Auch ich muss, glaube ich,<lb/>
sehr aufpassen, dass nicht zu viele Minister jetzt zusammenkommen<lb/>
und dann bei uns genau dieselben Fehler passieren, wie ich sie jetzt<lb/>
bei etlichen Einladungen von anderen Ministerien, insbesondere vom<lb/>
Bundeskanzleramt, feststellen kann resp. <rs type="person" ref="#per__108328">Pahr</rs> glaubt feststellen<lb/>
zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand konnte ich leider nur kurze Zeit anwesend<lb/>
sein, weil ich dann sofort zur Fraktion des Handelsausschusses gehen<lb/>
musste. <rs type="person" ref="#per__97668">Kreisky</rs> hat einleitend gleich mit der Frage Unvereinbar<lb break="no"/>keit <rs type="person" ref="#per__97311">Androsch</rs> und Pr&#228;sidiumsbeschluss referiert. Wie mir dann einige<lb/>
Parteivorstandsmitglieder, die ich abends dann fragte, mitteilten,<lb/>
wurde sehr freim&#252;tig &#252;ber dieses Problem gesprochen, aber keine<lb/>
Kritik mehr dann in keiner Richtung laut. Jeder war scheinbar froh,<lb/>
<pb n="45-1462" facs="45_1978-12-12_1462.jpg"/>dass diese Frage zumindestens formell erledigt ist. Wichtig<lb/>
f&#252;r mich war nur eine Diskussion &#252;ber die Abschreibungsm&#246;glich<lb break="no"/>keit des Verlustes der Gesellschaften, die an Zwentendorf beteiligt<lb/>
sind. Hier hat insbesondere Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> und Stellvertre<lb break="no"/>ter <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> f&#252;r die KELAG erkl&#228;rt, sie k&#246;nnten nicht akzep<lb break="no"/>tieren, dass die 10-j&#228;hrige Aufteilung jetzt von <rs type="person" ref="#per__97668">Kreisky</rs> abge<lb break="no"/>lehnt wird. <rs type="person" ref="#per__97668">Kreisky</rs> selbst steht nach wie vor auf dem Standpunkt,<lb/>
man darf den Landesgesellschaften jetzt nicht entgegenkommen, denn<lb/>
sonst sp&#252;rt die &#214;VP &#252;berhaupt nichts, dass Zwentendorf durch ihr<lb/>
Verschulden nicht in Betrieb gehen kann. <rs type="person" ref="#per__97311">Androsch</rs> selbst soll in<lb/>
der Diskussion erkl&#228;rt haben, auf ein paar Wochen kommt es nicht an,<lb/>
man wird die ganze Frage pr&#252;fen und dann sehen, was geschehen soll.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses, aber auch dann in der Si<lb break="no"/>tzung von Unteraussch&#252;ssen und des Handelsausschusses wurde die<lb/>
Tagesordnung im wahrsten Sinne des Wortes abgespult. Da es gelungen<lb/>
war die &#214;VP doch noch zur Annahme des Europ&#228;ischen Patent&#252;berein<lb break="no"/>kommens zu bewegen, war kein Streitfall mehr und der Handelsaus<lb break="no"/>schuss konnte wieder lauter einstimmige Beschl&#252;sse fassen. Vormit<lb break="no"/>tag hatte ich noch dem Patentanwalt <rs type="person" ref="#per__116922">Collin</rs><add>[die]</add> M&#246;glichkeit gegeben, mit<lb/>
mir &#252;ber seinen Vorschlag zu reden. Er hat mir in einem Brief ange<lb break="no"/>deutet, er h&#228;tte ein Kompromiss, welches er mir nur unter vier Augen<lb/>
mitteilen kann. Zu meiner gr&#246;ssten &#220;berraschung bestand das Kompro<lb break="no"/>miss aber nur darin, dass wir das PZT, d.h. das grosse internatio<lb break="no"/>nale Abkommen ratifizieren sollten, aber daf&#252;r das europ&#228;ische<lb/>
Patent&#252;bereinkommen nicht. Dies war kein Kompromiss, sondern aus<lb break="no"/>schliesslich ein Weg, der auch von den &#214;VP-lern jetzt nicht mehr<lb/>
vertreten wurde.<lb/>
</p>
            <p xml:space="preserve">Bevor wir die Sitzung im Handelsausschuss begonnen haben, hat mich<lb/>
noch Abg. <rs type="person" ref="#per__111721">Stix</rs> gebeten, mit ihm einige Ab&#228;nderungvorschl&#228;ge sowohl<lb/>
zum Kernkraftverbotsgesetz als auch zu den anderen Gesetzen zu be<lb break="no"/>sprechen. Zur Kernkraft machte er Ab&#228;nderungsantr&#228;ge, die sach<lb break="no"/>lich begr&#252;ndet waren, bereits aber durch entsprechende Ab&#228;nderungs<lb break="no"/>antr&#228;ge von <rs type="person" ref="#per__112988">Wille</rs> zu seinen Initiativantrag ber&#252;cksichtigt waren. Es ge<lb break="no"/>lang deshalb letzten Endes &#252;ber alles, den Gesetzestext und den Aus<lb break="no"/>schussbericht, einstimmig Beschl&#252;sse zu fassen. Der Ausschussvorsit<lb break="no"/>zende <rs type="person" ref="#per__112996">Staudinger</rs> war &#252;ber die Ergebnisse &#252;berrascht und sehr erstaunt,<lb/>
<pb n="45-1463" facs="45_1978-12-12_1463.jpg"/>aber auch sehr erfreut. Vor etlichen Wochen hatte er noch nicht<lb/>
gedacht, dass auch dieses Problem einstimmig letzten Endes vom<lb/>
Ausschuss beschlossen wird. Er entwickelt mit der Zeit densel<lb break="no"/>ben Ehrgeiz, den ich schon seit 1970 habe, n&#228;mlich durch die Kon<lb break="no"/>senspolitik durch keine Kampfabstimmungen zu kommen. Bis jetzt<lb/>
waren wir beide in dieser Beziehung erfolgreich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1458_01" facs="45_1978-12-12_1458-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.12.1978</head>
         </div>
         <pb n="45_1463_01" facs="45_1978-12-12_1463-01.jpg"/>
         <pb n="45_1463_02" facs="45_1978-12-12_1463-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 143. Ministerratssitzung, 12.12.1978</head>
            <gap reason="sampling"/>
            <pb n="45_1463_03" facs="45_1978-12-12_1463-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
