<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731006">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  6. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-10-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-06">Samstag, 6. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1092" facs="17_1973-10-06_1092.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 6. Oktober 1973</p><p xml:space="preserve">Der 13. Jugendkongress der &#214;sterr. Gewerkschaftsjugend wurde feierlichst<lb/>
dadurch er&#246;ffnet, dass fast alle Institutionen eine Begr&#252;ssungsansprache<lb/>
hielten. Dadurch kamen sie in einen gewissen Zeitdruck und es wurde<lb/>
mein Referat ohne auch nur eine Pause einzuschalten sofort als 4. Tages<lb break="no"/>ordnungspunkt nach der Wahl der Kommissionen angeschlossen. Dadurch<lb/>
mussten sich auch die meisten, die sonst nur bei der Begr&#252;ssung anwesend<lb/>
&#228;lteren Delegierten und Ehreng&#228;ste mein Referat anh&#246;ren. Zum Gl&#252;ck hatte<lb/>
ich am Vortag mich wirklich mit dem Problem noch einmal eingehend be<lb break="no"/>sch&#228;ftigt. Normalerweise interessiert mich n&#228;mlich die Details f&#252;r das<lb/>
Lehrlingswesen nur sehr bedingt. <name type="person" ref="#per__97584">Jagoda</name> selbst hat leider auch noch<lb/>
nicht die Zeit gefunden, um sich auf diesen Gebiet besonders zu st&#252;rzen.<lb/>
Ich selbst habe , das muss ich zugeben, angenommen, dass es gelingen<lb/>
wird, wenn man eine zentrale Arbeitsgruppe einsetzt, auf Sozial<lb break="no"/>partnerebene schneller zu Ergebnissen zu kommen, ohne dass ich mich<lb/>
besonders damit besch&#228;ftigen muss. Jetzt muss ich zugeben, dass diese<lb/>
&#220;berlegung falsch war. Die Handelskammer d&#252;rfte doch einen zu starken<lb/>
konservativen Standpunkt einnehmen, wodurch eigentlich die Arbeiten<lb/>
sehr langsam vorangehen. Da ich diese verz&#246;gernde Arbeit freim&#252;tigst zu<lb break="no"/>gegeben habe, hat sich dann in der Diskussion nicht die H&#228;rte und<lb/>
Sch&#228;rfe gezeigt, die ich eigentlich erwartet habe. Die Funktion&#228;r<lb/>
der Gewerkschaftsjugend sind eigentlich verh&#228;ltnism&#228;ssig sehr verst&#228;ndnis<lb break="no"/>voll. Wie ich glaube mit Recht sagen konnte, zu verst&#228;ndnisvoll.<lb/>
Bei den einzelnen Fachgewerkschaften wie z.B. bei der Angestelltenge<lb break="no"/>werkschaftjugend, aber auch in der Bau- und Holzarbeiterjugend sowie<lb/>
bei den Metallarbeitern zeigt sich, dass die Innungen mehr einer<lb/>
fortschrittlichen Lehrausbildung bereit sind zuzustimmen, als die Ver<lb break="no"/>treter der Handelskammer in den zentralen Organen. In einer anschliessen<lb break="no"/>den Pressekonferenz, an der allerdings meistens nur Gewerkscftsjourna<lb break="no"/>listen resp. AZ-Leute teilgenommen haben, die einzige Ausnahme, die ich<lb/>
kannte, war <name type="person" ref="#per__126891">Nagiller</name> vom Fernsehen, wurde diese Tatsache besonders heraus<lb break="no"/>gearbeitet. <name type="person" ref="#per__126891">Nagiller</name> wollte besonders wissen, wo sich die Meinung des<lb/>
Handelsministers nicht mit der eingebrachten Resolution der Gewerk<lb break="no"/>schaftsjugend deckt. Ich habe sofort erkl&#228;rt, dass ich auf dem Standpunkt<lb/>
stehe, dass eine Selbstverwaltung und Kontrolle de AK- und &#214;GB bez&#252;glich<lb/>
Nichteinhaltung von Gesetzen wirksamer sei, als die geforderten Be<lb break="no"/>ratungsinspektoren und Kontrollorgane. Wenn diese n&#228;mlich wirklich von<lb/>
einer speziellen Beamtenorganisation wie die Arbeitsinspektoren durch<lb break="no"/>gef&#252;hrt werden, wird zwar eine gr&#246;ssere Anzahl von Beamtenposten be<lb break="no"/>schaffen, die wie in diesem Fall bei den Arbeitsinspektoren meistens<lb/>
<pb n="17-1093" facs="17_1973-10-06_1093.jpg"/>sogar aus Gewerkschaften kommen, aber dann als Beamte doch einen verh&#228;lt<lb break="no"/>nism&#228;ssig geringen Erfolg zu verzeichnen haben. Jetzt beschweren sich die<lb/>
Gewerkschaften &#8211; nicht zu Unrecht -&#252;ber die verh&#228;ltnism&#228;ssig laxe Arbeits<lb break="no"/>weise der Arbeitsinspektoren, die meistens durch h&#246;here Beamte, die<lb/>
nat&#252;rlich keine Gewerkschafter sind und auf die Rechtsm&#228;ssigkeit des Vor<lb break="no"/>gehens immer wieder hinweisen, gehemmt werden. Weiters wollte <name type="person" ref="#per__126891">Nagiller</name> wis<lb break="no"/>sen, ob ich mit einer Umlage der Unternehmer, wie es die Gewerkschaftsjugend<lb/>
verlangt, einverstanden bin, damit in Hinkunft von einem zentralen Fonds<lb/>
die guten Lehrwerkst&#228;tten unterst&#252;tzt werden k&#246;nnen. Hier hat mir auf<lb/>
meine Anregung, dass wir dies checken m&#252;ssten, <name type="person" ref="#per__111722">Kinscher</name> mitgeteilt, dass<lb/>
die Bauunternehmer bereit sind, einen Teil der Beitr&#228;ge, die sie der<lb/>
Bauarbeiterurlaubskasse leisten mussten und die sie jetzt zur&#252;ckbekommen,<lb/>
nicht an das einzelne Unternehmer zur&#252;ckzuzahlen sondern eben diesen<lb/>
Betrag f&#252;r Errichtung &#252;berbetrieblicher Lehrh&#246;fe zu verwenden. Ich konnte<lb/>
deshalb eben darauf hinweisen, dass es eine Vielfalt von Finanzierungsm&#246;g<lb break="no"/>lichkeiten gibt, unter anderem sicherlich auch den Staat, sodass ich mich<lb/>
nicht eindeutig f&#252;r eine Umlage aussprechen musste. Auf alle F&#228;lle wird<lb/>
es h&#246;chste Zeit, dass ich mich mit diesem Problem eingehender besch&#228;ftige.<lb/>
Nachdem die zentrale Arbeitsgruppe jetzt endlich zwei Modelle, eines f&#252;r<lb/>
die Elektrobranche und eines f&#252;r die kaufm&#228;nnischen Angestellten fertig<lb/>
hat, das in n&#228;chster Zeit auch mit Zustimmung der Unternehmer beschlossen<lb/>
wird, m&#252;sste es gelingen an Hand dieser Mustermodelle auch sofort die an<lb break="no"/>deren nicht nur in Angriff zu nehmen, sondern diese schneller positiv<lb/>
abschliessen zu k&#246;nnen. Sicherlich habe ich auch politisch einen Fehler<lb/>
gemacht, dass ich die immerhin 147.000 Lehrlinge, die wir derzeit<lb/>
besitzen als zuk&#252;nftige potentielle W&#228;hler viel zu gering eingesch&#228;tzt<lb/>
habe. Ich wurde bis jetzt von niemandem noch attackiert, aber wenn ich<lb/>
mir Rechenschaft ablege, so h&#228;tten wir hier wesentlich mehr machen m&#252;ssen.<lb/>
Der gr&#246;sste Teil der Arbeit liegt allerdings bei <name type="person" ref="#per__113083">Sinowatz</name>, denn die<lb/>
Unterrichtsverwaltung m&#252;sste das Problem des polytechnischen Lehrganges als<lb/>
wirkliche Berufsvorbereitung durchf&#252;hren. Dar&#252;ber hinaus m&#252;ssten die Berufs<lb break="no"/>schulen und und deren Lehrpl&#228;ne entsprechend revidiert werden. <name type="person" ref="#per__113083">Sinowatz</name><lb/>
hat aber ganz grosse Schwierigkeiten mit den Lehrern, weil hier allein<lb/>
beim polytechnischen Lehrgang schon die harte Auseinandersetzung zwischen<lb/>
den Hauptschullehrern und Berufsschullehrern und teilweise den Mittel<lb break="no"/>schullehrern beginnt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: UND <name type="person" ref="#per__97543">HEINDL</name>: Bitte mit dem Sekretariat des Unterrichts<lb break="no"/>ministers kl&#228;ren, wie weit hier durch eine<lb/>
Intervention <name type="person" ref="#per__113083">Sinowatz</name> die &#196;nderung des Schul<lb break="no"/>systems beschleunigen k&#246;nnte.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="17_1091_01" facs="17_1973-10-06_1091-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.10.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1091_02" facs="17_1973-10-06_1091-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1093_01" facs="17_1973-10-06_1093-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>"Themen - Pressekonferenz"</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1093_02" facs="17_1973-10-06_1093-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen ("Themen - Pressekonferenz" R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
