<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780909">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  9. September 1978 bis Sonntag, der 10. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-09-09" to="1978-09-10">Samstag, 9. September 1978 bis Sonntag, 10. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0991" facs="44_1978-09-09_1978-09-10_0991.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 9. September und<lb/>
Sonntag, 10. September 1978<lb/>
</p>
            <p xml:space="preserve">Der Freie Wirtschaftsverband hat, um die Mittelstandsdiskussion<lb/>
des Wirtschaftsbundes und der Handelskammer zu unterlaufen, eine<lb/>
grosse Kundgebung und Treffen in Wien organisiert. Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
und ZS <name type="person" ref="#per__97892">Sallaberger</name> hatten mich ersucht, ich sollte unbedingt zur<lb/>
Abendveranstaltung ins Restaurant Oberbayern kommen. Innerhalb<lb/>
eines Programmes wurde bei einem ungeheuer unruhigen Publikum,<lb/>
es war ja letzten Endes auch ein gem&#252;tliches Beisammensein, Stadtrat<lb/>
<name type="person" ref="#per__109290">Mayr</name> f&#252;r Wien und ich f&#252;r den Bund interviewt. Da ich bei Stadtrat<lb/>
<name type="person" ref="#per__109290">Mayr</name> schon bemerkte, dass die Zuh&#246;rer sich kaum auf die Ausf&#252;hrungen<lb/>
konzentrierten, haben ich dann sozusagen mit dem Conferencier <name type="person" ref="#per__116237">Wotruba</name><lb/>
eine Doppelconference gemacht. Erfahrungen und Erlebnisse eines<lb/>
Ministers seit 1970 konnte ich doch einige interessante Aspekte<lb/>
unserer Klein- und Mittelbetriebskonzeption und Unterst&#252;tzungs<lb break="no"/>programm entsprechend einfliessen lassen. Dadurch erhielt ich<lb/>
st&#228;ndig sogar Zwischenapplaus und das Ganze hat sich so richtig<lb/>
im Rahmen des Rest. Oberbayern im Prater abgewickelt. Schwierig war<lb/>
nur, dem Conferencier immer ein paar Stichworte zu geben, dass<lb/>
er die entsprechenden Themen zumindestens bei seinen Fragen erw&#228;hnte.<lb/>
Erz&#228;hlt habe ich dann sowieso, was ich wollte. <name type="person" ref="#per__97892">Sallaberger</name>, den ich<lb/>
dann auch beim Tag des Kindes am n&#228;chsten Tag getroffen habe, war<lb/>
&#252;ber den Ablauf dieser Veranstaltungen sehr zufrieden. Da <name type="person" ref="#per__97668">Kreisky</name><lb/>
in der WIG-Halle Oberlaa nicht, wie vorgesehen, 20 Minuten, sondern fast<lb/>
eine Stunde gesprochen hat, wird jetzt der Freie Wirtschaftsver<lb break="no"/>band nicht nur an seine Funktion&#228;re, sondern wahrscheinlich durch<lb/>
eine Postwurfsendung an die Unternehmer und Mitglieder 25.000 oder<lb/>
alle 250.000, wird noch &#252;berpr&#252;ft, die Leistungen der Bundesregierung<lb/>
f&#252;r die Klein- und Mittelbetriebe aussenden. Als Grundlage kann und<lb/>
wird ihnen unsere sehr umfangreiche Aufstellung dienen.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirkskonferenz in Hollabrunnn versuchte ich einleitend<lb/>
den Genossinnen und Genossen zu erkl&#228;ren, warum wir gerade im Sommer,<lb/>
und dies in immer st&#228;rkerem Masse, zu so differenzierten Auseinander<lb break="no"/>setzungen und Kritiken leider auch innerhalb unserer eigenen Partei<lb/>
kommen. Da die Parteiapparate im Juli und August doch gr&#246;sstenteils<lb/>
auf Urlaub sind, es finden keinerlei Sitzungen in den Bezirken und<lb/>
Sektionen statt, fehlt das Gegengewicht gegen die dann nur allein<lb/>
wirkenden Massenmedien. Ich selbst, erkl&#228;rte ich, schliesse mich gar<lb/>
<pb n="44-0992" facs="44_1978-09-09_1978-09-10_0992.jpg"/>nicht aus, dass man dadurch viel st&#228;rker einseitig beeinflusst<lb/>
wird, als dies w&#228;hrend des sonstigen Jahres der Fall ist.<lb/>
Mangelnde Kontakte, nicht zuletzt sicherlich auch auf Regierungs<lb break="no"/>ebene, f&#252;hren dann zu Entwicklungen, wie wir dies in jedem Sommer<lb/>
feststellen k&#246;nnen. Auf Grund unserer wirtschaftlichen Situation,<lb/>
die ich dann im Detail schilderte, m&#252;ssten n&#228;mlich die positiven<lb/>
Entwicklungen wesentlich &#252;berwiegen. &#220;berdeckt wird aber diese<lb/>
Entwicklung durch die Frage ORF-Generalintendant, Finanzminister-<lb/>
Problematik usw. Einmal mehr konnte ich feststellen, dass unsere<lb/>
Genossen im Prinzip erwarten, dass alles innerhalb unserer Gremien,<lb/>
wom&#246;glich ohne nach aussen zu dringen, einvernehmlich gekl&#228;rt wird<lb/>
und dass es eine klare einheitliche, wom&#246;glich einfache Linie<lb/>
in all diesen Fragen gibt, die ihnen dann entsprechend erkl&#228;rt wird.<lb/>
Unsere Partei ist noch immer sehr stark hierarchisch gegliedert<lb/>
und auch gef&#252;hrt. Nat&#252;rlich erwartet man, dass innerhalb unserer<lb/>
Partei demokratisch diskutiert und letzten Endes abgestimmt wird,<lb/>
was man dabei aber auf alle F&#228;lle will, ist, dass es in dem<lb/>
Willensbildungsprozess so wenig wie m&#246;glich Reibungsfl&#228;chen gibt,<lb/>
dass diese vor allem nicht nach aussen dringen und ein einheitliches<lb/>
starkes Auftreten dadurch gew&#228;hrleistet ist. Dies gilt im Grunde ge<lb break="no"/>nommen f&#252;r alle Organisationen, die uns nahestehen oder die befreunde<lb break="no"/>te Organisationen sind.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0990_01" facs="44_1978-09-09_1978-09-10_0990-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 9./10.9.1978</head>
         </div>
         <pb n="44_0990_02" facs="44_1978-09-09_1978-09-10_0990-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
