<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740517">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 17. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-17">Freitag, 17. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0604" facs="21_1974-05-17_0604.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 17. Mai 1974</p><p xml:space="preserve">Ing. <name type="person" ref="#per__140874">Mertl</name> von der Firma Rohr-Mertl, der sein 25 j&#228;hriges<lb/>
Jubil&#228;um feierte, hatte nicht nur mich eingeladen zur &#220;ber<lb break="no"/>reichung der &#167; 58 Staatswappenauszeichnung sondern auch <name type="person" ref="#per__97749">Mitterer</name>,<lb/>
von der N&#214; Landesregierung Dr. <name type="person" ref="#per__114522">Schneider</name>, B&#252;rgermeister <name type="person" ref="#per__98016">Tonn</name> von<lb/>
Schwechat, Arbeiterkammer Vizepr&#228;sident <name type="person" ref="#per__149161">Rika</name>, die Professoren<lb/>
<name type="person" ref="#per__98014">Theuer</name> von der Welthandel und <name type="person" ref="#per__133317">Knapp</name> Finanznachrichten, so da&#223;<lb/>
insgesamt dann nur <name type="person" ref="#per__97749">Mitterer</name> nicht erschienen ist, 10 Redner zu<lb/>
Worte kamen. <name type="person" ref="#per__133317">Knapp</name> und <name type="person" ref="#per__98014">Theuer</name> hatte er sicher bezahlt und ins<lb break="no"/>besondere der letzte f&#252;hlte sich bem&#252;ht seine frei vorgetragenen<lb/>
aber deswegen nicht weniger demagogisch wirkenden und auf Schau<lb break="no"/>spielereffekt aufgebauten Thesen um die freien Unternehmer dort<lb/>
zu pr&#228;sentieren. Ich war leider sehr unter Zeitdruck sonst h&#228;tte<lb/>
ich bei meiner Ansprache wesentlich mehr im Detail auf <name type="person" ref="#per__98014">Theuer</name><lb/>
eingehen k&#246;nnen, niemals gegen die Regierung polemisierte wohl<lb/>
aber immer seine wissenschaftlichen Thesen die &#252;berhaupt nichts<lb/>
mit der Realit&#228;t zu tun hatten an konkreten Ma&#223;nahmen der Regierung<lb/>
aufbaute. W&#228;re dort ein gr&#246;sseres Forum gewesen oder h&#228;tte Rundfunk<lb/>
und Fernsehen diese Diskussion mit &#252;bertragen w&#228;re ein solcher<lb/>
Streit sehr interessant. Allerdings bin ich mir vollkommen klar,<lb/>
da&#223; man hier sehr vorsichtig sein m&#252;&#223;te, denn noch immer w&#252;rden die<lb/>
grosse Masse der Bev&#246;lkerung sagen, der Professor, der ist nat&#252;rlich<lb/>
der Gescheitere, sie haben bekanntlicherweise auch ein wesentlich<lb/>
besseres Image als jede andere Gruppe in &#214;sterreich, hat recht und<lb/>
der Politiker auf alle F&#228;lle mit seinem schlechten Image, unrecht.<lb/>
Ich komme &#252;berhaupt immer mehr zur &#220;berzeugung, da&#223; im Wirken im<lb/>
&#246;ffentlichen Leben gar nicht so notwendig ist, da&#223; man gescheit<lb/>
ist, gro&#223;e Ideen hat, alles reformieren will sondern da&#223; in Wirk<lb break="no"/>lichkeit nicht genau das Gegenteil aber doch glaube ich der Politiker<lb/>
mehr Erfolg hat, der den Erwartungen und W&#252;nschen der Bev&#246;lkerung<lb/>
n&#228;her kommt. Wenn sich die Politik aber nach diesen Gesichtspunkten<lb/>
ausrichtet, dann ist es nat&#252;rlich um die F&#252;hrung schlecht bestellt.</p><p xml:space="preserve">Im Mai-Index wird die Erh&#246;hung der Spitalkosten von 502.-- Schilling<lb/>
auf 733.60, die Lebenshaltungskostenindex im Mai von 0.9 Punkte,<lb/>
das sind 0.6 % erh&#246;hen, Obwohl &#252;berhaupt vielleicht ein verschwinden<lb break="no"/>der Prozentsatz der Bev&#246;lkerung davon betroffen wird. Ich hatte mir<lb/>
vorgestellt, mit <name type="person" ref="#per__133326">Kr&#228;mer</name>, <name type="person" ref="#per__97646">Koppe</name> und <name type="person" ref="#per__98040">Wais</name> einen Plan auszuarbeiten,<lb/>
wie man propagandistisch dieser &#252;ber 10% hinausgehenden Erh&#246;hung<lb/>
des Indexes vorbeugen k&#246;nnten. Meine Idee war, klassifizieren und<lb/>
heraus zu rechnen, Belastungen die im Index aufscheinen ohne da&#223;<lb/>
<pb n="21-0605" facs="21_1974-05-17_0605.jpg"/>in Wirklichkeit die Bev&#246;lkerung trifft. Typische Beispiele<lb/>
sind das Schulbuch, d.h. die B&#252;cherpreissteigerung obwohl<lb/>
heute wahrscheinlich niemand mehr Schulb&#252;cher kauft ausser<lb/>
wenn es das Kind verloren hat und ersetzt werden mu&#223;, die<lb/>
Spitalkostenerh&#246;hung die niemand bezahlt ausser er liegt<lb/>
auf Klasse wo auch die meisten F&#228;lle von Privatversicherungen<lb/>
bezahlt werden und vielleicht noch andere Beispiele. Zu meiner<lb/>
gr&#246;ssten Verwunderung mu&#223;te ich h&#246;ren, da&#223; auch die Gemeinde Wien<lb/>
angeblich sogar der B&#252;rgermeister sich mit diesem Problem ein<lb break="no"/>gehend besch&#228;ftigt weil er Angriffe erwartet, wenn diese Tatsache<lb/>
bekannt wird. In Wirklichkeit h&#228;tte sich ja <name type="person" ref="#per__97311">Androsch</name> gegen eine<lb/>
solche Politik wenden m&#252;ssen. Die Gemeinde Wien wird durch die<lb/>
Erh&#246;hung der Spitalskosten kaum eine wesentlich gr&#246;ssere Er<lb break="no"/>h&#246;hung von seiten der Krankenkassen bekommen als sie dies auf alle<lb/>
F&#228;lle erhalten h&#228;tte, denn jetzt bezahlt die Krankenkasse nicht<lb/>
ann&#228;hernd die 502.-- Schilling, die bis jetzt verrechnet wurden,<lb/>
resp. die Basis der Berechnungen f&#252;r die Krankenkassen Verhandlungen<lb/>
immer abgibt. Selbst aber wenn der Gemeinde Wien diese Erh&#246;hung<lb/>
gewisse Mehreinnahmen zuflie&#223;en steht es in keinem Verh&#228;ltnis<lb/>
was wir f&#252;r die 0,6 % Lebenskostenerh&#246;hung sicherlich f&#252;r ihre<lb/>
Bedienstete mehr zahlen wird, da ja auch diese an den Lebenshaltungs<lb break="no"/>kostenindex mit dem Gehaltsabkommen der &#246;ffentlich Bediensteten<lb/>
gebunden sind. Finanzminister zahlt dar&#252;ber hinaus 300 Millionen<lb/>
f&#252;r seine Beamten mehr.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name> und <name type="person" ref="#per__98040">WAIS</name>: Vielleicht entschlie&#223;t sich die Partei<lb/>
doch dagegen zu polemisieren. Bitte entsprechende Unterlagen ausarbei<lb break="no"/>ten lassen.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__149332">Turecek</name> von den Ober&#246;sterreichischen Nachrichten hatte f&#252;r<lb/>
sein Interview alle Fragen schriftlich festgelegt, d.h. er ist<lb/>
sicherlich im Auftrag gekommen mit der Absicht, die Regierungs<lb break="no"/>politik hart zu kritisieren. Da er gleichzeitig ein Tonband hat<lb/>
laufen lassen, bin ich sehr gespannt, wie dann diese Wirtschafts<lb break="no"/>beilage aussehen wird. Da ich rausbekommen wollte wie und warum<lb/>
jetzt gerade die O&#214; Nachrichten mir einen ganz neuen Mann schicken,<lb/>
erkl&#228;rte ich ihm, er soll Herrn <name type="person" ref="#per__140875">Laschober</name>, mit dem ich ja fast<lb/>
w&#246;chentlich beisammen bin, herzlichst gr&#252;ssen lassen, worauf er<lb/>
meinte, er sei aus Linz und habe daher keinen Kontakt. Vielleicht<lb/>
irre ich aber und <name type="person" ref="#per__149332">Turecek</name> ist eben ein Anf&#228;nger, der sich nicht<lb/>
getraut hat mit einem Minister ein freies Interview zu f&#252;hren.<lb/>
Wir werden sehen.</p><pb n="21-0606" facs="21_1974-05-17_0606.jpg"/><p xml:space="preserve">Generaldirektor <name type="person" ref="#per__139517">Diewald</name>, Rag, Dpl.Kfm. <name type="person" ref="#per__97671">Kreutler</name> und Dr.<lb/>
<name type="person" ref="#per__126516">Mastkowsky</name> von der &#214;MV die ich ersuchte, sie m&#252;ssen mir<lb/>
jetzt wegen der Gaspreisentwicklung ihre Preispolitik er<lb break="no"/>&#246;rtern. Die Arbeiterkammer O&#214; hat die Einbeziehung in die<lb/>
Preisregelung verlangt weil die O&#214; Ferngas Erh&#246;hungen ange<lb break="no"/>k&#252;ndigt hat sowohl die RAG als auch die &#214;MV im O&#214; Gebiet<lb/>
haben in den Vertr&#228;gen mit ihren Abnehmern Wertsicherungs<lb break="no"/>klausel aufgebaut auf den Brennstoffindex des Gro&#223;handels<lb break="no"/>preises, dadurch sind sie von 47 Groschen pro cbm aus dem<lb/>
Jahre 67 auf 62 Groschen Erh&#246;hungen laut Vertrag berechtigt.<lb/>
Mit den Industriebetrieben die die Hauptabnehmer sind haben<lb/>
sie sich schon geeinigt, allerdings unter die 62 Groschen.<lb/>
Nur 5 % der Menge die an Gaswerken geht ist noch offen. Ich<lb/>
habe <name type="person" ref="#per__139517">Diewald</name> erkl&#228;rt, ich erwarte da&#223; hier keinerlei Preis<lb break="no"/>erh&#246;hungen vorgenommen werden, die nicht auch diese Abnehmer<lb break="no"/>vertreter akzeptieren. Wenn sie zu einer f&#252;r alle befriedigende<lb/>
Regelung kommen, d.h. wenn die Verbrauchervertreter zustimmen,<lb/>
dann nehme ich Abstand, die Preisfestsetzung durch die Landes<lb break="no"/>hauptleute vornehmen zu lassen. Die Landeshauptleute sind<lb/>
n&#228;mlich von mir bereits vor l&#228;ngerer Zeit, wie <name type="person" ref="#per__112051">Singer</name> erkl&#228;rte,<lb/>
delegiert worden f&#252;r Gaspreise zust&#228;ndig zu sein. <name type="person" ref="#per__139517">Diewald</name> wird<lb/>
innerhalb 8 Tage wie er glaubt, positiv berichten k&#246;nnen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__112051">SINGER</name>: Wenn befriedigendes Ergebnis, Briefentwurf<lb/>
f&#252;r Arbeiterkammer, Verst&#228;ndigung vorlegen.</p><p xml:space="preserve">Da ich keine Zeit hatte bei der Er&#246;ffnung des Gewerkschaftstages<lb/>
Druck und Papier anwesend zu sein, ich aber in meiner Stammgewerk<lb break="no"/>schaft auf alle F&#228;lle diesen Kolleginnen und Kollegen meine Reverenz<lb/>
erweisen wollte, bin ich zu einer Arbeitssitzung erschienen, als<lb/>
gerade die Antr&#228;ge verhandelt wurden. Der Vorsitzende <name type="person" ref="#per__137251">Steiner</name><lb/>
hat mich dann nat&#252;rlich aufgefordert, eine kleine Ansprache zu<lb/>
halten, was ich gerne nachgekommen bin. Eine Kollegin meldete sich<lb/>
dann sogar in der Diskussion und meinte, ich m&#252;sse daf&#252;r Vorsorge<lb/>
treffen, da&#223; Preiserh&#246;hungen nicht einige Tage vorher angek&#252;ndigt<lb/>
werden weil dadurch die Berufst&#228;tigen Frauen meistens dann nicht<lb/>
mehr preiswerte Waren kaufen k&#246;nnen, weil sie entweder verschwinden<lb/>
oder zumindest in einzelnen Gesch&#228;ften nicht zu haben sind. Was<lb/>
mich aber bei dem Kongre&#223; am meisten gefreut hat, war da&#223; tats&#228;chlich<lb/>
auch bei dieser Arbeitssitzung die Vertreter der Lebensmittelarbeiter<lb/>
ich glaube als die einzigen von allen andere Gewerkschaften noch<lb/>
anwesend waren. Ebenso war ich verwundert, da&#223; die Gewerkschafts<lb break="no"/><pb n="21-0607" facs="21_1974-05-17_0607.jpg"/>presse, Dr. <name type="person" ref="#per__148968">Wieshaupt</name> die ganze Zeit den Kongre&#223; verfolgt haben,<lb/>
hier g&#228;be es sicher M&#246;glichkeiten und das n&#228;chste Mal werde ich<lb/>
sie n&#252;tzen, wenn ich nicht bei einer Er&#246;ffnungssitzung eine Ansprache<lb/>
halte, was ich gar nicht will und &#252;brigens dazu auch gar nicht auf<lb break="no"/>gefordert werde, bei Referaten vor Gewerkschaftsforums entsprechende<lb/>
Erkl&#228;rungen abzugeben weil diese dann nicht mehr in die Gewerkschafts<lb break="no"/>presse sondern vielleicht sogar in die &#214;ffentlichkeit kommen. Aber<lb/>
das wird meine Verbundenheit mit der Organisation und auf diese<lb/>
lege ich wirklich einzig und allein Wert, dokumentiert obwohl ich<lb/>
als Handelsminister nat&#252;rlich eigentlich dort am allerwenigsten<lb/>
in Erscheinung treten d&#252;rfte. Zum Gl&#252;ck habe ich schon des &#246;fteren<lb/>
in der &#214;ffentlichkeit immer bem&#228;ngelt, da&#223; mich die Handelskammer<lb/>
nicht einl&#228;dt bei ihren Vorstands- oder Kammertagen zu referieren,<lb/>
so da&#223; mir niemand ein unobjektives Verhalten vorwerfen kann.<lb/>
Die Optik gebe ich zu spricht allerdings gegen mich, doch k&#246;nnte<lb/>
ich alles ertragen, nur nicht in Gewerkschaftskreisen den Ruf<lb/>
zu haben, da&#223; ich mich nicht mehr um die Kollegen k&#252;mmere.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name> und <name type="person" ref="#per__97543">HEINDL</name>: F&#252;r dieses Problem m&#252;ssten wir<lb/>
eine grunds&#228;tzliche Aussprache abf&#252;hren.</p><p xml:space="preserve">&#220;ber den Margarinepreis gelang es dann doch w&#228;hrend meiner Anwesen<lb break="no"/>heit den Vorsitz &#252;berlie&#223; ich dann demonstrativ dem <name type="person" ref="#per__112051">Singer</name>, zu einer<lb/>
Einigung zu kommen. <name type="person" ref="#per__114075">Schmidt</name>, Gewerkschaftsbund, <name type="person" ref="#per__112010">Blaha</name> und <name type="person" ref="#per__98040">Wais</name>-<lb/>
Arbeiterkammer stimmten dann einen Kompromi&#223;, da&#223; Dr. <name type="person" ref="#per__112011">Kurzel</name> ge<lb break="no"/>bracht hat zu. Auch <name type="person" ref="#per__113084">B&#252;ttner</name> von der Unilever konnte letzten Endes<lb/>
diese endg&#252;ltigen Vorschlag akzeptieren. Er sah vor, da&#223; die erste<lb/>
Etappe ab Montag die ca. 13 %ige Erh&#246;hung des Gewerkschaftsbund<lb break="no"/>vorschlages in Kraft tritt und dann mit 14. Oktober allerdings<lb/>
streng vertraulich der stark reduzierte Vorschlag der Unilever<lb/>
aber immerhin doch 18 % Erh&#246;hung bringt. Damit sind allerdings<lb/>
noch Berechnungen &#252;ber die sich glaube ich, jetzt <name type="person" ref="#per__114075">Schmidt</name> und die<lb/>
Arbeiterkammer &#252;berzeugen konnte, die exorbitanten Rohstoffpreis<lb break="no"/>erh&#246;hungen nur teilweise abgedeckt. Das wirkliche Problem liegt<lb/>
darin, wie sehr die Muttergesellschaft Unilevers &#252;ber ihre Auf<lb break="no"/>kaufsorganisation resp. &#252;ber ihre Verbindungen Roh&#246;le und &#214;lsaaten<lb/>
der Unilever Wien verkauft, resp. vermittelt und dabei nat&#252;rlich<lb/>
den Profit absch&#246;pfen kann. Niemand glaubt allen Ernstes, da&#223; die<lb/>
Unilever tats&#228;chlich nur zu Weltmarktpreisen aufkauft. Hier ist<lb/>
auf diesem Sektor die selbe Situation wie wir sie bei den Roh&#246;l<lb break="no"/>k&#228;ufen der Mineral&#246;lfirmen vorfinden.</p><pb n="21-0608" facs="21_1974-05-17_0608.jpg"/><p xml:space="preserve">F&#252;r mich war aber das Wichtigste, da&#223; ich an Hand dieses<lb/>
Beispiels der &#214;VP bei Angriffen beweisen kann, da&#223; ich auch<lb/>
dann wenn ich eine Preisregelung durchf&#252;hren k&#246;nnte, mich immer<lb/>
bem&#252;he, die Sozialpartner zu einer Einigung zu zwingen. Dieser<lb/>
Zwang richtet sich aber nicht nur gegen die Unternehmer sondern<lb/>
genauso gegen die Konsumentenvertreter. <name type="person" ref="#per__97570">Hrdlitschka</name> z.B. wollte<lb/>
unter allen Umst&#228;nden da&#223; ich die Preisregelung f&#252;r Speise&#246;le<lb/>
und Margarine einf&#252;hre. Wenn ich daran denke wie ich mit dem<lb/>
unzul&#228;nglichen Apparat hier eine wirkliche Preisregelung starten<lb/>
sollte so kommt mir das Grauen. Abgesehen von den formellen<lb/>
fast unl&#246;sbaren Arbeiten ergibt sich da&#223; auch die Beamten<lb/>
materiell sicherlich nicht ann&#228;hernd bereit sind so zu<lb/>
Kompromissen zu kommen wie dies z.B. in der Parit&#228;tischen<lb/>
Kommission immer wieder zwischen Handelskammer und Gewerkschafts<lb break="no"/>bund und Arbeiterkammer geschieht. Dar&#252;ber hinaus w&#228;re in der<lb/>
Preiskommission die Gewerkschaft gar nicht vertreten und ich<lb/>
h&#228;tte dann einen wichtigen Faktor nicht eingeschaltet, die<lb/>
Folge eines solchen Vorgehens w&#228;re da&#223; wahrscheinlich der Ge<lb break="no"/>werkschaftsbund wenn in dem einen oder anderen Fall eine Ent<lb break="no"/>scheidung f&#228;llt die er nicht goutiert dann automatisch Front<lb/>
dagegen machen w&#252;rde. Ein Beamter w&#252;rde aber garantiert bei<lb/>
Preisantr&#228;gen von 50 % wie dies bei der Margarine der Fall<lb/>
war wahrscheinlich nur auf schriftliche Weisung bereit sein<lb/>
einen wesentlich geringeren Preis zu fixieren. Dieses Dilemma<lb/>
ist f&#252;r uns daher nur so l&#246;sbar, da&#223; ich eben eine Rute im<lb/>
Fenster brauche, die ich aber wirklich nur in extremsten F&#228;llen<lb/>
bereit bin, anzuwenden.</p><p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> hat mit Recht davon berichtet, da&#223; alle anderen Staaten<lb/>
die sie jetzt besichtigt haben um zu besseren Erkenntnissen<lb/>
&#252;ber die Preispolitik zu kommen uns beneiden und fragen wie wir<lb/>
dies machen. Ich glaube, da&#223; die Erkl&#228;rung wirklich nur in der<lb/>
Zusammenarbeit in der Parit&#228;tischen Kommission besteht und ganz<lb/>
besonders das dort die Technokraten sich in Wirklichkeit obwohl sie<lb/>
gegenteilige Stellungen und Meinungen vertreten m&#252;ssen sich doch<lb/>
auf freundschaftlicher Basis immer wieder zusammenfinden. Was heute<lb/>
bei dem Pr&#228;sidenten oben aus politischen Gr&#252;nden nicht mehr so<lb/>
leicht m&#246;glich ist machen die Kollegen, <name type="person" ref="#per__112563">Farnleiter</name>, <name type="person" ref="#per__114075">Schmidt</name>, <name type="person" ref="#per__112010">Blaha</name>,<lb/>
usw- auf der unteren Ebene. Wer dieses System zerschl&#228;gt oder st&#246;rt,<lb/>
handelt unverantwortlich. Ich werde mich auf alle F&#228;lle bem&#252;hen,<lb/>
diese Arbeitsgruppen zu erhalten.</p><pb n="21-0609" facs="21_1974-05-17_0609.jpg"/><p xml:space="preserve">Im Akademietheater habe ich fl&#252;chtig B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name><lb/>
getroffen und wollte ihm bei der Begr&#252;ssung das Dilemma<lb/>
&#252;ber die Spitalpreiserh&#246;hung auseinandersetzen. Entweder<lb/>
&#252;berh&#246;rte er es oder wollte sich mit diesem Problem nicht<lb/>
besch&#228;ftigen, wir kamen auf alle F&#228;lle nicht ins Gespr&#228;ch.<lb/>
<name type="person" ref="#per__98043">Waldbrunner</name> erz&#228;hlte mir auf meine Anfrage, da&#223; in der National<lb break="no"/>bank alles verhaltnism&#228;ssig gut gelaufen ist, nur <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
hat sich intern furchtbar aufgeregt weil man die &#214;S-DM<lb/>
Korrektur ohne Vorgespr&#228;che gemacht hat. <name type="person" ref="#per__97311">Androsch</name> selbst<lb/>
wollte aber keinerlei Verhandlungen weil er dadurch nur be<lb break="no"/>f&#252;rchtet, da&#223; die Industrie und der Fremdenverkehr mit neuer<lb break="no"/>lichen Forderungen an ihn herantritt. Ich teile diese Meinung<lb/>
nicht, denn es wird auch dann wenn man mit ihnen nicht spricht<lb/>
auf alle F&#228;lle diese Forderungen kommen. Ein anderes Problem<lb/>
ist, da&#223; es mir in der letzten Zeit nicht gelungen ist mit<lb/>
der Handelskammer oder der Industriellenvereinigung in der<lb/>
Aufwertungsfrage einen Akkord herzustellen, weshalb ich ver<lb break="no"/>stehen kann, da&#223; er sich sagt wozu also die Auseinandersetzung,<lb/>
die gleichzeitig den politischen Gegner neuerdings Munition<lb/>
liefert. Das wichtigste und schwierigste Problem ist, in jeden<lb/>
Gremien die entsprechende Koordination herbeizuf&#252;hren, dabei<lb/>
spielen wie <name type="person" ref="#per__97525">H&#228;user</name> ganz richtig bemerkte, immer wieder auch<lb/>
gekr&#228;nkte Eitelkeit eine gewisse Rolle. Ich bin allerdings<lb/>
nicht ganz &#252;berzeugt, ob ich nicht auch von diesem Vorwurf<lb/>
freizusprechen bin. Man glaubt oft in einer Frage ausschlie&#223;lich<lb/>
daf&#252;r kompetent zu sein, ist dann leicht anger&#252;hrt wenn irgend<lb/>
jemand anderer und irgend ein Gremium dieses Problem behandelt<lb/>
ohne vorher Kontakt aufgenommen zu haben und es kommt wom&#246;glich<lb/>
dann zu Verstimmungen die vielleicht gar nicht mehr so in der<lb/>
Sache als in der Form zu suchen sind. Andererseits ist es aber<lb/>
so, da&#223; wirklich auch oft pers&#246;nliche Gr&#252;nde &#252;ber Entscheidungen<lb/>
im Gremium massgeblich sind, die man kaum erkl&#228;ren kann. Ein<lb/>
typisches Beispiel daf&#252;r ist der Versuch vom <name type="person" ref="#per__97543">Heindl</name>, mich unter<lb/>
allen Umst&#228;nden im Parteivorstand der Wiener Organisation zu<lb/>
verankern. Als ich vor einem Jahrzehnt Obmann der Landstra&#223;e<lb/>
wurde war die Genossin <name type="person" ref="#per__97582">Jacobi</name> im Wiener Vorstand aber gleichzeitig<lb/>
auch im Parteivorstand. Ich habe mich niemals um diese Funktionen<lb/>
bem&#252;ht oder beworben weil ich insbesondere die Arbeit des Wiener<lb/>
Vorstandes aus der unmittelbaren Zeit nach dem zweiten Weltkrieg<lb/>
sehr genau kenne. Ich war damals als Jugendobmann in dieses<lb/>
Gremium gew&#228;hlt worden. Schon damals war es so und ich nehme an,<lb/>
das hat sich sicherlich nicht ge&#228;ndert, da&#223; in diesen Gremien nur<lb/>
die formellen Beschl&#252;sse gefa&#223;t wurden.</p><pb n="21-0610" facs="21_1974-05-17_0610.jpg"/><p xml:space="preserve">Die Politik wurde woanders gemacht. &#196;hnlich ist es ja auch im<lb/>
Parteivorstand. <name type="person" ref="#per__97543">Heindl</name> aber steht jetzt auf dem Standpunkt, nachdem<lb/>
<name type="person" ref="#per__97582">Jacobi</name> ausgeschieden ist, die Landstrasse m&#252;sste unbedingt vertreten<lb/>
sein. An und f&#252;r sich ist dies ein begr&#252;ndetes Verlangen, obwohl ich<lb/>
von Anfang an diesen Wunsch unserer Genossen keine grosse Chance ge<lb break="no"/>geben habe. Die Frauen werden und das ist dann auch eingetreten,<lb/>
sich darauf st&#252;tzen, dass dies ein Frauenmandat ist und dass hier<lb/>
unbedingt wieder eine Frau nachr&#252;cken muss. Ich bin &#252;berzeugt, das<lb/>
war, als wir dieses Mandat auf der Landstrasse bekommen haben,<lb/>
sicherlich nicht ein Grund, dass <name type="person" ref="#per__97582">Jacobi</name> eine Frau ist, wohl aber,<lb/>
dass man damals gesagt hat, da kann man die Landstrasse und die Frauen<lb/>
befriedigen. Da ich diese Funktion. auch wenn ich sie bekommen h&#228;tte,<lb/>
nur interimistisch ausgef&#252;llt h&#228;tte. haben wir, wenn wir jetzt<lb/>
nicht zum Zug gekommen und davon bin ich &#252;berzeugt, eine gute Gelegen<lb break="no"/>heit, als Landstrasse wieder zu sagen, wir wurden benachteiligt.<lb/>
In so einem Fall kann man n&#228;mlich dann in konkreteren W&#252;nschen<lb/>
viel mehr erreichen und der Wiener Vorstand wird sich schwertun,<lb/>
konkrete Forderungen von uns abzulehnen, als wenn wir in dem Vor<lb break="no"/>stand einen Sitz und Stimme h&#228;tten. Dass diese Ansicht vom Standpunkt<lb/>
der Macht und des Einflusses meiner Person falsch ist, bin ich mir<lb/>
vollkommen klar. Hier liegt mir aber wirklich nichts daran, auch<lb/>
wenn manche vielleicht sagen werden, dem sind doch nur die Trauben<lb/>
zu hoch.</p></div>
      </body>
      <back>
         <pb n="21_0603_01" facs="21_1974-05-17_0603-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0603_02" facs="21_1974-05-17_0603-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
