<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 21. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-21">Mittwoch, 21. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1279" facs="51_1979-11-21_1279.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 21. November 1979<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> berichtet, dass er mit Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> verein<lb break="no"/>bart hat, die RAG bekommt einen Gash&#246;chstpreis, wenn die Inter<lb break="no"/>essensvertretungen zu einer &#252;bereinstimmenden Auffassung<lb/>
gelange. Die RAG hat zwar f&#252;r das 4. Quartal 95 Groschen akzeptiert<lb/>
und auch als H&#246;chstpreis vorgeschlagen, doch lehnt sie eine amtliche<lb/>
Preisregelung unter allen Umst&#228;nden ab. <rs type="person" ref="#per__97584">Jagoda</rs> verlangt daher<lb/>
zu Recht, dass daher die Interessenvertretungen &#252;bereinstimmend<lb/>
diesen Preis akzeptieren, damit die Verwaltungsgerichtshofklage<lb/>
die auf alle F&#228;lle zu erwarten ist, gegebenenfalls gewonnen werden<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf AK-Jour-fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__115015">Handl</rs>, Gesch&#228;ftsf&#252;hrer der GKS, Gemeinschaftskraftwerk Stein,<lb/>
war seinerzeit mit 37.000 S als Vorstand eingestuft, er hatte<lb/>
unz&#228;hlige &#220;berstunden zu leisten mit dem Hinweis, er wird fr&#252;her<lb/>
oder sp&#228;ter dieses Kraftwerk bauen und dann auch f&#252;hren. In<lb/>
diesem Fall h&#228;tte er nat&#252;rlich dann einen wesentlich h&#246;heren<lb/>
Gehalt bezogen, weshalb man ihm die &#220;berstunden jetzt nicht<lb/>
verg&#252;tete. <rs type="person" ref="#per__115015">Handl</rs> verlangt, ich glaube zu Recht, dass jetzt eine<lb/>
entsprechende Abgeltung f&#252;r diese &#220;berstunden erfolgen muss, da<lb/>
ja <add>[die]</add> GKS aufgel&#246;st wird. Gen.Dir. <rs type="person" ref="#per__97453">Fremuth</rs> will aber kein Pr&#228;judiz<lb/>
f&#252;r die Liquidation aller Besch&#228;ftigten bei GKS, GKT, Gemeinschafts<lb break="no"/>kraftwerk Tullnerfeld, und KKWP, Kernkraftwerksplanungsgesellschaft,<lb/>
weshalb er eine Einzell&#246;sung nicht akzeptieren kann. Dr. <rs type="person" ref="#per__107956">Satzinger</rs><lb/>
wird den Fall weiter im Auge behalten.<lb/>
</p>
            <p xml:space="preserve">Die AGA-Schwechat, ein schwedischer Betrieb, der Luft zerlegt und<lb/>
die entsprechenden Gase, Stickstoff, Sauerstoff, Aerosol, erzeugt,<lb/>
hat 200 Mill. S investiert und eine moderne, wie der Direktor<lb/>
dort ausf&#252;hrte weltweit modernste Anlage errichtet. Diese Anlage<lb/>
ist imstande, in drei Tagen dasselbe zu erzeugen, was vor 60 Jahren<lb/>
die alte Anlage in einem ganzen Jahr erzeugen konnte. Zuerst hat<lb/>
der Wiener Direktor, dann der schwedische Generaldirektor &#252;ber<lb/>
die Anlage referiert. LH <rs type="person" ref="#per__112031">Maurer</rs> hat nat&#252;rlich drauf hingewiesen,<lb/>
was das Land Nieder&#246;sterreich alles macht, um die Randgemeinden<lb/>
und letzten Endes die ganze n&#246;. Wirtschaft entsprechend zu f&#246;rdern.<lb/>
Ich hatte ein Leichtes, dann darauf zu replizieren, weil er selbst<lb/>
<pb n="51-1280" facs="51_1979-11-21_1280.jpg"/>zugeben musste, dass die Wirtschaftslage gut ist, die n&#246;. Landes<lb break="no"/>regierung selbst auch ein Defizit in Kauf nimmt, um die Wirtschaft<lb/>
eben aufzubauen, beim Bund nehmen die &#214;VP-ler einen anderen Stand<lb break="no"/>punkt ein, weshalb ich selbstverst&#228;ndlich dann entsprechend<lb/>
replizierte. Der gr&#246;sste Gag aber war, dass ich darauf verwies,<lb/>
wenn so viel <choice><choice><sic>Lust</sic><corr>Luft?</corr></choice></choice> den Schwechatern jetzt zur Erzeugung der Gase<lb/>
genommen wird, kann man in K&#252;rze vielleicht eine B&#252;rgerinitiative<lb/>
gegen diesen Luftentzug erwarten. Ein ernstes Problem stellt<lb/>
aber wie ich dann bei der Besichtigung feststellte auf meine<lb/>
inquisitorische Frage die Abw&#228;rme dar. Die Anlage wird elektrisch<lb/>
betrieben, man braucht durchschnittlich 3,5 Megawatt. Eine<lb/>
betr&#228;chtliche elektrische Leistung. An Abw&#228;rme werden 60 GWh<lb/>
erzeugt, die im Kugelturm vernichtet werden. Es ist der Firma<lb/>
nicht gegl&#252;ckt, eine entsprechende W&#228;rmekupplung zu errichten,<lb/>
da Abnehmer fehlten. Jetzt werden sie von dieser Abw&#228;rme 10 %<lb/>
f&#252;r die Heizung verwenden k&#246;nnen. Ein glatter Wahnsinn, was<lb/>
hier im Industrieprozess noch immer Energie vernichtet wird.<lb/>
Niemand weiss es, die Unternehmer selbst schweigen dazu, sodass<lb/>
es eigentlich immer bei den deklaratorischen Erkl&#228;rungen des<lb/>
Energiesparens bleibt. Niemand kann allerdings AGA zwingen,<lb/>
ein entsprechende Energieverwertung durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Das Problem m&#246;chte ich mit <rs type="person" ref="#per__107937">Frank</rs> und<lb/>
<rs type="person" ref="#per__110944">Zluwa</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Der schwedische Lunch-Club, eine Art Zusammenfassung der schwe<lb break="no"/>dischen Unternehmer in &#214;sterreich, wollte von mir ein Referat<lb/>
&#252;ber die Kooperation kleiner Industriestaaten auf Drittm&#228;rkten.<lb/>
Ich habe gleich mit dem Bonmot begonnen, ein Huhn und ein Schwein<lb/>
wollen Kooperation machen, n&#228;mlich Ham and Eggs erzeugen. Das<lb/>
Huhn ist begeistert und &#252;berredet das Schwein, das Huhn liefert<lb/>
das Ei, das Schwein den Speck, das Schwein kommt zu sp&#228;t darauf,<lb/>
dass es dann bei der Kooperation tot sein w&#252;rde, worauf das Huhn<lb/>
nur bemerkt, bei der Kooperation ist immer einer zugrunde gegangen.<lb/>
Das wirklich Problem ist aber, und das ist das Positive, dass<lb/>
&#214;sterreich, wie die Schweden selbst zugeben, im Osten und auch<lb/>
jetzt in den arabischen L&#228;ndern einen guten Ruf hat und daher<lb/>
entsprechende M&#228;rkte dort erschliessen kann. Die Schweden dagegen<lb/>
hat in Afrika nicht zuletzt durch ihre wirklich am Anfang ins<lb break="no"/>besondere nicht auf kommerzielles Interesse ausgerichtete Ent<lb break="no"/>wicklungshilfe einen guten Ruf. Auf diese Art k&#246;nnte es zu einer<lb/>
wirklich Kooperation kommen. In der Diskussion sprachen wir<lb/>
<pb n="51-1281" facs="51_1979-11-21_1281.jpg"/>&#252;ber vieles und nicht nur allein &#252;ber dieses Spezialthema.<lb/>
Vor allem war nat&#252;rlich die Frage des Energiebezuges aus<lb/>
den Oststaaten das Hauptproblem. Sind die Russen vertragstreu,<lb/>
sind sie es nicht? Ich erkl&#228;rte rundweg, entweder liefern sie<lb/>
oder kommen sie, damit wollte ich sagen, wenn sie einmal nicht<lb/>
liefern, dann ist sowieso Krieg. Diese Erfahrung habe ich<lb/>
zumindestens bis jetzt bez&#252;glich der Vertragstreue mit den<lb/>
Russen feststellen k&#246;nnen. Das Letztere k&#246;nne wir nur hoffen,<lb/>
wird nie eintreten. &#220;berrascht war ich, dass der Tetrapak-<lb/>
Produzent, mit dem ich bei einer Betriebsbesichtigung und<lb/>
Staatswappen&#252;berreichung in der Steiermark an einem Tisch<lb/>
gesessen bin, sich &#246;ffentlich bei mir bedankte, dass unmittelbar<lb/>
nach dieser Aussprache sofort ein Referent bei ihm angerufen<lb/>
hat und seine Probleme mit ihm besprochen hat und sie auch<lb/>
positiv zu l&#246;sen versprach. Einmal mehr wurde mir wieder be<lb break="no"/>st&#228;tigt, dass nur schnelles Reagieren auf W&#252;nsche, auch dann<lb/>
wenn man sie nicht erf&#252;llen kann, bei den Leuten einen unge<lb break="no"/>heuren Eindruck hinterl&#228;sst. Bei den ungarischen Hotelneubauten<lb/>
m&#246;chte die Schweizer Kassenfirma, den Namen von dem Betreffenden<lb/>
habe ich leider nicht erfasst und er hat mir auch nicht die<lb/>
Firma gesagt, Kassen liefern. Ich habe ihn an die Porr resp.<lb/>
Universale als Bauunternehmer verwiesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn er sich an uns wendet, bitte<lb/>
entsprechende Unterst&#252;tzung geben.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission sollte ich den Vorsitz &#252;ber<lb break="no"/>nehmen, da <rs type="person" ref="#per__97668">Kreisky</rs> nicht anwesend war. Die Wetten gingen dahin,<lb/>
ob ich die letzte Parit&#228;tische Kommission, wo ich nur 5 Minuten<lb/>
brauchte, unterbieten k&#246;nnte. Ich habe es geschafft, wir waren<lb/>
in drei Minuten fertig. Die Erkl&#228;rung daf&#252;r ist, dass ich die<lb/>
Spielregeln dieser Kommission sehr genau kenne, nachdem ich<lb/>
sie seit dem 1. Lohn- und Preisabkommen 1947 verfolge, die<lb/>
offizielle Parit&#228;tische Kommission ist ja ein reines formelles<lb/>
Beschlussgremium, die Fragen werden in den Unteraussch&#252;ssen<lb/>
und dann in der Pr&#228;sidentenbesprechung restlos gekl&#228;rt,<lb/>
sollte es zu keiner L&#246;sung kommen, dann gehen sie automa<lb break="no"/>tisch immer wieder in den Preisunterausschuss oder Lohnunter<lb break="no"/>ausschuss zur&#252;ck. Ganz sicher bin ich ja nicht, ob ich tat<lb break="no"/>s&#228;chlich mit dieser expeditiven schnellen Erledigung richtig<lb/>
liege.<lb/>
</p>
            <pb n="51-1282" facs="51_1979-11-21_1282.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> w&#252;rde mit Recht sagen, so etwas muss man schon im<lb/>
Hinblick auf die Optik zelebrieren.<lb/>
</p>
            <p xml:space="preserve">Die Abschluss-Sitzung mit den Kubanern entfiel, da wir kaum<lb/>
noch etwas Neues zu besprechen hatten und es kam nur zur<lb/>
Unterzeichnung des Protokolls. Worum es den Kubanern geht,<lb/>
ist die Entwicklungshilfe zu bekommen und ich habe mich<lb/>
mit dem Minister geeinigt, dass die Gesch&#228;ftstr&#228;ger versuchen<lb/>
werden, dann mir dem BKA, Staatssekr. <rs type="person" ref="#per__110169">Nussbaumer</rs> die Probleme<lb/>
zu besprechen. Ein positives Ergebnis, f&#252;rchte ich, wird<lb/>
dabei sowieso nicht herauskommen. Selbstverst&#228;ndlich wurde<lb/>
ich offiziell wieder nach Kuba zur zweiten Gemischten Kommission<lb/>
eingeladen, allerdings wurde Gott sei Dank nicht vereinbart,<lb/>
wann diese zweite Kommission stattfinden soll und wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97646">Koppe</rs> hat wegen der UWG-Novelle und wegen der Aktivit&#228;ten<lb/>
den Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> entsprechende Vorschl&#228;ge unterbreitet,<lb/>
die er aber nicht &#252;bergeben konnte, dies habe ich dann f&#252;r ihn<lb/>
&#252;bernommen, da ich mit <rs type="person" ref="#per__97646">Koppe</rs> handelseins wurde, dass nicht ich<lb/>
in der Zwischenzeit jetzt die Gesch&#228;fte von <rs type="person" ref="#per__109808">Albrecht</rs> f&#252;hre, sondern<lb/>
dass sie, wenn auch dann zu einem sp&#228;teren Zeitpunkt die notwendige<lb/>
direkten Arbeiten und Besuch durchf&#252;hren wird. Ich habe dies<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> im Spital dann klargemacht, sie hat zwar noch immer<lb/>
Schmerzen, beginnt sich aber jetzt schon ein bisschen zu bewegen<lb/>
im Bett und kann vor allem einmal schon lesen, diktieren und<lb/>
arbeitet sich dadurch sch&#246;n langsam in ihre Materie, und das wird<lb/>
das ganze Handelsministerium sein, <del>sch&#246;n langsam</del> ein.<lb/>
Es macht ihr richtiggehend Spass, sie beteuert immer wieder, dass<lb/>
sie es sich nicht vorgestellt hat, eine solche freundliche<lb/>
Aufnahme zu finden und so eine tatkr&#228;ftige Unterst&#252;tzung in<lb/>
jeder Beziehung.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__111755">Castellez</rs> von der &#214;sterr. Kontrollbank berichtet mir,<lb/>
dass die Verhandlungen mit der polnischen Seite sehr schlecht<lb/>
gegangen sind. Die Besprechung beim Finanzminister hat dann<lb/>
auch keine L&#246;sung gebracht. Um den Kohlenkredit fl&#252;ssig zu<lb/>
machen, wollte man vorschlagen, dass die Verbundgesellschaft<lb/>
4 Mia. S Kredit aufnimmt und dann die Polen finanziert und eben<lb/>
die Kohle dann als Abzahlung f&#252;r diesen Kredit kauft. Zu diesem<lb/>
Zeitpunkt war <rs type="person" ref="#per__97453">Fremuth</rs> nicht mehr bei der Besprechung, ich habe<lb/>
ihn daher, als ich dies erfuhr, sofort angerufen und von dieser<lb/>
<pb n="51-1283" facs="51_1979-11-21_1283.jpg"/>Idee Mitteilung gemacht. Er lehnt es ganz entschieden ab.<lb/>
Dieses Problem kann nur dann bei der Warschauer Sitzung<lb/>
zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> selbst gel&#246;st werden. Ich<lb/>
habe in der Vergangenheit nicht in die Kredit- und Zinsenver<lb break="no"/>handlungen eingeschaltet und werde dies auch in Zukunft, da<lb/>
es nicht meine Kompetenz ist, nicht tun.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97315">Apfalter</rs> von der V&#214;EST, mit dem ich wegen der<lb/>
Polen-Verhandlungen sprechen wollte, hat einen Herzinfarkt<lb/>
erlitten und liegt im Allgemeinen Krankenhaus. Der behandelnde<lb/>
Arzt meinte, es besteht keine Gefahr, w&#228;re ihm dies im<lb/>
Flugzeug passiert, h&#228;tte es schlimm ausgehen k&#246;nnen. F&#252;r<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs>, aber vor allem einmal f&#252;r die V&#214;EST ein schwerer<lb/>
Schlag.<lb/>
</p>
            <p xml:space="preserve">Am Flughafen traf ich durch reinen Zufall den polnischen Bot<lb break="no"/>schafter und den Handelsrat, der die polnische Delegation<lb/>
zum Heimflug begleitete. Die rechnen wahrscheinlich fest<lb/>
mit einer positiven f&#252;r sie g&#252;nstigen Erledigung, wenn <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
&#252;ber das Wochenende mit <rs type="person" ref="#per__97591">Jaroszewicz</rs> verhandeln wird.<lb/>
</p>
            <p xml:space="preserve">In Z&#252;rich hat die Flughafen-Stewardess verzweifelt nach mir<lb/>
Ausschau gehalten. Zuerst wollte ich mich gar nicht melden,<lb/>
da sie aber so j&#228;mmerlich fror, dachte ich mir, ich kann<lb/>
sie doch nicht, bis alle Passagiere draussen sind und sie<lb/>
dann erst unverrichteter Dinge zur&#252;ckfahren muss, warten lassen.<lb/>
Dar&#252;ber war sie sehr dankbar und meinte, sie h&#228;tte erwartet,<lb/>
dass der Handelsvertreter oder der Generalkonsul kommen w&#252;rden.<lb/>
Dar&#252;ber war ich auch &#252;berrascht, aber es hat mich nicht gest&#246;rt,<lb/>
denn dadurch konnte ich in Ruhe lesen und zuletzt sogar ein<lb/>
wenig schlafen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1278_03" facs="51_1979-11-21_1278-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.11.1979</head>
         </div>
         <pb n="51_1278_04" facs="51_1979-11-21_1278-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
