<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740319">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-03-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-03-19">Dienstag, 19. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0334" facs="20_1974-03-19_0334.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 19. M&#228;rz 1974</p><p xml:space="preserve">Die innenpolitische Situation verschlechtert sich zusehend, da<lb/>
die Spannung zwischen den Parteien immer gr&#246;sser wird. Dis wiekr<lb/>
sich jetzt schon auch sehr stark in der Sozial- oder Wirtschafts<lb break="no"/>partnerschaft aus. Immer schon haben die Unternehmer versucht, bei<lb/>
Lohnforderungen der einzelnen Gewerkschaften die h&#246;chsten Gremien<lb/>
des Gewerkschaftsbundes oder der Handelskammer mit dem Problem zu<lb/>
befassen. Jetzt aber beginnen sie ganz systematisch die Arbeitnehmer<lb break="no"/>seite die Preise vom Preisunterausschuss systematisch in die Pari<lb break="no"/>t&#228;tische Kommission bringt auch bez&#252;glich der L&#246;hne nicht nur zuerst<lb/>
selbstverst&#228;ndliche ide Parit&#228;tische Kommission damit zu be<lb break="no"/>sch&#228;ftigen, bis die Freigabe erfolgt, sondern nachher wom&#246;glich<lb/>
auf h&#246;chster Ebene sich immer wieder &#252;ber die Forderungsh&#246;he zu be<lb break="no"/>schweren. Die Fett-Arbeiter in der Lebensmittelgewerkschaft haben<lb/>
ein verbrieftes Recht nach 13 Monaten, d.h. mit 1. M&#228;rz einen neuen<lb/>
Lohnvertrag abzuschliessen. Die Betriebsr&#228;te insbesondere bei Uni<lb break="no"/>lever stark kommunistisch beeinflusst und durchsetzt haben deshalb<lb/>
schon vor l&#228;ngerer Zeit verlangt, es m&#252;ssten so zeitgerecht die Ver<lb break="no"/>handlungen beginnen, dass am 1. M&#228;rz der neue Vertrag fertig ist.<lb/>
Trotzdem wir uns darum sehr bem&#252;hten, ist dies nicht gelungen. Die<lb/>
Unternehmerschaft schiebt die L&#246;sung hinaus, obwohl sie genau weiss,<lb/>
dass sie r&#252;ckwirkend mit 1. M&#228;rz die h&#246;heren L&#246;hne bezahlen muss.<lb/>
Dazu kommt, dass die Betriebsr&#228;te unsere Sekret&#228;re davon &#252;berzeugten,<lb/>
oder diese zumindestens nicht einen entsprechenden Widerstand setzten<lb/>
die Forderungen wie ide Unternehmer sagen, in exorbitanter H&#246;he<lb/>
sie sprechen von 35 %, zu stellebn. In Wirklihckeit haben die Fett<lb break="no"/>arbeiter denselben absoluten Betrag n&#228;mlich 220.- S pro Woche als<lb/>
Zuschlag, den sie auch bei den Fleischhauern durchsetzen konnten<lb/>
von der Fettindustrie verlangt. Dort aber herrschen tiefere L&#246;hne,<lb/>
die von 880.- S f&#252;r Frauen bis zu 1.360.-<add>1.300?</add> f&#252;r den Vorarbeiter der<lb/>
auch gleichzeitig entsprechend qualifizierter Facharbeiter sein muss,<lb/>
gehen. Ausserdem wollten sie noch eine entsprechende Erh&#246;hung der<lb/>
Nachtschicht von 30 auf 50 %, eine Dienstalterszulage nach 5 Jahren<lb/>
und urspr&#252;nglich sogar einen Nachmittagsschichtzuschlag. Die Unter<lb break="no"/>nehmer sind jetzt nicht bereit, &#252;ber dieses Forderungsprogramm kon<lb break="no"/>kret zu verhandeln. Ich habe unseren Sekret&#228;ren schon einige Male<lb/>
gesagt, mir erscheint es viel zweckm&#228;ssiger, eine Forderung zu<lb/>
stellen, sie nicht allzu hoch anzusetzen und dann mit aller gewerk<lb break="no"/><pb n="20-0335" facs="20_1974-03-19_0335.jpg"/>schaftlichen Kraft auch wirklich nach ganz geringem Nachlassen<lb/>
von dieser Forderung durchzusetzen. Sehr zum UNterschied von den<lb/>
Fettarbeitern, die eine Forderung dann sechsmal reduzierten und<lb/>
auf alle anderen zus&#228;tzlichen Forderungen teilweise verzichteten<lb/>
und trotzdem zu keinem anderen <choice><choice><sic>Verhandlungen ergebnis</sic><corr>Verhandlungsergebnis</corr></choice></choice> kamen.<lb/>
Die Unternehmer verwenden dazu auch sehr brutal die Ausrede, dass<lb/>
sie ausserstande sind, eine solche Genehmigung zu geben, da sie<lb/>
zuerst in den h&#246;chsten Gremien von der Gewerkschaft und von<lb/>
der Handelskammer daf&#252;r ihr Placet bekommen m&#252;ssten. Dadurch ent<lb break="no"/>steht bei den Arbeitnehmern der Eindruck, alles wird oben ausge<lb break="no"/>packelt. Ich wehre mich seit Jahrzehnten dagegen und habe<lb/>
bis jetzt unseren Kollegen immer versuchert, dass ich keine wire<lb/>
immer gearteten Geheimbesprechungen gef&#252;hrt habe oder gar sie in<lb/>
ihrer Verhandlungen pr&#228;judiziere. Da die Unternehmer schlecht beraten<lb/>
durch den Fachverband, dort sitzt ein sehr ehrgeiziger Sekret&#228;r,<lb/>
Herr <rs type="person" ref="#per__130457">Riegler</rs>, nicht bereit sind, derzeit abzuschliessen, wird<lb/>
es wahrscheinlich zu Protestaktionen und und in letzter Phase viel<lb break="no"/>leicht sogar zu Kampfmassnahmen kommen. <rs type="person" ref="#per__97346">Benya</rs> wurde von der Unter<lb break="no"/>nehmerseite informiert und hat zU sp&#228;t auch von uns erst erfahren,<lb/>
wie die tats&#228;chlichen Verh&#228;ltnisse liegen. Das Lohn- und Preis<lb break="no"/>problem wird uns noch in der n&#228;chsten Zeit grosse Sorgen machen.</p><p xml:space="preserve">In der Bundesfraktion berichtete <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber seine Nahostreise.<lb/>
Seiner &#220;berzeugung nach sind die Araber mit sowjetischer R&#252;stungsma<lb break="no"/>terial letzten Stands ausger&#252;stet. Die Israeli mit US-Material,<lb/>
doch ist er nicht so &#252;berzeugt, dass auch dies der letzten Stand<lb/>
sei. Die 100 Mill. Araber, insbesondere die<lb/>
36 Mill. &#196;gypter wollen unbedingt Israel zur Aufgabe der Gebiete<lb/>
zwingen, die radikalen von ihnen sogar Israel sicherlich wie sie<lb/>
es einmal ausgedr&#252;ckt haben, ins Meer werfen. H&#228;tten die Israeli<lb/>
die 3. eingeschlossene Armee vernichtet, was wahrscheinlich m&#246;g<lb break="no"/>lich gewesen w&#228;re, so h&#228;tten die &#196;gypter das Recht von den Sowjets ge<lb break="no"/>habt, ihre Bodenraketen einzusetzen und damit nat&#252;rlich Tel Aviv<lb/>
Jerusalem und andere isr. St&#228;dte zu zerst&#246;ren. Deshalb ist Israel<lb/>
froh, dass es jetzt zu einer L&#246;sung vielleicht mit den &#196;gyptern kommt.<lb/>
<rs type="person" ref="#per__112568">Sadat</rs> wird weder von den Radikalen abe auch nicht von der<lb/>
SU derzeit unterst&#252;tzt. Diese wollen keinen Krieg aber auch keinen<lb/>
Frieden. Der Suez-Kanal wird jetzt schnell ger&#228;umt und <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hofft, dasses gelingt, <rs type="person" ref="#per__112568">Sadat</rs> und die Algerier, die eine sehr ver<lb break="no"/>n&#252;nftige L&#246;sung akzeptieren, n&#228;mlich dann einverstanden sind, wenn<lb/>
<pb n="20-0336" facs="20_1974-03-19_0336.jpg"/>die kriegf&#252;hrenden Araber ebenfalls den ZUstand akzeptieren,<lb/>
doch zu einer Friedensregelung oder eine so &#228;hnlichen Konstruktion<lb/>
mit Israel kommen. Die Saudi-Araber, Kuwait, Syrien aber sind<lb/>
bis jetzt schwer dagegen. Auch die USA unterst&#252;tzt die Israeli<lb/>
nur bedingt, weil die &#214;l-Lobby gegen Israel ist. <rs type="person" ref="#per__108323">Jamani</rs>, der &#214;l<lb break="no"/>scheich aus Saudi-Arabien, ist ein Exponent der USA und macht deut<lb break="no"/>lich eine proamerikanische und damit aber auch teilweise gegen<lb/>
Israel gerichtete &#214;lpolitik. Die Israeli werden deshalb auch die<lb/>
&#214;lfelder am Golf &#196;gypten zur&#252;ckgeben. Die strittigen Gebiete,<lb/>
die Israel nicht aufgeben kann, werden wahrscheinlich als Pacht<lb break="no"/>gebiete bei Israel verbleiben. Damit h&#228;tte Israel die M&#246;glich<lb break="no"/>keit, seine milit&#228;rische Sicherheit zu erreichen und gleichzeitig<lb/>
die &#196;gypter aber und auch die Syrer die Hoheit &#252;ber diese ihre<lb/>
Gebiete zu erhalten.</p><p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs>, der Zentralsekret&#228;r der Privatangestellten, &#252;brigens<lb/>
jetzt schon feststehender Nachfolger von <rs type="person" ref="#per__97525">H&#228;user</rs> als Obmann und<lb/>
Vizepr&#228;sident des &#214;GB, ein guter Freund von mir berichtete &#252;ber<lb/>
die Verhandlungen mit dem Finanzminister bez&#252;glich der Steuer<lb break="no"/>senkung Hier ist es unserem Verhandlungskomitee gelungen, die<lb/>
christlichen Gewerkschafter <rs type="person" ref="#per__146939">Kriegler</rs> von den Privatangestellten<lb/>
ebenfalls bis jetzt bei der Stange zu halten. Die Forderungen<lb/>
sind allerdings exorbitant hoch und betragen wahrscheinlich<lb/>
11 Mia S und mehr. Da der Finanzminister derzeit im Budget eine<lb/>
Lohn- und Einkommenssteuer von 26 Mia pr&#228;liminiert hat, die<lb/>
wahrscheinlich auch auf 28 &#8211; 30 Mia steigen wird, im n&#228;chsten<lb/>
Jahr sogar dann bis 36 und 38 Mia durch die Lohnbewegungen an<lb break="no"/>steigt, wird sich eine entsprehcende M&#246;glichkeit einer Steuer<lb break="no"/>senkung ergeben. <rs type="person" ref="#per__97346">Benya</rs> war nur sehr ver&#228;rgert, dass in der Kro<lb break="no"/>nenzeitung bereits stand, dass der Finanzminister nur bereit ist,<lb/>
6 Mia S dem &#214;GB zu geben, d.h. alsoo 4 Mia von vornherein abzus<lb break="no"/>streichen. Hier meinte <rs type="person" ref="#per__97346">Benya</rs>, das h&#228;tte er m&#252;ssen dem &#214;GB selbst<lb/>
sagen, die Kronenzeitung &#8211; <rs type="person" ref="#per__116965">Gnam</rs>, der dies schrieb &#8211; hat sogar<lb/>
noch den Fehler gemacht zu erkl&#228;ren, diese INformation hat er<lb/>
von seinem Pressereferenten bekommen. <rs type="person" ref="#per__116106">Mauhart</rs> wird dadurch<lb/>
noch in einem schlechteren Licht bei &#214;GB gesetzt als er wahrschien<lb break="no"/>lich jetzt schon ist. Die Schwierigkeiten, die <rs type="person" ref="#per__97311">Androsch</rs> hat,<lb/>
dass er erstens mit dem &#214;GB sowieso nicht sehr gut harmoniert<lb/>
und fast aus der Studentenzeit kommender Intimfeind, dies aller<lb break="no"/>dings unter Anf&#252;hrungszeichen, <rs type="person" ref="#per__97676">Tommy Lachs</rs> ist halt eimal der<lb/>
Berater des &#214;GB und hat dort auf <rs type="person" ref="#per__97346">Benya</rs> einen entsprehcneden<lb/>
<pb n="20-0337" facs="20_1974-03-19_0337.jpg"/>Einfluss und zweitens der Pressereferenten von IHm n&#228;mlich <rs type="person" ref="#per__116106">Mauhart</rs><lb/>
immer wieder von den Journalisten natr&#252;lich zu Einzelheiten ge<lb break="no"/>fragt wird und dann nicht nur nichts sagen kann, sondern eben<lb/>
Andeutungen macht, die dann als Grossmeldungen in die Zeitungen<lb/>
gehen und na&#252;rlich eine entsprechende Ver&#228;rgerung herbeif&#252;hren.<lb/>
Hier einen richtigen Weg zu finden oder gar eine L&#246;sung dieses<lb/>
Problemes ist meiner Meinung nach fast unm&#246;glich. <rs type="person" ref="#per__111740">Dallinger</rs>, der<lb/>
die Verh&#228;ltnisse bis ins Detail gut kennt und <rs type="person" ref="#per__97676">Lachs</rs>, der alle<lb/>
Berechnungen anstellt, wird jetzt mit der B&#252;rokratie des Finanz<lb break="no"/>ministeriums insbesondere Sekt.Chef <rs type="person" ref="#per__140792">Twaroch</rs> ausrechnen, was die<lb/>
einzelnen PUnkte kosten und dann wird man erst sehen in welchem Aus<lb break="no"/>mass die notwendigen Korrekturen vorgenommen werden. Da eine Pro<lb break="no"/>gressionsmilderung in der H&#246;he von 1972 d.h. 5 Mia erfolgen soll,<lb/>
iwird es um eine sehr deutlich sichtbare Steuersenkung gehen.<lb/>
Dazu kommen noch insbesondere die Erh&#246;hung der Absetzbetr&#228;ge, die<lb/>
ebenfalls Milliarden kosten werden. Ich lgaube, ein gutes Argument<lb/>
wegen der Forderung der &#214;VP, die Steuersenkung vorzuverlegen,<lb/>
w&#228;re der Hinweis, dass seinerzeit als wir 1972 die 360 S akonto<lb/>
gemacht haben, von Seiten des &#214;AAB dieser Vorschlag hart kritisiert<lb/>
wurde. Damals erkl&#228;rte mach sich insbesondere mit der H&#246;he nicht<lb/>
einverstanden und schon gar nicht, dass dieser Betrag gleich.<lb/>
m&#228;ssig f&#252;r jeden gegeben wurde. Man wollte damals unbedingt<lb/>
eine entsprechende Staffelung f&#252;r h&#246;here Einkommensbez&#252;ge. Die &#214;VP<lb/>
hat damals diese Vorziehung derh negativ beurteilt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Hier m&#252;sste man die entsprechenden Presse<lb break="no"/>stimmen sammlen und sie propagandistisch aus<lb break="no"/>werten.</p><p xml:space="preserve"><rs type="person" ref="#per__112011">Kurzel</rs>, hat bis jetzt bei den Milchpreisverhandlungen immer die<lb/>
Kammern zwar eingeladen, geh&#246;rt aber niemals versucht, eine &#220;ber<lb break="no"/>einstimmung zu erzielen. Das Kalkulationsschema, welches er bis<lb/>
jetzt verwendete, hat auch kaum eine M&#246;glichkeit gegeben, irgend<lb break="no"/>welche preispolitische Massnahmen zu setzen. Es haben die Land<lb break="no"/>wirtschaftsvertreter dort die g&#252;nstige Chance durch Eisetzen von<lb/>
letzten Ziffern Milchpreise eben z.B. bei jetzigem Stand von 54 Gro<lb break="no"/>schen Erzeugerpreiserh&#246;hung zu berechnen. <rs type="person" ref="#per__112010">Blaha</rs> von der AK hat mir<lb/>
versichert, dass er beim besten Willen nicht imstande w&#228;re, hier ein<lb/>
wesentliche Korrektur vorzunehmen, weil eben das Kalkulationsschema<lb/>
feststeht. Ohne die Details im einzelnen zu wissen, habe ich bei<lb/>
der letzten Bauerngipfelbesprechung, da auch der Allgemeine<lb/>
Bauernverband und einige andere Vertreter dieses Schema aus anderen<lb/>
<pb n="20-0338" facs="20_1974-03-19_0338.jpg"/>Gr&#252;nden ablehnten, erkl&#228;rt, dass ich nicht bereit bin, auf<lb/>
Grund dieses Schemas die Verhandlungen weiterzu f&#252;hren. Da<lb/>
dort niemand gegen diese Behauptung und meine Ank&#252;ndigung prote<lb break="no"/>stierte, erkl&#228;re ich rundweg, alle sind mit dieser Vorgangsweise<lb/>
einverstanden gewesen. Die Ziffern aus der Buchf&#252;hrungsgesellschaft<lb/>
geben uns nun ein besseres Bild und Verhandlungsspielraum. Der<lb/>
einzige Nachteil der Buchf&#252;hrungsziffern ist, dass wir eine<lb/>
Kostentr&#228;gerrechnung haben. Wir m&#252;ssen daehr mit Koppelkalkula<lb break="no"/>tion die Milchwirtschaft herauskristallieren. Zu meiner gr&#246;ssten<lb/>
Verweunderung und &#220;berraschung ist es dann dem Vorsitzenden<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> gelungen, den Bauern einzureden, da es doch<lb/>
keine &#220;bereinstimmung gibt, dass wenn man nicht noch aus der<lb/>
Berechnungsmethode von <rs type="person" ref="#per__111737">Marsch</rs>, der die entsprechenden Anteile<lb/>
durch den Indexparit&#228;tsspiegel der Landwirtschaft ausgewertet<lb/>
hat, noch zum Sachaufwand den Personalaufwand entsprechend<lb/>
aufwertet und zwar nicht mit dem im Parit&#228;tsspiegel vorge<lb break="no"/>sehenen 33 % sondern nur um 14 % letzte Lohnbewegung, dann<lb/>
einen Erzeugerpreiserh&#246;hung von 28 Groschen rund errechnet hat.<lb/>
Zu erkl&#228;ren, dass dies die objektiv richtigste Zahl ist und<lb/>
ganz einfach dann erkl&#228;rt, wir kommen ja hier nicht mehr weiter.<lb/>
Die Vertreter der Landwirtschaftskammer, Dr. <rs type="person" ref="#per__114571">Weroda</rs> und ein<lb/>
neuer Mann, den ich das erste Mal sah, Dr. <rs type="person" ref="#per__149200">Roritz</rs>, ihr Ziffern<lb break="no"/>experte, hat diese VOrgangsweise akzeptiert und auf meinen<lb/>
dringlichen Vorschlag ob sie nicht doch noch &#252;ber ihre Verhand<lb break="no"/>lungsgrundlage weiter diskutieren sollten, erkl&#228;rt, sie s&#228;hen<lb/>
keine positiven M&#246;glichkeiten mehr zu einer Einigung oder zu eine<lb/>
Ann&#228;herung zu kommen. Damit sit f&#252;r mich optisch g&#252;nstig von<lb/>
Seiten der Landwirtschaft das Gespr&#228;ch als beendet erkl&#228;rt<lb/>
worden. <rs type="person" ref="#per__112011">Kurzel</rs> war sehr froh dar&#252;ber, weil er nachmittags<lb/>
keine Sitzung mehr machen wollte, wie ich angeregt habe, und<lb/>
wird eben am Mittwoch in der Preisvorbesprechung noch einmal<lb/>
die Diskussion &#252;ber das ganze Kapitel abf&#252;hren. Dann meint er,<lb/>
k&#246;nnten die endg&#252;ltigen Beschl&#252;sse gefasst werden. Verwunderlich<lb/>
f&#252;r mich war, dass die Landwirtschaftskammer gar kein gr&#246;sseres<lb/>
Interesse mehr daran hatte, Ziffern vorzulegen, die ein g&#252;nstige<lb break="no"/>res Ergebnis f&#252;r sie zeitigten. Sie st&#252;rzen sich und st&#252;tzen sich<lb/>
nat&#252;rlich auf die seinerzeit von der Preiskommission beschlosse<lb break="no"/>nen Schema, weil sie dadurch am besten bei den einzelnen Pro<lb break="no"/>dukten, sei es Milch oder Getreide sehr wahrscheinlich sogar Vieh<lb/>
fahren.</p><pb n="20-0339" facs="20_1974-03-19_0339.jpg"/><p xml:space="preserve">Bei der Sektionsleitersitzung, wo ich auch &#252;ber die wirtschaftliche<lb/>
Lage berichtete, kam mir so deutlich zu Bewusstsein, wie doch<lb/>
die einzelnen Funktion&#228;re von den unmittelbaren GEschehen, das<lb/>
sie betrifft, beeinflusstwerden. Ein Sektionsleiter <rs type="person" ref="#per__139729">Wolfig</rs>, der<lb/>
Arbeiter bei Saurer ist, hat bis jetzt immer mit Recht kriti<lb break="no"/>siert, dass die Preissteigerung so hart f&#252;r die Bev&#246;lkerung und ins<lb break="no"/>besondere f&#252;r die Arbeiter zu Sp&#252;ren sind. Nun haben die Metall<lb break="no"/>arbeiter, wie er sich ausdr&#252;ckte, einen sehr sch&#246;nen Abschluss<lb/>
gemach,t er kriegt jetzt um 6.- S pro Stunde h&#246;heren Lohn, ausser<lb break="no"/>dem noch zus&#228;tzliche Sozialleistungen und ist nat&#252;rlich damit sehr<lb/>
zufrieden. Deshalb meint er, werden die Arbeiter auch sicherlich<lb/>
weiter die soz. Partei w&#228;hlen, weil sie eben das GEf&#252;hl haben, dass<lb/>
doch etwas f&#252;r sie gescheieht. Betriebsratswahlen bei Voith aber auch<lb/>
bei Teilbetrieben der &#214;MV zeigen auch tats&#228;chlich, dass die soz.<lb/>
Betriebsratsliste Mandate gewinnen kann. Dies soll man allerdings-<lb/>
nicht &#252;bersch&#228;tzen, dies kann ganz von dne &#246;rtlichen Gegebenhei<lb break="no"/>ten abh&#228;ngen und insbesondere von Leistungen der einzelnen Be<lb break="no"/>triebsratsobleute im Betrieb. UNserer Funktion&#228;re haben mit Recht<lb/>
erkannt, dass die schlechten deutschen Ergebnisse auch auf Tirol<lb/>
und Salzburg die Wahlen in 14 Tagen wirken werden. Dort werden wir<lb/>
wahrscheinlich leider nicht grosse positive Ergebnisse erzielen<lb/>
k&#246;nnen. In Tirol haben einige soz. Gemeinder&#228;te im Hinblick auf<lb/>
die L&#246;sung des &#167; 144 abgelehnt, neuerdings f&#252;r unsere Partei zu kan<lb break="no"/>didieren. In Salzburg wieder istes so, dass Salzburg-Stadt als wirk<lb break="no"/>lich b&#252;rgerlich grosses Dorf, das nur w&#228;hrend der Festspiel<lb break="no"/>zeit einen weltst&#228;dtischen Charakter bekommt, bis jetzt liberal<lb/>
oder b&#252;rgerlich gew&#228;hlt hat. Es ist nur <rs type="person" ref="#per__140181">B&#228;ck</rs>, dem seinerzeitigen<lb/>
Sparkassendirektor und B&#252;rgermeister gelungen, diese negative<lb/>
Einstellung der Salzburger Mittelschicht gegen die Sozialisten<lb/>
zu beseitigen. <rs type="person" ref="#per__125829">Salfenauer</rs> soll es bis jetzt nicht gegl&#252;ckt sien.<lb/>
Ich bin wirklich gespannt, ob wir ein so negatives Ergebnis dort<lb/>
erwarten m&#252;ssen, wie <rs type="person" ref="#per__97668">Kreisky</rs> derzeit prognostiziert.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="20_0333_03" facs="20_1974-03-19_0333-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.3.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0333_04" facs="20_1974-03-19_0333-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0339_01" facs="20_1974-03-19_0339-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 110. Ministerratssitzung, 19.3.1974</head>
            <gap reason="sampling"/>
            <pb n="20_0339_02" facs="20_1974-03-19_0339-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="20_0339_03" facs="20_1974-03-19_0339-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0339_04" facs="20_1974-03-19_0339-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>M&#252;ndl. Vortrag des Herrn BM an den MR, 28.2.1974/12.3.1974</head>
            <gap reason="sampling"/>
            <pb n="20_0339_05" facs="20_1974-03-19_0339-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="20_0339_06" facs="20_1974-03-19_0339-06.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0339_07" facs="20_1974-03-19_0339-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript Personalkosten&#228;nderung 1970/74</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0339_08" facs="20_1974-03-19_0339-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Dienstpostenplan 1975"</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
