<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741005">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  5. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-10-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-05">Samstag, 5. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1191" facs="22_1974-10-05_1191.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 5. Oktober 1974</p><p xml:space="preserve">Nachdem die Feier bei Porsche und insbesondere das gigantische<lb/>
Feuerwerk bis sp&#228;t abends dauerte, blieb ich in Salzburg.<lb/>
Allerdings hatte ich abgelehnt, im &#214;sterreichischen Hof, das<lb/>
ist das nobelste Hotel, zu wohnen und bin eben, wie es auch<lb/>
urspr&#252;nglich beabsichtigt war, in ihrem Werkhotel geblieben.<lb/>
Porsche hat so wie viele andere Firmen im grossen B&#252;rohaus die<lb/>
oberen Stockwerke auf der einen Seite als Privatwohnung von <rs type="person" ref="#per__116104">Himmer</rs><lb/>
und noch h&#246;here als Dependance vom Bayrischen Hof, den sie als<lb/>
Schulungs- und Aufenthaltsst&#228;tte ihrer Mitarbeiter aus dem Ausland<lb/>
resp. f&#252;r &#246;sterr. Vertreter verwenden, eingerichtet. In dieser<lb/>
Dependance wohnte sogar Gen.Dir. <rs type="person" ref="#per__140913">Leiding</rs> vom VW-Werk und der<lb/>
Aufsichtsratsvorsitzende Staatssekret&#228;r a.d. <rs type="person" ref="#per__146060">Ast</rs>. <rs type="person" ref="#per__140913">Leiding</rs> selbst<lb/>
beurteilt die Wirtschaftssituation f&#252;r die Autoindustrie in Deutsch<lb break="no"/>land sehr d&#252;ster. Er glaubt &#252;berhaupt, dass der Konjunkturr&#252;ckschlag<lb/>
auch mit den 950 Mill. DM, welche die Regierung jetzt in die<lb/>
Bauwirtschaft bis Ende 1974 reinpumpt, fast keinen Einfluss haben<lb/>
wird. Seiner Information nach betr&#228;gt dieser Impuls nur eine<lb/>
Situationsverbesserung f&#252;r 8 Tage Bauleistung. Selbst mein Hin<lb break="no"/>weis, dass doch dadurch ein zus&#228;tzlicher Impuls gegeben wird und<lb/>
man nicht sagen kann, das sind nur 8 Tage Bauleistung, die dadurch<lb/>
herauskommen, konnte ihn von dieser Auffassung nicht abbringen.<lb/>
Andererseits hat <rs type="person" ref="#per__140913">Leiding</rs> zugegeben, dass in &#214;sterreich nicht nur<lb/>
andere Zust&#228;nde herrschen, sondern &#214;sterreich auch eines der wenigen<lb/>
L&#228;nder ist, wo die Volkswagen eine gute Absatzsituation noch<lb/>
haben. Bei de Reduzierung der Gesamtzulassung von 200.000 in den<lb/>
letzten Jahren auf maximal 170.000 1974 wird, wie mir <rs type="person" ref="#per__116104">Himmer</rs> best&#228;<lb break="no"/>tigte, der Volkswagenanteil von 43.000 auf 45.000 steigen.<lb/>
Da bei geringeren Zulassungen um 30.000 die VW-Anteile um 2.000<lb/>
absolut steigen, wird der perzentuelle Anteil noch wesentlich h&#246;her<lb/>
sein und damit wieder die unangefochtene Spitze darstellen. Wenn<lb/>
in Deutschland jetzt wirklich nicht mehr geschieht und der Kon<lb break="no"/>junkturumschwung mit entsprechenden Regierungseinfluss herbei<lb break="no"/>gef&#252;hrt wird, dann glaube ich werden wir tats&#228;chlich auch im letzten<lb/>
Jahr in eine leichte Rezession kommen. Allerdings kann ich mir<lb/>
nicht vorstellen, dass wenn einmal tats&#228;chlich in Feber die<lb/>
Arbeitslosigkeit in Deutschland 1 Mill. erreicht hat, dann<lb/>
nicht entsprechende Sofortmassnahmen von der Regierung eingeleitet<lb/>
werden.</p><pb n="22-1192" facs="22_1974-10-05_1192.jpg"/><p xml:space="preserve">Da Deutschland eine festgef&#252;gte Regierung mit einer entspre<lb break="no"/>chenden Mehrheit im Parlament hat, kann ich mir nicht vorstellen,<lb/>
dass auch dort &#228;hnliche Zust&#228;nde wie in Italien eintreten werden.<lb/>
Auf alle F&#228;lle hat sich einmal mehr wieder meine Auffassung ver<lb break="no"/>st&#228;rkt, dass eine noch so unangenehme Preissteigerung leichter<lb/>
zu ertragen ist und daher von mir viel leichter hingenommen wird,<lb/>
als wenn wir tats&#228;chlich zu einer Rezession auch nur in einem<lb/>
geringen Ausmass kommen w&#252;rden.</p><p xml:space="preserve">Da ich <rs type="person" ref="#per__133869">Wimberger</rs> und auch NR <rs type="person" ref="#per__97545">Hellwagner</rs> versprochen habe, bei n&#228;ch<lb break="no"/>ster Gelegenheit nach Reichersberg zu kommen, und dann nach<lb/>
nat&#252;rlich auch das Aluminiumwerk zu besichtigen (in Ranshofen)<lb/>
n&#252;tzte ich die N&#228;he von Salzburg und die Einladung von <rs type="person" ref="#per__97553">Hinteregger</rs>,<lb/>
Ford, beim Porsche-Abend an meine Frau, unbedingt nach Reichersberg<lb/>
zu kommen um die Ausstellung zu besichtigen. Im Aluminiumwerk, wo<lb/>
ich unangemeldet mit einem Werkschutzmann das ganze Werk ohne<lb/>
Empfang, Essen und was es sonst alles gibt, in knapp einer<lb/>
Stunde besichtigte, gesellten sich dann doch zwei Ingenieure,<lb/>
die ich w&#228;hrend der Besichtigung traf, dazu. Sie waren alle<lb/>
sehr erfreut, aber umso mehr erstaunt. Zum Gl&#252;ck geht mir der Ruf<lb/>
voraus, dass ich solche unangemeldete Besichtigungen mache und<lb/>
sie finden dies eigentlich f&#252;r ganz normal. Mein Eindruck von,<lb/>
und ich war sehr froh, dass ich es jetzt einmal selbst ge<lb break="no"/>sehen habe, von Luftbildern bekommt man falsche Dimensionen,<lb/>
war, dass es ein ungeheuer gross angelegtes Projekt ist. Die<lb/>
innerbetrieblichen Verkehrswege m&#252;ssen gigantische Kosten ver<lb break="no"/>ursachen. F&#252;r mich eindeutig ein Beweis, wie sehr in der Nazi-<lb/>
Zeit auch nur politische &#220;berlegungen f&#252;r Standortfragen ent<lb break="no"/>scheidend waren und keinesfalls wirtschaftlich Braunau, die<lb/>
Geburtsst&#228;tte <rs type="person" ref="#per__114126">Hitlers</rs>, musste einen Industriekonzern bekommen.<lb/>
Linz, der Lieblingsaufenthalt Hitlers in &#214;sterreich, musste eben<lb break="no"/>falls mit den Stahlwerken entsprechend ausgezeichnet werden.<lb/>
In beiden F&#228;llen, zu unserem Gl&#252;ck, wenigstens im Westen gelegen<lb/>
und damit eine gewisse Streuung unsere Industriekapazit&#228;t. Rans<lb break="no"/>hofen allerdings jetzt total veraltet mit dem stromfressenden<lb/>
Elektrolyse-Ofen, die nur durch zwei Versuchs&#246;fen neuesten<lb/>
Datums erg&#228;nzt wurden. Die alte, aber ganz besonders die neue<lb/>
Walzstrecke ist ein moderner Betrieb. Ebenso die kontinuierliche<lb/>
Alu-Draht-Zieherei, die jetzt durch die Elektrifizierung kontinuier<lb break="no"/>lich dreischichtig arbeitet. Da der Strompreis immer teurer wird,<lb/>
die unrentablen alten Anlagen als Stromfresser wahrscheinlich hohe<lb/>
<pb n="22-1193" facs="22_1974-10-05_1193.jpg"/>Kosten verursachen, wird nichts anderes &#252;brigbleiben, als ent<lb break="no"/>weder die Elektrolyse stillzulegen und Rohware zuzukaufen,<lb/>
oder eben wirklich eine neue zu bauen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97469">GEHART</rs>: Hier m&#252;sste die Grundsatzabteilung<lb/>
resp. Gruppe einmal wirklich die Alternativen versuchen herauszu<lb break="no"/>arbeiten.</p><p xml:space="preserve">Der Abt von Reichersberg war begeistert, dass ich doch mein<lb/>
Versprechen, das ich auf Intervention von NR <rs type="person" ref="#per__97545">Hellwagner</rs> ihm<lb/>
schriftlich mitgeteilt habe, n&#228;mlich bei einer Gelegenheit ihn<lb/>
zu besuchen, nachgekommen bin. Auf einem Grund des Klosters will<lb/>
eine Firma Milacher Bohrversuche durchf&#252;hren. Man nimmt an, dass<lb/>
in gr&#246;sserer Tiefe, 1.800 m, Heilquellen gefunden werden. Jenseits<lb/>
des Inn, auf deutschem Boden besteht n&#228;mlich schon ein Schwefel<lb break="no"/>bad, welches sehr gut floriert und bereits 8.000 Fremdenverkehrs<lb break="no"/>betten hat. Reichersberg hofft nun, dasselbe durchsetzen zu<lb/>
k&#246;nnen, wenn eben Schwefel gefunden wird. Es soll diesbez&#252;glich<lb/>
ein geologisches Gutachten von Dr. <rs type="person" ref="#per__149234">Tauber</rs> geben, welches sagt,<lb/>
vom P&#246;ckinger bis zum Rieder Bruch w&#252;rde ein Thermalwasser vor<lb break="no"/>handen sein. Die Bohrung kostet aber 8<add>[9?]</add> Mill. S. Ich habe den<lb/>
Abt nicht im Unklaren gelassen, dass ich ausserstande bin, ihm<lb/>
eine Zusage f&#252;r einen auch wenn noch so geringen Zuschuss zu<lb/>
geben. Ich erkl&#228;rte mich nur bereit, mit der Obersten Berg<lb break="no"/>beh&#246;rde Besprechungen zu f&#252;hren, und ganz besonders zu versuchen,<lb/>
um nicht die RAG, die 2 km entfernt eine Bohrung niedergebracht<lb/>
hat, die bei 800 m auf Warmwasser gestossen ist und damit sofort<lb/>
ihren Bohrversuch abgebrochen hat, mir entsprechende Informationen<lb/>
geben kann, wie man jetzt dem Kloster bei dieser Absicht helfen<lb/>
k&#246;nnte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: Die OB soll einen entsprechenden Bericht<lb/>
ausarbeiten.</p><p xml:space="preserve">In der Ausstellung wurden wir zuerst vom Leiter der o&#246;. Landes<lb break="no"/>regierung durch die Ausstellung mit allen ebenso offiziellen<lb/>
Erkl&#228;rungen gef&#252;hrt. Zum Gl&#252;ck war aber mit <rs type="person" ref="#per__97553">Hinteregger</rs> der<lb/>
sehr bedeutende Antiquit&#228;tenh&#228;ndler <rs type="person" ref="#per__146445">Hofst&#228;tter</rs> mitgekommen. Wir<lb/>
besichtigten deshalb die Ausstellung dann ein zweites Mal und<lb/>
hier konnte ich dann wesentlich sehr interessante Details aber<lb/>
auch ein wenig Einblick in die K&#228;mpfe innerhalb der Wissen<lb break="no"/><pb n="22-1194" facs="22_1974-10-05_1194.jpg"/>schaft und insbesondere nat&#252;rlich innerhalb der einzelnen Ver<lb break="no"/>treter kennenlernen. Die Ausstellung in <choice><choice><sic>Riegersbach</sic><corr>Reichersberg</corr></choice></choice> von der<lb/>
o&#246;. Landesregierung finanziert, hat ca. 5 Mill. S gekostet<lb/>
Damit wurde allerdings auch gleichzeitig das Kloster restau<lb break="no"/>riert. Der Eindruck der Ausstellung ist wirklich sehr gut, da<lb/>
die Familien Schwanthaler, und zwar 250 Jahre, dargestellt werden<lb/>
sollen und auch teilweise werden, musste und wird nur die Werke<lb/>
Schwanthalers, und zwar die bedeutenden und auch die unbedeutenden<lb/>
von jedermann der Schwanthaler heisst, zusammengetragen und ausge<lb break="no"/>stellt. <rs type="person" ref="#per__140916">Hofst&#228;tter</rs> erkl&#228;rt uns dann, dass sich diese Ausstellung<lb/>
einseitig nat&#252;rlich nur auf den H&#246;hepunkt der Schwanthaler-Familie<lb/>
konzentriert. Der so wichtige Vorl&#228;ufer und bedeutende Meister<lb/>
<rs type="person" ref="#per__140917">Guggenbichler</rs> wurde dort &#252;berhaupt nicht gezeigt. Ja, man hat sogar<lb/>
&#228;ngstlich vermieden, nur einen Hinweis auf <rs type="person" ref="#per__140917">Guggenbichler</rs> zu geben.<lb/>
Auf alle F&#228;lle aber ist diese Methode, wie wir sie jetzt in<lb/>
&#214;sterreich handhaben, n&#228;mlich einzelne Burgen oder Kl&#246;ster zu<lb/>
einer Ausstellung zu renovieren, dann dort eine entsprechende<lb/>
Ausstellung zu veranstalten, und damit in- und ausl&#228;ndische<lb/>
G&#228;ste anzulocken, der richtige Weg. Nach Reichersberg sind<lb/>
170.000 Besucher gekommen. Da das Kloster zeitgerecht erkannte,<lb/>
dass auch hier ein kulinarisches Bed&#252;rfnis bestehen wird, hat<lb/>
es den Meierhof, ein riesiges nach o&#246;. Vierkant-Bauernmethode<lb/>
errichtetes Geb&#228;ude, teilweise umgebaut. Der Kuhstall wurde<lb/>
zu einer modernen Rastst&#228;tte mit einem sehr guten K&#252;chenbetrieb<lb/>
umgestaltet. Selbst wenn die Ausstellung Ende Oktober sperrt,<lb/>
werden dann immer wieder aus der n&#228;heren und sicherlich auch<lb/>
aus der weiteren Umgebung Leute kommen, weil sie dort gut und<lb/>
preiswert essen k&#246;nnen. Der Abt interessierte sich auch, ob wir<lb/>
f&#252;r diese Fremdenverkehrsattraktion ihm Unterst&#252;tzung geben<lb/>
k&#246;nnen. Ich verwies ihn nur darauf, dass er f&#252;r seine Besch&#228;ftigten<lb/>
die Komfortzimmeraktion jetzt in Anspruch nehmen kann.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte <rs type="person" ref="#per__111367">W&#252;rzl</rs> diesbez&#252;glich informieren und<lb/>
er soll sich mit Reichersberg ins Einvernehmen setzen.</p></div>
      </body>
      
   </text>
</TEI>
