<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821007">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  7. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-10-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-10-07">Donnerstag, 7. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1154" facs="66_1982-10-07_1154.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 7. Oktober 1982<lb/>
</p>
            <p xml:space="preserve">Im Nationalratsklub hielt <name type="person" ref="#per__97668">Kreisky</name> zu <name type="person" ref="#per__97346">Benyas</name> 70. Geburtstag die Laudatio.<lb/>
Er erw&#228;hnte insbesondere, da&#223; <name type="person" ref="#per__97346">Benya</name> mit ihm seit der Oppositionszeit der<lb/>
SP&#214; eng zusammenarbeitet, damals hatten wir die Regierung vorzubereiten<lb/>
und gleichzeitig Oppositionspolitik zu machen. <name type="person" ref="#per__97668">Kreisky</name> wurde ja damals<lb/>
Parteiobmann. Nicht erw&#228;hnte er die Zeit vorher, denn da war <name type="person" ref="#per__97668">Kreisky</name><lb/>
mit der Politik, die <name type="person" ref="#per__97818">Pittermann</name>, unterst&#252;tzt auch noch von <name type="person" ref="#per__98043">Waldbrunner</name>,<lb/>
machte, nicht einverstanden. 66, als die &#214;VP die absolute Mehrheit er<lb break="no"/>zielte, wollte <name type="person" ref="#per__97668">Kreisky</name> n&#228;mlich unter allen Umst&#228;nden die gro&#223;e Koalition<lb/>
fortsetzen, in der <name type="person" ref="#per__97581">Igler</name>-Wohnung hatte er mit <name type="person" ref="#per__98091">Withalm</name> weitgehende Ab<lb break="no"/>sprachen gef&#252;hrt, die aber <name type="person" ref="#per__98043">Waldbrunner</name> und <name type="person" ref="#per__97346">Benya</name> und letzten Endes dann<lb/>
auch unter der Obmannschaft <name type="person" ref="#per__97818">Pittermanns</name> des Parteivorstand nicht<lb/>
akzeptierte. Verst&#228;ndlich, da&#223; <name type="person" ref="#per__97668">Kreisky</name> eben erst von der Zeit gesprochen<lb/>
hat, wo zumindestens nach au&#223;en hin er mit <name type="person" ref="#per__97346">Benya</name> voll &#252;bereinstimmte.<lb/>
Die Minderheitsregierung, die <name type="person" ref="#per__97668">Kreisky</name> 1970 installierte, fand dann schon<lb/>
wieder die Zustimmung <name type="person" ref="#per__97346">Benyas</name>, damals gab es allerdings noch nicht diesen<lb/>
engen Kontakt zwischen <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97668">Kreisky</name>. Ich erinnerte mich noch sehr<lb/>
gut, und meine Aufzeichnungen m&#252;&#223;ten dies auch dokumentieren, wie ich mich<lb/>
gleich <choice><choice><sic>anfangs</sic><corr>am Anfang</corr></choice></choice> der Regierungszeit bem&#252;hte und auch Erfolg hatte mit den<lb/>
dann institutionalisierten st&#228;ndigen Aussprachen zwischen <name type="person" ref="#per__97346">Benya</name> und<lb/>
<name type="person" ref="#per__97668">Kreisky</name>. <name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnte dann diese Montagsbesprechungen und verwies<lb/>
auch ganz besonders darauf, da&#223; er jetzt bei jeder Fraktionsbesprechung<lb/>
des &#214;GB &#252;ber die politische Lage berichtete, was sicherlich weder ein<lb/>
Parteiobmann noch der Regierungschef der sozialistischen Regie<lb break="no"/>rungsmitglieder, seit 1970 der Bundeskanzler macht. <name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnte<lb/>
dann ganz besonders auch die Sozialpartnerschaft, deren wichtigster Ex<lb break="no"/>ponent <name type="person" ref="#per__97346">Benya</name> ist. Zu behaupten n&#228;mlich, er h&#228;tte sie installiert, stimmt<lb/>
ja auch nicht, denn diese geht tats&#228;chlich auf Pr&#228;s. <name type="person" ref="#per__114994">B&#246;hm</name> zur&#252;ck und<lb/>
wurde dann ganz besonders von <name type="person" ref="#per__97346">Benyas</name> Vorg&#228;nger <name type="person" ref="#per__97793">Olah</name> im <name type="person" ref="#per__97852">Raab</name>-<name type="person" ref="#per__97793">Olah</name>-Ab<lb break="no"/>kommen ausgebaut. Die Sozialpartnerschaft aber ist keine soziale Freund<lb break="no"/>schaftsbezeugung, wie <name type="person" ref="#per__97668">Kreisky</name> weiter ausf&#252;hrte, sondern sublimiert den<lb/>
Klassenkampf, aber nach wie vor bleibt die Klassenauseinandersetzung<lb/>
bestehen. <name type="person" ref="#per__97346">Benya</name> ist es, der sich immer gegen eine gesetzliche Form der<lb/>
Sozialpartnerschaft ausgesprochen hat und dies macht sie eigentlich erst<lb/>
m&#246;glich und stark, da jederzeit jede Gruppe wieder austreten k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Die jetzige Zusammenarbeit basiert auf den noch besonderem Parlamentsver<lb break="no"/>h&#228;ltnis. <name type="person" ref="#per__97668">Kreisky</name> als Klubobmann hat den besten gesch&#228;ftsf&#252;hrenden Klub<lb break="no"/>obmann Dr. <name type="person" ref="#per__97444">Fischer</name>, der gleichzeitig auch mit Pr&#228;s. des NR <name type="person" ref="#per__97346">Benya</name> engstens<lb/>
kooperiert. Als der Pr&#228;sident des NR <name type="person" ref="#per__98043">Waldbrunner</name> zur&#252;cklegte, wurde <name type="person" ref="#per__97346">Benya</name><lb/>
<pb n="66-1155" facs="66_1982-10-07_1155.jpg"/>zu diesem Posten aufgefordert, den er gar nicht leichtfertig &#252;bernahm.<lb/>
Entscheidend war, da&#223; man damit ihn <choice><choice><sic>und der Arbeitschaft als ersten<lb/>
Repr&#228;sentanten</sic><corr>pers&#246;nlich und als ersten Repr&#228;sentanten der Arbeiterschaft</corr></choice></choice> auszeichnen wollte, in <name type="person" ref="#per__97346">Benya</name> personifiziert sich der<lb/>
Aufstieg einer Klasse. <name type="person" ref="#per__97346">Benya</name> hat sich dann auch bereit erkl&#228;rt, ohne<lb/>
viele Geschichten zu machen. F&#252;r die Zusammenarbeit bedankte sich dann<lb/>
auch <name type="person" ref="#per__97668">Kreisky</name> ganz besonders bei ihm und <name type="person" ref="#per__97346">Benya</name> erwiderte sehr ger&#252;hrt,<lb/>
da&#223; er dies alles selbstverst&#228;ndlich findet und wenn man in der Gewerk<lb break="no"/>schaftsbewegung aufgewachsen ist, wird man auf Posten gew&#228;hlt und er<lb break="no"/>f&#252;llt diese Arbeit nach bestem Wissen und Gewissen. Wenn wir in Zukunft<lb/>
nicht Sp&#228;&#223;chen machen, sondern unser Programm durchziehen, ist er fest<lb/>
&#252;berzeugt, und jetzt kam ein sehr typischer Versprecher, da&#223; wir im M&#228;rz<lb/>
bei den n&#228;chsten Wahlen, so wie er auch das letztemal prophezeit hatte,<lb/>
die absolute Mehrheit wieder bekommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> verwies darauf, da&#223; er auch bei den letzten Wahlen nicht geglaubt<lb/>
hatte, als <name type="person" ref="#per__97346">Benya</name> sagte, wir gewinnen noch ein paar Mandate dazu, wie sich<lb/>
auch dann tats&#228;chlich herausstellte. <name type="person" ref="#per__97346">Benya</name> hat in dieser Beziehung das<lb/>
bessere G'sp&#252;r.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete dann auch &#252;ber die politische Situation und meinte, de<lb/>
&#214;VP regiere jetzt ganz irrational. Die letzten Wahlen, die f&#252;r <add>[das]</add> Burgenland<lb/>
besonders gut ausgingen, aber auch in Salzburg hat man gut abgeschnitten,<lb/>
m&#252;&#223;ten f&#252;r die &#214;VP furchtbar entt&#228;uschend sein. In Salzburg n&#228;mlich<lb/>
haben sie beim Volksbegehren ein Traumergebnis gehabt und bei den Salz<lb break="no"/>burger Gemeinderatswahlen eine Wahlniederlage erlitten.<lb/>
</p>
            <p xml:space="preserve">Die Konferenzzentrumsfinanzierung wird, wie <name type="person" ref="#per__97668">Kreisky</name> berichtet, sich ver<lb break="no"/>bessern, denn im internationalen Hotelkonzern, wo 20 % eine Finanzgruppe,<lb/>
weitere 20 % und der Bund und die Gemeinde Wien werden sich die rest<lb break="no"/>lichen 60 vern&#252;nftig aufteilen. Es werden 1 bis 2 Hotels errichtet und<lb/>
au&#223;erdem eine internationale Warengruppe sogar ein gro&#223;es Kaufhaus dort<lb/>
errichten.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftslage ist nach wie vor kritisch, aber in Deutschland hat<lb/>
sich gezeigt, da&#223; die Gewerbepolitik, die immer wieder durch die Malaise<lb break="no"/>stimmung besonders herausgestrichen wird und, wie die &#214;VP auch in<lb/>
&#214;sterreich immer handhabt, letzten Endes gerade die FDP zum Wechsel ver<lb break="no"/>anla&#223;t hat. Die neue Regierung wird alles daran setzen wirtschaftspoli<lb break="no"/>tische Erfolge zu erzielen, optisch hat sie schon damit begonnen, da&#223; die<lb/>
Ministergeh&#228;lter oder besser gesagt Politikergeh&#228;lter gek&#252;rzt werden.<lb/>
</p>
            <pb n="66-1156" facs="66_1982-10-07_1156.jpg"/>
            <p xml:space="preserve">Da diesmal viel Zeit bis zum Sitzungsbeginn war, ergab sich auch eine<lb/>
l&#228;ngere Diskussion, <name type="person" ref="#per__98034">Veselsky</name> &#252;ber den wichtigsten Tagesordnungspunkt<lb/>
Konferenzzentrum-Volksbegehren, wo er als Sprecher der Arbeitsgruppe be<lb break="no"/>sonders die &#214;VP kritisierte, weil sie keinerlei Sachargumenten zug&#228;nglich<lb/>
war. NR <name type="person" ref="#per__128858">Ruhaltinger</name> als BRO der V&#214;EST-Alpine wieder verwies darauf, da&#223;<lb/>
die 1 1/2 bis 2 1/2 Mrd. S, die die V&#214;EST j&#228;hrlich jetzt Unterst&#252;tzung<lb/>
braucht, man im Verh&#228;ltnis zu den 78 Mrd. Umsatz sehen mu&#223;. Die Diskussion<lb/>
&#252;ber die hohen Mieten veranla&#223;te dann auch noch Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name><lb/>
ihre Wohnungskonzeption zu erkl&#228;ren, Finanzminister <name type="person" ref="#per__97891">Salcher</name> wurde dann<lb/>
aufgefordert &#252;ber die n&#228;chsten Steuerma&#223;nahmen, die im Parlament be<lb break="no"/>schlossen werden sollen, wie z.B. auch die Abschaffung des sogenannten<lb/>
<choice><choice><sic>Fiskal-PKW</sic><corr>Fiskal-LKWs?</corr></choice></choice>, Aufhebung der Absch&#228;umungsgrenzen <add>[?]</add>, dem Klub zu referieren.<lb/>
</p>
            <p xml:space="preserve">Die Haussitzung anschlie&#223;end begann mit der Vereidigung von 2 SP&#214;-Natio<lb break="no"/>nalr&#228;ten, die Nieder&#246;sterreicher haben jetzt n&#228;mlich ganz systematisch<lb/>
ihre Abl&#246;se vorbereitet und f&#252;hren sie durch, die Tagesordnung wurde<lb/>
dann bis knapp vor Mitternacht abgewickelt, insbesondere durch eine lange<lb/>
Debatte &#252;ber das Volksbegehren gegen das Konferenzzentrum.<lb/>
</p>
            <p xml:space="preserve">Eine friesische junge Dame, die mir bereits zweimal geschrieben hat, da&#223;<lb/>
sie ein Fan von mir sei, kam mich besuchen, dabei stellte sich heraus,<lb/>
da&#223; sie auch in Bremen beim Staatsbesuch <del>beim</del> Bundespr&#228;sident <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> mit einer Schar anderer junger M&#228;dchen empfangen hat.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__111367">W&#252;rzl</name> berichtete mir, da&#223; der &#246;sterreichische Reiseb&#252;roverband, Pr&#228;s.<lb/>
Raml, Sekr. <name type="person" ref="#per__109819">Hrabac</name>, jetzt auch mit Bulgarien ein Kooperationsabkommen<lb/>
abgeschlossen hatte, wie dies bereits fr&#252;her mit Ungarn und Jugoslawien<lb/>
geschehen ist. Da ich in Bulgarien, wie bei der Tagung in Warna festge<lb break="no"/>stellt werden konnte, heuer ein gro&#223;er R&#252;ckschlag des Schwarzmeertouris<lb break="no"/>mus zu verzeichnen war, die Bulgaren dort wesentlich mehr investieren<lb/>
wollen, ergibt sich f&#252;r &#214;sterreich eine gro&#223;e M&#246;glichkeit. Die Bulgaren<lb/>
werden daher ihre Bauten im Land wahrscheinlich wieder zur&#252;ckstellen zu<lb/>
Gunsten des Ausbaues der Schwarzmeerk&#252;ste. &#220;berrascht waren die anwesend<lb/>
Reiseb&#252;roverbandsvertreter &#252;ber die schon durchgef&#252;hrten Investitionen.<lb/>
Man glaubt nur, da&#223; das Service noch wesentlich verbessert werden<lb/>
m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verhandlungen &#252;ber die &#214;FVW stellt <name type="person" ref="#per__111367">W&#252;rzl</name> fest, da&#223; man<lb/>
sich &#252;ber das Budget geeinigt hat, es werden 500.000 S von der Inlands<lb break="no"/>werbung noch auf die Auslandswerbung &#252;bertragen. &#220;ber die Statuten&#228;nde<lb break="no"/>rung konnte er sich aber mit LRat <name type="person" ref="#per__112216">Bassetti</name> nicht einigen. Dieser hat<lb/>
<pb n="66-1157" facs="66_1982-10-07_1157.jpg"/>gro&#223;e Schwierigkeiten innerhalb der L&#228;nder die Rotation entsprechend<lb/>
zu seinen Gunsten zu &#228;ndern, w&#252;nscht au&#223;erdem noch, da&#223; der gesch&#228;fts<lb break="no"/>f&#252;hrende Obmann bleiben sollte oder, wenn dies nicht m&#246;glich ist, so<lb/>
doch die Stellung des L&#228;ndervertreters, insbesondere nat&#252;rlich des Tiro<lb break="no"/>lers, entsprechend gest&#228;rkt wird. Da er hier mit der Handelskammer in<lb/>
den gr&#246;&#223;ten Konflikt kommt, wird es wahrscheinlich auch bei der n&#228;chsten<lb/>
Generalversammlung keine Satzungs&#228;nderung geben.<lb/>
</p>
            <p xml:space="preserve">Ich habe mit Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__111736">Zolles</name> &#252;ber diese Situation gesprochen<lb/>
und wir sind &#252;berein gekommen, dann bleiben eben die Statuten so, wie sie<lb/>
jetzt sind, ich werde dar&#252;ber den Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, der ja die Statuten<lb break="no"/>&#228;nderung unbedingt wollte, eine entsprechende Unterlage geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe HK Stellungnahme <name type="person" ref="#per__111367">W&#252;rzl</name> mit<lb break="no"/>geben.</p>
            <p xml:space="preserve">Der jugoslawische Botschafter hat den neuen Handelsrat <name type="person" ref="#per__1137953">Vanicek</name> vorgestellt,<lb/>
bei dieser Gelegenheit berichtete ich ihm gleich &#252;ber die Aussprache,<lb/>
die ich in Belgrad gestern gehabt habe. Er war dar&#252;ber sehr erfreut, weil<lb/>
er einen Vertrauensbeweis sieht und ja die Tradition nach Tirana gleich<lb/>
Belgrad zu besuchen f&#252;r sehr gut h&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Mit Bundesminister <name type="person" ref="#per__97511">Haiden</name> und dem Leiter der Wasserrechtsbeh&#246;rde <name type="person" ref="#per__53758">Ober<lb break="no"/>leitner</name> besprechen SC <name type="person" ref="#per__111001">Peyerl</name> und ich die weitere Vorgangsweise bei dem<lb/>
Kraftwerksprojekt Zillergr&#252;ndl und Osttirol. Im Zillergr&#252;ndl machte ich<lb/>
<name type="person" ref="#per__97511">Haiden</name> klar, da&#223; es f&#252;r die Tauernkraftwerke untertr&#228;glich ist, keine<lb/>
endg&#252;ltigen Baugenehmigungen zu bekommen, und sozusagen ohne entsprechende<lb/>
Bescheide die Errichtung der Staumauer fortzusetzen. &#220;berrascht war ich<lb/>
zu erfahren, da&#223; bei dem Modellversuch in Italien nicht, wie mir &#214;DK,<lb/>
Dir. <name type="person" ref="#per__97526">Hautzenberg</name>, versicherten, alle eine sehr positive Meinung haben und<lb/>
nur positive Ergebnisse zu verzeichnen sind, sondern der Amtssachver<lb break="no"/>st&#228;ndige sich wesentlich negativer ge&#228;u&#223;ert hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte die beiden Berichte gegen&#252;berstellen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der weiteren Vorgangsweise in Osttirol war <name type="person" ref="#per__97511">Haiden</name> &#252;berrascht<lb/>
von <name type="person" ref="#per__53758">Oberleitner</name> zu erfahren, da&#223; der Baudirektor <name type="person" ref="#per__116698">Oberleitner</name> jetzt dem<lb/>
Wasserbeh&#246;rden<add>[-leiter]</add> <name type="person" ref="#per__116698">Oberleitner</name> mitgeteilt hat, es k&#246;nnte die Osttiroler Ge<lb break="no"/>sellschaft keine weitere Aktivit&#228;ten setzen. Ich deckte den Standpunkt<lb/>
der Gesellschaft, denn wir haben jetzt bereits hunderte Mio. Vorinvesti<lb break="no"/>tionen im Hinblick auf die Errichtung des Baues geleistet, weitere Aus<lb break="no"/><pb n="66-1158" facs="66_1982-10-07_1158.jpg"/>gaben sind, solange nicht endg&#252;ltig feststeht, wie der Baubeschlu&#223;<lb/>
aussieht, kaum m&#246;glich. <name type="person" ref="#per__97511">Haiden</name> hofft noch immer, da&#223; der Umbalfall voll<lb break="no"/>kommen unber&#252;hrt bleiben kann, hat aber jetzt zugestimmt, da&#223; Bach<lb/>
f&#252;r Bach noch einmal durchgegangen wird, und eine optimale, gleichzeitig<lb/>
aber auch wom&#246;glich f&#252;r ihn ertr&#228;glich L&#246;sung gefunden wird.<lb/>
</p>
            <p xml:space="preserve">Dieses Problem wurde dann auch noch bei einer n&#228;chsten Sitzung &#252;ber<lb/>
die Studie von IFES <choice><choice><sic>die vor allem der</sic><corr>vor allem &#252;ber die?</corr></choice></choice> Gr&#252;nen Partei, die <name type="person" ref="#per__117164">Gehmacher</name> er<lb break="no"/>&#246;rtert, in Anwesenheit von Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> wieder diskutiert.<lb/>
<name type="person" ref="#per__117164">Gehmacher</name> er&#246;rterte seine Konzeption gerade am Beispiel Osttirol, wie<lb/>
man hier auf der einen Seite den Fremdenverkehr nicht ausufern lassen<lb/>
darf, weshalb ein Nationalpark gemacht werden mu&#223;, auf der anderen<lb/>
Seite aber diese Prestigeprojekte, Verhinderung die Umbalf&#228;lle anzu<lb break="no"/>greifen, nicht unbedingt weiterverfolgen sollte. &#220;bereinstimmend wurde<lb/>
festgestellt, da&#223; noch vor den Nationalratswahlen nichts mehr geschehen<lb/>
wird, da&#223; aber nach den Nationalratswahlen sehr wohl endg&#252;ltig entschie<lb break="no"/>den werden mu&#223;. Dasselbe gilt &#252;brigens auch f&#252;r die Donaukraftwerksstufe<lb/>
Hainburg, dort stellt sich ja wahrscheinlich heraus, da&#223; durch die jetzt<lb/>
durchgef&#252;hrten Bohrungen eine ganz andere Kraftwerkskonzeption kommen<lb/>
wird, die auf den Auwald nat&#252;rlich versucht R&#252;cksicht zu nehmen, aber<lb/>
doch prim&#228;r den Schutz der Deutsch-Altenburger Heilquellen als oberstes<lb/>
Gebot hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung des Incoming-Preises der Zeitschrift <choice><choice><sic>Fremdenverkehrs<lb break="no"/>wirtschaft FM</sic><corr>FM Fremdenverkehr</corr></choice></choice> an Casino-GD <name type="person" ref="#per__113372">Wallner</name> erfuhr ich, da&#223; die vorhergehenden<lb/>
Preistr&#228;ger das Team Holiday von Radio Wien vor zwei Jahren und im ver<lb break="no"/>gangenen Jahr der Wienerwald-<name type="person" ref="#per__112968">Jahn</name> gewesen sind. Nat&#252;rlich versuchte der<lb/>
Besitzer und Chefredakteur <name type="person" ref="#per__1137954">Mucha</name> zu erkl&#228;ren, warum er damals <name type="person" ref="#per__112968">Jahn</name><lb/>
diesen Preis verliehen hat, weil er eben f&#252;r die Werbung f&#252;r den Fremden<lb break="no"/>verkehr sehr viel aufwendet. Ich h&#228;tte dann sehr gerne auch <name type="person" ref="#per__113372">Wallner</name><lb/>
mit einer Ansprache gratuliert, wurde dann aber zu einer Abstimmung<lb/>
ins Parlament gerufen.<lb/>
</p>
            <p xml:space="preserve">Den ganzen Nachmittag, aber bis sp&#228;t in die Nacht hinein verhandelte<lb/>
Finanzminister <name type="person" ref="#per__97891">Salcher</name> und ich mit dem angereisten Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name><lb/>
&#252;ber die neuen Kredite an die DDR. <name type="person" ref="#per__97343">Beil</name> hat n&#228;mlich schon seinerzeit<lb/>
bei der Vorsprache <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt, die DDR sei bereit zus&#228;tzliche Importe<lb/>
aus &#214;sterreich zu beziehen, wenn man ihr, nach urspr&#252;nglichem Wunsch 580<lb/>
Tage, jetzt 360 Tage, also kurzfristige Kredite einr&#228;umt. In einer Verein<lb break="no"/>barung zwischen der DDR und &#214;sterreich sollte zuerst ein Finanzkredit<lb/>
von 5 Mrd. S und 1 1/2 Mio. to Erd&#246;l der DDR gew&#228;hrt werden.<lb/>
</p>
            <pb n="66-1159" facs="66_1982-10-07_1159.jpg"/>
            <p xml:space="preserve">Durch lange Verhandlungen auch zwischen Dr. <name type="person" ref="#per__108746">Haffner</name> und dem Kabinetts<lb break="no"/>chef <name type="person" ref="#per__97678">Lacina</name> auf der einen Seite, Botschafter <name type="person" ref="#per__122250">Schramm</name> von der DDR und<lb/>
<name type="person" ref="#per__125951">Reh</name> auf der anderen Seite wurde dann aus dieser Vereinbarung ein Proto<lb break="no"/>koll, wo der Bundeskanzler, der Finanzminister und ich eine Verwendungs<lb break="no"/>zusage machten, da&#223; der DDR die Finanzierung des Einkaufes von &#246;ster<lb break="no"/>reichischen Firmen gew&#228;hrt wird, f&#252;r 1,4 Mrd. metallurgische Erzeugnisse,<lb/>
das sind ca. 145.000 to Produkte der V&#214;EST-Alpine, 400 Mio Textilien<lb/>
und Schuhe, 300 Mio. f&#252;r das Projekt Ranshofen, 500 Mio. f&#252;r Garn und Ge<lb break="no"/>webeverarbeitung und 600 Mio. div. chemische Produkte von der DDR gekauft<lb/>
werden. Die 1 1/2 Mio. &#214;l, die &#228;u&#223;erst schwierig zu finanzieren sind, wurden<lb/>
dann auf 800 bis 1 Mio. reduziert, wobei fix nur im vierten Quartal<lb/>
400.000 und im ersten Halbjahr des n&#228;chsten Jahres weitere 400.000 ge<lb break="no"/>liefert werden sollten.<lb/>
</p>
            <p xml:space="preserve">Die Hauptschwierigkeit der Garantie&#252;bernahme gerade f&#252;r diese &#214;lliefer<lb break="no"/>rung veranla&#223;te <name type="person" ref="#per__97891">Salcher</name> dann, da&#223; er auch eine spezielle Aussprache<lb/>
zwischen <name type="person" ref="#per__97518">Haschek</name> von der Kontrollbank, <choice><choice><sic>ich</sic><corr>mir</corr></choice></choice> und ihm durchf&#252;hrte, wobei<lb/>
<name type="person" ref="#per__97518">Haschek</name> gleich auf die Schwierigkeit der Finanzierung hingewiesen hatte,<lb/>
denn der &#214;lverkauf war und ist ein reines Transitgesch&#228;ft.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit dem &#214;MV-Vorstand GD <name type="person" ref="#per__122959">Kaes</name> und seinem Stv. <name type="person" ref="#per__97738">Meszaros</name><lb/>
ergab, da&#223; diese die &#214;ltransaktion durchf&#252;hren, wenn die entsprechende<lb/>
Staatsgarantie &#252;bernommen wird. Da eine &#196;nderung des Ausfuhrf&#246;rderungs<lb break="no"/>gesetzes nicht infrage kommt, wird <name type="person" ref="#per__97518">Haschek</name> versuchen, eine L&#246;sung zu<lb/>
finden, schlug aber vor, da&#223; unbedingt vorher der Pr&#228;s. der OeNB, <name type="person" ref="#per__97647">Koren</name>,<lb/>
kontaktiert werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann <name type="person" ref="#per__97647">Koren</name> sp&#228;t nachts ins Parlament gebeten, dieser erkl&#228;rt,<lb/>
da&#223; das Obligo der DDR mit 29 Mrd. S schon jetzt h&#246;her ist als das fran<lb break="no"/>z&#246;sische. Er sieht die Position &#214;sterreichs im westeurop&#228;ischen und damit<lb/>
weltweiten Finanzkreis durch das starke Obligo &#214;sterreichs an den Ost<lb break="no"/>staaten, fast 100 Mrd. S in Summe, gef&#228;hrdet. Dem Hinweis, da&#223; die Amerikaner<lb/>
in S&#252;damerika auch sehr stark jetzt in deren Verschuldung verstrickt<lb/>
sind, begegnete <name type="person" ref="#per__97647">Koren</name>, da&#223; die Amerikaner aber dies gr&#246;&#223;tenteils mit ihrem<lb/>
Geld machen. Das Spezifikum &#214;sterreichs besteht darin, da&#223; wir in West<lb break="no"/>europa Geld aufnehmen und nach dem Osten Waren liefern oder fr&#252;her auch<lb/>
Finanzkredite gegeben haben, uns also sozusagen mit Westgeld transferier<add>[-end?]</add><lb/>
dem Osten die gr&#246;&#223;ten Kredite einr&#228;umen. <name type="person" ref="#per__97668">Kreisky</name> meinte, solange die<lb/>
DDR ihre Zahlungsverpflichtungen einh&#228;lt, sollte man und m&#252;&#223;te man in<lb/>
die DDR weiter liefern. Da es sich hier um einen kurzfristigen Kredit<lb/>
von 1 Jahr handelt, sollte man jetzt schauen, wie die F&#228;lligkeiten der<lb/>
<pb n="66-1160" facs="66_1982-10-07_1160.jpg"/>29 Mrd. DDR-Verschuldung ist, sicherlich wird im Laufe der n&#228;chsten<lb/>
Monate eine F&#228;lligkeit feststehen; wenn diese bezahlt wird, sieht das<lb/>
ganze anders aus. Sollte dagegen die DDR wirklich, wie <name type="person" ref="#per__97647">Koren</name> vermutet,<lb/>
zahlungsunf&#228;hig sein, dann nat&#252;rlich w&#252;rden sofort alle Lieferungen<lb/>
eingestellt werden m&#252;ssen. <name type="person" ref="#per__97343">Beil</name> versicherte dem Bundeskanzler schon<lb/>
fr&#252;her, <name type="person" ref="#per__97891">Salcher</name> und mir immer jetzt wieder bei den Verhandlungen, da&#223; die<lb/>
DDR sehr wohl zahlen wird, man hat die Bankrotterkl&#228;rung der DDR in diesem<lb/>
Jahr schon etliche Male an Daten genau festgelegt und es hat sich immer<lb/>
wieder herausgestellt, da&#223; diese Voraussagen nicht stimmen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
ist der &#220;berzeugung, da&#223; die DDR von der SU entsprechende Hilfe bekommen<lb/>
wird und schon bekommen hat.<lb/>
</p>
            <p xml:space="preserve">Da bei dieser Aussprache mit <name type="person" ref="#per__97647">Koren</name> gleichzeitig die gesamte Verschuldung<lb/>
&#214;sterreichs mit dem Osten zur Sprache kam, wurde auch der besondere Fall<lb/>
Jugoslawien behandelt, bei der Verschuldung Jugoslawiens, das einen wei<lb break="no"/>teren Kredit von 100 Mio. $ vom Westen verlangt, ist <name type="person" ref="#per__97668">Kreisky</name>, aber auch<lb/>
<name type="person" ref="#per__97647">Koren</name> &#252;berzeugt, da&#223; die Amerikaner helfen m&#252;ssen. Auch in ihrer Poli<lb break="no"/>tik kann es nicht von Vorteil sein, wenn ein Staat wie Jugoslawien, der<lb/>
sich aus der sowjetischen Umklammerung herausgel&#246;st hat, jetzt durch<lb/>
Nichtgew&#228;hrung von Krediten mehr oder minder wieder in den Ostblock<lb/>
st&#228;rker zur&#252;ckgedr&#228;ngt wird. <name type="person" ref="#per__97668">Kreisky</name> konnte zwar <name type="person" ref="#per__97647">Koren</name> von der Zweck<lb break="no"/>m&#228;&#223;igkeit weiterer Kreditgew&#228;hrung an die DDR nicht &#252;berzeugen, <name type="person" ref="#per__97647">Koren</name><lb/>
wird aber bis morgen die F&#228;lligkeitsaufstellung dem Finanzminister lie<lb break="no"/>fern; da die Nationalbank bei der gestrigen Beiratssitzung f&#252;r das<lb/>
weitere Obligo f&#252;r die DDR bereits dagegen gestimmt hat, wird, wie<lb/>
<name type="person" ref="#per__97891">Salcher</name> immer wieder mir erkl&#228;rt, auch in Hinkunft die Stellungnahme<lb/>
der OeNB die selbe bleiben. <name type="person" ref="#per__97668">Kreisky</name> weicht aber genauso wenig von seiner<lb/>
&#220;berzeugung ab und meint, der gr&#246;&#223;te Fehler w&#228;re, wenn man glaubt den<lb/>
Osten jetzt finanziell in die Knie zwingen zu k&#246;nnen. Ich selbst glaube<lb/>
das auch und unterst&#252;tze daher, obwohl ich daf&#252;r nicht kompetent bin, diese<lb/>
Politik. &#214;sterreich hat glaube ich aus besch&#228;ftigungspolitischem, han<lb break="no"/>delspolitischem und letzten Endes aber gesamtpolitischem Gesichtspunkt<lb/>
gar keine andere M&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_1153_06" facs="66_1982-10-07_1153-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.10.1982</head>
         </div>
         <pb n="66_1153_07" facs="66_1982-10-07_1153-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
