<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760622">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-22">Dienstag, 22. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0739" facs="31_1976-06-22_0739.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. Juni 1976<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs>, <rs type="person" ref="#per__97429">Feichtinger</rs> und <rs type="person" ref="#per__97738">Meszaros</rs> beschwerten sich bei mir,<lb/>
dass <rs type="person" ref="#per__107937">Frank</rs> resp. die Energiesektion nach ihrer Meinung den Pipe<lb break="no"/>linebau verhindert resp. sehr verz&#246;gert. <rs type="person" ref="#per__107937">Frank</rs> hat durch <rs type="person" ref="#per__108609">Sterk</rs><lb/>
etliche Fragen, die nach Meinung der &#214;MV &#252;berhaupt nicht zu beant<lb break="no"/>worten sind, gestellt. Zuerst dachten die &#214;MV-ler, ich w&#252;rde ent<lb break="no"/>scheiden, dass die Pipeline notwendig und w&#252;nschenswert sei und<lb/>
damit schon alle Voraussetzungen gegeben, um die Konzession zu<lb/>
erteilen. Sie waren sehr verwundert, dass ich den Standpunkt<lb/>
<rs type="person" ref="#per__107937">Franks</rs> und ganz besonders <rs type="person" ref="#per__108609">Sterks</rs> teile. Nat&#252;rlich Fragen, die<lb/>
nicht unmittelbar mit der Konzession und dem Gesetz &#252;ber den<lb/>
Pipeline-Bau gedeckt und zusammenh&#228;ngen, werden wir nicht durch<lb break="no"/>setzen k&#246;nnen. <rs type="person" ref="#per__107937">Frank</rs> will &#8211; und da hat er meine Unterst&#252;tzung &#8211;<lb/>
seine Stellung als Energiesektion entsprechend untermauern. Dies<lb/>
kann aber nicht bedeuten, dass letzten Endes die &#214;MV st&#228;ndig mit ihm<lb/>
im Krieg liegt. Selbstverst&#228;ndlich habe ich diese Meinung der<lb/>
&#214;MV nicht erkennen lassen. Bei der Ministerratsvorbesprechung<lb/>
hat mich <rs type="person" ref="#per__110923">Lanc</rs> diesbez&#252;glich auch angesprochen. Er liess mir eine<lb/>
Aktennotiz seines Ressortleiters lesen, wo diese ausdr&#252;cklich<lb/>
auf den harten Standpunkt von <rs type="person" ref="#per__107937">Frank</rs> hinweist und meint, es w&#252;rde<lb/>
letzten Endes die Pipeline verz&#246;gert werden oder gar die &#214;MV<lb/>
oder ein ausl&#228;ndischer Partner zur&#252;cktreten. Die diesbez&#252;gliche<lb/>
Aktennotiz habe ich mir kopieren lassen und werde mit <rs type="person" ref="#per__107937">Frank</rs><lb/>
sehr eingehend dar&#252;ber reden. Das Verkehrsministerium ist der<lb/>
Meinung, man solle zu einer L&#246;sung kommen, da es auf alle F&#228;lle<lb/>
die Konzession geben wird. Die Streitfrage, ob das Energie<lb break="no"/>wirtschaftsgesetz gilt, sollte ausgeklammert werden. Ich selbst<lb/>
habe gegen&#252;ber der &#214;MV keinen Zweifel gelassen, dass solange der<lb/>
Verfassungsgerichtshof das Gesetz nicht aufgehoben hat, es f&#252;r uns<lb/>
gilt. Extreme Auslegungen halte ich aber nicht f&#252;r sehr sinnvoll.<lb/>
Ich ersuchte die &#214;MV-Vertreter, sie m&#246;gen die gestellten Fragen nach<lb/>
bestem Wissen und Gewissen beantworten.<lb/>
</p>
            <p xml:space="preserve">Betreffend die Rabattgew&#228;hrung bei Heiz&#246;l, extraleicht, erkl&#228;rt<lb/>
<rs type="person" ref="#per__97337">Bauer</rs>, dass es unm&#246;glich sei, jetzt die Internationalen daf&#252;r<lb/>
zu gewinnen. Sie schleudern zwar alle, aber eine freiwillige<lb/>
Rabattaktion wird nicht zustandekommen. Die Internationalen und<lb/>
auch die &#214;MV haben Donnerstag ein Gespr&#228;ch mit Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs><lb/>
und werden dort diese Frage auch zur Sprache bringen.<lb/>
</p>
            <pb n="31-0740" facs="31_1976-06-22_0740.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__137899">Patzenhofer</rs> von der Zuckerfabrik Siegendorf ruft an und fragt,<lb/>
ob er zustimmen soll und muss, dass <rs type="person" ref="#per__58381">Fritz Mauthner</rs> jetzt die Allein<lb break="no"/>vertretung bei Zuckerexporten bekommt. Die Zuckerindustrie m&#246;chte<lb/>
einen solchen Vertrag mit <rs type="person" ref="#per__58381">Mauthner</rs> schliessen. Vorher schon hat<lb/>
<rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> von der L&#228;nderbank eine diesbez&#252;gliche Anfrage an<lb/>
mich gerichtet. Meine Stellungnahme in beiden F&#228;llen war, dass<lb/>
dies letzten Endes eine unternehmerische Entscheidung sei, in die<lb/>
ich mich nicht einmischen kann und will. Die Zuckerindustrie und<lb/>
jede einzelne Firma muss genau wissen, ob eine solche Einhand-<lb/>
Organisation gegen&#252;ber den Staatshandelsl&#228;ndern zweckm&#228;ssig ist<lb/>
oder nicht. Sicher ist, dass nat&#252;rlich Ungarn und die anderen<lb/>
Oststaaten Einhandgesellschaften besitzen und wahrscheinlich<lb/>
sehr froh w&#228;ren, wenn sie in &#214;sterreich mehrere Unternehmer gegen<lb break="no"/>einander ausspielen k&#246;nnten. Wie weit es gegen&#252;ber westlichen<lb/>
Staaten bei Zuckerexporten zweckm&#228;ssig ist, solche Einhandgesell<lb break="no"/>schaft zu haben, bleibt noch zu untersuchen und wahrscheinlich<lb/>
auch dahingestellt.<lb/>
</p>
            <p xml:space="preserve">Im Haus reissen Zust&#228;nde ein, die meiner Meinung nach verheerend<lb/>
sind. So komme ich immer mehr drauf, dass Briefe &#252;berhaupt nicht<lb/>
oder wenn, dann &#228;usserst sp&#228;t beantwortet werden. Da typischste<lb/>
Beispiel sind die Pokale, die wir verleihen. Ich habe bereits<lb/>
einmal urgiert, dass man nachsehen muss, wann die Pokale gebraucht<lb/>
werden, u. <add>[man?]</add> zeitgerecht den Brief absendet. Jetzt konnte ich fest<lb break="no"/>stellen, dass bei einem Schub von Briefbeantwortungen mehr als<lb/>
die H&#228;lfte schon von mir zu einem Zeitpunkt unterschrieben werden,<lb/>
wo das Fest oder die Pokalverleihung schon vor&#252;ber ist. Der Brief<lb break="no"/>empf&#228;nger muss sich &#252;ber das Handelsministerium sch&#246;ne Gedanken<lb/>
machen. <rs type="person" ref="#per__131199">Kristinus</rs>, der dies bearbeitet und den ich zur Rede stelle,<lb/>
verwies darauf, dass er zwar sehr knapp, aber doch noch zeitgerecht<lb/>
in den meisten F&#228;llen den Brief vorgelegt hat. Durch die sinnlose<lb/>
Best&#228;tigung durch <rs type="person" ref="#per__113626">Ortmann</rs> und <rs type="person" ref="#per__111367">W&#252;rzl</rs>, es fehle noch, dass auch<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> unterschreiben muss, verz&#246;gert sich die Abfertigung so lange.<lb/>
Wenn es sich um Routineantworten handelt, wie dies bei diesen<lb/>
bl&#246;den Pokalen der Fall ist, kann doch ohne weiters ein anderer<lb/>
Weg gesucht und gefunden werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs><add>(s. Plesch TB v. 23.6.)</add>: Wenn notwendig, m&#252;ssen wir eventuell die Ge<lb break="no"/>sch&#228;ftsordnung &#228;ndern und die Datenverarbeitung umstellen.<lb/>
</p>
            <pb n="31-0741" facs="31_1976-06-22_0741.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung wurde nur &#252;ber die Entwicklung<lb/>
mit Jugoslawien von <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97350">Bielka</rs> die gr&#246;ssten Bedenken<lb/>
ge&#228;ussert. Es besteht kein Zweifel, dass Jugoslawien mit dem Vorwurf<lb/>
der Nichterf&#252;llung des Staatsvertrags vollkommen im Recht ist.<lb/>
Dar&#252;ber hinaus darf man nicht vergessen, dass auch der Westen<lb/>
auf eine gute Zusammenarbeit mit Jugoslawien einen gr&#246;sseren Wert<lb/>
legt, nicht zuletzt wegen der Milit&#228;rmacht, die sie repr&#228;sentiert,<lb/>
als mit &#214;sterreich, welches &#252;brigens noch v&#246;lkerrechtlich Unrecht<lb/>
setzt. <rs type="person" ref="#per__97350">Bielka</rs> meinte mir gegen&#252;ber, er k&#246;nne jetzt bereits wieder<lb/>
feststellen, dass die jug. Zentralstelle gr&#246;sste Zur&#252;ckhaltung<lb/>
zeigt. <rs type="person" ref="#per__97350">Bielka</rs> ist sehr froh, dass ich mit <rs type="person" ref="#per__97966">Snuderl</rs> das Treffen verein<lb break="no"/>bart habe, glaubte nur, es war urspr&#252;nglich in Belgrad beabsichtigt<lb/>
und ist jetzt nach Kroatien verlegt worden. Er ist sehr froh<lb/>
zu erfahren, dass urspr&#252;nglich schon beabsichtigt war, da <rs type="person" ref="#per__97966">Snuderl</rs><lb/>
jetzt nicht mehr in der Zentralverwaltung arbeitet, dieses Gespr&#228;ch<lb/>
nach Istrien zu verlegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> war sehr ver&#228;rgert, dass <rs type="person" ref="#per__98034">Veselsky</rs> ihn zu sp&#228;t informierte,<lb/>
&#252;ber den &#196;nderungsvorschlag Vorarlbergs &#252;ber die Abstimmung in der<lb/>
&#214;ROK. <rs type="person" ref="#per__97668">Kreisky</rs> beabsichtigt die Minister <rs type="person" ref="#per__97372">Broda</rs>, Justiz, <rs type="person" ref="#per__97350">Bielka</rs>, Aussen,<lb/>
und <rs type="person" ref="#per__97879">R&#246;sch</rs>, Inneres, in die &#214;ROK aufzunehmen. Vorarlberg sieht darin<lb/>
eine Gefahr, &#252;berstimmt zu werden oder ein &#220;bergewicht der Bundes<lb break="no"/>stellen in der &#214;ROK, weshalb die Abstimmungsmodalit&#228;ten ge&#228;ndert<lb/>
werden sollen. <rs type="person" ref="#per__97668">Kreisky</rs> vermutete dahinter gr&#246;sste Schwierigkeiten<lb/>
und schlug deshalb sofort vor, man solle diesen Punkt zur&#252;ck<lb break="no"/>stellen. Alle drei Minister waren todfroh, dass sie nicht an der<lb/>
&#214;ROK teilnehmen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108224">L&#252;tgendorf</rs> berichtet im Ministerrat, dass er bei <rs type="person" ref="#per__118307">Ceausescu</rs> war<lb/>
und er die Gr&#252;sse an die Bundesregierung ausrichtet. Dar&#252;ber<lb/>
hinaus aber hat er besonders darauf verwiesen, dass Rum&#228;nien mit<lb/>
&#246;sterr. Firmen noch mehr kooperieren will und dies ganz besonders<lb/>
f&#252;r die V&#214;EST gilt. Diesbez&#252;gliche Anbote werden kommen. Ich habe<lb/>
<rs type="person" ref="#per__108224">L&#252;tgendorf</rs> darauf aufmerksam gemacht, dass die V&#214;EST mit Recht sehr<lb/>
ver&#228;rgert ist, weil Rum&#228;nien zuerst bei Drittm&#228;rkten aussticht und<lb/>
dann die V&#214;EST als Unterlieferant Rum&#228;nien zur Erf&#252;llung der Projekte<lb/>
entsprechend beliefern soll. Der rum&#228;nische Verteidigungsminister<lb/>
ist gleichzeitig auch Verkehrsminister und hat erkl&#228;rt, TAROM<lb/>
und die AUA werden jetzt sehr bald zu einem besseren Verh&#228;ltnis<lb/>
kommen. Hier meinte <rs type="person" ref="#per__97668">Kreisky</rs>, die Kompetenz liege doch bei <rs type="person" ref="#per__110923">Lanc</rs>,<lb/>
<pb n="31-0742" facs="31_1976-06-22_0742.jpg"/>was mich eigentlich sehr verwundert hat. Bis jetzt hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
auf Kompetenzabgrenzungen nicht allzu grossen Wert gelegt. Wenn<lb/>
z.B. <rs type="person" ref="#per__97311">Androsch</rs> sehr wohl in andere Kompetenzen verst&#228;ndlicherweise<lb/>
hineinregierte. Eine gewisse Kompetenz gibt es allerdings f&#252;r<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> immer, weil finanzielle oder zolltechnische oder sonstige<lb/>
Gegebenheiten, wie jetzt z.B. bei der OECD-Tagung in Paris, wo er<lb/>
noch immer daran teilnimmt, hat. <rs type="person" ref="#per__97668">Kreisky</rs> selbst legt zwar formell<lb/>
immer wieder gr&#246;ssten Wert darauf, zu begr&#252;nden, wenn er sich wo<lb/>
einschaltet, dass er die Koordinierung aller Fragen letzten Endes<lb/>
hat. Bei der &#214;ROK-Sitzung ergab sich z.B. ein typischer Fall.<lb/>
Ober&#246;sterreich und Nieder&#246;sterreich wollten beim Bericht &#252;ber den<lb/>
Donauausbau einen entsprechenden Beschluss. <rs type="person" ref="#per__97668">Kreisky</rs> weiss, dass<lb/>
es hier gr&#246;sste Bedenken von Seiten des Finanzministers gibt. Er<lb/>
hat deshalb, ohne dies zu sagen, vorgeschlagen, es ist zweckm&#228;ssig,<lb/>
die Minister <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97755">Moser</rs> und die beiden Landeshauptleute zu<lb/>
ihm zu bitten, um dieses Problem zu besprechen und einen Beschluss<lb/>
herbeizuf&#252;hren. <rs type="person" ref="#per__98068">Wenzl</rs> meinte wegen der Wasserrechtsgenehmigung<lb/>
sei auch der Landwirtschaftsminister notwendig und erw&#228;hnte auch<lb/>
den Handelsminister. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, dann w&#252;rde der Kreis zu<lb/>
gross, er w&#252;rde die Koordination schon durchf&#252;hren und stimmte<lb/>
letzten Endes nur zu, dass der Landwirtschaftsminister wegen der<lb/>
Wasserrechtsfrage zugezogen wird, Nicht, dass ich mich um diese<lb/>
Arbeit reisse, ganz im Gegenteil, ich w&#228;re froh, wenn ich ausgeklam<lb break="no"/>mert werde, denn f&#252;r mich ist die ganze Frage wirklich nur zweitrangig.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> glaubt und ist davon &#252;berzeugt, was auch stimmen wird, dass<lb/>
nach dem Rhein-Main-Donau-Kanal-Ausbau die &#246;sterr. Wirtschaft<lb/>
einen wesentlich gr&#246;sseren Aufschwung nehmen wird. insbesondere<lb/>
verweist er immer wieder darauf, wieviele Millionen Schilling<lb/>
Transportkosten sich dann die V&#214;EST ersparen wird. Insgesamt meint<lb/>
er, w&#252;rden hunderte Millionen der &#246;sterr. Wirtschaft erspart bleiben.<lb/>
allerdings darf er nicht vergessen, dass ein Grossteil davon dann<lb/>
die &#246;sterr. Bundesbahn-Frachtverluste haben wird.<lb/>
</p>
            <p xml:space="preserve">Bei dem Bericht &#252;ber die Grenzgebiete hat <rs type="person" ref="#per__98048">Walln&#246;fer</rs> erg&#228;nzt, auch<lb/>
Tirol sei jetzt ein Problemgebiet, weil mit Italien die Wirt<lb break="no"/>schaftsbeziehungen sich verschlechtern. <rs type="person" ref="#per__113131">Niederl</rs> wieder meinte, ausser<lb/>
den Grenzgebieten gibt es Problemgebiete wie Murau, Liezen und<lb/>
Weiz, die man auch ber&#252;cksichtigen m&#252;sste. Beschluss wurde dar&#252;ber<lb/>
nat&#252;rlich keiner gefasst. Bei den Bergbauerngebieten wieder hat <rs type="person" ref="#per__114571">Wej<lb break="no"/>woda</rs> von der Pr&#228;sidentenkonferenz darauf hingewiesen, dass im<lb/>
<pb n="31-0743" facs="31_1976-06-22_0743.jpg"/>Finanzausgleich Vorsorge getroffen werden muss, dass die L&#228;nder<lb/>
st&#228;rkere Zusch&#252;sse den Bauern geben k&#246;nnen und insbesondere die<lb/>
Gemeinden den Wegebau nicht selbst finanzieren m&#252;ssen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
fragte <rs type="person" ref="#per__115003">Weihs</rs>, der ihm einen Zettel zusteckte, was alles auf<lb/>
dem Viehsektor geschieht. Insbesondere verwies er darauf, dass<lb/>
18.000 St&#252;ck Schlachtrinder nach Libyen mit 81. Mill. S 7.50 S pro kg<lb/>
bei 650 kg durchschnittliches St&#252;ckgewicht mit Subvention exportiert<lb/>
werden m&#252;ssen. Auch nach Malta k&#246;nnen wir 600 St&#252;ck mit 2.7 Mio. S<lb/>
Subvention jetzt exportieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Diese Globalziffern sollten wir st&#228;ndig vom<lb/>
Landwirtschaftsministerium bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98048">Walln&#246;fer</rs> berichtet, dass die Schweizer f&#252;r die Berggebiete<lb/>
1 Mia. sfrs. direkt bezahlen, auch Tirol und Vorarlberg leistet<lb/>
seinen Teil wie mir <rs type="person" ref="#per__97511">Haiden</rs> nachher erkl&#228;rte durch Fl&#228;chenzusch&#252;sse.<lb/>
Demgegen&#252;ber leistet der Bund viel mehr, indem er dem Bergbauern<lb/>
3.000 S gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Lass Dir bitte eine Zusammenstellung machen.<lb/>
</p>
            <p xml:space="preserve">Das Budget der &#214;ROK wurde wieder mit 7.6 Mill. S festgelegt. Jeweils<lb/>
der Bund und die L&#228;nder zahlen 3,648 Mio. und der St&#228;dtebund und der<lb/>
L&#228;nderbund je 152.000 S. F&#252;r Personal sind 2,1 Mill., f&#252;r Sachauf<lb break="no"/>wand 950.000 S vorgesehen. F&#252;r Unteraussch&#252;sse werden 4,3 Mill. S<lb/>
ausgewiesen. Ein ganz erkleckliches Budget, das sich auch in den<lb/>
sehr sch&#246;n aufgemachten Publikationen widerspiegelt. Ich glaube,<lb/>
ich bin der einzige Minister, der auch bei Ausstattung von Berichten<lb/>
&#228;usserst sparsam ist. Ich kenne kein Ministerium, keine Institution<lb/>
die so billig oft wirklich gute Erkenntnisse abzieht oder maximal<lb/>
billigst druckt. Oft denke ich, ob dadurch nicht rein optisch die<lb/>
Qualit&#228;t unserer Arbeit unterbewertet wird. Wenn ich mir anderer<lb break="no"/>seits vorstelle, wie sinnlos solche Publikationen verwendet<lb/>
werden, dann betrachte ich es wirklich als hinausgeschmissen. Die<lb/>
Raumordnungskonferenz hat eine Brosch&#252;re mit 10.000 St&#252;ck auf<lb break="no"/>gelegt. Nat&#252;rlich ist sie schon vergriffen. Dass die Schulen<lb/>
darauf greifen und ein Unterrichtsmaterial damit erhalten, ist<lb/>
mir selbstverst&#228;ndlich. Die Dienststellen, die es zugeschickt be<lb break="no"/>kommen, schubladieren es garantiert nur. Kein Mensch wird sich dieses<lb/>
Material ernstlich ansehen. Hier k&#246;nnte zweifelsohne sehr gespart<lb/>
werden.<lb/>
</p>
            <pb n="31-0744" facs="31_1976-06-22_0744.jpg"/>
            <p xml:space="preserve">Mit LH <rs type="person" ref="#per__118211">Kessler</rs> und <rs type="person" ref="#per__97511">Haiden</rs> besprach ich die Erdrutsch-Bezahlung<lb/>
in St. Anton. <rs type="person" ref="#per__118211">Kessler</rs> wird sich, so hat er mir versprochen,<lb/>
bem&#252;hen und einsetzen, dass f&#252;r die bis jetzt geleistete Arbeit<lb/>
jeder 500.000 S gibt, alle drei kamen wir &#252;berein, dass letzten<lb/>
Endes <rs type="person" ref="#per__97511">Haiden</rs> mit der Wildbachverbauung die endg&#252;ltige Sanierung<lb/>
dieses ganzen Gebietes, was in die Dutzende Millionen gehen wird,<lb/>
durchf&#252;hren muss. Ich bin sehr gespannt, ob sich <rs type="person" ref="#per__118211">Kessler</rs> inner<lb break="no"/>halb der Regierung durchsetzt. Die Kompetenz dar&#252;ber bin ich mir<lb/>
mit <rs type="person" ref="#per__97511">Haiden</rs> vollkommen klar, liegt n&#228;mlich auf alle F&#228;lle ausschliess<lb break="no"/>lich beim Bund.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte <rs type="person" ref="#per__110981">Pelzl</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. METO, die ein Teil des<lb/>
grossen internationalen DIMO-Konzernes<add>[?]</add> ist, hatte ich Gelegenheit<lb/>
mit dem Vizepr&#228;sidenten aus Amerika &#252;ber unsere Wirtschafts<lb break="no"/>situation zu sprechen. Alle sind sehr erstaunt, dass &#214;sterreich<lb/>
so gut abgeschnitten hat und noch immer so gut liegt. Ich ver<lb break="no"/>suchte, nicht zuletzt weil diese Gesellschaft jetzt von &#214;sterreich<lb/>
momentan begeistert ist und &#214;sterreich als einen St&#252;tzpunkt betrach<lb break="no"/>tet, um mit dem Osten in ein besseres Gesch&#228;ft zu kommen, zuz&#252;glich<lb/>
Investitionen nach &#214;sterreich zu bringen. Ich hoffe, dass die<lb/>
Gesch&#228;ftsleitung, die bei diesem multinationalen Konzern in<lb/>
&#214;sterreich aus &#214;sterreichern besteht und sogar den Europa-Chef,<lb/>
der in der Schweiz ist, aus &#214;sterreich genommen hat, dass sie mit<lb/>
unserer Unterst&#252;tzung die Amerikaner davon &#252;berzeugen k&#246;nnen,<lb/>
nach &#214;sterreich eine Produktionsst&#228;tte zu verlegen. Momentan<lb/>
besteht nur ein kleines Werk vom urspr&#252;nglichen Gr&#252;nder dieser<lb/>
Gesellschaft in Hirschwang.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirksmandatare-Besprechung wurde diesmal Gott sei Dank<lb/>
mehr &#252;ber Bezirksprobleme diskutiert. Ich halte die Dominanz der<lb/>
Wirtschafts- und Regierungsfragen, die sich automatisch ergibt,<lb/>
wenn ich dort bin, nicht f&#252;r sehr gl&#252;cklich. Sicherlich sind die<lb/>
Genossen daran interessiert, &#252;ber Einzelheiten Informationen zu<lb/>
bekommen, die sie weder in Zeitungen oder im <choice><choice><sic>Radioch</sic><corr>Radio noch?</corr></choice></choice> im<lb/>
Fernsehen lesen, h&#246;ren oder sehen k&#246;nnen. Ich gebe deshalb selbstver<lb break="no"/>st&#228;ndlich immer entsprechende Berichte. Wichtiger aber erscheint<lb/>
mir und wahrscheinlich auch im Organisationsinteresse gelegen,<lb/>
sich mit &#246;rtlichen Problemen eingehender zu besch&#228;ftigen. Unsere<lb/>
Mitglieder und letzten Endes die gesamte Landstrasser Bev&#246;lkerung<lb/>
interessiert sehr wenig weltpolitisch, auch wenn es Wirt<lb break="no"/><pb n="31-0745" facs="31_1976-06-22_0745.jpg"/>schaftsprobleme sind. Dies all man nicht vergessen und deshalb<lb/>
auch unseren Funktion&#228;re die M&#246;glichkeit geben, &#252;ber &#246;rtliche<lb/>
Probleme zu diskutieren. Interessant f&#252;r mich war, dass als<lb/>
ich &#252;ber die Preissituation referierte und &#252;ber die Schwierig<lb break="no"/>keiten, die wir jetzt bei den Preisverhandlungen wegen der<lb/>
Getreidepreise bekommen werden, dass in der Diskussion <rs type="person" ref="#per__97309">Adel<lb break="no"/>poller</rs> sofort fragte, ob wir hier nicht entsprechende Getreide<lb break="no"/>mengen importieren k&#246;nnen. Die Reaktion unserer Funktion&#228;re<lb/>
ist nach wie vor, wenn es Schwierigkeiten gibt, dann sofort<lb/>
den Bauern mit aller Gewalt zeigen, dass wir von ihnen nicht<lb/>
abh&#228;ngig sind. Genau die gegenteilige Politik m&#246;chte ich aber<lb/>
versuchen. Dem Bauern muss man eine Chance geben, seine Produkte<lb/>
in &#214;sterreich oder wenn dort ein Absatz nicht mehr m&#246;glich ist,<lb/>
im Ausland zu verkaufen. Wenn der Bauer seine Produkte nicht mehr<lb/>
verkaufen kann, dann wird er genau so w&#252;tend, wie wenn der Arbeiter<lb/>
keine Arbeitsm&#246;glichkeit hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0738_01" facs="31_1976-06-22_0738-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.6.1976</head>
         </div>
         <pb n="31_0738_02" facs="31_1976-06-22_0738-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="31_0745_01" facs="31_1976-06-22_0745-01.jpg"/>
         <pb n="31_0745_02" facs="31_1976-06-22_0745-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 32. Ministerratssitzung, 22.6.1976</head>
            <gap reason="sampling"/>
            <pb n="31_0745_03" facs="31_1976-06-22_0745-03.jpg"/>
         </div>
         <pb n="31_0745_04" facs="31_1976-06-22_0745-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
