<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750429">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 29. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-29">Dienstag, 29. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0534" facs="25_1975-04-29_0534.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 29. April 1975<lb/>
</p>
            <p xml:space="preserve">Gen.Sekret&#228;r <rs type="person" ref="#per__97853">Rabaeus</rs> und sein Stellvertreter <rs type="person" ref="#per__125287">Sommaruga</rs> haben mir<lb/>
in Genf erz&#228;hlt, da&#223; die Spanier neue Verhandlungen in Br&#252;ssel<lb/>
beginnen wollen. Eine Regelung &#214;sterreichs mit Spanien sei derzeit<lb/>
&#252;berhaupt nicht opportun. Es gibt, wie sie mir in Erinnerung riefen,<lb/>
einen informellen Beschlu&#223; der Minister der EfTA-Staaten, erst<lb/>
dann mit Spanien multilaterale Verhandlungen aufzunehmen, wenn<lb/>
eine erh&#246;hte Diskriminierung von EFTA-Waren in Spanien zu erwarten<lb/>
ist, dies trifft sicherlich erst dann zu, bis Spanien mit Br&#252;ssel<lb/>
einen Vertrag abgeschlossen hat. Ein solches Ende ist derzeit<lb/>
aber &#252;berhaupt noch nicht abzusehen. weil nicht einmal noch Ver<lb break="no"/>tragsverhandlungen begonnen haben.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Portugal wird <rs type="person" ref="#per__97853">Rabaeus</rs> am 12. und 13. nach Lissabon fahren<lb/>
und dort Besprechungen aufnehmen. Es gibt eine inoffizielle Liste<lb/>
die mit den Schweden und Norwegern diskutiert wurde, wo die Portu<lb break="no"/>giesen technische Hilfe, Kredite, Vertrags&#228;nderung und vor allem<lb/>
mal einen Fond f&#252;r Portugal erwarten, wie dies seinerzeit von den<lb/>
nordischen Staaten auch f&#252;r Island geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen &#252;ber den Tagesordnungspunkt wirtschaftliche Ent<lb break="no"/>wicklung und Aufgaben der EFTA, die ich einleiten mu&#223;te, waren<lb/>
&#228;u&#223;erst lebhaft. Ich er&#246;rterte, da&#223; die Gefahr besteht bei einer<lb/>
Konjunkturabschw&#228;chung sofort die protektionistischen Kr&#228;fte in<lb/>
den einzelnen L&#228;ndern &#252;berhandnehmen werden. Dies gilt vor allem<lb/>
f&#252;r alle Interessensvertretungen, also nicht nur den Bauern, sondern<lb/>
ebenso der Industrie und des Gewerbes, als auch nat&#252;rlich der Ge<lb break="no"/>werkschaft. Da es sich um ein Konsultativkomitee der Verb&#228;nde<lb/>
handelt, habe ich nat&#252;rlich die Bedeutung der Verb&#228;nde in &#214;sterreich<lb/>
besonders herausgestrichen. Es entwickelte sich dann eine lebhafte<lb/>
Diskussion mit 23 Redner. Als der Schweizer Industriellenvertreter<lb/>
<rs type="person" ref="#per__140507">Winterberger</rs> erkl&#228;rte, da&#223; sie 130.000 Kurzarbeiter haben, 60.000<lb/>
Arbeitslose, in der offiziellen Statistik scheinen diese aller<lb break="no"/>dings fast nicht auf, da f&#252;r Kurzarbeiter oder auch f&#252;r gewisse<lb/>
Frauenkategorien keine Arbeitslosenunterst&#252;tzung bezahlt wird.<lb/>
Hart attackiert wurden die finnischen Vertreter wegen ihres Import<lb break="no"/>depots und er Importabgabe. Diese erkl&#228;rte sie h&#228;tten nur mehr<lb/>
f&#252;r 2 Wochen Devisenvorr&#228;te gehabt und mu&#223;ten ihre Importe redu<lb break="no"/><pb n="25-0535" facs="25_1975-04-29_0535.jpg"/>zieren. Das Handelsbilanzdefizit betrug seit 1974 5 Milliarden<lb/>
Finnmark und im I.Quartal 75 schon 2.2 Milliarden, weshalb ihre<lb/>
Abgaben die 5 % von Rohstoffen bis 30 % vom Endverbraucherprodukten<lb/>
gestaffelt ist. Einzelne L&#228;nder werden nicht diskriminiert. <rs type="person" ref="#per__113031">Melis</rs>,<lb/>
der Handelskammervertreter &#214;sterreichs, warf den Portugiesen<lb/>
wieder vor, da&#223; sie die vereinbarte Zollreduktion von 40 auf 30 %<lb/>
nur den EG-Staaten geben und nicht &#214;sterreich. Der portugiesische<lb/>
Vertreter <rs type="person" ref="#per__140508">Carvalho</rs> erkl&#228;rte, da&#223; seine Diskriminierung l&#228;nderweise<lb/>
nicht beabsichtigt sei und es sich hier wirklich nur darum handelt,<lb/>
da&#223; die Verlautbarung f&#252;r die EG-Staaten im Zusammenhang mit einem<lb/>
EG-Vertrag bereits erfolgte und die f&#252;r die EFTA-Staaten in k&#252;rzester<lb/>
Zeit erfolgen wird. Den interessantesten Beitrag erbrachte der<lb/>
Industriellenvertreter <rs type="person" ref="#per__140509">Paues</rs> aus Schweden. Er meinte, die H&#228;ndler<lb/>
verkaufen wieder, wo in Weichw&#228;hrungsl&#228;nder die Preise stark gestiegen<lb/>
sind, dies versch&#228;rft aber die Handelsbilanzsituation dieser Staaten<lb/>
nur noch mehr. Man m&#252;&#223;te die Unternehmer dazu zwingen, da&#223; sie<lb/>
diese M&#228;rkte meiden, wie hat er allerdings auch nicht gesagt.<lb/>
Auf eine Einsicht ist bei den Unternehmern meiner Meinung nach aber<lb/>
nicht zu rechnen. Seine Schlu&#223;forderungen, da&#223;, dadurch da&#223; sich<lb/>
der Handel dann mit der Zeit in diesen L&#228;ndern totlaufen mu&#223;,<lb/>
durch entsprechende Auftragsr&#252;ckg&#228;nge m&#252;ssen ihre Firmen dann ihre<lb/>
Arbeitskosten weiter &#252;bernehmen, denn es stellt sich jetzt immer<lb/>
mehr heraus, da&#223; man Arbeiter nicht so leicht freisetzen kann und<lb/>
die L&#246;hne nicht, wie man im Lehrbuch liest, variable Kosten, sondern<lb/>
eigentlich jetzt schon Fixkosten werden. Auf lange Sicht ist also<lb/>
diese Politik auch f&#252;r das einzelne Unternehmen Lieferungen in die<lb/>
Weichw&#228;hrungsl&#228;nder, wo keine so harte Konkurrenz ist, sehr kurz<lb break="no"/>sichtig und nachteilig. Zusammenfassend stellte ich dann fest,<lb/>
da&#223; wir alle aus dieser schwierigen Situation in der sich insbe<lb break="no"/>sondere durch die Petro-Dollarzahlungen viele L&#228;nder befinden und<lb/>
infolge der unsicheren W&#228;hrungslage auch keinen Ausweg zeigen<lb/>
konnten, da&#223; ich aber nach wie vor behaupte in einer Rezession<lb/>
sind alle diese Schwierigkeiten viel weniger zu l&#246;sen, als wenn<lb/>
es vielleicht doch gelingt, durch entsprechende Ma&#223;nahmen der Re<lb break="no"/>gierung, die ja eingeleitet wurden, die Konjunkturlage wesentlich<lb/>
zu verbessern.<lb/>
</p>
            <pb n="25-0536" facs="25_1975-04-29_0536.jpg"/>
            <p xml:space="preserve">Im Parlament verhandelte ich dann mit <rs type="person" ref="#per__137298">Egg</rs> und den beiden Betriebs<lb break="no"/>r&#228;ten der Tiroler R&#246;hrenwerke &#252;ber M&#246;glichkeiten von Auftr&#228;gen<lb/>
f&#252;r diese Firma. Ich berichtete ihnen, da&#223; ich nach R&#252;ckkunft von<lb/>
Reutte sofort mit Gen.Dir. <rs type="person" ref="#per__97865">Reisinger</rs> wegen eines weiteren Auftrages<lb/>
gesprochen habe, der aber erkl&#228;rte au&#223;er den 2.000 Tonnen hat<lb/>
er derzeit wie immer geartete M&#246;glichkeit, da er nicht einmal die<lb/>
2.000 Tonnen budgetm&#228;&#223;ig jetzt gedeckt hat. Meine Aussprache mir<lb/>
den V&#214;EST-Vorst&#228;nden wegen einer eventuellen Beteiligung der V&#214;EST<lb/>
hat auch ergeben, da&#223; eine Minderheitsbeteiligung &#252;berhaupt nicht<lb/>
in Frage kommt, es aber auch fraglich ist, ob wenn eine Mehrheits<lb break="no"/>beteiligung zu erwerben, die V&#214;EST einsteigen w&#252;rde. Die Betriebs<lb break="no"/>r&#228;te ersuchten mich dann umso mehr bei <rs type="person" ref="#per__112951">Patolitschew</rs> zu versuchen,<lb/>
ob ein sowjetischer Auftrag zu bekommen ist. Dies sagte ich selbst<lb break="no"/>verst&#228;ndlich zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Branchenreferat und <rs type="person" ref="#per__97426">F&#228;lbl</rs> sollen diesbez&#252;glichen<lb/>
Schriftsatz vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Da ich normalerweise zu Empf&#228;ngen der Botschaften nie gehe, auch<lb/>
nicht zu besonders eingeladenen Abendessen, wollte ich um nicht<lb/>
immer als ostanf&#228;llig zu gelten, da ich in diese L&#228;nder fast st&#228;ndig<lb/>
reise, den englischen Botschafter zeigen, da&#223; ich auch gr&#246;&#223;ten<lb/>
Wert auf Kontakt zu ihm lege. Die Feier 100 Jahre Palais der<lb/>
britischen Botschaft, gab mir Gelegenheit eine begr&#252;ndete Ausnahme<lb/>
zu machen. Die Botschafterin, neben der ich zu sitzen kam, erz&#228;hlte<lb/>
mir, da&#223; seinerzeit der britische Botschafter der dann einzog<lb/>
sich beschwerte, da&#223; das Haus viel zu klein sei, weil er nicht<lb/>
einmal einen Ballsaal zur Verf&#252;gung h&#228;tte. Metternich n&#228;mlich hat<lb/>
in seinem Palais, wo jetzt die italienische Botschaft ist, einen<lb/>
riesigen Ballsaal, den ich kenne. Heute gibt die britische Bot<lb break="no"/>schafterin zu, da&#223; das Haus viel zu gro&#223; sei. Man sieht wie<lb/>
fr&#252;her die Diplomatie und vor allem das Protokoll, was Aufw&#228;nde be<lb break="no"/>troffen hat, scheinbar den Staatsb&#252;rger noch teurer kam, als dies<lb/>
heute der Fall ist. Vielleicht hat es damals aber weniger Beamte<lb/>
gegeben. An unseren Tisch, wo auch <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> sa&#223;, kam neben<lb/>
ihm Frau Minister <rs type="person" ref="#per__97350">Bielka</rs> zu sitzen. Diese sehr lebhafte Ungarin<lb/>
erz&#228;hlte von ihrer Auslandsreise in die CSSR mit ihrem Mann, wo<lb/>
sie auch Cs&#225;rd&#225;s tanzte und erkl&#228;rte wie sehr die Tschechen mit uns<lb/>
jetzt Interesse haben gute Beziehungen aufzunehmen. Wirklich toll<lb/>
fand ich allerdings eine Bemerkung, als sie meinte, bei der Nachhause<lb/>
fahrt w&#228;ren ihren Mann die Akten nach Pre&#223;burg entgegengebracht<lb/>
worden, und er h&#228;tte feststellen m&#252;ssen, da&#223; kein einziger in<lb/>
<pb n="25-0537" facs="25_1975-04-29_0537.jpg"/>Ordnung gewesen ist. Sie sagte auch vor den ausl&#228;ndischen Diploma<lb break="no"/>tinnen und Diplomaten am Tisch, es ist schrecklich, ihr Mann hat<lb/>
keine guten Beamten, wo kann man gute Beamten herbekommen. Nachdem<lb/>
Gen.Sekret&#228;r <rs type="person" ref="#per__137273">Haymerle</rs> neben ihr sa&#223;, meinte ich, da&#223; sei mehr oder<lb/>
minder Aufgabe des Generalsekret&#228;r, der, und so wollte ich per Hetz<lb/>
sagen, an allem schuld ist. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wieder bemerkte, <rs type="person" ref="#per__137273">Haymerle</rs><lb/>
sei der beste Generalsekret&#228;r und der w&#252;rde es schon machen. Meinen<lb/>
Hinweis, da&#223; Frauen normalerweise am besten von der Arbeit des<lb/>
Mannes nichts wissen sollen, hat sie scheinbar nicht verstanden.<lb/>
Selbst wenn ich mich oft &#252;ber Beamte &#228;rgere und wenn ich mir voll<lb break="no"/>kommen klar bin wie wenig initiative Beamte es gibt, in der &#214;ffent<lb break="no"/>lichkeit w&#252;rde ich eine solche Bemerkung nie machen. <rs type="person" ref="#per__97350">Bielka</rs> sicher<lb break="no"/>lich auch nicht. Die Entwicklung in unserem Staat mit einer immer<lb/>
st&#228;rker werdenden Beamtenschaft ist sicherlich verheerend, wo dies<lb/>
hinf&#252;hrt wei&#223; ich nicht. Die Reformen m&#252;&#223;te man irgendwo ansetzen,<lb/>
aber wie? Auch bei uns d&#252;rfte niemand Ideen haben, denn oft habe<lb/>
ich schon ersucht, man soll dar&#252;ber nachdenken und mir entsprechende<lb/>
Vorschl&#228;ge machen. Gekommen ist bis jetzt noch nichts.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0533_01" facs="25_1975-04-29_0533-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.4.1975</head>
         </div>
      </back>
   </text>
</TEI>
