<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750621">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 21. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-21">Samstag, 21. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0767" facs="26_1975-06-21_0767.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 21. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Bei einem Abendessen im kleinsten Kreis, <rs type="person" ref="#per__140592">Osman</rs> mit Frau, der<lb/>
Botschafter. <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97350">Bielka</rs> und ich mit Frau, wurde von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__140592">Osman</rs> mein Vorschlag wir &#252;bernehmen die Feasibility-<lb/>
Study-Kosten und sonstige Planungsarbeiten unserer Baufirmen,<lb/>
vorgetragen. <rs type="person" ref="#per__140592">Osman</rs> erkl&#228;rte, ihm k&#228;me es besonders darauf an,<lb/>
dass so schnell als m&#246;glich die Projekte die er vorschl&#228;gt, ver<lb break="no"/>wirklicht werden. <rs type="person" ref="#per__140592">Osman</rs> erw&#228;hnte kein Wort von wer etwas bezahlt.<lb/>
Mir werden die Verhandlungen sch&#246;n langsam unerkl&#228;rlich. <rs type="person" ref="#per__140592">Osman</rs><lb/>
sagt und dies zurecht, er sei ein Mann der Praxis. gehe Probleme<lb/>
immer direkt an, und hat in &#196;gypten sicherlich viel zu reden.<lb/>
Er bezeichnet mich als seinen Freund, meint, ich m&#252;sste unbedingt<lb/>
wom&#246;glich n&#228;chste Woche nach &#196;gypten kommen, ist begeistert wie<lb/>
wir die Probleme ihm darlegen. Seine Leute waren Samstag Vormittag<lb/>
bei <rs type="person" ref="#per__140653">Leitl</rs> in Ober&#246;sterreich die automatische Ziegelproduktion, die ich<lb/>
er&#246;ffnet hatte vor 2 Jahren, zu besichtigen. Sie m&#246;chten am liebsten<lb/>
gleich eine solche haben. Vergeblich versuche ich zu kl&#228;ren, ob<lb/>
sie infolge des grossen &#220;berschusses an Arbeitskr&#228;ften, wie ich<lb/>
in &#196;gypten selbst gesehen habe, durch bedingt ihre Baumethoden,<lb/>
eine so voll automatisierte Anlage brauchen, sie wollen ihren Wieder<lb break="no"/>aufbau, insbesondere in der Kanalzone so schnell als m&#246;glich er<lb break="no"/>reichen und m&#246;chten ihn mit vollautomatisierten Anlagen in Angriff.<lb/>
Zum Schluss gibt es eine f&#252;r mich sehr lustige Szene, Frau <rs type="person" ref="#per__140654">Kreisky</rs><lb/>
bekommt &#228;gyptischen Schmuck, er einen mit sch&#246;nen Steinen besetzten<lb/>
grossen Kaffeetisch. Sie m&#246;chte den nat&#252;rlich so wie alle Frauen<lb/>
sofort haben, er entscheidet aber und k&#228;mpft hier verzweifelt<lb/>
gegen den Wunsch seiner Frau, dass er ins B&#252;ro kommt, wo er aufge<lb break="no"/>stellt wird. Das Problem kenne ich auch.<lb/>
</p>
            <p xml:space="preserve">Vormittags beim Besuch der Saatzuchtanstalt Probstdorf, die <rs type="person" ref="#per__58381">Mauthner</rs><lb/>
jetzt allein besitzt, bin ich &#252;berrascht von dem komplizierten Weg<lb/>
bevor eine neue Sorte auf dem Markt kommt. Insgesamt hat <rs type="person" ref="#per__58381">Mauthner</rs><lb/>
36 Millionen Schilling investiert. Sie bekommen nur f&#252;r Durum<lb/>
eine wie er sagt unbedeutende St&#252;tzung &#252;ber den Preis. Bei Quali<lb break="no"/>t&#228;tsweizen bekommen sie nicht einmal die Qualit&#228;tsweizenpreis<lb break="no"/>st&#252;tzung, die der normale Bauer bekommt. Allerdings ist der Saat<lb break="no"/>gutpreis nat&#252;rlich h&#246;her als der Kaufpreis vom Bauern. <rs type="person" ref="#per__58381">Mauthner</rs><lb/>
stimmt mir zu. dass wenn tats&#228;chlich es zu einer Getreidepreis<lb break="no"/>erh&#246;hung kommen m&#252;sste, wir wom&#246;glich nur den Qualit&#228;tsweizen er<lb break="no"/><pb n="26-0768" facs="26_1975-06-21_0768.jpg"/>h&#246;hen sollten. Das System erst im n&#228;chsten Jahr den Mehl-und<lb/>
Brotpreis zu erh&#246;hen und vorher schon aber jetzt die Getreidepreise<lb/>
anzuheben, meint er muss zu grossen Schwierigkeiten f&#252;hren. Ich<lb/>
sage mich st&#246;rt es nicht wenn das Ganze zusammenbricht, dann wird<lb/>
man vielleicht meinen alten Plan verwirklichen, die Preisregelung<lb/>
&#252;berhaupt aufzuheben. <rs type="person" ref="#per__58381">Mauthner</rs> meint, dies sei nur am Normalweizen<lb break="no"/>sektor m&#246;glich, weil dieser eben am Futterpreissektor absinken<lb/>
m&#252;sste. F&#252;r einigermassen bessere Qualit&#228;ten wird man dann von den<lb/>
M&#252;hlen einen entsprechenden Preis bekommen, der allerdings nicht<lb/>
h&#246;her sein kann als der Qualit&#228;tsweizenpreis, der nach wie vor ge<lb break="no"/>regelt bleiben sollte. Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs> ist ein ausgesprochener<lb/>
Fachmann, der ebenfalls von den jetzt vorgesehenen System, welches<lb/>
der Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs> scheinbar mit Zustimmung des<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> durchf&#252;hren will, nicht viel h&#228;lt. Die einzige Notwendigkeit<lb/>
wenn wir einigermassen &#252;ber die Runden kommen wollen besteht darin, die<lb/>
Lagerh&#228;user und privaten Aufk&#228;ufer dazu zu bringen das h&#246;herpreisige<lb/>
Getreide zu &#252;bernehmen ohne gleichzeitig eben zu wissen, dann der Abgabe<lb break="no"/>preis und der h&#246;here Mehlpreis und in welchen Ausmass er festgesetzt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0766_01" facs="26_1975-06-21_0766-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.6.1975</head>
         </div>
      </back>
   </text>
</TEI>
