<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-18">Donnerstag, 18. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0192" facs="63_1982-02-18_0192.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Die Fr. Omikron m&#246;chte mit Libyen ein gr&#246;&#223;eres B&#228;renbatteriegesch&#228;ft<lb/>
machen, Interessanterweise kommt sie mit den Vertretern der Steyr-<lb/>
Werke, Dir. <rs type="person" ref="#per__133701">Protnik</rs>, der wieder ein gro&#223;es Milliarden-, Milit&#228;r-, aber<lb/>
auch fast das selbe 3-1/5-Mrd.-Zivilgesch&#228;ft machen will. <rs type="person" ref="#per__133701">Protnik</rs> wird<lb/>
jetzt nach Libyen fahren. Er wartet aber, bis wir von der Gemischten<lb/>
Kommission kommen der er sich anschlie&#223;en will. Seine Gesch&#228;fte laufen<lb/>
verst&#228;ndlicherweise unter strengst vertraulich, umso &#252;berraschter ist<lb/>
<rs type="person" ref="#per__133701">Protnik</rs> als auch ich, als nach dem Vieraugengespr&#228;ch, das ich mit<lb/>
<rs type="person" ref="#per__133701">Protnik</rs> f&#252;hrte, MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> mir erkl&#228;rt, da&#223; der deutsche Botschafter in<lb/>
&#214;sterreich ihn bei einer Party gestern genau wegen diesem Gesch&#228;ft<lb/>
angesprochen hat und fast alle Details kannte. So sieht in &#214;sterreich<lb/>
defacto die Geheimhaltung aus, ich selbst kann aber mit Befriedigung<lb/>
feststellen, da&#223; eigentlich aus dem Handelsministerium besonders aus<lb/>
meinem B&#252;ro durch meine Aufzeichnungen eigentlich noch niemals eine<lb/>
Indiskretion mir zu Ohren gekommen ist.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__133701">Protnik</rs>, aber dann mit GD <rs type="person" ref="#per__111400">Malzacher</rs> von Steyr-Daimler-Puch habe ich<lb/>
auch ihre Schwierigkeiten in Tunis besprochen. Ich verwies darauf, da&#223;<lb/>
ihr ca. 25 %-iger Anteil von Traktoren durch die Errichtung der Firma<lb/>
Magirus-Deutz-Traktorenfabrik in Tunis schwerstens gef&#228;hrdet ist.<lb/>
Steyr-Daimler-Puch wird dieses Problem noch einmal &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; durch die Abteilung die Angelegenheit weiter<lb/>
verfolgen.<lb/>
</p>
            <p xml:space="preserve">Ein Dutzend Hotels von der Hoteliervereinigung haben sich zusammenge<lb break="no"/>schlossen, um in den arabischen Golfstaaten und in Saudi-Arabien sich<lb/>
entsprechend zu repr&#228;sentieren. Diese Verkaufsf&#246;rderungsidee stammt<lb/>
von der sehr aktiven Junghoteliervertreterin in der Hoteliervereini<lb break="no"/>gung <rs type="person" ref="#per__123201">Barbara Klauss</rs>. Diese Verkaufsf&#246;rderungsaktion wird ca. 1 Mio. S<lb/>
kosten, da das Handelsministerium kein Geld hat, ich habe auch nie<lb/>
irgendjemandem welche Zusagen gemacht, erwarten sie von uns insbesondere<lb/>
eine moralische Unterst&#252;tzung. Dies k&#246;nnen wir auch ohne weiteres tun.<lb/>
U.a. wird <rs type="person" ref="#per__108746">Haffner</rs> das Visum f&#252;r Frau <rs type="person" ref="#per__123201">Klauss</rs> f&#252;r Saudi-Arabien von uns<lb/>
beantragen, weil sie bef&#252;rchtet doch daf&#252;r keines eventuell zu bekommen.<lb/>
&#220;berrascht war ich von Herrn <rs type="person" ref="#per__1137531">Gundolf</rs>, Austria-Hotels, Wien zu erfahren,<lb/>
da&#223; man ihm z.B. ein Visum von Saudi-Arabien verweigert hat, mit dem<lb/>
Hinweis, es besteht f&#252;r eine Hotelpr&#228;sentation dieser Hotelkette kein<lb/>
<pb n="63-0193" facs="63_1982-02-18_0193.jpg"/>Interesse. Da die Handelskammer ihre Exportf&#246;rderung auch diese Dienst<lb break="no"/>leistung vielleicht f&#246;rdert, ihre Richtlinien m&#252;&#223;ten eine solche<lb/>
M&#246;glichkeit offen lassen, wird sich <rs type="person" ref="#per__123201">Klauss</rs> an Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> wenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Der spanische Fremdenverkehrsstaatssekret&#228;r <rs type="person" ref="#per__1137532">Buenopunto</rs>, mit dem ich<lb/>
mich eigentlich schon beim langen Spanienabendessen unterhalten habe,<lb/>
wollte trotzdem den offiziellen formellen Besuch bei mir durchf&#252;hren.<lb/>
Dort versicherte er mir, da&#223; die offiziellen Aussprachen f&#252;r ihn von<lb/>
gro&#223;er Bedeutung waren, insbesondere hat er meine Erkl&#228;rungen, da&#223;<lb/>
&#214;sterreich doch auf die Familienbetriebe aufgebaut ist als sehr rich<lb break="no"/>tig und entscheidend empfunden. Spanien sagte er sei in den Fremden<lb break="no"/>verkehrsma&#223;nahmen und Politik noch wesentlich hinter &#214;sterreich. Dies<lb/>
gilt insbesondere f&#252;r unsere Werbung. Die Spanier sind wegen der Er<lb break="no"/>&#246;ffnung der Mallorcaausstellung im Rathaus gekommen, <rs type="person" ref="#per__97668">Kreisky</rs> selbst<lb/>
war dort sehr lange anwesend und hat sich wegen der Verleihung der<lb/>
Mallorca-Fremdenverkehrsauszeichnungen, er ist, wie ich immer sage, immer<lb break="no"/>hin der prominenteste Dauergast, sehr gefreut.<lb/>
</p>
            <p xml:space="preserve">Die Schlu&#223;sitzung mit den Polen gab dem Au&#223;enamt die M&#246;glichkeit sich<lb/>
erstens f&#252;r die Aufnahme der Beschwerden &#252;ber die Verbindung zur &#214;ster<lb break="no"/>reichischen Botschaft in das Protokoll zu bedanken und neue W&#252;nsche vor<lb break="no"/>zubringen. Bez&#252;glich der Zloty-Schilling-Botschaftsaufwendungsverrech<lb break="no"/>nung w&#252;nscht das Au&#223;enamt wieder eine bevorzugte Behandlung, der Vize<lb break="no"/>minister des Finanzministeriums hat eine gr&#252;ndliche &#220;berpr&#252;fung zuge<lb break="no"/>sagt. Bei der Protokollunterzeichnung hat das Fernsehen zwar schon<lb/>
aufgestellt gehabt, aber das Kamerateam war nicht anwesend. Nachher<lb/>
wollten sie nur vom polnischen Minister ein Interview, da ich zur<lb/>
Regierungssitzung ins Parlament sofort wegfahren mu&#223;te, wei&#223; ich gar<lb/>
nicht, ob er es ihnen gegeben hat, mir gegen&#252;ber hat er zuerst gro&#223;e<lb/>
Bedenken ge&#228;u&#223;ert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie ist die Interviewsache weitergelaufen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament glaubten manche Minister, welch au&#223;erordentliches Problem<lb/>
zur Debatte steht wegen der Einberufung dieses au&#223;erordentlichen Mini<lb break="no"/>sterrates. Tats&#228;chlich hat dann <rs type="person" ref="#per__97668">Kreisky</rs> die Regierungsbank gar nicht<lb/>
verlassen, es stand der Bericht &#252;ber die verstaatlichte Industrie auf<lb/>
der Tagesordnung und der ehemalige Parteiobmann der &#214;VP, <rs type="person" ref="#per__98003">Taus</rs>, sprach ge<lb break="no"/><pb n="63-0194" facs="63_1982-02-18_0194.jpg"/>rade, weshalb <rs type="person" ref="#per__113083">Sinowatz</rs> den Ministerrat er&#246;ffnete. Einzige zwei Tages<lb break="no"/>ordnungspunkte, Erh&#246;hung des Salzpreises f&#252;r Streusalz und Industrie<lb break="no"/>salz um 6 % und Erh&#246;hung der Zigarettenpreise von 5 Groschen, 4 Sorten,<lb/>
10 Groschen, 38 Sorten und 15 Groschen, 18 Sorten. Bei Zigarren von 20<lb/>
Groschen bis 5 S. und von der importierten Luxuszigarre Monte Cristo<lb/>
um 20 S, die jetzt dann 60 S kosten wird. Tabakpreise werden von 1 S<lb/>
bis 5 S erh&#246;ht. Der Verbraucherpreisindex soll sich um nicht ganz ein<lb/>
halbes Prozent dadurch erh&#246;hen. Die Einnahmen sollen dem Finanzminister<lb/>
lt. seiner Unterlage Tabaksteuer 520 Mio. und Umsatzsteuer 130 Mio. S,<lb/>
also insgesamt 650 Mio. mehr bringen, <rs type="person" ref="#per__97891">Salcher</rs> selbst hat aber 800 Mio<lb/>
genannt, entweder irrte er sich oder in den schriftlichen Unterlagen<lb/>
hat sein Haus zu gering gesch&#228;tzt.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen gegeben von der Handelskammer mit den Polen sa&#223; ich<lb/>
neben dem eh. Attache in der polnischen Botschaft in &#214;sterreich und<lb/>
habe mich mit ihm &#252;ber die Solidarnosc besonders unterhalten. Er meinte,<lb/>
da&#223; aus der alten Gewerkschaft jetzt 3 neue hervorgegangen sind. Die<lb/>
Solidarnosc, angeblich 10 Mio. Mitglieder, in Wirklichkeit aber h&#246;chstens<lb/>
8 Mio., wovon, wie der Vizeminister des Finanzministeriums <rs type="person" ref="#per__1137533">Biel</rs> mir sag<lb break="no"/>te, h&#246;chstens 4 Mio. gezahlt haben. Das Finanzministerium wei&#223; das ganz<lb/>
genau, weil es die alten Verm&#246;genswerte der Gewerkschaften jetzt auf<lb break="no"/>teilen mu&#223;te. Die alte Gewerkschaft hat sich ebenfalls aufgel&#246;st und<lb/>
ist in eine neue die sogenannte Branchengewerkschaft &#252;bergewechselt angeb<lb break="no"/>lich 2 1/2 Mio. Mitglieder, daneben gibt es noch eine autonome Gewerk<lb break="no"/>schaft, die weder der Solidarnosc noch dem Nachfolger der alten Ge<lb break="no"/>werkschaft, also der Branchengewerkschaft angeh&#246;ren will und hat ca.<lb/>
500 bis 600.000 Mitglieder. Da das Arbeitskraftpotential ca. 12 Mio in<lb/>
Polen ausmacht und fr&#252;her fast alle organisiert waren, ist jetzt nach<lb/>
der Regierungsauffassung ein bi&#223;chen mehr als die H&#228;lfte tats&#228;chlich<lb/>
organisiert. Daneben gibt es aber noch die eigene Gewerkschaft der<lb/>
Lehrer und wissenschaftlichen Mitarbeiter, die sind zu 70 % in der alten<lb/>
Gewerkschaft geblieben und zu 30 % in die Solidarnosc &#252;bergetreten. Die<lb/>
Solidarnosc ist ausschlie&#223;lich nur regional organisiert und hat auch<lb/>
keine Branchenaufgliederung. Wie es weitergeht, wei&#223; die Regierung bis<lb/>
heute noch nicht. Ich habe dem leitenden Sekret&#228;r <rs type="person" ref="#per__113840">Str&#246;er</rs> vom Gewerk<lb break="no"/>schaftsbund &#252;ber diese Aussprache mit den Polen wegen der Gewerkschafts<lb break="no"/>bewegung sehr eingehend informiert, weil er namens des Gewerkschafts<lb break="no"/>bundes mit Polen insbesondere aber mit den Gewerkschaftsvertretern dort<lb/>
Kontakt aufnehmen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kohlenbez&#252;ge hat die polnische Delegation mit Polkarbon<lb/>
<pb n="63-0195" facs="63_1982-02-18_0195.jpg"/>KR <rs type="person" ref="#per__97880">Rosenstrauch</rs> eingehende Gespr&#228;che gef&#252;hrt. von den 1,050.000<lb/>
Kontraktmengen sind 680.000 Koks-Kohle f&#252;r die V&#214;EST-Alpine. F&#252;r 82<lb/>
sind nur 300.000 seinerzeit angeboten worden und daher auch nur diese<lb/>
von der Polkarbon der V&#214;EST-Alpine weiterverkauft. Jetzt k&#246;nnte man<lb/>
fast die ganze Kontraktmenge ausliefern. Polkarbon kann aber h&#246;chstens<lb/>
200.000, vielleicht 300.000 noch &#252;bernehmen, wenn sie die Ersatzkontrakt<lb/>
mit Amerika stornieren resp. auf einen sp&#228;teren Zeitpunkt verschieben<lb/>
kann. Dies wird deshalb sehr schwer m&#246;glich sein, weil jetzt allein<lb/>
5 Mio. amerikanische Kohle in Rotterdam lagern und nicht verkauft sind.<lb/>
Die Kohlesituation in Europa entspricht also ungef&#228;hr auch der &#214;l<lb break="no"/>situation. Ein riesiger Angebotsmarkt, die lagernden Mengen lassen<lb/>
sich kaum verkaufen, warum die Preise nicht tiefer runterfallen erkl&#228;rt<lb/>
sich prim&#228;r daraus, da&#223; auf diesen Kohlehalden sowie auf den &#214;llagern<lb/>
ungeheure Kosten insbesondere Zinsenbelastung liegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Die Energiesektion soll &#228;hnlich dem &#214;l<lb/>
auch die Kohlevorr&#228;te genauer beobachten und entsprechende Mitteilun<lb break="no"/>gen machen.<lb/>
</p>
            <p xml:space="preserve">Bei der Abschiedsfeier f&#252;r Dr. <rs type="person" ref="#per__107956">Satzinger</rs> waren nicht nur die unmittel<lb break="no"/>baren B&#252;rokolleginnen und -kollegen, sondern sogar alle Sektionsleiter<lb/>
und auch zus&#228;tzlich noch etliche von der Energiesektion eingeladen.<lb/>
<rs type="person" ref="#per__107956">Heinz</rs> standen wirklich Tr&#228;nen in den Augen, als er ganz ger&#252;hrt von uns<lb/>
allen Abschied nahm. Ihm glaubt man es wirklich, da&#223; wenn es nach<lb/>
seinem Herzen gegangen w&#228;re, er lieber im B&#252;ro geblieben w&#228;re, als jetzt<lb/>
eben Direktor von der Verbundplan zu werden. F&#252;r ihn pers&#246;nlich aber<lb/>
und ganz besonders f&#252;r seine Familie ist dies nat&#252;rlich ein betr&#228;ch<lb break="no"/>tlicher Aufstieg. Alle versicherten ihm, da&#223; man ihn weiterhin in je<lb break="no"/>der Beziehung unterst&#252;tzen wird.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat es mit <rs type="person" ref="#per__97511">Haiden</rs>, <rs type="person" ref="#per__117200">Steyrer</rs> und den Abg. <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
und <rs type="person" ref="#per__97809">Pfeifer</rs> eine Aussprache &#252;ber das Biospritproblem gegeben. Gesund<lb break="no"/>heitsminister <rs type="person" ref="#per__117200">Steyrer</rs> hat sofort erkl&#228;rt, er hat das Gef&#252;hl, die Bio<lb break="no"/>spritsache sei jetzt endg&#252;ltig tot. <rs type="person" ref="#per__97511">Haiden</rs> war wieder sehr ungl&#252;cklich,<lb/>
weil er ernstlich geglaubt hat, es wird noch im Laufe dieser Legisla<lb break="no"/>turperiode zu einer gr&#246;&#223;eren Biospritproduktion kommen. Ich selbst<lb/>
habe ihm zwar immer wieder gesagt, da&#223; die Kostenseite mir un&#252;berwind<lb break="no"/>lich erscheint, doch er hat es nicht geglaubt. Ich berichtete ihm ganz<lb/>
kurz, da&#223; Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> bei der letzten Parit&#228;tischen Kommission<lb/>
wenn nicht ich den Vorsitz gef&#252;hrt h&#228;tte, auf den Beschlu&#223;, da&#223; die<lb/>
Sozialpartner ablehnen, die ihnen &#252;bertragene Berechnung anzustellen<lb/>
erkl&#228;rt h&#228;tte, er ist auch der Meinung, da&#223; das Biospritproblem kosten<lb break="no"/>m&#228;&#223;ig von den Konsumenten nicht &#252;bernommen werden soll und damit eigent<lb break="no"/><pb n="63-0196" facs="63_1982-02-18_0196.jpg"/>lich die ganze Biospritfrage als erledigt zu betrachten ist. Da die<lb/>
&#214;VP eine Enquete im Parlament w&#252;nscht, ich der Meinung bin, schon<lb/>
allein um <rs type="person" ref="#per__97511">Haiden</rs> und <rs type="person" ref="#per__117200">Steyrer</rs> das Gesicht wahren zu lassen, man diese<lb/>
Enquete unbedingt durchf&#252;hren mu&#223;, einigten wir uns darauf, da&#223; die<lb/>
drei von SP&#214;-Klub nominierten Genossen jetzt bei den Verhandlungen<lb/>
versuchen eine ausgewogene Enquete zustandezubringen. Es sollen Bef&#252;r<lb break="no"/>worter, aber auch seri&#246;se Gegner mit entsprechenden Unterlagen zur Spra<lb break="no"/>che kommen. Insbesondere NR <rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB hat sich sehr daf&#252;r einge<lb break="no"/>setzt, was mich sehr freute. Mir erscheint heute mehr denn je notwen<lb break="no"/>dig, da&#223; in jeder Beziehung nicht nur in der Regierung sondern auch<lb/>
mit den Interessensvertretungen eng zusammengearbeitet wird, als da&#223;<lb/>
man sich wer immer momentan Oberwasser h&#228;tte, auf Kosten eines anderen<lb/>
profiliert.<lb/>
</p>
            <p xml:space="preserve">Die Sektion III auf der Landstra&#223;e wird jetzt von der JG der Landstra&#223;e<lb/>
&#252;bernommen. Bei ihrem ersten Sektionsabend war ich daher eingeladen<lb/>
und bin selbstverst&#228;ndlich auch hingegangen um mit ihnen &#252;ber alle Pro<lb break="no"/>bleme, die sie interessieren zu diskutieren. Es ist f&#252;r mich optisch<lb/>
schon eine ungeheure &#220;berraschung, wenn ich in <add>[eine]</add> so ausschlie&#223;lich aus jun<lb break="no"/>gen Mitarbeitern bestehende Sektion komme. &#196;hnlich ist es ja bei der<lb/>
1/2 Sektion, wo wieder die SJ die Sektionsf&#252;hrung und Sektionsarbeit<lb/>
&#252;bernommen hat. Bei der 1/2 sind aber schon etliche &#228;ltere Genossen<lb/>
wieder Mitarbeiter und integriert bei der III-er waren es ausschlie&#223;lich<lb/>
junge Mitarbeiter eben der JG. Die Auffrischung unserer Sektionen ist<lb/>
dringender denn je, die L&#246;sung, da&#223; ganze Sektionen, die eigentlich schon<lb/>
am Absterben sind, von Gruppen &#252;bernommen werden, ist nicht die ideale<lb/>
L&#246;sung, viel besser w&#228;re es, wenn in allen Sektionen gr&#246;&#223;ere Jugendakti<lb break="no"/>vit&#228;ten festzustellen w&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es dann gerade zur Abfahrtszeit der polnischen Dele<lb break="no"/>gation die Debatte &#252;ber das Wohnbauprogramm. Ich habe mir genau ausge<lb break="no"/>rechnet, da&#223; ich die Delegation ohne weiteres verabschieden kann den<lb/>
es waren noch 3 Redner gemeldet und die Frau Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs><lb/>
erkl&#228;rte mir dezidiert sie w&#252;rde auf alle F&#228;lle das Wort ergreifen.<lb/>
Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> war &#252;ber die vielen Wortmeldungen gar nicht gl&#252;ck<lb break="no"/>lich, da damit die Sitzung bis sp&#228;t in die Nacht dauerte und meinte<lb/>
nur, ich k&#246;nne auf alle F&#228;lle wegbleiben, da ja ein Teil der &#214;VP<lb/>
Abgeordneten am Opernball war und &#252;berhaupt die Mehrheit mehr als ge<lb break="no"/>sichert war. Da ich noch niemals bei Abstimmungen insbesondere wenn es<lb/>
um Kampfabstimmungen gegangen ist gefehlt habe, ich erinnere mich jetzt<lb/>
allerdings einmal mit Bgm. <rs type="person" ref="#per__97488">Gratz</rs> vor 15 Jahren eine Abstimmung ver<lb break="no"/>s&#228;umt zu haben, sonst aber immer anwesend war, wollte ich auch diesmal<lb/>
<pb n="63-0197" facs="63_1982-02-18_0197.jpg"/>meine Abgeordnetenpflicht entsprechend erf&#252;llen. <rs type="person" ref="#per__111408">Eypeltauer</rs> hat mir<lb/>
versprochen, sie w&#252;rde solange sprechen bis ich zur&#252;ck bin, wenn<lb/>
tats&#228;chlich die anderen Oppositionsredner fr&#252;her aufh&#246;ren. Als ich ins<lb/>
Parlament kam war gerade die Abstimmung weshalb ich den Sitzungssaal<lb/>
nicht mehr betrat, da ich ja gar nicht aufgefallen bin. <rs type="person" ref="#per__111408">Eypeltauer</rs>,<lb/>
die ich dann fragte, erkl&#228;rte mir, Minister <rs type="person" ref="#per__111741">Sekanina</rs> h&#228;tte ihr empfohlen,<lb/>
weil es schon so sp&#228;t abends ist und die Debatte ja dann &#252;ber andere<lb/>
Punkte weiterging, nicht mehr das Wort zu ergreifen. Zu meiner gr&#246;&#223;ten<lb/>
Verwunderung hat sie dies auch dann tats&#228;chlich getan, wodurch ich zum<lb/>
zweitenmal zu einer Abstimmung zu sp&#228;t gekommen bin. Ich h&#228;tte niemals<lb/>
geglaubt, da&#223; <rs type="person" ref="#per__111408">Eypeltauer</rs> ihre Wortmeldung tats&#228;chlich zur&#252;cknimmt.<lb/>
</p>
            <p xml:space="preserve">Minister <rs type="person" ref="#per__97442">Firnberg</rs> fragte ich, wie sie nun zu der &#220;bernahme der Biblio<lb break="no"/>thekarbediensteten aus ihrem zust&#228;ndigen Ressort in das jeweilige<lb/>
andere Ressort steht. Urspr&#252;nglich war sie ja der Meinung, da&#223; alle<lb/>
Bibliothekarinnen im Wissenschaftsministerium bleiben m&#252;&#223;ten. Sie selbst<lb/>
hat diese Frage neuerdings gepr&#252;ft, wird mit allen Bibliothekaren noch<lb/>
eine Aussprache haben und mir dann Bescheid sagen, ob sie von ihrer<lb/>
urspr&#252;nglichen Konzeption abweicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Solange lassen wir die Frage unentschieden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0191_05" facs="63_1982-02-18_0191-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.2.1982</head>
         </div>
         <pb n="63_0191_06" facs="63_1982-02-18_0191-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
