<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791127">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-27">Dienstag, 27. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1305" facs="51_1979-11-27_1305.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 27. November 1979<lb/>
</p>
            <p xml:space="preserve">In Baden hat <name type="person" ref="#per__111367">W&#252;rzl</name> eine Enquete "Touristische Informations-<lb/>
und Reservierungssysteme" vorbereitet. Zuerst war ich sehr<lb/>
ver&#228;rgert, denn wozu musste diese zwei Tage in Baden stattfinden?<lb/>
Die Erkl&#228;rung war aber, dass man daf&#252;r im Kongre&#223;haus 40.000 S<lb/>
zu bezahlen hat, w&#228;hrend in Wien daf&#252;r 140.000 S h&#228;tten aufgewendet<lb/>
werden m&#252;ssen. Ich war so zeitig dort, dass ich mir vorher die<lb/>
Reservierungssysteme erkl&#228;ren lassen konnte, interessant f&#252;r mich<lb/>
war nur, dass es zwei Firmen gab, die in den Orten die Besetzt-<lb/>
Anzeigetafeln anboten<add>[, die]</add>, eine westdeutsche Fabrikate kaufte und<lb/>
eine &#246;sterreichische. Die &#246;sterreichische war billiger, da sie<lb/>
mit dem Telefonnetz arbeitete. Hier hat einmal die Post mit einer<lb/>
&#246;sterreichischen Firma zusammengearbeitet, bevor die Deutschen<lb/>
diesen Markt auch eroberten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was sagen unsere Leute und wie erkl&#228;ren<lb/>
sie dies?<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung habe ich mit <name type="person" ref="#per__108223">Lausecker</name> &#252;ber die<lb/>
Transportm&#246;glichkeiten der polnischen Kohle durch die CSSR ge<lb break="no"/>sprochen. <name type="person" ref="#per__108223">Lausecker</name> hatte gerade im Oktober mit seinem tschech.<lb/>
Kollegen <name type="person" ref="#per__1137434">Blazek</name>, aber auch sogar mit Ministerpr&#228;sidenten <name type="person" ref="#per__113616">Strougal</name><lb/>
in der CSSR diese Frage er&#246;rtert. Die Tschechen sind, wie er<lb/>
meinte, ohne weiteres imstande, die Kohlentransporte durchzu<lb break="no"/>f&#252;hren. Keine Rede von der Errichtung eines dritten Geleises,<lb/>
trotzdem gibt <name type="person" ref="#per__108223">Lausecker</name> zu, dass es f&#252;r die Verhandlungen<lb/>
gut ist, eine oder vielleicht sogar mehrere Varianten unter<lb break="no"/>sucht zu haben, damit die Tschechen nicht glauben, sie haben<lb/>
ein Monopol. Er wird mit seiner Bahnverwaltung jetzt alle<lb/>
Alternativen &#252;berlegen und <choice><choice><sic>durchrechen</sic><corr>durchrechnen?</corr></choice></choice>. Die entsprechenden Unter<lb break="no"/>lagen bekommen wir dann sofort zugestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Energiesektion und die Ver<lb break="no"/>bund sofort verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Mit Gesundheitsminister <name type="person" ref="#per__97891">Salcher</name> besprach ich die Kompetenzabgrenzung<lb/>
Neben dem Umwelt-Ombudsmann, der Parteienstellung in jedem<lb/>
Gewerberechtsverfahren haben wird, m&#246;chte <name type="person" ref="#per__97891">Salcher</name> auch noch<lb/>
eine Umweltbilanz von jeder Firma, wenn sie einen Antrag<lb/>
auf Betriebsgenehmigung stellt, auf Grund eines noch zu beschlies<lb break="no"/>senden Gesetzes.<lb/>
</p>
            <pb n="51-1306" facs="51_1979-11-27_1306.jpg"/>
            <p xml:space="preserve">Diese Umweltbilanz hat, wie ich nachher mit einer Aussprache<lb/>
mit <name type="person" ref="#per__97584">Jagoda</name> feststellte, dieser vor l&#228;ngerer Zeit selbst<lb/>
schon vorgeschlagen, er kam allerdings &#252;ber das Verwaltungs<lb break="no"/>problem zu einer &#228;hnlichen L&#246;sung. Seiner jahrzehntelangen<lb/>
Erfahrung nach k&#246;nnen die Beh&#246;rden gar nicht die Sachverst&#228;ndigen<lb break="no"/>gutachten, die im Verfahren notwendig w&#228;ren, zeitgerecht und<lb/>
umfangreich und entsprechend AVG-m&#228;ssig begr&#252;ndet, erstellen.<lb/>
Dazu fehlen die Messger&#228;te und die Sachverst&#228;ndigen sind in<lb/>
der grossen Menge gar nicht vorhanden. Im Gesundheitsministerium<lb/>
fehlen die &#196;rzte, was &#252;brigens <name type="person" ref="#per__97891">Salcher</name> auch mir gegen&#252;ber be<lb break="no"/>st&#228;tigte. Die Verfahren dauern deshalb ungeheuer lange. Um dem<lb/>
abzuhelfen, wollte <name type="person" ref="#per__97584">Jagoda</name> bereits vor Jahren die Unterbeh&#246;rde,<lb/>
d.h. die Landeshauptleute resp. deren Beamte f&#252;r Gewerberecht<lb/>
daf&#252;r gewinnen, dass die Unternehmungen entsprechende Vorschl&#228;ge<lb/>
&#228;hnlich dem Vorschlag <add>[von]</add> <name type="person" ref="#per__97891">Salcher</name> sich Umweltbilanzen vorlegen lassen<lb/>
sollen, die dann nur noch zu pr&#252;fen und zu best&#228;tigen seien,<lb/>
wenn sie gewissen Richtlinien entsprechen. Ausgel&#246;st wurde<lb/>
diese Diskussion mit <name type="person" ref="#per__97891">Salcher</name> von mir durch die Anfrage, wie<lb/>
es jetzt mit den Gutachten des Prof. <name type="person" ref="#per__1137435">M&#246;se</name> aus Graz wegen der<lb/>
Karzinomgefahr in Voitsberg III weitergehen soll. Best&#252;nde<lb/>
jetzt schon die gesetzliche Verpflichtung, dann w&#252;rde die &#214;DK<lb/>
wahrscheinlich umweltbilanzm&#228;ssig nachzuweisen haben, dass<lb/>
durch die Fernw&#228;rme und den Wegfall der entsprechenden Einzel<lb break="no"/>ofenheizungen im Raume von Voitsberg und Umgebung die Luft nicht<lb/>
verschlechtert wird, auch dann wenn jetzt die Abgase aus Voits<lb break="no"/>berg III dazukommen. Die unz&#228;hligen Einzelheizungen, die durch<lb/>
die Fernw&#228;rme ersetzt werden, m&#252;ssen eine gewisse Entlastung<lb/>
der Luftverschmutzung bringen. <name type="person" ref="#per__97584">Jagoda</name> hat bei dieser Gelegenheit<lb/>
mich wieder darauf aufmerksam gemacht, dass laut Art. 15 Staatsver<lb break="no"/>trag mit den L&#228;ndern eine Vereinbarung &#252;ber die Senkung des<lb/>
Schwefelgehaltes l&#228;ngst m&#246;glich sein. Das Gesundheitsministerium<lb/>
hat nur diese M&#246;glichkeit verschlampt. Jetzt m&#252;sste &#252;ber<lb/>
die Fristen neu verhandelt werden, weil nicht sicher ist,<lb/>
ob die &#214;MV als &#214;lproduzent diese noch einhalten kann.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> wurde n&#228;mlich bei einer Besprechung mit Gebietsk&#246;rper<lb break="no"/>schaften von der Akademie der F&#252;hrungskr&#228;fte aus Graz in<lb/>
Salzburg veranstaltet mit dieser Frage konfrontiert.<lb/>
</p>
            <pb n="51-1307" facs="51_1979-11-27_1307.jpg"/>
            <p xml:space="preserve">Die L&#228;ndervertreter haben sich dort kr&#228;ftigst bei ihm be<lb break="no"/>schwert. <name type="person" ref="#per__97584">Jagoda</name> wird auf mein Verlangen ein diesbez&#252;gliches<lb/>
Schreiben an <name type="person" ref="#per__97891">Salcher</name> entwerfen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat erw&#228;hnte <name type="person" ref="#per__98063">Weissenberg</name> nur die Enquete Kampf<lb/>
gegen Armut, <name type="person" ref="#per__97879">R&#246;sch</name> seine Raumverteidigungs&#252;bung, <name type="person" ref="#per__97668">Kreisky</name> wollte<lb/>
in den Bericht noch bez&#252;glich der Bekleidung der Soldaten<lb/>
eine besonderen Passus, dass die Ausr&#252;stung durch den Finanz<lb break="no"/>minister besser finanziert wird. <name type="person" ref="#per__97879">R&#246;sch</name> hat erst gar nicht<lb/>
abgewartet, bis <name type="person" ref="#per__97311">Androsch</name> antwortete, sondern feststellt, dass<lb/>
die Bekleidungsindustrie nicht imstande w&#228;re, schneller die<lb/>
Umr&#252;stung vorzunehmen. Der Anzug 75 steht jetzt 60 % der Wehr<lb break="no"/>m&#228;nner schon zur Verf&#252;gung, durch dieses Zwiebelsystem werden<lb/>
die Soldaten weitestgehend gesch&#252;tzt. 10&#8211;15.000 Mann k&#246;nnen<lb/>
pro Jahr diesen Anzug erhalten und bekommen ihn dann auch f&#252;r<lb/>
die &#220;bungen mit nach Haus. 40 % mussten leider noch im alten<lb/>
Kampfanzug mitmachen und diese waren sehr schlecht daran.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte feststellen lassen, wieso die<lb/>
Bekleidungsindustrie nicht imstande ist, mehr zu liefern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtete &#252;ber den Besuch des ungarischen Verkehrs<lb break="no"/>ministers. Da <name type="person" ref="#per__108223">Lausecker</name> mit seinem unmittelbaren Nachbar<lb break="no"/>kollegen gute Beziehungen hat, werden wir vielleicht doch<lb/>
das Verkehrsproblem der polnischen Kohle gut l&#246;sen k&#246;nnen.<lb/>
<name type="person" ref="#per__108223">Lausecker</name> hat mir n&#228;mlich versprochen, zu kl&#228;ren, ob die<lb/>
Ungarn tats&#228;chlich von Tschop &#8211; sprich ung.-sowj. Grenze &#8211;<lb/>
eine Breitspurbahn bis Budapest legen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte im B&#252;ro der Bundesbahn <del>nach</del><lb/>
nachfragen.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__97511">Haiden</name> meldete sich f&#252;r Br&#252;ssel einen Besuch beim<lb/>
Kommissar <name type="person" ref="#per__114113">Gundelach</name> ab, <name type="person" ref="#per__97511">Haiden</name> wird dort entsprechende Inter<lb break="no"/>ventionen wegen der Landwirtschaft durchf&#252;hren. <name type="person" ref="#per__97511">Haiden</name> bem&#252;ht<lb/>
sich wirklich verzweifelt durch st&#228;ndige Besuche und Zusammen<lb break="no"/>k&#252;nfte mit <name type="person" ref="#per__114113">Gundelach</name> Teilerfolge zumindestens zu erzielen.<lb/>
</p>
            <pb n="51-1308" facs="51_1979-11-27_1308.jpg"/>
            <p xml:space="preserve">In dem jetzigen Interventionsfall wegen der Beitritts<lb break="no"/>verhandlungen Griechenland und damit Diskriminierung &#214;sterreichs<lb/>
f&#252;rchte ich, wird er nichts erreichen. F&#252;r uns als Regierung<lb/>
ergibt sich aber dann die M&#246;glichkeit, drauf hinzuweisen, dass<lb/>
ohnedies st&#228;ndig in Br&#252;ssel interveniert wurde. Unser Bot<lb break="no"/>schafter in Br&#252;ssel bei der Mission, <name type="person" ref="#per__114112">Seyffertitz</name>, hat &#252;brigens<lb/>
jetzt auch schriftlich mir gegen&#252;ber festgehalten, dass es<lb/>
zweckm&#228;ssig ist, erst nach dem Ratsbeschluss, dass die Griechenland-<lb/>
Beitrittsprobleme mit den EFTA-Staaten besprochen werden k&#246;nnen,<lb/>
in Br&#252;ssel dann zu intervenieren.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> mit <name type="person" ref="#per__97496">Gruber</name>, Austria Ferngas, und <name type="person" ref="#per__97865">Reisinger</name>, Stadtwerke,<lb/>
und einer Anzahl ihrer Mitarbeiter, berichteten mir &#252;ber die<lb/>
Verhandlungen mit der SU wegen der Gaspreiserh&#246;hung. Auf Grund<lb/>
des Vertrages k&#246;nnen die Sowjets entsprechende Korrekturen<lb/>
verlangen. So behauptete es zumindestens GD <name type="person" ref="#per__97337">Bauer</name>. &#220;ber die<lb/>
Vorgangsweise bestand zwischen der Austria Ferngas letzten<lb/>
Endes f&#252;r die L&#228;nder die Gespr&#228;che mit der &#214;MV f&#252;hren, aber auch<lb/>
gleichzeitig in Moskau mit war, grosse differente Auffassungen.<lb/>
Die &#214;MV m&#246;chte h&#246;chstens die von der SU vorgeschlagenen Preis<lb break="no"/>erh&#246;hungen zugestehen. Da diese nicht nur am 1. J&#228;nner von 1.15<lb/>
auf S 1.47 und am 30.6. dann auf 1.65 S erh&#246;ht wird, diese<lb/>
Preise beziehen sich auf sowj. m&#179; und entsprechenden Temperatur<lb break="no"/>graden und m&#252;ssten umgerechnet auf die &#246;sterreichischen Grenz-<lb/>
Preise dann noch mit 7,3 % erh&#246;ht werden, zugestehen m&#246;chte,<lb/>
haben die L&#228;nder wegen des Preisverfahrens im Inland die<lb/>
Absicht, den Sowjets anzubieten, gleich einen h&#246;heren Preis mit<lb/>
1. J&#228;nner zu bezahlen und dann eine l&#228;ngere Stillhaltefrist zu<lb/>
verhandeln. Diese Vorgangsweise halte ich nach reiflicher &#220;ber<lb break="no"/>legung und Anh&#246;ren aller Pro- und Kontra-Argumente f&#252;r nicht<lb/>
zielf&#252;hrend. Die Sowjets w&#252;rden nat&#252;rlich sofort die Vorschl&#228;ge<lb/>
auf h&#246;here wahrscheinlich akzeptieren, aber keinerlei bindende<lb/>
Zusage f&#252;r ein anderes Stillhalten vereinbaren. Diese Erfahrung<lb/>
mussten wir ja auch auf Grund der jetzigen Verhandlungen machen.<lb/>
Laut bestehendem Vertrag, der aber, wie <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rte, ge&#228;ndert<lb/>
werden kann, h&#228;tte erst die n&#228;chste Preiserh&#246;hung am 1. Juli 1980<lb/>
erfolgen sollen. Jetzt im Vertrag k&#246;nnte n&#228;mlich bei ung&#252;nstiger<lb/>
Auslegung f&#252;r die Sowjets nach einem Jahr und einer Nachlauf<lb break="no"/>frist von 3 Monaten &#8211; so lange braucht man n&#228;mlich, um die Komponenten<lb/>
der Preiserh&#246;hung &#8211; sprich Cocktail &#8211; durchzurechnen &#8211; erst die<lb/>
<pb n="51-1309" facs="51_1979-11-27_1309.jpg"/>neuen Preise festsetzen. Das jetzt im Vertrag festgelegten<lb/>
Preissystem sieht n&#228;mlich diese Cocktail-Berechnung vor,<lb/>
entsprechende Basispreise und entsprechende Referenz-Perioden.<lb/>
Da die Sowjets in den laufenden &#214;lvertr&#228;gen achtmal jetzt<lb/>
die Preise erh&#246;ht haben, hat die sowj. Regierung den Verhandler<lb/>
von <choice><choice><sic>Sojus-Export</sic><corr>Sojusgasexport</corr></choice></choice>, <name type="person" ref="#per__115018">Baranowski</name>, aufgefordert, auf Grund der Ver<lb break="no"/>tragslage die Gaspreise auch entsprechend anders zu berechnen<lb/>
und schneller zu erh&#246;hen. Ausschlaggebend, davon bin ich fest<lb/>
&#252;berzeugt, war letzten Endes auch, dass wir f&#252;r die zweimal 400 Mio.<lb/>
m&#179; Nordsee-Gas 1.75 S jetzt bereits bezahlen m&#252;ssen. Die Gas<lb break="no"/>verhandlungen werden deshalb im Inland so schwierig sein, weil<lb/>
ich zwar jetzt zum letzten Mal den Wienern, sprich dem Landeshaupt<lb break="no"/>mann, die Gaspreisfestsetzung ab 1.2.1980 delegiert habe. In<lb/>
Hinkunft m&#252;ssen wir f&#252;r das Amtliche Preisverfahren ein entspre<lb break="no"/>chendes schneller wirksames System finden. Am liebsten w&#228;re<lb/>
mir der Vorschlag der Gasgesellschaften so wie im Jahre 1975<lb/>
die Industriegaspreisfestsetzung nach dem grossen &#214;lschock<lb/>
und die Preiserh&#246;hung die auch entsprechendes Gaspreiserh&#246;hung<lb/>
zur Folge hat, an die Parit&#228;tische Kommission zu &#252;bertragen. Ich<lb/>
bin allerdings nicht sicher, ob es gelingen wird, einen diesbez&#252;g<lb break="no"/>lichen Akkord mit den Sozialpartnern zu erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auf Jour fixe AK-&#214;GB und dann<lb/>
auch Handelskammer setzen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__114585">Schmidt</name>, Austria Ferngas, berichtete dann &#252;ber die Algerien-<lb/>
Gas-Verhandlungen. Die Vertr&#228;ge h&#228;tten bereits im Juli in Algerien<lb/>
oder in Genf wie vereinbart paraphiert werden k&#246;nnen. Die &#214;sterr.<lb/>
Kontrollbank war aber nicht imstande, zeitgerecht f&#252;r die 100 Mio. $<lb/>
Exportfinanzierung vorzusehen. Die entsprechenden positiven Er<lb break="no"/>ledigungen kamen erst am 18. August. Zu diesem Zeitpunkt<lb/>
war aber bereits ein Regierungswechsel und vor allem einmal die<lb/>
Leitungsgremien der algerischen Exportfirma Sonatrach durchge<lb break="no"/>f&#252;hrt. Die neuen Leute m&#252;ssen sich erst einarbeiten und deshalb<lb/>
kann der Vertrag bis jetzt noch immer nicht unterzeichnet werden.<lb/>
Ich ersuchte sofort die Austria Ferngas mir dies alles schrift<lb break="no"/>lich mitzuteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__107937">Frank</name> &#252;ber die Gas-Situation genau<lb/>
informieren.<lb/>
</p>
            <pb n="51-1310" facs="51_1979-11-27_1310.jpg"/>
            <p xml:space="preserve">In meinem Tagesprogramm stand, dass ich einen Abzug eines<lb/>
ersten Atlanten der Welt &#252;berreicht bekommen sollte. Die<lb/>
angegebene Firma war mir unbekannt. Eine solche Druckerei<lb/>
existierte f&#252;r mich nicht. Tats&#228;chlich stellte sich dann auch<lb/>
heraus, dass es sich nur um eine geschickte Buchvertretung<lb/>
handelte, die mir nicht nur den ersten Atlanten sondern gleich<lb break="no"/>zeitig alle anderen ihrer Verlagsprodukte andrehen wollte.<lb/>
Ich bin zwar von Firmen-Geschenken, was Druckwerke betrifft,<lb/>
"bestechlich" von einer solchen Handelsfirma, die aber in<lb/>
Wirklichkeit wie ich sofort beim Eintritt bemerkte, h&#228;tte<lb/>
ich mir kaum doch ein so verh&#228;ltnism&#228;ssig teures Werk schenken<lb/>
lassen. Ich habe deshalb sofort und das ist der Vorteil eines<lb/>
Ministers erkl&#228;rt, die ganze Angelegenheit wird bei mir Dr. <name type="person" ref="#per__108746">Haffner</name><lb/>
bearbeiten und er muss jetzt schauen, wie er aus diesem Problem<lb/>
herauskommt. In Hinkunft werden wir viel vorsichtiger vorgehen<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__114156">Hinteregger</name> aus Moskau hat f&#252;r <name type="person" ref="#per__97668">Kreisky</name> zusammengestellt<lb/>
welche zus&#228;tzlichen Aktivit&#228;ten wir entfalten sollten, um<lb/>
die Sowjets zu einem besseren Kauf in &#214;sterreich zu veranlassen.<lb/>
Ich teile alle seine Vorschl&#228;ge, bis auf die Idee, mit <name type="person" ref="#per__97500">Gwischiani</name><lb/>
vom Staatskomitee f&#252;r Wissenschaft und Technik eine Round-Table-<lb/>
Gespr&#228;chsorganisation in Wien aufzuziehen, wie der Vorsitzende<lb/>
<name type="person" ref="#per__97500">Gwischiani</name> vorschl&#228;gt. Zwischen dem Staatskomitee und dem Aussen<lb break="no"/>handelsministerium gibt es gespannte Beziehungen, seitdem ich<lb/>
vor sieben Jahren in der Gemischten sowj.-&#246;sterr. Kommission<lb/>
dies feststellen konnte. Zeitgerecht habe ich dies Gott sei<lb/>
Dank erfahren und daher niemals in den Konkurrenzkampf dieser<lb/>
beiden Organisationen eingegriffen. Wir einigten uns mit <name type="person" ref="#per__114156">Hinter<lb break="no"/>egger</name>, dass ich versuchen werde, die Handelskammer f&#252;r ein<lb/>
solches Round-Table-Gespr&#228;ch, wo dann jede Organisation eingeladen<lb/>
wird, dann auch nat&#252;rlich das Staatskomitee f&#252;r die aussenwirt<lb break="no"/>schaftlichen Beziehungen, zu gewinnen und nach Wien alle einzu<lb break="no"/>laden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Unterlage f&#252;r n&#228;chstes Jour Fixe<lb/>
Handelskammer mitgeben.<lb/>
</p>
            <pb n="51-1311" facs="51_1979-11-27_1311.jpg"/>
            <p xml:space="preserve">Das Gespr&#228;ch mit dem Chefredakteur <name type="person" ref="#per__129949">Waldstein</name> und den Kurier-<lb/>
Journalisten in der <name type="person" ref="#per__126884">Polsterer</name>-Druckerei war meinerseits sehr<lb/>
offen gef&#252;hrt. Die 5 Redakteure versuchten, mir entweder klar<lb/>
zu machen und nachzuweisen, dass ich hier wirklich mangels Kompe<lb break="no"/>tenz bez&#252;glich Energiesparen versagt habe und dass ich vor allem<lb/>
im Gegensatz zu Bundeskanzler und Finanzminister und Vizekanzler<lb/>
f&#252;r sie unerkl&#228;rlich weich argumentiere und auch handle. Dies<lb/>
meinte <name type="person" ref="#per__129949">Waldstein</name> ist nur die Folge meiner eben aus der AK-Zeit<lb/>
resultierenden Verbundenheit mit den Konsumenten, sprich Konsu<lb break="no"/>mentensch&#252;tzer. Ich versuchte darzulegen, dass dazu keine gesetz<lb break="no"/>liche M&#246;glichkeit besteht, selbst wenn ich hart sein wollte.<lb/>
Derzeit, erkl&#228;rte ich, besteht aber dazu gar keine Notwendig<lb break="no"/>keit. Als Handelsminister ist es mir bisher immer gelungen,<lb/>
mit den entsprechenden Organisationen und Firmen die notwendigen<lb/>
Mengen sicherzustellen. Selbst die Reglementierung &#252;ber den<lb/>
Preis konnte ich mehr oder minder einvernehmlich festsetzen.<lb/>
Ich habe bereits in zwei vergangenen Legislaturperioden ver<lb break="no"/>sucht die notwendigen gesetzlichen Erm&#228;chtigungen f&#252;r eventuell<lb/>
notwendige Handlungen zu bekommen. &#220;berrascht war ich, dass<lb/>
die Redakteure gar nicht wussten, dass es sich hier um 2/3-Bestim<lb break="no"/>mungen, d.h. Verfassungsbestimmungen handelt. Die &#214;VP daher<lb/>
unbedingt zustimmen muss. Letzten Endes spitzte sich dann die<lb/>
Diskussion auf die Frage zu, ob meine Konsenspolitik, die ich<lb/>
dort entsprechend verteidigte, in einer Krisensituation &#252;berhaupt<lb/>
m&#246;glich.Die Stellungnahme, die ich dazu abgab war, dass ich<lb/>
wenn man mich zwingen w&#252;rde, diese Konsenspolitik zu verlassen,<lb/>
eher alle Konsequenzen ziehen w&#252;rde als dies zu tun. Beim<lb/>
Heurigen-Besuch am Abend bei <name type="person" ref="#per__1137436">Peter Smolka</name>, ein leider voll<lb break="no"/>kommen querschnittsgel&#228;hmter Mann mit einer ungeheuren geistigen<lb/>
Kapazit&#228;t und Arbeitswillen, der zu einem Heurigen eingeladen<lb/>
hat. traf ich dann Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97581">Igler</name>, die ich von dieser<lb/>
Aussprache berichtete. Diese waren nat&#252;rlich meiner Meinung,<lb/>
dass nur unsere Konsenspolitik die Erfolge haben kann und dass<lb/>
die Sozialpartnerschaft halt jetzt von vielen J&#252;ngeren ange<lb break="no"/>fochten, um nicht zu sagen gar nicht mehr gew&#252;nscht wird.<lb/>
Dies trifft scheinbar in vielen Lagern und nicht nur beim Kurier<lb/>
zu.<lb/>
</p>
            <p xml:space="preserve">Die Fraktion der soz. Bezirksr&#228;te diskutierte mit mir sehr hart<lb/>
<pb n="51-1312" facs="51_1979-11-27_1312.jpg"/>die Gegenaktion der Tramway-Preise-Erh&#246;hung der soz. Gruppe<lb/>
<name type="person" ref="#per__97354">Blau</name>, <name type="person" ref="#per__111409">Cap</name>, aber auch des Bezirksrates auf der Landstrasse und<lb/>
jetzigen Sekret&#228;rs der Bildungsorganisation Wien, <name type="person" ref="#per__114118">Woller</name>. Die<lb/>
Genossinnen und Genossen waren nicht bereit, diese wir ich glaube<lb/>
sachlich auch vollkommen falsche, aus welchen pers&#246;nlichen<lb/>
Gr&#252;nden wie immer, gef&#252;hrte Konteraktion zu tolerieren. Die<lb/>
&#214;VP hat jetzt Plakate angebracht, die Strassenbahn-Preiserh&#246;hung<lb/>
ist ein Wahnsinn, in den Bezirksparlamenten, sprich Bezirksver<lb break="no"/>tretungen, wird daher dieser &#214;VP-Angriff jetzt noch durch die<lb/>
Hinweise auf die soz. Funktion&#228;re, die auch dagegen sind, unter<lb break="no"/>st&#252;tzt. <name type="person" ref="#per__114118">Woller</name> hat mir zugefl&#252;stert, ich habe mich extra neben<lb/>
ihn gesetzt, dass er diese Aktionen mit unterschrieben hat, um<lb/>
zu verhindern, dass die Soz. Jugend ansonsten eine Aufmarschdemon<lb break="no"/>stration gegen die Strassenbahnerh&#246;hung gestartet h&#228;tte, ich<lb/>
glaube es ihm gerne, doch w&#252;rde ihm im Bezirk wahrscheinlich<lb/>
auch in Wien niemand abnehmen, dass er deshalb das Recht gehabt h&#228;t<lb break="no"/>te, diese Resolution mit zu unterschreiben. Die AK-Angeh&#246;rigen<lb/>
<name type="person" ref="#per__97354">Blau</name>, <name type="person" ref="#per__111409">Cap</name>, <name type="person" ref="#per__117943">Peter Kreisky</name>, die letzten Endes immer diese Gruppen<lb/>
anf&#252;hren, k&#246;nnen scheinbar in der Arbeiterkammer durch Arbeiten<lb/>
und Diskussionen nicht gebunden werden. Die Entwicklung dort<lb/>
ist wirklich zumindestens f&#252;r die &#228;lteren Genossen sehr beunruhigend.<lb/>
Bei dieser Gelegenheit muss ich meine gestrige Aussage wegen<lb/>
des Verlassens des Milchpreis-Verhandlungskomitees korrigieren.<lb/>
Nach einer R&#252;cksprache mit <name type="person" ref="#per__112010">Blaha</name> bekam ich die Begr&#252;ndung, dass<lb/>
<name type="person" ref="#per__115003">Weihs</name> nur deshalb weggegangen ist, weil <name type="person" ref="#per__112011">Kurzel</name> nicht nur die<lb/>
amtlich preisgeregelten Preise, sondern im Zuge der Aufteilung<lb/>
auch die der Parit&#228;tischen Kommission vorbehaltenen Preise<lb/>
mit verhandeln wollte. Da in der Preiskommission der &#214;GB nicht<lb/>
vertreten ist, hat dies <name type="person" ref="#per__115003">Weihs</name> von der AK mit Recht abgelehnt<lb/>
und als er sich scheinbar nicht durchsetzen konnte, eben die<lb/>
Sitzung verlassen. <name type="person" ref="#per__112011">Kurzel</name> hat dies zwar anders dargestellt,<lb/>
aber im Grunde genommen hat <name type="person" ref="#per__112010">Blaha</name> mich davon &#252;berzeugt, dass<lb/>
AK hier richtig dem Sinne nach, vielleicht nicht der Form nach<lb/>
gehandelt hat.<lb/>
</p>
            <p xml:space="preserve">Bei dem Heurigen-Besuch neben <name type="person" ref="#per__1137436">Peter Smolka</name> gleichzeitig auch<lb/>
die LH kam ich mit dem Landesamtsdirektor <name type="person" ref="#per__116100">Kathrein</name> von Tirol<lb/>
zu sitzen. Ich diskutierte mit ihm die Frage der Beteiligung<lb/>
der Tiwag oder des Landes Tirol in den Tauernkraftwerken. Nach wie<lb/>
<pb n="51-1313" facs="51_1979-11-27_1313.jpg"/>vor rechnet sein Chef <name type="person" ref="#per__98048">Walln&#246;fer</name>, der sp&#228;t abends dann kam,<lb/>
mit dem ich aber die Gespr&#228;che nicht mehr f&#252;hren wollte,<lb/>
dass ich doch nachgebe und eine 50:50-L&#246;sung akzeptiere.<lb/>
Ich habe in Anwesenheit von Gesundheitsminister <name type="person" ref="#per__97891">Salcher</name> ihm<lb/>
klargemacht, dass eine solche Regelung f&#252;r mich nicht in<lb/>
Frage kommt. Die Kelag oder die K&#228;rntner Landesregierung hat<lb/>
auch eine Zusage von 50% Beteiligung gehabt und nachgegeben<lb/>
und eingesehen, dass der Bund die Mehrheit haben muss. Der<lb/>
Hinweis, dass im zweiten Verstaatlichungsgesetz nur von mindestens<lb/>
50 % des Bundesanteiles steht, ist richtig, doch f&#252;r mich nicht<lb/>
bindend. Ich bestehe auf mindestens ein Tausendstel Promille mehr<lb/>
als die 50 %. Die Entscheidungsfreiheit muss n&#228;mlich letzten<lb/>
Endes beim Bund, sprich Verbund, liegen. Da <name type="person" ref="#per__98048">Walln&#246;fer</name> bereits<lb/>
bei der Messe-Er&#246;ffnung in Innsbruck ersuchte, ich sollte die<lb/>
n&#228;chste Besprechung mit ihm gleichzeitig auch unter Beiziehung von<lb/>
GD <name type="person" ref="#per__97453">Fremuth</name> machen, wollte ich bei der Heurigen-Besprechung diese<lb/>
Verhandlung nicht abf&#252;hren und bin, was mir pers&#246;nlich sehr<lb/>
angenehm war, nach Erscheinen von <name type="person" ref="#per__98048">Walln&#246;fer</name> still und leise<lb/>
verschwunden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1304_01" facs="51_1979-11-27_1304-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.11.1979</head>
         </div>
         <pb n="51_1313_01" facs="51_1979-11-27_1313-01.jpg"/>
         <pb n="51_1313_02" facs="51_1979-11-27_1313-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 21. Ministerratssitzung, 27.11.1979</head>
            <gap reason="sampling"/>
            <pb n="51_1313_03" facs="51_1979-11-27_1313-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
