<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 29. November 1975 bis Sonntag, der 30. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1975-11-29" to="1975-11-30">Samstag, 29. November 1975 bis Sonntag, 30. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1396" facs="28_1975-11-29_1975-11-30_1396.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 29. und Sonntag 30. Nov. 1975<lb/>
</p>
            <p xml:space="preserve">Die Verbundgesellschaft hat seit Jahren Schwierigkeiten wegen Be<lb break="no"/>schaffung einer neuen Zentrale. Ich hatte bereits vor Monaten unsere<lb/>
Fraktion gewarnt, dass sie ein allzu aufwendiges Geb&#228;ude errichten<lb/>
sollten. Der Neubau ist angeblich notwendig, weil der Lastverteiler<lb/>
nicht mehr Am Hof nach modernen Grunds&#228;tzen errichtet werden kann.<lb/>
Der f&#252;r den Bau zust&#228;ndige Direktor <rs type="person" ref="#per__114747">Zach</rs> hat, wie ich nun erfahren<lb/>
habe, eine CV-Verbindung zur PORR AG ausgen&#252;tzt und diese schl&#228;gt<lb/>
die Platte &#252;ber den Bahngrund auf der Landstrasse vor. Bereits der<lb/>
seinerzeitige Generaldirektor <rs type="person" ref="#per__98095">Witzmann</rs> wollte diese Platte irgendwie<lb/>
verwerten. Es ist ihm aber nie gegl&#252;ckt, weil die Kosten zu hoch waren.<lb/>
Ich selbst habe mich, obwohl er ein Genosse ist, niemals daf&#252;r ein<lb break="no"/>gesetzt, als Landstrasser Obmann h&#228;tte ich allerdings gr&#246;sseres<lb/>
Interesse daf&#252;r zeigen m&#252;ssen. Niemand aber kann, wenn er daf&#252;r<lb/>
verantwortlich ist, diesen teuren Platz und vor allem einmal die st&#228;ndige<lb/>
teure Miete an die Bundesbahn vertreten. In Architektenkreisen erz&#228;hlt<lb/>
man, wie mir <rs type="person" ref="#per__113074">Czernin</rs> best&#228;tigte, dass Dir. <rs type="person" ref="#per__141838">Bauer</rs> von der PORR AG eben<lb break="no"/>falls ein CV-ler, die Verbund sich daf&#252;r schon endg&#252;ltig entschieden<lb/>
haben soll. Ich habe deshalb unverz&#252;glich mit <rs type="person" ref="#per__112014">Erbacher</rs> verhandelt.<lb/>
<rs type="person" ref="#per__112014">Erbacher</rs> wieder erkl&#228;rt, dass die Belegschaft von der Verbundgesell<lb break="no"/>schaft sehr f&#252;r diesen Platz pl&#228;diert. Der Vorteil f&#252;r die Besch&#228;ftigten<lb/>
w&#228;re, dass er zentral gelegen ist. Die Belegschaft erwartet aber, dass<lb/>
entsprechende Parkpl&#228;tze, die dann in ebener Erde im Haus geschaffen wer<lb break="no"/>den m&#252;ssten und auch sonstige Sozialr&#228;ume, wie Sauna, Gesellschaftsr&#228;ume<lb/>
usw. gebaut werden m&#252;ssen. Schon allein aus diesem Grund kommt meiner<lb/>
Meinung nach dieser teure Platz nicht in Frage. <rs type="person" ref="#per__112014">Erbacher</rs> selbst pl&#228;diert<lb/>
f&#252;r den Landstrasser G&#252;rtel, wo einmal die Technische Hochschule auch hin<lb break="no"/>kommen soll. Die ganze Baupolitik ist in Wirklichkeit ein Wahnsinn.<lb/>
Wenn man so &#252;berlegt, nach welchen Gesichtspunkten oft Neubauten er<lb break="no"/>richtet werden, wie Querverbindungen meistens, sei es CV oder auch auf<lb/>
der anderen Seite, pers&#246;nliche W&#252;nsche und M&#246;glichkeiten ausschlag<lb break="no"/>gebend sind und dann Verbindungen eine Rolle spielen, so kann man<lb/>
sich nur wundern, wie hier wahrscheinlich oft gar nicht zweckm&#228;ssig<lb/>
Bauten errichtet werden. Nur weil die Verbund einen neuen Bundeslast<lb break="no"/>verteiler braucht, wird ein irrsinnig teures Zentralgeb&#228;ude in der<lb/>
Stadt errichtet. In Wirklichkeit k&#246;nnte die Verbundgesellschaft irgend<lb break="no"/>wo einen billigen Baugrund mit grossem Parkplatz, der nicht im Haus<lb/>
sein m&#252;sste, weil eben der Grund entsprechend billiger ist, verkehrs<lb break="no"/>m&#228;ssig g&#252;nstig gelegen irgendwo an der Peripherie errichten.<lb/>
</p>
            <pb n="28-1397" facs="28_1975-11-29_1975-11-30_1397.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte kl&#228;re den Bau der Verbundzentrale<lb/>
und verfolge ihn genau.<lb/>
</p>
            <p xml:space="preserve">Die ungarische Gewerkschaftsdelegation zeigt mir deutlich, dass<lb/>
dort weniger entscheidend ist, ob jemand wirklich aus einer Gewerk<lb break="no"/>schaftsbewegung herauswachst sondern eben wie ich vermute, zu<lb/>
solcher Arbeit mehr oder minder kommandiert wird. Der Leiter ist ein<lb/>
Universit&#228;tsprofessor, der auf der Bodenkultur gearbeitet hat, ein<lb/>
zweiter ist in der Kultur lange Zeit t&#228;tig gewesen als h&#246;herer Funktion&#228;r.<lb/>
Ich unterhalte mich ganz besonders &#252;ber ihre wirtschaftliche Situation<lb/>
und &#252;ber die M&#246;glichkeiten, wie wir den ungarisch-&#246;sterreichischen<lb/>
Export verbessern. Der Leiter kennt einige Funktion&#228;re der Export<lb break="no"/>organisationen und meint, der Hauptgrund liege in der schlechten<lb/>
Organisation bei ihnen. Andererseits aber ist er so gut informiert,<lb/>
dass er auch darauf hinweist, dass die Zollbelastung &#214;sterreichs<lb/>
doch jetzt auch schon eine grosse Rolle spielt.<lb/>
</p>
            <p xml:space="preserve">Durch den Zuckerexport 75.000 t wird die ungarische Zahlungs<lb break="no"/>bilanz mit wieder fast einer halben Milliarde Schilling belastet.<lb/>
Die Ungarn k&#246;nnen sich die schlechte Zuckerausbeute bei ihnen kaum<lb/>
erkl&#228;ren. Richtig ist, dass sie mehr Fl&#228;chen angebaut haben wie<lb/>
wir und trotzdem weniger Zucker produzieren. Der Professor meinte,<lb/>
sie h&#228;tten vor Jahren bereits eine Lizenz f&#252;r einen modernen Zucker<lb break="no"/>kocher an Amerika verkauft. Jetzt w&#252;rden sie aus Polen eine Zucker<lb break="no"/>fabrik beziehen, die letzten Endes auf demselben Lizenzgedanken auf<lb break="no"/>gebaut ist wie die, die die Ungarn nach ausw&#228;rts verkauft haben. In<lb/>
ein paar Jahren soll die Zuckerfabrik endg&#252;ltig zu arbeiten beginnen,<lb/>
da die Polen im Verzug sind. Das jetzige Ergebnis ihrer Politik<lb/>
besteht darin, dass sie Zucker in gr&#246;sseren Mengen importieren<lb/>
m&#252;ssen und um den Verbrauch einigermassen zu drosseln jetzt den<lb/>
Zuckerpreis um 50 % erh&#246;hen werden. Der Nachteil ihrer bisherigen<lb/>
Politik bestand prim&#228;r darin, dass sie sich eben um die Konsumg&#252;ter<lb break="no"/>industrie zu wenig gek&#252;mmert haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1395_01" facs="28_1975-11-29_1975-11-30_1395-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29./30.11.1975</head>
         </div>
      </back>
   </text>
</TEI>
