<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800709">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. Juli 1980 bis Sonntag, der 13. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-07-09" to="1980-07-13">Mittwoch, 9. Juli 1980 bis Sonntag, 13. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0885" facs="55_1980-07-09_1980-07-13_0885.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 9. Juli, bis Sonntag, 13. Juli 1980<lb/>
</p>
            <p xml:space="preserve">In N&#252;rnberg hatte ich mit dem Oberb&#252;rgermeister und unserem Konsul,<lb/>
der gleichzeitige Pr&#228;sident der dortigen Industrie- und Handelskammer,<lb/>
eine Aussprache &#252;ber die M&#246;glichkeit, den Export in die BRD insbes.<lb/>
nach den Norden zu vergr&#246;&#223;ern. Die Hafenbesichtigung ergab, da&#223;<lb/>
in den Hafen bereits 112 Mio. DM investiert wurden, wovon das Land<lb/>
Bayern 75 Mio. und die Stadt N&#252;rnberg 32 Mio. bezahlt haben. Die<lb/>
Hafenverwaltung ist eine staatliche des Landes Bayern. N&#252;rnberg<lb/>
bekommt daher seinen Einschu&#223;, wenn auch sehr langfristig, zur&#252;ck<lb break="no"/>gezahlt.<lb/>
</p>
            <p xml:space="preserve">Der Rhein-Main-Donau-Kanal wird 1988 nach Mitteilung des bayrischen<lb/>
Wirtschaftsministers <name type="person" ref="#per__97598">Jaumann</name> fertig. Die endg&#252;ltigen Kosten wei&#223;<lb/>
noch niemand, 1,7 Mrd. DM war 1970 errechnet. Der Betrag wird we<lb break="no"/>sentlich &#252;berschritten. Oberhalb N&#252;rnberg werden jetzt die Schleusen<lb/>
vergeben, unmittelbar nach der letzten fertiggestellten Schleuse ist<lb/>
der Damm gebrochen, eine darunter laufende Wasserleitung, die man<lb/>
kannte, von der man aber angenommen hat, sie ist fester eingebettet,<lb/>
hat Dammwasser durchgelassen, diesen ausgeschwemmt, dann ausgebro<lb break="no"/>chen und leider auch &#252;berraschend dann ein Kind ertr&#228;nkt.<lb/>
</p>
            <p xml:space="preserve">Wichtig f&#252;r mich war aber, da&#223; Konsul <name type="person" ref="#per__126418">Braun</name>, der Pr&#228;sident der HK,<lb/>
zum Abendessen auch zwei Vertreter des Grundig-Konzernes gebeten<lb/>
hatten. <name type="person" ref="#per__126416">Firnges</name>, Vorstand d. eigenen Grundig-Bank, und <name type="person" ref="#per__126417">Lippmann</name>, ein<lb/>
Produktionsdirektor, dem Wien untersteht und der erkl&#228;rte, sein<lb/>
gro&#223;es Ziel w&#228;re &#252;berhaupt die Wiener Fabrik zu &#252;bernehmen. Grundig<lb/>
hat Schwierigkeiten insbes. durch die japanische Konkurrenz. Wir<lb/>
unterhielten uns sehr lange &#252;ber dieses Problem. Ich teilte diesen<lb/>
beiden mit, da&#223; ich mit GD <name type="person" ref="#per__114409">Koning</name> von Philips bereits &#252;ber die<lb/>
Videorekorder-Konkurrenz gesprochen habe. Ich beabsichtige, den<lb/>
Wirtschaftsminister <name type="person" ref="#per__111707">Lambsdorff</name> auf diese Entwicklung besonders auf<lb break="no"/>merksam zu machen. Die Grundig-Herren best&#228;tigten mir, da&#223; wenn es<lb/>
nicht zu einem zeitweisen Schutz von der &#252;berm&#228;chtigen japanischen<lb/>
Videorekorder-Produktion kommt, weder Philips noch Grundig dies<lb/>
aushalten w&#252;rden. Die beiden hatten keine gro&#223;e Hoffnung, da&#223; es<lb/>
mir gelingen w&#252;rde, den <name type="person" ref="#per__111707">Graf Lambsdorff</name>, der gerade aus Japan ge<lb break="no"/>kommen ist, zu irgendwelchen Ma&#223;nahmen zu bewegen.<lb/>
</p>
            <pb n="55-0886" facs="55_1980-07-09_1980-07-13_0886.jpg"/>
            <p xml:space="preserve">Meine Aussprache mit <name type="person" ref="#per__111707">Lambsdorff</name> ergab dann auch f&#252;r mich &#252;berraschend,<lb/>
da&#223; er doch bereit war, in Erw&#228;gung zuziehen, ein Kontingent f&#252;r<lb/>
einen gewissen Zeitraum von japanischen Videorekordern nach Deutsch<lb break="no"/>land und &#214;sterreich zuzustimmen. Wir einigten uns darauf, da&#223;<lb/>
Grundig ihm und Philips mir diese Unterlagen schickt und gleich<lb break="no"/>zeitig einen diesbez&#252;glichen Antrag stellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mich mit einem der Deutschen und<lb/>
<name type="person" ref="#per__114409">Koning</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache &#252;ber die Exportm&#246;glichkeiten in den norddeutschen<lb/>
Raum sowohl in N&#252;rnberg als auch in L&#252;beck und Hamburg, aber auch<lb/>
beim &#246;sterr. Botschafter in Bonn ergab, da&#223; wir von falschen statisti<lb break="no"/>schen Ziffern ausgehen. Unsere Exporte des Jahres 1979 betrugen<lb/>
8,4 Mrd. DM, davon geht von der deutschen Statistik 3,2 Mrd. DM nach<lb/>
Bayern. Dieser &#252;berw&#228;ltigende Anteil ist darauf zur&#252;ckzuf&#252;hren,<lb/>
weil von 300 &#246;sterreichischen Niederlassungen der gr&#246;&#223;te Teil im<lb/>
Bayern sich befindet. Die Deutschen wollen nur mehr aus in Deutsch<lb break="no"/>land bereits verzollte Waren aus diesen Niederlassungen kaufen.<lb/>
Es gibt also weniger Direktexporte nach Norddeutschland. Tats&#228;chlich<lb/>
aber wird die Mainlinie, der Wei&#223;wurst&#228;quator von vielen Produkten,<lb/>
die auch nach Norden gehen, &#252;berschritten. In der Statistik scheint<lb/>
dies aber nicht mehr auf.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem Hamburger HK-Vertretern bei einem gro&#223;en<lb/>
Abendessen und vorher schon mit dem Pr&#228;sidenten <name type="person" ref="#per__126419">Schlenker</name> sowie<lb/>
dem Wirtschaftssenator <name type="person" ref="#per__126420">Steinert</name> ergab, da&#223; die Hamburger mit dem<lb/>
&#246;sterreichischen Hafenumschlag zufrieden sind. Insbes. die V&#214;EST-<lb/>
Alpine bezieht jetzt gro&#223;e Mengen von Erz und teilweise amerikanische<lb/>
Kohle. Der Flaschenhals ist nur, da&#223; zur DDR die Gleisanlage sozu<lb break="no"/>sagen, Hamburg-Berlin an der Zonengrenze B&#252;chen, seinerzeit demontiert<lb/>
wurde. Eingleisig ist dieser Streckenabschnitt kaum imstande, das<lb/>
zus&#228;tzliche Volumen zu bew&#228;ltigen. Sowohl die Ungarn als auch die<lb/>
Tschechen haben Senator <name type="person" ref="#per__126420">Steinert</name> zugesagt, sie werden in der DDR<lb/>
intervenieren, damit die jetzt in den deutsch-deutschen Gespr&#228;chen<lb/>
vereinbarte Verst&#228;rkung der Linie durch den zweiten Geleisbau sofort<lb/>
in Angriff genommen wird. <name type="person" ref="#per__126420">Steinert</name> ersuchte auch mich, wir sollten<lb/>
darauf dr&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte frag, was &#214;sterr. Verkehrsministerium<lb/>
davon wei&#223;.<lb/>
</p>
            <pb n="55-0887" facs="55_1980-07-09_1980-07-13_0887.jpg"/>
            <p xml:space="preserve">Fremdenverkehrsm&#228;&#223;ig k&#246;nnten wir aus Norddeutschland mehr Winter<lb break="no"/>urlauber bekommen, wenn wir auf die Langlaufm&#246;glichkeiten st&#228;rker<lb/>
hinweisen w&#252;rde. Viele Norddeutsche fahren jetzt Langlaufen nach<lb/>
Norwegen oder Schweden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was macht die &#214;FVW daf&#252;r?<lb/>
</p>
            <p xml:space="preserve">Die deutschen Werften haben, um nicht sofort stillzulegen und viele<lb/>
Arbeiter abzubauen, vom Staat eine 15-%ige Subvention zur Herab<lb break="no"/>setzung des Verkaufspreises bekommen. Selbst das liberale Deutsch<lb break="no"/>land kann daher nicht ohne Subventionen auskommen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__126419">Schlenker</name> hat angek&#252;ndigt, da&#223; am 18. und 19.9. eine Delega<lb break="no"/>tion von 14 deutschen Handelskammerleuten unter F&#252;hrung von Dr.<lb/>
<name type="person" ref="#per__126423">Lorenz-Meyer</name> und <name type="person" ref="#per__126425">Carl Friedrich Petersen</name> nach Wien kommt. Die<lb/>
letzte gro&#223;e Delegation 1977 war ein Mi&#223;erfolg. 80 &#246;sterreichische<lb/>
Firmen hatten sich damals angemeldet, 4 waren zu Besprechungen ge<lb break="no"/>kommen. Beim Essen waren es dann allerdings 200. Diesmal versicherte<lb/>
der Handelsdelegierte <name type="person" ref="#per__126424">Sagmeister</name> in Hamburg, er h&#228;tte es besser<lb/>
organisiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; es diesmal besser auch im Haus vorbe<lb break="no"/>reiten.<lb/>
</p>
            <p xml:space="preserve">Der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__126426">Hans Eberhart</name> von Moller<add>[?]</add>, der deutschen Handels<lb break="no"/>gesellschaft Mieles in Hamburg, hat eine &#246;sterreichische Firma<lb/>
Trasenka<add>[?]</add>, er wollte Hemden importieren, 6 DM das St&#252;ck, und gro&#223;e<lb/>
Schwierigkeiten damit gehabt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; dies bitte von MR <name type="person" ref="#per__114663">Fischer</name> pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die bilaterale Aussprache mit <name type="person" ref="#per__111708">Honegger</name> und <name type="person" ref="#per__125287">Sommaruga</name> ergab keine<lb/>
besonderen Probleme. Ich bedankte mich f&#252;r die positive Erledigung<lb/>
unseres Leitschienenexportes in die Schweiz und ersuchte um eine<lb/>
beschleunigte Erledigung des Taraproblemes. <name type="person" ref="#per__111708">Honegger</name> versicherte<lb/>
mir, da&#223; ab 1. J&#228;nner 1981 dies positiv erledigt sein w&#252;rde.<lb/>
<name type="person" ref="#per__125287">Sommaruga</name> schlug vor, wir sollten<add>[einen]</add> entsprechenden Unterausschu&#223;<lb/>
&#252;ber die technischen Exporthemmnisse oder, besser gesagt, Abschaffung<lb/>
von solchen, die schon bestehen oder noch kommen k&#246;nnten, einsetzen.<lb/>
</p>
            <pb n="55-0888" facs="55_1980-07-09_1980-07-13_0888.jpg"/>
            <p xml:space="preserve">Seit 3 Jahren wird dies auf hohen Beamtenebenen, <name type="person" ref="#per__125287">Sommaruga</name>, <name type="person" ref="#per__108322">Meisl</name>,<lb/>
mit Experten verhandelt. Hier m&#252;&#223;te man die Verhandlungen straffen<lb/>
und durch ev. Unteraussch&#252;sse beschleunigen. Insbesondere aber<lb/>
m&#252;&#223;te man die Arbeiten in Sektoren gliedern, um Branchenl&#246;sungen<lb/>
erzielen zu k&#246;nnen. Ein Beispiel war die Pharmazieregistrierung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111708">Honegger</name> hat auf meine Intervention, die ich fast immer wiederhole,<lb/>
erkl&#228;rt, jetzt wird in n&#228;chster Zeit ein gr&#246;&#223;erer Weinexport in die<lb/>
Schweiz zus&#228;tzlich m&#246;glich sein. Die Schweizer Bauern halten ihre<lb/>
Lager zur&#252;ck, da sie noch auf weitere Preissteigerungen rechnen,<lb/>
weshalb zus&#228;tzliche Importe get&#228;tigt werden m&#252;&#223;ten. <name type="person" ref="#per__111708">Honegger</name> rechnet,<lb/>
da&#223; wir so wie im Vorjahr dadurch gr&#246;&#223;ere zus&#228;tzliche Exporte t&#228;ti<lb break="no"/>gen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Landwirtschaftsministerium und Weinwirtschafts<lb break="no"/>fonds verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__125287">Sommaruga</name> beschwerte sich, da&#223; jetzt bei Exporten von Goldlegierun<lb break="no"/>gen f&#252;r Zahn&#228;rzte diese abgelehnt werden, weil eine eigene Produk<lb break="no"/>tion in &#214;sterreich dies erm&#246;glicht. Ein solches Verhalten ist mir<lb/>
vollkommen unerkl&#228;rlich. Wenn ich n&#228;mlich eine solche Legierung<lb/>
nicht hereinlassen m&#246;chte, dann verweise ich darauf, da&#223; die OeNB<lb/>
aus <choice><choice><sic>W&#228;hrungskontolgr&#252;nden</sic><corr>W&#228;hrungskontogr&#252;nden? W&#228;hrungskontrollgr&#252;nden?</corr></choice></choice> dies nicht zul&#228;&#223;t. Eine eigene Produktion<lb/>
als Grund anzugeben ist lt. EFTA-Vertrag und auch sonstigen inter<lb break="no"/>nationalen Verpflichtungen unzul&#228;nglich<add>[unzul&#228;ssig?]</add>, gar verboten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; recherchieren, was hier auch in unserem<lb/>
Haus passiert ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__125287">Sommaruga</name> beschwerte sich auch, da&#223; das &#246;sterreichische Tabakmono<lb break="no"/>pol nicht einmal Spezialsorten einf&#252;hren l&#228;&#223;t. Rohtabak ist aber<lb/>
eine EFTA-Ware und das Verhalten daher nicht EFTA-konform. Ich er<lb break="no"/>suchte <name type="person" ref="#per__111708">Honegger</name>, er soll mir anstelle einer generellen Beschwerde<lb/>
lieber den Wunsch der Einzelsorte mitteilen, die ev. in einem frei<lb break="no"/>eren Handel aufgenommen werden soll. Ich w&#252;rde in diesem Fall mit<lb/>
der Tabakregie sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; die Handelssektion von letztem ge<lb break="no"/>meinsamen Ausschu&#223; davon?<lb/>
</p>
            <pb n="55-0889" facs="55_1980-07-09_1980-07-13_0889.jpg"/>
            <p xml:space="preserve">Dem Wunsch der Schweizer f&#252;r Vorarlberg Ofenheiz&#246;l extra leicht<lb/>
exportieren zu k&#246;nnen, ohne da&#223; es in der Raffinerie Schwechat<lb/>
eingef&#228;rbt werden mu&#223;, konnte ich nicht entsprechen. Lt. Gesetz mu&#223;<lb/>
jedes Ofenheiz&#246;l wegen der sonstigen Verwendung als Dieselkraftstoff<lb/>
in einer Raffiniere eingef&#228;rbt werden, wir haben nur eine in Schwe<lb break="no"/>chat. Die Vorarlberger habe kaum eine Chance, wie mir <name type="person" ref="#per__125287">Sommaruga</name> und<lb/>
auch <name type="person" ref="#per__111708">Honegger</name> mitteilten, ihr Leitungsrecht in der Pipeline durch<lb/>
Vorarlberg an die Schweiz abzutreten und dort in einer gemeinsamen<lb/>
Raffiniere verarbeiten zu lassen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich von <name type="person" ref="#per__125287">Sommaruga</name> zu erfahren, da&#223; bei der letzten<lb/>
Beamtenbesprechung er als nicht EFTA-konform den Au&#223;enhandelsf&#246;rde<lb break="no"/>rungsbeitrag von 0,3 % beanstandet hat. Dies sei eine zoll&#228;hnliche<lb/>
Abgabe und daher f&#252;r die Exporteure belastend. Meinen Hinweis, da&#223;<lb/>
die statistische Abgabe dann ebenfalls eine Exportbelastung darstel<lb break="no"/>le, konnte <name type="person" ref="#per__125287">Sommaruga</name> nicht entkr&#228;ften. <name type="person" ref="#per__125287">Sommaruga</name> selbst hat sofort<lb/>
bei dieser Bemerkung im Ausschu&#223;, aber auch nachher bemerkt, da&#223; da<lb break="no"/>mit die HK sehr aufgescheucht wurde. Ich wei&#223; nicht, ob er daher<lb/>
diese Idee weiterverfolgen wird. Mir ist nur unerkl&#228;rlich, wieso<lb/>
mich <name type="person" ref="#per__108322">Meisl</name> davon nicht informiert hat. Ein so hochpolitisch brisan<lb break="no"/>tes Problem h&#228;tte er mir unbedingt sofort berichten m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie hat sich dies im Ausschu&#223; abgespielt?<lb/>
</p>
            <p xml:space="preserve">Das Dreiergespr&#228;ch<add>[zwischen]</add> <name type="person" ref="#per__111707">Lambsdorff</name>, <name type="person" ref="#per__111708">Honegger</name> und mir begann, da&#223; <name type="person" ref="#per__111707">Lambs<lb break="no"/>dorff</name> sofort von der Schweiz wissen wollte, ob auch gegen Schweizer<lb/>
Chemiefirmen im Iran entsprechende Sanktionen ergriffen wurden. Der<lb/>
Schweizer Staatssekret&#228;r <name type="person" ref="#per__118681">Jolles</name>, der das erste Mal bei dieser Be<lb break="no"/>sprechung dabei war, und <name type="person" ref="#per__125287">Sommaruga</name> haben sofort mit Bern telefoniert<lb/>
und festgestellt, da&#223; die Schweiz nur Vertriebsfirmen im Iran unter<lb break="no"/>h&#228;lt und davon nicht betroffen ist. Die Deutschen, Bayer, H&#246;chst usw.,<lb/>
haben ja eine gemeinsame Produktion in Irak.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111707">Lambsdorff</name> forderte dann Staatssekret&#228;r <name type="person" ref="#per__118681">Jolles</name> auf vom letzten OECD-<lb/>
Exekutivkomitee zu berichten. Dort hatten n&#228;mlich die kleinen L&#228;nder<lb/>
der EG sich &#252;ber den Gipfel in Venedig beschwert. Von seiten der<lb/>
OECD wurde festgestellt, da&#223; es erstens eine geteilte Verantwortung<lb/>
gibt. Die Industriel&#228;nder k&#246;nnen nicht mehr allein agieren. Man<lb/>
m&#252;sse die OPEC-Staaten, die Entwicklungsl&#228;nder, aber auch den Osten<lb/>
heranziehen und integrieren. Zweitens <choice><choice><sic>m&#252;&#223;ten B&#252;ndelsma&#223;nahmen</sic><corr>m&#252;&#223;te ein B&#252;ndel von Ma&#223;nahmen?</corr></choice></choice> w&#228;hrend<lb/>
<pb n="55-0890" facs="55_1980-07-09_1980-07-13_0890.jpg"/>der n&#228;chsten 10 Jahre ergriffen werden und nicht mehr Einzelaktionen.<lb/>
Drittens sei nach wie vor die Energie das Hauptproblem. Viertens sei<lb/>
die Entwicklungshilfe, die derzeit nur von Industriel&#228;ndern gege<lb break="no"/>ben wird, dadurch immer wieder entwertet, da&#223; man h&#246;here Ziele selbst<lb/>
erkl&#228;rt und dann die Entwicklungsl&#228;nder mit den Ergebnissen, auch wenn<lb/>
sie noch so gro&#223;e Steigerungen bringen, nicht zufrieden<add>[sind]</add>. F&#252;nftens<lb/>
sei aber das gr&#246;&#223;te und schwierigste Problem das Recycling der<lb/>
Petrodollars. Niederlande hat im Namen der Beneluxl&#228;nder sich &#252;ber<lb/>
das Verhalten der Gro&#223;en in der EG, die an der Gipfelkonferenz teil<lb break="no"/>genommen haben, beschwert. D&#228;nemark hat sich angeschlossen. Austra<lb break="no"/>lien und die Schweiz haben auch gesprochen, aber nicht so hart kri<lb break="no"/>tisiert. Nur<add>[der]</add> &#214;sterreich-Vertreter hat nichts gesagt. Man f&#252;rchtet<lb/>
bei den Staaten, da&#223; dieser Gipfel sich institutionalisiert und<lb/>
oft &#252;ber Probleme spricht, die eine Gipfelkonferenz gar nicht recht<lb/>
fertigen. Die kleineren oder anderen L&#228;nder der EG, aber auch sonsti<lb break="no"/>ge, die daran nicht teilnehmen, f&#252;hlen sich dann ausgeschlossen.<lb/>
<name type="person" ref="#per__111707">Lambsdorff</name> erkl&#228;rte sofort, er ist fest davon &#252;berzeugt, da&#223; der<lb/>
Weltwirtschaftsgipfel einmal im Jahr stattfinden wird, 1981 wahr<lb break="no"/>scheinlich in Kanada. In der Vergangenheit haben daran nur die Mi<lb break="no"/>nisterpr&#228;sidenten und Au&#223;enminister, teilweise auch die Finanzmini<lb break="no"/>ster daran teilgenommen. Jetzt ist man bereit auch die Wirtschafts<lb break="no"/>minister, insbes. wenn es sich um Energiefragen handelt, die daf&#252;r<lb/>
verantwortlich sind, zuzuziehen. In Venedig aber h&#228;tten, sehr zum<lb/>
Unterschied vom letzten Gipfel in Tokio, die Kleinen keinen Grund<lb/>
sich aufzuregen, sie seien vorher informiert gewesen und es wurden<lb/>
vor allem in Venedig keine konkreten Beschl&#252;sse gefa&#223;t. Eine quanti<lb break="no"/>tative Vorgabe sollte nur im Rahmen der Internationalen Energie<lb break="no"/>agentur befa&#223;t werden, wobei <name type="person" ref="#per__111707">Lambsdorff</name> aber auch dort meint, es<lb/>
m&#252;&#223;te eine neue Politik beginnen und man sollte sich nicht zu sehr<lb/>
auf quantitative Beschl&#252;sse ausrichten. Scheinbar bemerkt <name type="person" ref="#per__111707">Lambsdorff</name>,<lb/>
da&#223; er mit solchen innerhalb der BRD kaum durchkommt und auch die<lb/>
EG nur immer wieder Planziffern erstellt, die nicht eingehalten wer<lb break="no"/>den k&#246;nnen. &#196;hnlich ist es &#252;brigens ja auch bei allen anderen<lb/>
L&#228;ndern. Die kleinen L&#228;nder der EG sollten eigentlich durch die<lb/>
Teilnahme des Pr&#228;sidenten der EG an dem Gipfelgespr&#228;ch abgedeckt<lb/>
sein. <name type="person" ref="#per__118681">Jolles</name> meinte, am besten sei es, wenn man, wenn schon jetzt<lb/>
der Gipfel institutionalisiert wird, vorher und nachher die anderen<lb/>
zu Informationsgespr&#228;chen zusammenruft. Jetzt hat er nur dank sei<lb break="no"/>nes pers&#246;nlichen Kontaktes entsprechende Informationen bekommen.<lb/>
Diese Informationsgespr&#228;che k&#246;nnten nur auf Delegationschefs immer<lb/>
beschr&#228;nkt sein, damit der Kreis nicht allzu gro&#223; wird. <name type="person" ref="#per__111707">Lambsdorff</name><lb/>
<pb n="55-0891" facs="55_1980-07-09_1980-07-13_0891.jpg"/>verwies darauf, da&#223; die beste L&#246;sung ist, wie er es, als er den<lb/>
Vorsitz in der Internationalen Energieagentur jetzt zweimal ge<lb break="no"/>habt hat, mir vorhergehenden Abendessen informell alle Gespr&#228;chs<lb break="no"/>themen erw&#228;hnt und diskutierten l&#228;&#223;t.<lb/>
</p>
            <p xml:space="preserve">Ich verwies darauf, da&#223; wir ebenfalls im Rahmen der EFTA gro&#223;e<lb/>
Schwierigkeiten haben, einen richtigen Weg zu finden. Auch dort<lb/>
ist alles institutionalisiert. Ein von mir angeregtes informelles<lb/>
Treffen hat ein einziges Mal geklappt und dann wurde ebenfalls be<lb break="no"/>reits mit vorbereiteten Statements die ganze Tagesordnung, wenn<lb/>
man so will, zweimal abgewickelt. Jetzt versucht es der schwedische<lb/>
Vorsitzende <name type="person" ref="#per__126249">Linder</name> vor meines Clubmeetings. Hoffentlich wird hier<lb/>
mehr informell eine freie Aussprache stattfinden. Dies w&#252;rden wir<lb/>
insbes. f&#252;r die bei diesen informellen Clubmeetings, soll auch die<lb/>
von Jugoslawien gew&#252;nschte verst&#228;rkte Form der Zusammenarbeit be<lb break="no"/>sprochen werden.<lb/>
</p>
            <p xml:space="preserve">Aus der Diskussion konnte ich zusammenfassen Folgendes feststellen:<lb/>
International wird alles soweit wie m&#246;glich immer hinaufdelegiert.<lb/>
Jetzt gibt es im Europarat die Zusammenkunft aller Ministerpr&#228;si<lb break="no"/>denten. In der Vergangenheit sollte damit die politische Linie fest<lb break="no"/>gelegt werden. Jetzt streiten sie &#252;ber die Schaffleischkontingente.<lb/>
Jeder Minister delegiert, die Ministerpr&#228;sidenten haben im Europarat<lb/>
scheinbar ein neues Forum dort &#252;ber solche Kleinigkeiten weiterzu<lb break="no"/>streiten.<lb/>
</p>
            <p xml:space="preserve">Die gro&#223;e Gefahr, die <name type="person" ref="#per__118681">Jolles</name> insbes. darin sieht, ist, da&#223; dann<lb/>
bei solchen Gipfelgespr&#228;chen oder im Europarat entsprechende Be<lb break="no"/>schl&#252;sse gefa&#223;t werden, die eigentlich in anderen Gremien wie<lb/>
IEA, OECD, GATT usw. gefa&#223;t geh&#246;rten. Am kritischsten wird es aber,<lb/>
wenn es um W&#228;hrungsfragen geht. Beim Recycling der Petrodollars<lb/>
wollen die OPEC-Staaten nicht das Risiko &#252;bernehmen, wenn sie dieses<lb/>
Geld wo anlegen. Dies sollten die Industriel&#228;nder tun. <name type="person" ref="#per__126427">McNamara</name><lb/>
meint, die Haftungskraft der Industriel&#228;nder m&#252;sse man n&#252;tzen.<lb/>
Zusammenfassend wurde dann festgehalten, es sollte so wie in der UNO<lb/>
&#252;berall &#252;ber alles gesprochen werden k&#246;nnen, aber die Beschlu&#223;fas<lb break="no"/>sung m&#252;&#223;te in den zust&#228;ndigen Organen wie GATT, Internationaler<lb/>
W&#228;hrungsfonds, Internationale Weltbank usw. erfolgen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich wurde auch der vom ehemaligen Bundeskanzler<lb/>
<pb n="55-0892" facs="55_1980-07-09_1980-07-13_0892.jpg"/><name type="person" ref="#per__114110">Brandt</name> f&#252;r die Entwicklungsl&#228;nder ausgearbeitete Bericht im Auf<lb break="no"/>trag der Sozialistischen Internationale von den Schweizern sehr<lb/>
kritisch kommentiert und <name type="person" ref="#per__111707">Lambsdorff</name> erkl&#228;rte auch dezidiert, er wird<lb/>
sich immer gegen eine Steuer f&#252;r die Entwicklungsl&#228;nder in den<lb/>
Industriel&#228;ndern aussprechen.<lb/>
</p>
            <p xml:space="preserve">Zum Internationalen Textil&#252;bereinkommen, welches ja ausl&#228;uft, wurde<lb/>
&#252;bereinstimmend festgestellt, es soll weiter verl&#228;ngert werden.<lb/>
Deutschland m&#246;chte nur eine weitere Liberalisierung und einen sub<lb break="no"/>stantiellen Abbau des Au&#223;enschutzes. Es soll keine spezielle EG-<lb/>
Klausel, wie derzeit besteht, in den Abkommen verankert werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Exportkreditversicherung f&#252;r Polen, welche Deutschland<lb/>
bereit war zu geben, meinte <name type="person" ref="#per__111707">Lambsdorff</name>, die Hermesb&#252;rgschaft f&#252;r<lb/>
Konsum, sprich in Wirklichkeit Stahl- und Chemikalien-Exporte, wurde<lb/>
jetzt mit 500 Mio. DM festgelegt. 3- bis 5-j&#228;hrige Zahlungsfristen<lb/>
wurden ausnahmsweise den Polen gew&#228;hrt. Zweitens soll jetzt eben<lb break="no"/>falls f&#252;r Investitionen, zwar f&#252;r Kupfer 500 Mio., f&#252;r Vanadium 500<lb/>
Mio. DM, also insgesamt 1 Mrd. DM f&#252;r Investitionskredite den Polen<lb/>
gegeben werden. Dies sei bei ungebundenen Finanzkrediten eine einma<lb break="no"/>lige Ausnahme. W&#228;re dies nicht von Deutschland gegeben worden, h&#228;tte<lb/>
Polen umschulden m&#252;ssen, um nicht zu sagen vielleicht sogar ein<lb/>
Moratorium auszurufen. Die Umschulung oder Finanzhilfe h&#228;tte dann<lb/>
nur mit Hilfe der Sowjetunion geschehen k&#246;nnen und dies wollte man<lb/>
aus politischen Gr&#252;nden unter gar keinen Umst&#228;nden. Derzeit werden<lb/>
auch noch 500 Mio. DM verhandelt, um 1 Mio. t Kohle zus&#228;tzlich zu im<lb break="no"/>portieren. Hier soll ein Konsortium von deutschen Banken einspringen.<lb/>
Deutschland wird au&#223;erdem 1 Mio. t Roggen den Polen liefern.<lb/>
</p>
            <p xml:space="preserve">Die Jugoslawen wollen eine &#228;hnliche Regelung. Ich vertrat dieselbe<lb/>
Auffassung wie <name type="person" ref="#per__111707">Lambsdorff</name>, man mu&#223; diesen Staaten unbedingt helfen,<lb/>
damit die Selbst&#228;ndigkeit einigerma&#223;en gew&#228;hrleistet ist und sie<lb/>
sich nicht mit anderen COMECON-Staaten, aber insbesondere den Russen<lb/>
verbinden m&#252;ssen. Wir werden dies auch innerhalb der EFTA besonders<lb/>
immer vertreten. <name type="person" ref="#per__118681">Jolles</name> und <name type="person" ref="#per__125287">Sommaruga</name>, also die Schweizer, meinten<lb/>
nur, es m&#252;&#223;ten die Jugoslawen die Investitionsbedingungen verbessern,<lb/>
es sollte ein Investitionsschutzgesetz vorgesehen sein und au&#223;er<lb break="no"/>dem haben die Jugoslawen jetzt die Abtretung von Lizenzen und Paten<lb break="no"/>ten gew&#252;nscht, wof&#252;r entsprechende Sicherungen eingebaut werden<lb/>
m&#252;&#223;ten.<lb/>
</p>
            <pb n="55-0893" facs="55_1980-07-09_1980-07-13_0893.jpg"/>
            <p xml:space="preserve">Die T&#252;rkei wird, wie auf Anfrage der Schweiz der Ministerialdirek<lb break="no"/>tor <name type="person" ref="#per__126428">Morawetz</name>, der <name type="person" ref="#per__111707">Lambsdorff</name> als Fachmann begleitete, erw&#228;hnte,<lb/>
600 Mio. Rechnungseinheiten neben des Geldzuschusses f&#252;r NATO-, sprich<lb/>
R&#252;stungszwecke bekommen. 2/3 werden die Banken aufzubringen haben,<lb/>
1/3 die Europ&#228;ische Investitionsbank. Hier handelt es sich um reine<lb/>
Projekthilfe.<lb/>
</p>
            <p xml:space="preserve">Eine &#228;hnliche Regelung f&#252;r l&#228;ngerfristige Umschuldung ist auch f&#252;r<lb/>
den Staat Tansania vorgesehen, eine Konsolidierungsrunde ist<lb/>
f&#228;llig.<lb/>
</p>
            <p xml:space="preserve">Die Erweiterung der EG mit 1.1.1983 wird nicht nur Griechenland,<lb/>
sondern auch Spanien wird bald kommen. Dieses Land ist auch ent<lb break="no"/>sprechend vorbereitet, zum Unterschied von Portugal, wo &#252;berhaupt<lb/>
niemand sich ernstlich damit besch&#228;ftigt. Auch in Griechenland mu&#223;te<lb/>
man feststellen, da&#223; eigentlich in der Beamtenschaft unterhalb der<lb/>
Minister kaum jemand da ist, der auf diesen Beitritt vorbereitet sei.<lb/>
Es wird eine chaotische Situation, wie <name type="person" ref="#per__126428">Morawetz</name> bemerkte, geben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__125287">Sommaruga</name> verwies darauf, da&#223; nach wie vor die Ursprungsregelung<lb/>
umstritten sei. Dies wird sich bei dem Beitritt Spaniens dann noch<lb/>
verst&#228;rken, da ja Spanien sowohl mit EFTA-Staaten als auch jetzt<lb/>
mit EG einen Vertrag hat und in k&#252;rzester Zeit, nach &#196;u&#223;erung von<lb/>
<name type="person" ref="#per__111707">Lambsdorff</name>, ja doch auch ein EG-Mitglied wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111707">Lambsdorff</name> meinte, da&#223; mit 1. J&#228;nner 1981 auch das Stahlabkommen<lb/>
der EG mit den EFTA-Staaten, inbes. das <name type="person" ref="#per__111750">Davignon</name>-System weiter libe<lb break="no"/>ralisiert werden mu&#223;. Die Beschr&#228;nkung soll nur auf Staatshandels<lb break="no"/>l&#228;nder weiterhin gelten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111707">Lambsdorff</name> lie&#223; keinen Zweifel, da&#223; die EG jetzt in eine schwierige<lb/>
Budgetsituation kommt. Insbes. wenn Griechenland und dann sp&#228;ter<lb/>
Spanien auch zur EG zusto&#223;en, wird die Landwirtschaftsproblematik<lb/>
noch gr&#246;&#223;er, eine Erh&#246;hung des 1-%igen Mehrwertsteueranteils f&#252;r die<lb/>
Landwirtschaftsfonds wird von den Deutschen entschiedenst abge<lb break="no"/>lehnt.<lb/>
</p>
            <p xml:space="preserve">Am Ende gab es dann nat&#252;rlich bilaterale Probleme, wie f&#252;r die<lb/>
Schweiz, Deutschland das Asbach-Abf&#252;llproblem und f&#252;r &#214;sterreich,<lb/>
<pb n="55-0894" facs="55_1980-07-09_1980-07-13_0894.jpg"/>Deutschland, sprich EWG, das Papierkontingent. Deutschland f&#252;rchtet,<lb/>
da&#223; die Franzosen ev. nicht geneigt sind, wenn das Papierkontingent<lb/>
ersch&#246;pft ist, dar&#252;ber hinaus Zollerm&#228;&#223;igungen zu gew&#228;hren. Mit<lb/>
Ende der &#220;bergangsperiode aber &#228;ndert sich dann die Situation<lb/>
schlagartig. Jetzt mu&#223; Deutschland die Franzosen daf&#252;r gewinnen,<lb/>
da&#223; sie &#214;sterreich diese weitere Zollkonzession geben, dann mu&#223;<lb/>
Frankreich von Deutschland erreichen, da&#223; eine andere als eben<lb/>
die freie im Vertrag vorgesehene Regelung Platz greifen sollte.<lb/>
<name type="person" ref="#per__111707">Lambsdorff</name> versicherte, er denke nicht daran den Franzosen entgegen<lb break="no"/>zukommen.</p>
            <p xml:space="preserve">Diese Wirtschaftsministergespr&#228;che waren durch die Anwesenheit von<lb/>
<name type="person" ref="#per__118681">Jolles</name> prim&#228;r auf internationale Fragen ausgerichtet. &#220;ber die Situ<lb break="no"/>ation Schweiz, Deutschland, &#214;sterreich wurde kaum geredet. F&#252;r mich<lb/>
gab es einige sehr interessante neue Aspekte. Da ja die BRD, aber<lb/>
auch die Schweiz sich sehr liberal geben, teilweise auch tats&#228;chlich<lb/>
bereit sind eine liberale Politik in den internationalen Gremien<lb/>
zu verlangen, konnte ich mit gro&#223;en Interesse feststellen, wie sie<lb/>
sich dabei gleichm&#228;&#223;ig verhalten, ohne sich eigentlich immer abzu<lb break="no"/>stimmen. Zwischen Deutschland und der Schweiz gibt es ja kaum Gre<lb break="no"/>mien, wo konkretere Verhandlungen zwischen den beiden gef&#252;hrt wer<lb break="no"/>den. Interessant war weiters, da&#223; der jetzige Staatssekret&#228;r <name type="person" ref="#per__118681">Jolles</name>,<lb/>
der ja immer in der Schweizer B&#252;rokratie eine Sonderstellung einge<lb break="no"/>nommen hat und sie sicherlich auch bis zu seiner Pensionierung ein<lb break="no"/>nehmen wird, sich ausschlie&#223;lich mit diesen Fragen besch&#228;ftigt.<lb/>
<name type="person" ref="#per__118681">Jolles</name> selbst wurde ja zu diesem Zweck eigens der Titel Staatsse<lb break="no"/>kret&#228;r verliehen. In der Schweizer B&#252;rokratie, ich glaub, auch gar<lb/>
nicht in ihrer Verfassung, gibt es so einen Begriff. <name type="person" ref="#per__118681">Jolles</name> war<lb/>
auch bei dem bilateralen Gespr&#228;ch zwischen <name type="person" ref="#per__111708">Honegger</name>, <name type="person" ref="#per__125287">Sommaruga</name>,<lb/>
<name type="person" ref="#per__108746">Haffner</name>, den &#246;sterr. Handelsdelegierten und mir nicht anwesend, da<lb/>
er bei der OECD-Exekutivsitzung in Paris war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wir m&#252;ssen das n&#228;chste Mal mehr &#252;ber diese<lb/>
internationalen Tagungen informiert sein.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz von <name type="person" ref="#per__111707">Lambsdorff</name>, <name type="person" ref="#per__111708">Honegger</name> und mir brachte keine<lb/>
besonderen Ergebnisse. Interessant war nur die Bemerkung <name type="person" ref="#per__111708">Honeggers</name><lb/>
auf die Frage eines Journalisten, wie er jetzt zur japanischen<lb/>
Konkurrenz steht, da&#223; die Schweiz jetzt mit Japan einen ausgegliche<lb break="no"/>nen Handel hat. <name type="person" ref="#per__118681">Jolles</name> f&#252;hrte auf meine Frage, wieso dies m&#246;glich<lb/>
<pb n="55-0895" facs="55_1980-07-09_1980-07-13_0895.jpg"/>war, darauf zur&#252;ck, da&#223; jetzt die Schweizer Unternehmen Japanisch<lb/>
lernen. Nach Meinung der Schweiz ist dies die beste Voraussetzung,<lb/>
um tats&#228;chlich japanische Exporterfolge zu erzielen.<lb/>
</p>
            <p xml:space="preserve">Bei einem Bericht <name type="person" ref="#per__111707">Lambsdorffs</name>, allerdings beim Essen, &#252;ber seine<lb/>
Japan-Reise und -Verhandlungen stellte sich heraus, da&#223; es noch we<lb break="no"/>sentlich andere Gr&#252;nde der Schwierigkeit gibt. &#220;berraschend f&#252;r<lb/>
<name type="person" ref="#per__111707">Lambsdorff</name> war aber, da&#223; er bei einem Betriebsbesuch feststellen<lb/>
konnte, in dieser Fernsehfabrik wurde f&#252;r 1.600 $ pro Monat Durch<lb break="no"/>schnittsverdienst der Angestellten bis in die Managerschicht hinauf<lb/>
gearbeitet. 40 Stunden, 115 Sonn-, Feiertage und freie Samstage, 9<lb/>
Tage Urlaub und 3 % Krankheitsquote. Die Unterhaltungselektronik<lb/>
ist jetzt in Japan sehr stark exportabh&#228;ngig, in der PKW-Produktion,<lb/>
hat er den Japanern klar gemacht, sie k&#246;nnten nicht damit rechnen,<lb/>
was sie nicht nach Amerika mehr exportieren d&#252;rften, jetzt nach<lb/>
Europa zu verschiffen. Er m&#246;chte keine handelspolitischen Beschr&#228;n<lb break="no"/>kungen, war zumindestens seine offizielle Erkl&#228;rung. Ich hoffe, da&#223;<lb/>
es mir aber doch gegl&#252;ckt ist, f&#252;r die Videorekorder-Produktion ihn<lb/>
zu &#252;berzeugen, da&#223; wir eine andere L&#246;sung anstreben m&#252;ssen. Zuminde<lb break="no"/>stens hat er mir dies unter 4 Augen zweimal bekr&#228;ftigt. In Deutsch<lb break="no"/>land wurde mir &#252;bereinstimmend mitgeteilt, sind jetzt die Gewerk<lb break="no"/>schaften auf diese liberale Politik <name type="person" ref="#per__111707">Lambsdorffs</name> schon sehr sauer. Die<lb/>
Automobilarbeiter werden der Regierung hart zusetzen. In Deutschland<lb/>
wird n&#228;mlich allgemein eine st&#228;rkere Rezession erwartet.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0884_05" facs="55_1980-07-09_1980-07-13_0884-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.-13.7.1980</head>
         </div>
         <pb n="55_0884_06" facs="55_1980-07-09_1980-07-13_0884-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="55_0884_07" facs="55_1980-07-09_1980-07-13_0884-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Detailprogramm 9.7.1980</head>
         </div>
         <pb n="55_0884_08" facs="55_1980-07-09_1980-07-13_0884-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Detailprogramm R&#252;ckseite)</head>
         </div>
         <pb n="55_0895_01" facs="55_1980-07-09_1980-07-13_0895-01.jpg"/>
         <pb n="55_0895_02" facs="55_1980-07-09_1980-07-13_0895-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Albrecht, 9.7.1980, Ministerrat</head>
            <gap reason="sampling"/>
            <pb n="55_0895_03" facs="55_1980-07-09_1980-07-13_0895-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="55_0895_04" facs="55_1980-07-09_1980-07-13_0895-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="55_0895_05" facs="55_1980-07-09_1980-07-13_0895-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="55_0895_06" facs="55_1980-07-09_1980-07-13_0895-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="55_0895_07" facs="55_1980-07-09_1980-07-13_0895-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="55_0895_08" facs="55_1980-07-09_1980-07-13_0895-08.jpg"/>
         </div>
         <pb n="55_0895_09" facs="55_1980-07-09_1980-07-13_0895-09.jpg"/>
         <pb n="55_0895_10" facs="55_1980-07-09_1980-07-13_0895-10.jpg"/>
         <div type="attachment" subtype="other">
            <head>Parteivorstand, 10.7.1980</head>
            <gap reason="sampling"/>
            <pb n="55_0895_11" facs="55_1980-07-09_1980-07-13_0895-11.jpg"/>
         </div>
         <pb n="55_0895_12" facs="55_1980-07-09_1980-07-13_0895-12.jpg"/>
         <div type="attachment" subtype="other">
            <head>Anhang Parteivorstand, 10.7.1980</head>
         </div>
      </back>
   </text>
</TEI>
