<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730303">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  3. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-03">Samstag, 3. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0274" facs="15_1973-03-03_0274.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 3. M&#228;rz 1973</p><p xml:space="preserve">Die sozialistischen Berufsschullehrer und nicht der Freie Wirtschafts<lb break="no"/>verband haben eine Enquete &#252;ber die Lehrlingsausbildung einberufen. Der<lb/>
FWV hat nur neben den Kinderfreunden, der SJ, der GEW. Jugend und anderer<lb/>
mitgewirkt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: BItte in Hinkunft auf diese Feinheiten in der Unter<lb break="no"/>scheidung gr&#246;ssten WErt legen.</p><p xml:space="preserve">Bei dieser Enquete konnte ihc in meinen Referat auf die ERfahrung, die wir<lb/>
mit dem polytechnischen Lehrgang gemacht haben, hinweisen. Da <name type="person" ref="#per__97923">Schnell</name><lb/>
anwesend war, habe ich insbesondere auf unseren gestrigen BEsuch verwiesen.<lb/>
<name type="person" ref="#per__97923">Schnell</name> hat mir da auch einige Zahlen gesagt, die ich dort sofort pr&#228;<lb break="no"/>sentierte und ihn als Autor herausstrich. In der Monarchie waren n&#228;mlich<lb/>
nur 5 % der Pflichtsch&#252;ler die M&#246;glichkeit gegeben, in Mittelschulen zu<lb/>
gehen. Derzeit sind es 55 %. &#214;sterreich kommen dann noch 25 % aus dem<lb/>
polytechnischen Lehrgang, in Wien sogar nur 17, der Rest sind Repetenten<lb/>
der Hauptschulen oder sogar der Sonderschulen. Das Material, um diesen<lb/>
scheusslichen statistischen Ausdruck f&#252;r die Sch&#252;lerinnen und Sch&#252;ler zu ge<lb break="no"/>brauchen, wird immer schlechter. Nicht aber weil die Kinder weniger lernen<lb/>
oder d&#252;mmer sind, sondern weil eben die M&#246;glichkeit besteht, heute von einer<lb/>
ganz grossen Anzahl die Mittelschulen zubesuchen. Trotzdem darf man nicht und<lb/>
darauf habe ich ganz besonders im meinem Referat hingewiesen, den Fehler<lb/>
machen, in der humanistischen Ausbildung der Mittelschulen das wirkliche Er<lb break="no"/>ziehungsziel zu sehen. ICh glaube, dass es notwendig ist, die Facharbeiter 1<lb/>
und die manuelle Arbeit in ihrem Image wesentlich zu verbessern. Ich hab des<lb break="no"/>halb auch ganz besonders darauf hingewiesen, wie notwendig es war und wie<lb/>
froh wir sein k&#246;nnen, dass die Gewerkschaften den <name type="person" ref="#per__97346">Benya</name>-Fonds gegr&#252;ndet habe<lb/>
wo die VErbesserung des Images der materiallen Arbeit, d.h. des Arbei<lb break="no"/>ters und des Angestellten unterst&#252;tzt werden soll. Da ich selbst einmal<lb/>
Lehrling war, -onnte ich nat&#252;rlcih aus meiner eigenen Erfahrung in launi<lb break="no"/>ger udn tempramentvoller Art- wie der Vorsitzende dann sagte, entscheidende<lb/>
Probleme gut verpackt vortragen. <name type="person" ref="#per__97346">Benya</name>, der nach mir sprach ist dann selbst<lb/>
von seinem Konzept auch abgewichen und hat ebenfalls aus seiner Erfahrung<lb/>
aus der Berufsschulzeit gesprochen. Wenn es mir nur immer gelingt, eine<lb/>
solche Kombination zu erreichen, n&#228;mlich eingie entscheidende moderne und<lb/>
notwendige Gedankenanalysen in einem entsprechend verpackten Vortrag zu<lb/>
pr&#228;sentieren, dann glaube ich, ist das die optimalste Form, zumindestens<lb/>
f&#252;r mich.</p><pb n="15-0275" facs="15_1973-03-03_0275.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich glaube, wir sollten wieder zu dieser ur<lb break="no"/>spr&#252;nglichen Art der Pr&#228;sentation von Ideen<lb/>
zur&#252;ckkehren.</p><p xml:space="preserve">Bei der Er&#246;ffnung der M&#246;belmesse hatte sowohl B&#252;rgermeister <name type="person" ref="#per__97963">Slavik</name><lb/>
als auch ich nicht umhin gekonnt, um <name type="person" ref="#per__97893">Sallinger</name> wegen des Rom-Besuches<lb/>
zu pflanzen. <name type="person" ref="#per__97893">Sallinger</name> war auf der einen Seite sehr ver&#228;grert, dass<lb/>
ihnen das passiert ist, auf der andren Seite aber war er sicherlich<lb/>
befriedigt, dass eben die Organistion nicht von ihm durchgef&#252;hrt wurde-<lb/>
Er meinte, h&#228;tte das die Aussenhandelsstelle von ihm in die Hand genommen,<lb/>
w&#228;re garantiert ein solches Lapsus nicht passiert. DAvon bin ich auch<lb/>
&#252;berzeugt. In der Einleitung hat Komm.Rat <name type="person" ref="#per__97411">Effenberger</name> gemeint, dass<lb/>
sie der weiteren Zukunft mit Bangen entgegensehen und dass sie eigentlich<lb/>
ihre Ausstellungsmitarbieter best vorbereitet sind. Hier witzelte <name type="person" ref="#per__97749">Mitterer</name><lb/>
der neben mir stand &#252;ber das Wort best vorbereitet und bezog dies nat&#252;r<lb break="no"/>lich auf die Regierung. <name type="person" ref="#per__97893">Sallinger</name> selbst bemerkte nur, dass die Bundes<lb break="no"/>kammer, wenn der Fachverband und die Tischlerinnung bangen, sie in allen<lb/>
Fragen unterst&#252;tzen werden. Ich konnte jetzt hier gut einhaken und<lb/>
erwiderte, dass ich mich sehr frue,e dass die Bundeskammer das BAngen der<lb/>
einzelnen Organistionen nicht teilt, sondern diese unterst&#252;tzen wird,<lb/>
was auch die Bundesregierung tut. Zum Bangen glaube ich derzeit gar<lb/>
kein Grund. Umso mehr als wir ja geh&#246;rt haben, dass der FAchverband<lb/>
und die Mitglieder best vorbereitet sind. Hier hat <name type="person" ref="#per__97749">Mitterer</name> dazwischen<lb/>
gerufen, beim Fachverband stimmt es auch, worauf ich sofort replizierte:<lb/>
Auch wo anders ! und hatte nat&#252;rlich die Lacher auf meiner SEite.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> meinte dann, als wir den Rundgang machten, zu <name type="person" ref="#per__97749">Mitterer</name> und<lb/>
mir, dass immer noch die Leute auf meine Schm&#228;h hereinfallen. Worauf<lb/>
<name type="person" ref="#per__97749">Mitterer</name> argumentierte, kein einziger ! Hier aber glaube ich irrt er<lb/>
sich gew&#228;ltig. Ing. <name type="person" ref="#per__139851">Zotter</name> hat mir f&#252;r die Er&#246;ffnung brauchbares Material<lb/>
gegebne und ich konnte daherinsbesondere auf die Steigerung der Produktion<lb/>
von 31 % von &#252;ber 3 Mia auf &#252;ber 4 Mia hinweisen. Selbst wenn man die<lb/>
Preissteigerungen in Abzug bringt, ist tats&#228;chlich ein realer Produktions<lb break="no"/>wert von mindestens die H&#228;lfte der Steigerung zu verzeichnen. Fach<lb break="no"/>messen-Er&#246;ffnung oder &#252;berhaupt Messe-Er&#246;ffnung in einer Hochkonjunktur<lb/>
sind in Wirklichkeit ein angenehmes Gesch&#228;ft. Man kann mir ruhigem GEwis<lb break="no"/>sen prophezeihen, dass wenn auch einzlene Fachgruppen am Anfang bangen,<lb/>
an Ende dieserAusstellung volle Auftragsb&#252;cher und ein sehr guter Gesch&#228;ft<lb/>
verlauf das Ergebnis ist. Ich m&#246;chtenicht erleben, solche Er&#246;ffnungen in<lb/>
einem Konjunkturr&#252;ckschlag oder gar vielleicht ein einer Krise vornehmen<lb/>
zu m&#252;ssen. Ich glaube noch immer, dass mein Konzpet gegebenenfalls Preis<lb break="no"/>steigerugen in Kauf zu nehmen, wenn man nur eine expandierende Wirt<lb break="no"/>schaft hat, das Richtige ist. Nat&#252;rlich sind Preiserh&#246;hungen unangenehm,<lb/>
<pb n="15-0276" facs="15_1973-03-03_0276.jpg"/>aber wenn ich mir eine stagnierende oder gar r&#252;ckl&#228;ufige Wirtschaft<lb/>
vorstelle, dann kommt mir tats&#228;chlich das GRausen.</p><p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__97865">Reisinger</name> hat angerufen und mitgeteilt, dass die Algerier<lb/>
ihn fernschriftlich verst&#228;ndigt haben, dass sie mit einer Erdgasliefe<lb break="no"/>rung an das Konsortium, wo &#214;sterreich jetzt beitreten kann, einverstan<lb break="no"/>den ist. Damit ist die &#214;MV endg&#252;ltig aus dem Algerien-Gesch&#228;ft draussen<lb/>
und hat dies ihrer Unbeweglichkeit oder ihrem starren Nein vor etlichen<lb/>
Monaten zuzuschreiben. Der Preis von 41 ct. f&#252;r 1 Mio ETU, eine Kalo<lb break="no"/>rienmengenbezeichnung ist,verh&#228;ltnism&#228;ssig g&#252;nstig. Acuh wenn man die<lb/>
2 %-ige Gleitklausel ber&#252;cksichtigt. Ich habe <name type="person" ref="#per__97865">Reisinger</name> nur gesagt,<lb/>
dass soe alles daransetzen m&#252;sen, um nicht ein zu grosses Eintritts<lb break="no"/>geld dem Konsortium leisten zu m&#252;ssen. Die urspr&#252;nglich Idee des<lb/>
Konsortiums von 3 &#8211; 5 % halte ich f&#252;r &#252;berh&#246;ht. <name type="person" ref="#per__97865">Reisinger</name> verwies<lb/>
andereseits darauf, dass nat&#252;rlich niemand mehr so billiges Erdgas<lb/>
wie mit der SU abgeschlossen, n&#228;mlich um 35 GRoschen, erhalten kann.<lb/>
Auch die sowj. Erdgaslieferungen, die zus&#228;tzlich kommen, werden<lb/>
teurer sein. Dem steht allerdings wieder entgegen, dass die 75 Mill.<lb/>
m3 Nachlieferung der SU zum alten Preis und auch die eventiellen 125<lb/>
Mill., die sie zus&#228;tzlich liefern zu einem verh &#228;ltnism&#228;ssig g&#252;nstigen<lb/>
Kurs zu bekommen sind. Die SU rechnet nur die Dollar-Abwertung zu<lb/>
ihren Gunsten, d.h. sie erh&#246;ht den Dollar-Preis von 14,10 so hoch<lb/>
bis sie auf denselben GRoschenpreis wie vor der Dollar-Abwertung f&#252;r<lb/>
den m3 Gas kommt. Wenn man bedenkt, dass wenn die Stadtwerke Spitzen<lb break="no"/>gasmengen aus Naphta herstellen m&#252;ssen, diese auf 62 GRoschen pro m3<lb/>
kommen, sieht man, dass alle anderen Gasmengen, sei es aus Algerien<lb/>
oder der SU doch noch wesentlich billiger sind. Wenn wir jetzt einen<lb/>
Energieplan erstellen, wird es dringednst notwending, dass wir nicht<lb/>
nur &#252;ber die mengenm&#228;ssige sondern vor allem auch &#252;ber die Preism&#228;ssigen<lb/>
Relationen uns ein vollkommen klares Bild machen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte mit Frank einen Termin vereinbaren, damit<lb/>
wir dieses Problem eingehend besprechen k&#246;nnen.</p><p xml:space="preserve">Min.Rat <name type="person" ref="#per__126251">Hausberger</name> von Br&#252;ssel hat angerufen und mir &#252;ber die letzten<lb/>
Schritte der EWG-Kommission in der W&#228;hrungsfrage berichtet. Die Kommission<lb/>
ist vormittags zusammengetreten, wird nachmittag oder sp&#228;testens<lb/>
morgen noch einmal zusammentreten. Zwischendurch soll der Ministerrat<lb/>
&#252;ber diese Probleme verhandeln. Die Kommission hat soweit man heute<lb/>
Informationen aus der streng vertraulichen Sitzung bekommen konnte,<lb/>
sich mit dem Europa-Modell besch&#228;ftigt. Dieses Europa-Modell sieht<lb/>
vor, dass die wichtigsten europ&#228;ischen W&#228;hrungen gegen&#252;ber dem Dollar<lb/>
<pb n="15-0277" facs="15_1973-03-03_0277.jpg"/>gemeinsam floaten. Fraglich ist, bo Gro&#223;britannien und Italien f&#252;r<lb/>
diesen Plan zu haben sind. Italien selbst hat einen gespalteten Devisen<lb break="no"/>markt und m&#246;chte die Floatingl&#246;sung nicht gerne. D&#228;nemark ebenfalls einen<lb/>
gespalteten Devisenmarkt, habt jetzt, obwohl sie floaten, ganz gute Er<lb break="no"/>fahrungen gemacht. Sowohl die Handelsw&#228;hrung als auch die Finanzw&#228;hrung,<lb/>
die verschiedene Relationen zum Dollar hat, hat beim Floaten sich bew&#228;hrt.<lb/>
Die Franzosen selbst sind jetzt endlich bereit, in dem europ&#228;ischen W&#228;hrungs<lb break="no"/>konzert mitzuwirken, da in den letzten Tagen und zwar am Freitag nach Mit<lb break="no"/>teilung von <name type="person" ref="#per__126251">Hausberger</name> 600 Mill. $ von der franz. Nationalbank aufgenommen<lb/>
werden mussten. Ich verst&#228;ndigte von dieser Aussprache sofort Gen.Dir.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> und er war dar&#252;ber sehr erfreut und ha-t mit nur gesagt, dass nach<lb/>
iherer Mitteilung 500 Mill. $ von der franz. Nationalbank aufgekauft werden<lb/>
mussten. Da <name type="person" ref="#per__137287">Karall</name> <add>[evtl. Falschidentifikation, Anm.]</add> im Zimmer stand von <name type="person" ref="#per__97627">Kinezl</name> hat er auf meinen Hinweis<lb/>
dass ich auf Grund der Mitteioungen aus Br&#252;ssel seine Forderung, einen<lb/>
Mann der Nationalbank dorthin zu schicken, nicht reagiert, ich konnte aller<lb break="no"/>dings anfangs nicht wissen, dass <name type="person" ref="#per__137287">Karall</name> bei ihm im Zimmer steht und <name type="person" ref="#per__97627">Kienzl</name><lb/>
hat das sehr geschcikt mit dann zu verstehen gegeben, indem er erkl&#228;rte,<lb/>
ein alter Freund von Dir, was in dem Fall gar nicht stimmt, steht bei mir<lb/>
und h&#246;rt ebenfalls die Probleme, die wir jetzt gerade besprochen haben.</p><p xml:space="preserve"><name type="person" ref="#per__126251">Hausberger</name> hat mir dann erstmals auch einen genauen BEricht auf meine An<lb break="no"/>frage wegen der Vollmilchpulver-Exporte gegeben. Die EWG ist bereit,<lb/>
6.000 t Vollmilchpulver zu &#252;bernehmen. Als GEgenlieferungen w&#252;nscht sie<lb/>
aber entsprechende Mengen Rahm. Da sie f&#252;r diesen Rahm 53 RE Erstattung<lb/>
bezahlt, kann <name type="person" ref="#per__98055">Weihs</name> diese FEttmenge in &#214;sterreich z.B. f&#252;r eine Butter<lb break="no"/>aktion g&#252;nstig verwenden. Andererseits bin ich aber &#252;eberzeugt, dass es<lb/>
einen riesigen Stunk geben wird, wenn die Bauern erfahren, dass wir jetzt<lb/>
den Milchkrisengroschen erh&#246;hen, um die Milchproduktion zu drosseln, gleich<lb/>
zeititg aber 4.000 t Rahm einf&#252;hren. Die Berechung daf&#252;r ist folgendermassen</p><p xml:space="preserve">6.000 t Vollmilchpulver mit 26 % Fett gibt 1.560 t Milchfett<lb/>
dies entspricht 1.903 t Butter = 4.028 t Rahm bei 40 %-iger Fetteinheit.</p><p xml:space="preserve">An Hand dieses Beispiels aber zeigt sich die irrsinnige Konstruktion<lb/>
unserere Agrarm&#228;rkte. Wir subventionieren Milch, um sie letzten Endes<lb/>
als Vollmilchpulver in die EWG zu schicken. Die EWG wieder subventioniert<lb/>
Rahm um diesen als Fetteinheit nach &#214;sterreich zu exporieren. Wir f&#252;hren al<lb break="no"/>so, um es ganz krass auszusprechen, Produkte hin und her. Da das GEsch&#228;ft<lb/>
von der Kommission noch nicht endg&#252;ltig beschlossen ist, h&#228;lt Br&#252;ssel<lb/>
noch mit einer Verlautbarung zur&#252;ck. Wir glaube ichsollte auch keine wie<lb/>
immer gartete Information in die &#214;ffentlichkeit geben. Dies ist Angelegen<lb break="no"/>heit des LWMN resp. des Ministeriums f- L.u.F. Hier m&#252;sste aber eine<lb/>
<pb n="15-0278" facs="15_1973-03-03_0278.jpg"/>ordentlich p.r. einsetzen, d.h. die &#214;ffentlichkeit und insbesondere die<lb/>
Bauernschaft darauf vorbereitet werden. Wenn diese L&#246;sung endg&#252;ltig<lb/>
n&#228;mlich bekannt wird, ohne dass entsprechende Vorarbeit geleistet ist,<lb/>
muss das Ganz wie eine Bombe explodieren. Niemandem wird man erkl&#228;ren<lb/>
k&#246;nnen, dass dieses Gesch&#228;ft sinnvoll ist. Wohl aberist es nat&#252;rlich<lb/>
z.B. f&#252;r den &#246;sterr. Molkereiverband, der 6.000 t Vollmilchpulver ex<lb break="no"/>portiert, dann anererseits 4.000 t Rahm imporiert, sehr lukrativ. Mehr<lb/>
denn je bin ich davon &#252;berzeugt, dass wir endg&#252;ltig in &#214;sterreich eine<lb/>
andere Regelung auf dem Agrarsektor abstreben m&#252;ssten. Ich kann mir nchts<lb/>
anderes vorstellen, als die entsprechnede Preisregelung zu lockern und<lb/>
die Marktentwicklung st&#228;rker auf die Preise einwirken zu lassen. Wenn<lb/>
wir den Getreidepreis nicht mehr beh&#246;rdllich reglementieren, wenn wir<lb/>
die ganzen Zusch&#252;sse f&#252;r Roggenmehl aufgeben, wenn wir andereseits aber<lb/>
dann auch die Weizenabgabe nicht mehr erheben, m&#252;sste es m&#246;glcih sein,<lb/>
in der nat&#252;rlich Preisregulation, ohne dass der Konsument zu sehr be<lb break="no"/>lastet wird, den Druck auf die Regierung wegen Getreidepreisfestsetzungen<lb/>
los zu werden. Ein optisch gutes Argument ist dann auch, dass der Getreide<lb break="no"/>fonds mit seiner ungeheuren b&#252;rokratischen Verrechnung von jedem Kilo Weizen<lb/>
und Roggen in Hinkunft nicht mehr notwenidg ist. Die GEfahr, die nat&#252;rlich<lb/>
besteht, sit, wenn der Roggenzuschuss wegf&#228;llt. gewisse Brotpreiserh&#246;hungen<lb/>
gegebenenfalls erwartet werden m&#252;ssten. Andererseits aber werden die<lb/>
M&#252;hlen in sich eine Ausgleich vornehmen, und die B&#228;cker werden, wenn das<lb/>
Roggenmehl zu teuer wird, eben dann Weizenbrotmehl beimischen. Auf alle<lb/>
F&#228;lle halte ich ein jedes System, welches nicht mehr so b&#252;rokratisch<lb/>
arbeitet, wies das jetzige, f&#252;r zielf&#252;phrender, vor allem aber wird der<lb/>
Druck auf neue FEstsetzung von Getreidepreisen dann nicht mehr die Re<lb break="no"/>gierung treffen, sondern es wird dann eben zwischen den Lagerhausgenossen<lb break="no"/>schaften und den M&#252;hlen zu verhandeln sein. Bei unserem st&#228;ndigen &#220;ber<lb break="no"/>schuss an Roggen und Weizen kann ich mir nicht vorstlelen, dass hier eine<lb/>
exorbitant hohe Preissteigerung herauskommt. Auf dem Milchsektor anderer<lb break="no"/>seits m&#252;ssen wird dazu kommen, dass sich die Bauern an ihre Molkerei wenden<lb/>
wenn sie mit dem Milchpreis unzufriedne sind. Derzeit heben die Molkereien<lb/>
Baukostenzusch&#252;sse und sonstige Abgaben von den Bauern ein, trotzdem rich<lb break="no"/>tet sich der Unmut gegen die Bundesregierung. INsbesondere gegen den Land<lb break="no"/>wirtschaftsminister. Welch sinnlose Methoden aber auf dem Milchsektor<lb/>
nicht auf internationalem sondern auch am nationalen Markt bestehen.<lb/>
zeigen die Beispiele. Das typischeste ist jetzt Vollmilchexport nach Eng<lb break="no"/>land und Rahm herein und im INland die Tatsache, dass Milch oft zwei bis<lb/>
dreimal pasteurisiert wird, bis sie endlich nach etlichen TAgen den<lb/>
Verbrauchern zur VErf&#252;gung steht. Schlechte Qualit&#228;t und Kostenverteuerungen<lb/>
<pb n="15-0279" facs="15_1973-03-03_0279.jpg"/>sind hier nat&#252;rlich die Folge einer solchen Politik. WEnn wir Berg<lb break="no"/>bauern oder kleinere Bauern unterst&#252;tzten wollen, dann glaube ich ist<lb/>
es zielf&#252;hrender und sinnvoller durch direkte Subventionen und Beitr&#228;ge<lb/>
die man dem Bauernhof oder der Kuh oder irgend einer anderen Einheit zu<lb break="no"/>z&#228;hlt, zweckm&#228;ssiger als die indirekten jetzt &#252;ber die Preise, die so<lb/>
kompliziert manipuliert sind.</p></div>
      </body>
      <back>
         <pb n="15_0273_01" facs="15_1973-03-03_0273-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.3.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
