<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710615">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-15">Dienstag, 15. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0713" facs="06_1971-06-15_0713.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 15. Juni 1971<lb/>
</p>
            <p xml:space="preserve">Unterausschu&#223; des Handelsausschusses betreffend die Kraft<lb break="no"/>fahrgesetznovelle, EFTA-Vorsitzende, Dr. <rs type="person" ref="#per__97437">Fiedler</rs>, das Ministerium<lb/>
hat uns die Unterlagen nicht zeitgerecht zugestellt. Bei<lb/>
der letzten Sitzung, wo ich nicht anwesend sein konnte, wurde<lb/>
n&#228;mlich das Ministerium ersucht, es m&#246;ge die endg&#252;ltige<lb/>
Fassung und vor allem mal die Ausschu&#223;berichte im Einvernehmen<lb/>
mit dem Parlamentsrat <rs type="person" ref="#per__137291">Hruxa</rs> erarbeiten und die Unterlagen<lb/>
dann genau bezeichnete Angestellte des Klubs &#252;bermitteln.<lb/>
<rs type="person" ref="#per__134301">Steinhart</rs> stand allerdings auf dem Standpunkt, da&#223; diese<lb/>
Leute schwer treffen w&#252;rde und hat deshalb die Unterlagen<lb/>
nur an die Klubs gesendet. Die Klubs &#252;bernehmen aber nur<lb/>
zwei Tage vor Sitzungsbeginn Unterlagenmaterial, da sie<lb/>
auf dem Standpunkt stehen, es k&#246;nnte sich um Einladungen<lb/>
oder Terminfragen handeln, die sie dann dem Abgeordneten<lb/>
nicht zeitgerecht zustellen k&#246;nnen. Deshalb ist von den<lb/>
Klubs das Material nicht &#252;bernommen worden und <rs type="person" ref="#per__134301">Steinhart</rs><lb/>
hat es erst nach einiger Verz&#246;gerung dem Parlamentsrat <rs type="person" ref="#per__137291">Hruxa</rs><lb/>
&#252;bermittelt. Dieser hat es dann an die einzelnen Abgeordneten<lb/>
verteilt, allerdings hat zum Beispiel Dr. <rs type="person" ref="#per__126988">Krainer</rs> von der<lb/>
&#214;VP aus unerkl&#228;rlichen Gr&#252;nden das Material &#252;berhaupt noch<lb/>
nicht erhalten. Nat&#252;rlich habe ich das Ministerium in Schutz<lb/>
genommen, obwohl ich mich innerlich doch ein bisschen ge&#228;rgert<lb/>
habe, da&#223; an solchen Einzelheiten <rs type="person" ref="#per__97437">Fiedler</rs> die M&#246;glichkeit hat,<lb/>
die positive Arbeit zu kritisieren. Man bemerkt, da&#223; Min.Rat<lb/>
<rs type="person" ref="#per__134300">Metzner</rs> nicht anwesend ist. Den Ausschu&#223;bericht bem&#228;ngelte<lb/>
<rs type="person" ref="#per__97437">Fiedler</rs> und das mu&#223; ich zugestehen auch zurecht, da&#223; <rs type="person" ref="#per__134301">Steinhart</rs><lb/>
eigentlich nur erl&#228;uternde Bemerkungen abgegeben hat. Er hat<lb/>
also nicht wie dies &#252;blich ist &#252;ber den Verhandlungsverlauf<lb/>
ganz kurz berichtet. U.a. h&#228;tte er doch nat&#252;rlich auf die<lb/>
Umweltverschmutzungsfragen hinweisen m&#252;ssen, da&#223; zum Beispiel<lb/>
der Ausschu&#223; bei der &#214;MV war, um sich ein genaues Bild &#252;ber<lb/>
die Abgasprobleme zu schaffen und so weiter. Der Unterausschu&#223;<lb/>
beschlo&#223; deshalb neuerlich eine Arbeitssitzung einzuberufen,<lb/>
<pb n="06-0714" facs="06_1971-06-15_0714.jpg"/>wo dann endg&#252;ltig die Fassungen beschlossen werden k&#246;nnen.<lb/>
<rs type="person" ref="#per__97437">Fiedler</rs> bemerkte aber, ohne da&#223; sie wu&#223;ten, da&#223; ich es h&#246;rte<lb/>
zu seinen Leuten, da&#223; er sehr genau registriert hat, da&#223; die<lb/>
&#214;VP mit allen ihren Vertretern an den Unterausschu&#223;sitzungen<lb/>
teilnahm, w&#228;hrend dem die sozialistische Seite meistens nur<lb/>
mit zwei Vertretern anwesend war. Diesmal war nicht einmal<lb/>
der Schriftf&#252;hrer <rs type="person" ref="#per__136688">Pichler</rs> bei der Sitzung. Ein umst&#228;ndliches<lb/>
Arbeitsverfahren, zweifelsohne auch bedingt durch Min.Rat<lb/>
<rs type="person" ref="#per__134301">Steinhart</rs>, ein sehr ins Detail gehender und t&#252;ftlerischer<lb/>
SP&#214;-Abgeordneter <rs type="person" ref="#per__97558">Hobl</rs>, der zwar die Materie gut beherrscht,<lb/>
aber ununterbrochen alle Variationen durchdiskutieren will,<lb/>
manche w&#252;rden behaupten er h&#246;rt sich gerne reden, ein um<lb break="no"/>st&#228;ndlicher Vorsitzender Dr. <rs type="person" ref="#per__97437">Fiedler</rs>, der die Materie nat&#252;rlich<lb/>
aus dem bisherigen Verhandlungen auch sehr gut kennt aber<lb/>
gar nicht die Absicht hat, sie schneller &#252;ber die B&#252;hne zu<lb/>
bringen, eine sehr uninteressierte sonstige sozialistische<lb/>
Arbeitsgruppe der ich verstehen kann, da&#223; sie diesen Sitzungen<lb/>
fernbleibt, weil es ihnen nat&#252;rlich genauso wie mir auf die<lb/>
Nerven geht, und eine disziplinierte &#214;VP-Arbeitsgruppe, die<lb/>
wirklich immer vollst&#228;ndig erschienen ist.<lb/>
</p>
            <p xml:space="preserve">Zum Ministerrat hatte nur Min.Rat <rs type="person" ref="#per__97524">Hauffe</rs> ersucht, man m&#246;ge<lb/>
gegen den verh&#228;ltnism&#228;&#223;ig sp&#228;t auf die Tagesordnung gesetzten<lb/>
Entwurf eines Weingesetzes Einspruch erheben. Das vom Handel<lb/>
verlangte bestehende Drittel Verschnittes war n&#228;mlich<lb/>
in diesem Weingesetz nicht mehr vorgesehen. Ich hatte aber<lb/>
mit <rs type="person" ref="#per__98055">Weihs</rs> bereits vereinbart, da&#223; wir auf alle F&#228;lle dieses<lb/>
Gesetz basieren lassen. Wenn es n&#228;mlich im Parlament zu<lb/>
einer Verabschiedung dieses Gesetzes kommt und die Bestimmungen<lb/>
nicht ge&#228;ndert werden, dann wird der Weinhandel zwar sehr<lb/>
w&#252;tend sein, aber immerhin er wird sich mehr &#252;ber die &#214;VP<lb/>
&#228;rgern und die FP&#214; als wie &#252;ber uns. Sollte es dagegen im<lb/>
Parlament zu einer &#196;nderung kommen, dann werden die Bauern<lb/>
nat&#252;rlich auf die &#214;VP noch mehr w&#252;tend sein, denn letzten<lb/>
Endes werden sie sagen, da&#223; die SP&#214; ihnen eine Absatzm&#246;glichkeit<lb/>
ihrer Weine gesichert hatte. <rs type="person" ref="#per__98055">Weihs</rs><add>[masch. korrigiert, Anm.]</add> hat deshalb mit <rs type="person" ref="#per__97769">Mussil</rs><lb/>
vereinbart, es soll ein Unterausschu&#223; eingesetzt werden, um<lb/>
<pb n="06-0715" facs="06_1971-06-15_0715.jpg"/>&#252;ber diese ganzen Fragen im Parlament sehr eingehend<lb/>
debattiert werden. Ich hatte deshalb gar nicht die Absicht<lb/>
und habe deshalb nat&#252;rlich keinen Einspruch erhoben.<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> teilte bei der Sitzung noch mit, da&#223; EWG-Experten<lb/>
vom 17.&#8211;19. Mai in Wien waren und mit Befriedigung<lb/>
zur Kenntnis genommen haben, da&#223; ein solches fortschrittliches<lb/>
Gesetz in &#214;sterreich nun zur Behandlung stehen. Der Missions<lb break="no"/>chef aus Br&#252;ssel Dr. <rs type="person" ref="#per__135642">Leitner</rs>, der mir untersteht, hat ein<lb/>
diesbez&#252;gliches Kabel an das Landwirtschaftsminister gerichtet.<lb/>
</p>
            <p xml:space="preserve">Anmerkung Dr. <rs type="person" ref="#per__97543">Heindl</rs>:<lb/>
Bitte pr&#252;fen, ob dieses Kabel noch an uns gegangen ist<lb/>
und ob es an <rs type="person" ref="#per__97524">Hauffe</rs> weitergeleitet wurde.<lb/>
</p>
            <p xml:space="preserve">Bei m&#252;ndlichen Berichten berichtete <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
bei einer Pressekonferenz von einer T&#228;uschung <rs type="person" ref="#per__97668">Kreiskys</rs> ge<lb break="no"/>sprochen habe. <rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte n&#228;mlich in Wirklichkeit gar<lb/>
nicht die versprochenen Gesetzesantr&#228;ge in das Parlament<lb/>
gebracht. <rs type="person" ref="#per__97668">Kreisky</rs> wird nun eine diesbez&#252;gliche Aufstellung<lb/>
veranlassen und hat das Beispiel nur erw&#228;hnt, da&#223; er das<lb/>
Personalausschreibungsgesetz bereits fertiggestellt hab, aber<lb/>
jetzt schon 4 Monate bei der Gewerkschaft zur Behandlung liegt.<lb/>
</p>
            <p xml:space="preserve">Bei meinem m&#252;ndlichen Bericht &#252;ber die Sowjetunion bemerkte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; ihm Journalisten erz&#228;hlten, <rs type="person" ref="#per__97769">Mussil</rs> erz&#228;hlt<lb/>
&#252;berall herum, da&#223; die Sowjets sehr milde gewesen sind<lb/>
und deshalb die europ&#228;ische Wirtschaftsgemeinschaftsprobleme<lb/>
sehr leicht gel&#246;st werden k&#246;nnten. <rs type="person" ref="#per__97668">Kreisky</rs> vermutet, da&#223;<lb/>
in k&#252;rzester Zeit die sowjetische Regierung einen Schu&#223;<lb/>
vor den Bug geben wird, weil sie nat&#252;rlich diese Auffassung<lb/>
keinesfalls hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97442">Firnberg</rs> berichtete, da&#223; sie eine Delegation von Sekt.Chef<lb/>
<rs type="person" ref="#per__137292">Grunner</rs>, Sekt.Chef <rs type="person" ref="#per__137293">Gr&#252;nberg</rs> und MR <rs type="person" ref="#per__134190">Obermann</rs> in die Schweiz<lb/>
f&#252;hren wird. Die Schweiz h&#228;tte vor l&#228;ngerer Zeit sie bereits<lb/>
eingeladen. <rs type="person" ref="#per__97668">Kreisky</rs> bemerkte dazu, man m&#252;&#223;te sich sehr ein<lb break="no"/>schr&#228;nken, da er von der &#214;VP einen harten Angriff &#252;ber die<lb/>
Dienstreisen erwartet.<lb/>
</p>
            <pb n="06-0716" facs="06_1971-06-15_0716.jpg"/>
            <p xml:space="preserve">Auch bei der Dienstbesprechung stellte <rs type="person" ref="#per__97915">Schipper</rs> fest,<lb/>
da&#223; wir von den S 500.000,&#8211;&#8211; Repr&#228;sentationsaufwendungen<lb/>
bereits 253.000,&#8211;&#8211; mit heutigem Stichtag verbraucht haben.<lb/>
</p>
            <p xml:space="preserve">Sektionsleiterbesprechungen sind verh&#228;ltnism&#228;&#223;ig noch<lb/>
immer sehr flau. Entweder arbeiten die Stellvertreter<lb/>
aber selbst auch die Sektionsleitungen, von einzelnen<lb/>
Mitgliedern abgesehen, &#228;u&#223;ern sich nur sehr selten. Die<lb/>
einzige Chance wird sein aktivere Leute in diese Positionen<lb/>
zu bringen.<lb/>
</p>
            <p xml:space="preserve">In der Gewerkschaftsfraktion berichtete <rs type="person" ref="#per__97525">H&#228;user</rs> &#252;ber die<lb/>
Preissituation und die Preisproblematik, doch es entwickelte<lb/>
sich dar&#252;ber keine Diskussion auch am Abend in der Sektions<lb break="no"/>leitersitzung im Bezirk konnte ich feststellen, da&#223; entweder<lb/>
unsere Genossen bereits sich abgefunden haben mit dieser<lb/>
Entwicklung, was sehr schlecht w&#228;re, da sie normalerweise<lb/>
eigentlich &#252;ber dieses Problem vielmehr diskutieren m&#252;&#223;ten,<lb/>
oder wir haben doch diese Frage stark &#252;bersch&#228;tzt. Am aller<lb break="no"/>schlechtesten w&#228;re es, wenn die Disziplin unserer Genossen<lb/>
dazu f&#252;hrt, da&#223; sie sicher nicht mehr nach oben hin abladen,<lb/>
sondern vielleicht gar nach unten hin eine Mauer bilden und<lb/>
ganz einfach Angriffe, die von ihren Funktion&#228;ren an sie<lb/>
herangetragen werden, oder von den Mitgliedern, oder vielleicht<lb/>
gar noch von den Sympathisierenden negieren. Wenn es n&#228;mlich<lb/>
zu Auseinandersetzungen mit der &#214;VP kommen wird, dann f&#252;rchte<lb/>
ich und bin &#252;berzeugt davon, da&#223; die Preisfrage der zentrale<lb/>
Punkt sein wird. Es wird wieder die rote Katze, die glaube<lb/>
ich endg&#252;ltig tot ist, noch die Gleichgewichtsparole die bei<lb/>
den Bundespr&#228;sidentenwahlen nicht gezogen hat, noch Macht<lb break="no"/>mi&#223;brauch in der Debatte sein, sondern ausschlie&#223;lich die<lb/>
Preisproblematik. Ich war deshalb sehr erstaunt, als in der<lb/>
Fraktion <rs type="person" ref="#per__97818">Pittermann</rs> meinte, man sollte doch auf<lb/>
dem Preisregelungsgesetzgebiet versuchen, die christlichen<lb/>
Gewerkschafter zu &#252;berreden, da&#223; sie vielleicht doch der<lb/>
&#196;nderung dieses Gesetzes zustimmen. <rs type="person" ref="#per__97346">Benya</rs> replizierte sofort,<lb/>
da&#223; er dies deshalb nicht machen will, weil er doch die Regierungs<lb break="no"/>absichten doch genauer kennen will. Ich hatte aus dieser<lb/>
Diskussion den Eindruck da&#223; <rs type="person" ref="#per__97346">Benya</rs> zwar informiert, aber<lb/>
<pb n="06-0717" facs="06_1971-06-15_0717.jpg"/><rs type="person" ref="#per__97818">Pittermann</rs> nicht informiert ist. Zu meiner gr&#246;&#223;ten Ver<lb break="no"/>wunderung erfuhr ich dann abends, da&#223; auch <rs type="person" ref="#per__97818">Pittermann</rs> von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber unsere Politik informiert wurde. Scheinbar<lb/>
will <rs type="person" ref="#per__97818">Pittermann</rs> als der alte Mann des Parlaments hier<lb/>
noch zu Vermittlungserfolgen kommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0712_01" facs="06_1971-06-15_0712-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.6.1971</head>
         </div>
         <pb n="06_0712_02" facs="06_1971-06-15_0712-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="06_0717_01" facs="06_1971-06-15_0717-01.jpg"/>
         <pb n="06_0717_02" facs="06_1971-06-15_0717-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 57. Ministerratssitzung, 15.6.1971</head>
         </div>
      </back>
   </text>
</TEI>
