<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730526">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 26. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-26">Samstag, 26. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0616" facs="16_1973-05-26_0616.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 26. Mai 1973</p><p xml:space="preserve">Die Fortsetzung des Gewerkschaftstages hat mit dem Bericht der Man<lb break="no"/>datspr&#252;fungskommission und der Wahlkommission seinen H&#246;hepunkt und<lb/>
seinen Abschluss gefunden. Alle Antr&#228;ge wurden einstimmig angenommen,<lb/>
mit einer einzigen Ausnahme: Eine Ortsgruppe hat verlangt, man sollte<lb/>
Jubil&#228;umsgelder mit ein resp. zwei Monaten bei 25 und 40-j&#228;rhriger<lb/>
Zugeh&#246;rigkeit festlegen. Gegen die Monatsbez&#252;ge wendete sich aber dann<lb/>
<name type="person" ref="#per__111702">Deutsch</name>, der aufzeigte, dass durch dieses System die Angestellten, da<lb/>
sie h&#246;here Monatsbez&#252;ge haben insbesondere die leitenden Angestellten<lb/>
einen wesentlich h&#246;heren Schillingbetrag bekommen als die Arbeiter.<lb/>
Da der Antrag dem Zentralvorstand zugewiesen wurde, hatte ich ange<lb break="no"/>nommen, dass doch auch der einstimmig angenommen wird. Interessant<lb/>
hat sich dann aber eine kleine Gruppe von 5 Personen dagegen ausge<lb break="no"/>sprochen. Alles andere ging glatt &#252;ber die B&#252;hne, auch die Wahl.<lb/>
Es gibt heute bereits nicht innerhalb des Gewerkschaftsbundes und<lb/>
vielleicht auch gar nicht innerhalb der Betriebsr&#228;te sondern meistens<lb/>
ausserhalb die Behauptung, dass sie ein undemokratisches System haben.<lb/>
Es wird nur ein Kandidat meistens vorgeschlagen, es kommt zu keiner<lb/>
Kampfabstimmung und es wird vor allem nicht geheim gew&#228;hlt. Dar&#252;ber<lb/>
hinaus gibt es eigentlich keine Urwahlen sondern es leiten sich die<lb/>
Betriebsr&#228;te das Recht ab, auch namens ihrer Belegschaft bie den<lb/>
Gewerkschaftstagen ihre Stimmung und Meinung und Wahl so durchzu<lb break="no"/>f&#252;hren, wie sie es glauben ihrer Belegschaft gegen&#252;ber vertreten zu<lb/>
k&#246;nnen. Im Sinne der klasischen Demokratie mag dieses System undemokra<lb break="no"/>tisch erscheinen. Im Sinne der zweckm&#228;ssige F&#252;hrung eines so grossen<lb/>
Vereines, wie es der &#214;GB ist, und wie seine 16 Gewerkschaften heute<lb/>
gegliedert sind, halte ich es f&#252;r das einzig M&#246;gliche. Ich bezweifel<lb/>
n&#228;mlich, ob die "Demokratisierung" welches in der Partei heute einge<lb break="no"/>f&#252;hrt wurde, wirklich sehr zielf&#252;hrend ist. Abgesehen davon, dass auch<lb/>
dort die L&#228;nder ein ungeheures &#220;bergewicht gegen&#252;ber z.B. Wien besitzen<lb/>
Vorarlberg, Tirol und einige andere Bundesl&#228;nder haben oft nicht mehr<lb/>
Mitglieder als bie einzelne Bezirke, so glauve ich auch ist das in<lb/>
den Gewerkschaften &#252;bliche zentralistischere System zielf&#252;hrender.<lb/>
Die Diskussion, soweit GEgen&#228;szte zwischen den Bundesl&#228;ndern und Wien<lb/>
auftreten zeigt immer wieder, dass man dies gar nicht will. Ein starkes<lb/>
Ausspielen der Bundesl&#228;nder gegen Wien oder umgekerht, w&#252;rde aber die<lb/>
Schlagkraft einer Organisation sehr sch&#228;digen. DAr&#252;ber hinaus ist doch<lb/>
mit diesem System mehr gew&#228;hrleistet, dass ein Demagoge kaum die<lb/>
Chance hatte, Stimmen f&#252;r sich zu gewinnen oder gar zu organisieren,<lb/>
<pb n="16-0617" facs="16_1973-05-26_0617.jpg"/>da letzten Endes verantwortliche Funktion&#228;re in mittleren oder<lb/>
h&#246;heren Positionen die Wahl resp. den Vorschlag zur Wahl, wenn<lb/>
es um eine Abl&#246;se geht oder selbst wenn es um eine Kampfwahl geht,<lb/>
vornehmen. Ausserdem wird der Nachfolge meistens systematisch vorbe<lb break="no"/>reitet und aufgebaut. Nat&#252;lrich kann dies aucu danebengehen, wie der<lb/>
FAll <name type="person" ref="#per__97793">Olah</name> zeigte. Trotzdem glaube ich sollte man an diesem Esystem<lb/>
nichts &#228;ndern.</p><p xml:space="preserve">Die Wahlkreiskonferenz in Steyr, wo der zust&#228;ndige Landesrat <name type="person" ref="#per__118218">Reichl</name><lb/>
und dann der LH-Stv. <name type="person" ref="#per__125380">Fridl</name> referierte, stand unter einem gewissen<lb/>
Zeitdruck. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und <name type="person" ref="#per__98055">Weihs</name>, die vormittags bei einer anderne<lb/>
Wahlkreiskonferenz waren, sind einige Minuten vor mir gekommen.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat f&#252;r micheinspricngen wollen, wenn ich nicht zeitgerecht<lb/>
vom Verbandstag weggekommen w&#228;re. Trotzdem hat <name type="person" ref="#per__118218">Reichl</name> mich ersucht,<lb/>
ich sollte mich kurz fassen und mir 20 Minuten gegeben, <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
hat soofrt ersucht, dass ich an seiner Stelle das Referat halten sollte.<lb/>
Dem bin ich gerne nachgekommen, da ich in den 20 Minuten, wie <name type="person" ref="#per__125380">Fridl</name> mir<lb/>
nachher sagte, soviel sagte, wozu <name type="person" ref="#per__97668">Kreisky</name> mindestens 3 Stunden brauchen<lb/>
w&#252;rde. In der Diskussion haben sich dann 15 Redner gemeldet. GR&#246;ssten<lb break="no"/>teils hat es sich aber darum gehandelt, dass &#246;rtliche Strassenbahn-<lb/>
Eisenbahn-, Fremdenverkehrs-, Landwirtschaftsprobleme, Unterrichts-<lb/>
Schulprobleme usw. zur Diskussion standen. Verst&#228;ndlich versuchen diese<lb/>
Genossen bei Anwesenheit von drei Ministern ihre W&#252;nsche zu deponieren.<lb/>
Dies war auch bei den anderen Wahlkreiskonferenzen, wie mir <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
und <name type="person" ref="#per__98055">Weihs</name> versicherte, der Fall. Ich glaube &#252;berhaupt, dass in den<lb/>
L&#228;ndern draussen viel str&#228;ekrer bei solchen Angelegenheiten die<lb/>
lokalen W&#252;nsche vorgetragen und man auch erwartet, dass sie erf&#252;llt wer<lb/>
den. Hier glaube ich haben die Bundesl&#228;nder einen grossen Vorteil ge<lb break="no"/>gen&#252;ber Wien. In Wien w&#252;rde kaum jemanden einfallen, dss wir unsere<lb/>
Konferenzen in den Bezirken dazu ben&#252;tzen, um W&#220;snche &#252;ber Telefon<lb break="no"/>anschluss und ich weiss nicht was noch alles, nur um ein Beispiel zu<lb/>
nennen, an den Referenten herangetragen wird. Vielleicht kommt es<lb/>
nicht zuletzt auch dadurch zu einer gewissen BEnachteiligung der Wiener<lb/>
Organisation und der Bezirksinteressen.<lb/>
Ich habe in meinem Schlusswort dann auch ersucht, die Auseinander<lb break="no"/>setzung in Wien mit dem Sternwarteparkproblem noch herauszustreichen.<lb/>
Mir kam es insbesondere darauf an, in den Bundesl&#228;ndern die Politische<lb/>
Seite zu erkl&#228;ren. Ich habe auch dort gesagt, dass wir erkennen m&#252;ssen,<lb/>
dass die gemsanten Gegner maximalst vereint sind. Nat&#252;rlich habe ich<lb/>
bei den Konferenzen in der vergangenen Woche und auch nicht in Steyr<lb/>
meine negative Einstellung zum Ausdruck gebracht. Am Abend war ich<lb/>
<pb n="16-0618" facs="16_1973-05-26_0618.jpg"/>aber von dem Ergebnis &#252;berhaupt nicht &#252;berrascht, da ich es erwartet<lb/>
hatte.</p></div>
      </body>
      <back>
         <pb n="16_0615_01" facs="16_1973-05-26_0615-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0615_02" facs="16_1973-05-26_0615-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
