<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-12">Freitag, 12. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1342" facs="08_1971-11-12_1342.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. November 1971<lb/>
</p>
            <p xml:space="preserve">Die Budgetrede des Finanzministers war wirklich aus einem Guss<lb/>
und sehr gut. Ich weiss nicht, ob <rs type="person" ref="#per__97311">Hannes</rs> den Ehrgeiz hat, seine<lb/>
Reden selbst zu machen, was ich fast annehme, oder ob er einen<lb/>
guten Ghostwriter hat. Auf alle F&#228;lle hat er die Rede &#8211; die viel<lb break="no"/>leicht ein bisschen zu lang war, sie dauerte &#252;ber 1 1/2 Stunden,<lb/>
sehr gut vorgetragen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98055">Weihs</rs> will, dass wir in Italien beim Staatsbesuch das Veterin&#228;r<lb break="no"/>abkommen zwischen Italien und &#214;sterreich urgieren. Ich setzte<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> auseinander, dass es doch sehr g&#252;nstig w&#228;re, wenn wir den<lb/>
Italienern bez&#252;glich der Fleischkonservenlieferung ein bisschen ent<lb break="no"/>gegenkommen w&#252;rden. Derzeit haben wir f&#252;r 8 Messen je 2.000 $<lb/>
Kontingent. Der italienische Botschafter hat nun am 25. Oktober 1971<lb/>
das Landwirtschaftsministerium ersucht, man m&#246;ge f&#252;r die Fa. Piccini,<lb/>
Kerber und Scana Amico-Konservenfabrik je 2.000 $ Wurstwaren, Roh<lb break="no"/>schinken und Fleischwarenkonserven einf&#252;hren lassen. Die Land<lb break="no"/>wirtschaft, Sekt.Chef <rs type="person" ref="#per__97851">Pultar</rs> hat dies abgelehnt. Ich schlug <rs type="person" ref="#per__98055">Weihs</rs><lb/>
vor, dass er sich den Akt doch noch einmal vorlegen lassen soll und<lb/>
doch eine Genehmigung f&#252;r diese l&#228;cherlichen Mengen ausstellen l&#228;sst.<lb/>
Zu meiner gr&#246;ssten Verwunderung war nach einigen Stunden <rs type="person" ref="#per__98055">Weihs</rs> nur be<lb break="no"/>reit, f&#252;r 2.000 $ allen drei Firmen eine Einfuhrgenehmigung zu geben,<lb/>
mit der Begr&#252;ndung, dass noch f&#252;r glaube ich San Marino ein Kontin<lb break="no"/>gent eben von 2.000 $ offen sei. Als Entschuldigung wollte er sagen,<lb/>
dass auch im Viehverkehrsfonds ein Ansuchen auf 150 t Salami-<lb/>
Einfuhr von der Handelskammer abgelehnt wurde. Ich kenne die Politik<lb/>
der Handelskammer in diesem Punkt sehr genau und w&#252;rde mich an seiner<lb/>
Stelle &#252;ber diese hinwegsetzen. Ich habe mich schon, als ich noch Mit<lb break="no"/>glied des Viehverkehrsfonds war, &#252;ber diese kleinliche Haltung sehr<lb/>
ge&#228;rgert. Auf diesen Produkten liegt ein 40 %-iger Zoll, d.h. jede<lb/>
Einfuhrmenge bringt dem Viehverkehrsfonds ungeheure Einnahmen und<lb/>
trotzdem werden daf&#252;r immer wieder, obwohl ein Absatz in &#214;sterreich<lb/>
w&#228;re und die heimische Industrie dadurch kaum in Mitleidenschaft<lb/>
gezogen wird, die Einfuhrantr&#228;ge von der Handelskammer abgelehnt.<lb/>
</p>
            <pb n="08-1343" facs="08_1971-11-12_1343.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte pr&#252;fen lassen durch die AK oder viel<lb break="no"/>leicht auch durch unsere Haus, ob wir nicht hier vielleicht ein<lb/>
neues System einf&#252;hren k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__117100">Habig</rs> holte mich von der Budgetrede heraus, weil er &#8211; wie er<lb/>
sich ausdr&#252;ckte &#8211; <choice><choice><sic>staunt</sic><corr>erstaunt</corr></choice></choice> &#252;ber die &#196;usserungen des Bundeskanzlers<lb/>
betreffend einer Zuckerpreiserh&#246;hung im Fernsehen gewesen ist.<lb/>
Ich habe die Sendung nicht geh&#246;rt, er sagte mir nur, der Kanzler<lb/>
h&#228;tte eine Preiserh&#246;hung rundwegs abgelehnt. Ich hatte Gott sei<lb/>
Dank <rs type="person" ref="#per__117100">Habig</rs> im Fr&#252;hjahr, als er mit diesem Antrag kam, keine Hoff<lb break="no"/>nungen gemacht und auch keine konkreten Zusicherungen gegeben.<lb/>
Meine &#220;berlegungen damals und auch heute, sind die, dass die n&#228;chste<lb/>
Lohnbewegung, die nach Abschluss der Kampagne beginnen wird, wahr<lb break="no"/>scheinlich von Seiten der Zuckerindustrie zwar der H&#246;he nach, wenn<lb/>
sie ausgehandelt wird, anerkannt wird, aber gleichzeitig erkl&#228;rt wird<lb/>
werden, dass sie diese nur bei einer gleichzeitigen Zuckerpreis<lb break="no"/>regelung auszahlen k&#246;nnen und wollen. <rs type="person" ref="#per__117100">Habig</rs> meinte auch, er h&#228;tte<lb/>
von <rs type="person" ref="#per__137906">Brabenec</rs>, der Sekret&#228;r der Gewerkschaft, geh&#246;rt, dass er angeb<lb break="no"/>lich 4&#8211;5 S verlangt, dies w&#228;re eine 20&#8211;25 %-ige Lohnerh&#246;hung.<lb/>
<rs type="person" ref="#per__117100">Habig</rs> meinte, die beste L&#246;sung w&#228;re, wenn die Handelskammer und<lb/>
<rs type="person" ref="#per__97346">Benya</rs> nicht &#252;ber diesen Fall sondern ganz allgemein Lohnleitlinien<lb/>
oder Richtgr&#246;ssen aushandeln w&#252;rden. Ich lehnte dies sofort ab, da<lb/>
ich auf dem Standpunkt stehe, dass die Lohnpolitik auch nur von<lb/>
den Fachgewerkschaften gemacht werden kann, diese Fachgewerkschaften<lb/>
sich aber immer bis jetzt koordiniert haben, dass sie &#252;bereingekommen<lb/>
sind, dass sie in einem Abstand von 13, 14 oder eventuell sogar<lb/>
noch mehr Monaten erst neue Lohnbewegungen zu machen und zweitens,<lb/>
dass sie bis jetzt selbst in einem Rahmen sich bewegt haben, den<lb/>
man nicht als &#252;berh&#246;ht betrachten kann. Wenn es vereinzelt, was<lb/>
sicher bei der Zuckerindustrie nicht zutrifft, h&#246;here Perzentziffern<lb/>
verlangt und vielleicht auch dann durchgesetzt wurden, so nur bei<lb/>
nachhinkenden Gruppen. Da ich f&#252;r die Preisregelung von Zucker<lb/>
nicht zust&#228;ndig bin, habe ich ihm deutlich zu verstehen gegeben,<lb/>
dass die Arbeiterkammer halt eine Zuckerpreiserh&#246;hung unter allen<lb/>
Umst&#228;nden ablehnt und Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs>, der zust&#228;ndige<lb/>
Ressortminister, eben jetzt noch zuwartet und sicherlich erst nach<lb/>
reichlicher &#220;berpr&#252;fung eine Entscheidung treffen wird. <rs type="person" ref="#per__117100">Habig</rs> meinte<lb/>
es sei schon lange genug &#252;berpr&#252;ft worden und er m&#246;ge jetzt endlich<lb/>
einen Entscheid betreffend einer Preiserh&#246;hung bekommen. Es war<lb/>
<pb n="08-1344" facs="08_1971-11-12_1344.jpg"/>f&#252;r mich sehr interessant, den Vergleich zu der Benzinpreisver<lb break="no"/>handlung, dass auch hier die Industrie wenn sie lange genug unter<lb/>
Druck gesetzt wird, d.h. ihr Antrag nicht erledigt wird, bereit ist,<lb/>
wahrscheinlich zu einem auch f&#252;r sie ertr&#228;glichen Kompromiss zu<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">Da<add>[ich]</add> bei der gestrigen Sitzung der Landwirtschaftsvertreter nicht<lb/>
mehr anwesend war, habe ich mit Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> von der Pr&#228;sidenten<lb break="no"/>konferenz der Landwirtschaftskammern telefonisch Verbindung aufgenommen,<lb/>
um seine Zustimmung f&#252;r die vorgesehene Regelung zu erhalten. <rs type="person" ref="#per__97691">Lehner</rs><lb/>
war auch einverstanden, er ersuchte mich nur, man sollte mit den<lb/>
Belangsendungen gegen die Landwirtschaft aufh&#246;ren, denn er w&#252;rde<lb/>
sonst in eine sehr schwierige Situation kommen. Nat&#252;rlich m&#246;chte er<lb/>
ein besseres Verh&#228;ltnis herstellen und hat mich dazu ben&#252;tzt, damit<lb/>
ich diesen seinen Wunsch weitergebe. Ich erkl&#228;rte ihm sofort, dass<lb/>
ich daf&#252;r nicht zust&#228;ndig sei, dass ich aber bereit bin, mit Leuten<lb/>
dar&#252;ber zu reden. <rs type="person" ref="#per__98055">Weihs</rs> berichtete <rs type="person" ref="#per__97668">Kreisky</rs>, dass er jetzt einen<lb/>
offenen Brief an die Landwirtschaftskammer N&#214;, <rs type="person" ref="#per__113056">Bierbaum</rs>, richten wird,<lb/>
wo er ihn ganz hart attackiert, weil die Landwirtschaftskammer wieder<lb/>
eine falsche Behauptung in ebenfalls glaube ich einem offenen Brief<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> gegen&#252;ber aufgestellt hat. Die Landwirtschaftskammer insbesondere<lb/>
N&#214; hat auf harte Tour geschaltet und attackiert jetzt <rs type="person" ref="#per__98055">Weihs</rs> ununter<lb break="no"/>brochen, weil sie scheinbar bef&#252;rchtet, dass aus der Kontrollkommission<lb/>
und aus der Pr&#252;fung nicht nur ihre derzeitige Monopolstellung ange<lb break="no"/>griffen wird, sondern vielleicht auch wirklich einzelne Unzul&#228;nglich<lb break="no"/>keiten damit aufgedeckt werden. Die Landwirtschaftskammer ist auch des<lb break="no"/>halb sehr nerv&#246;s, weil die Pr&#228;sidenten und Vizepr&#228;sidenten gesetzwidrig<lb/>
verh&#228;ltnism&#228;ssig f&#252;r die Landwirtschaft gesehen, hohe Bez&#252;ge erhalten<lb/>
haben. Im Gesetz steht aber, dass sie ehrenamtlich t&#228;tig sind.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> war mit der harten Vorgangsweise sehr einverstanden, da er<lb/>
ja <rs type="person" ref="#per__98055">Weihs</rs> die ganze Zeit schon dr&#228;ngt, er m&#246;ge doch endlich diese<lb/>
Kontrollorgane einrichten. Ich gebe zu, dass in diesem Zeitpunkt<lb/>
wahrscheinlich meine Mitteilung, dass der Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> ersucht,<lb/>
man m&#246;ge die Belangsendungen doch in irgendeiner Weise nicht weiter<lb/>
eskalieren, um ihm &#252;berhaupt eine Vermittlungspolitik zu erm&#246;glichen,<lb/>
sondern m&#246;glichst d&#228;mpfen, nicht sehr gl&#252;cklich kam. Auf alle F&#228;lle<lb/>
hat sich <rs type="person" ref="#per__97668">Kreisky</rs> sehr aufgeregt und gemeint, ich sollte meine Beschwich<lb break="no"/>tigungspolitik auf die Handelskammer allein beschr&#228;nken und nicht<lb/>
jetzt auch noch gegen&#252;ber der Landwirtschaft als <choice><choice><sic>Semprer</sic><corr>?</corr></choice></choice> auftreten.<lb/>
</p>
            <pb n="08-1345" facs="08_1971-11-12_1345.jpg"/>
            <p xml:space="preserve">Jeder andere w&#228;re wahrscheinlich hier sehr eingeschnappt, ich<lb/>
dagegen antwortete genauso scharf, dass dies zwar nicht meine<lb/>
Angelegenheit sei, dass ich aber mich verpflichtet gef&#252;hlt habe,<lb/>
auch dann wenn man es nicht gerne h&#246;ren will, diesen Wunsch weiter<lb break="no"/>zugeben.<lb/>
</p>
            <p xml:space="preserve">Mit den Kraftfahrverb&#228;nden &#214;AMTC Dr. <rs type="person" ref="#per__98032">Veith</rs> und <rs type="person" ref="#per__131314">Soche</rs> und ARB&#214;<lb/>
Ing. <rs type="person" ref="#per__97558">Hobl</rs> besprach ich die Benzinpreisfrage. Sie waren &#252;ber das<lb/>
Ergebnis sehr erfreut. <rs type="person" ref="#per__97668">Kreisky</rs> kam zuf&#228;llig in das Zimmer hinein,<lb/>
ich stellte ihn den Herren von &#214;AMTC vor, die er nicht kannte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte sehr humorvoll, zuerst habe ich die &#214;lfirmen<lb/>
veranlasst, dass sie recht eine hohe Forderung stellen, damit<lb/>
ich es mit 20 Groschen gut abschneide. 10 Groschen h&#228;tte ich<lb/>
m&#252;ssen durchsetzen oder gar keine Preiserh&#246;hung. In diesem Fall<lb/>
replizierte ich ebenfalls sofort, nur diesmal halt auch humorvoll<lb/>
und nicht mehr so scharf wie bei der Landwirtschaftsfrage. <rs type="person" ref="#per__97442">Firnberg</rs><lb/>
behauptet, die momentan wegen einer Kompetenzfrage mit <rs type="person" ref="#per__97668">Kreisky</rs> auf<lb/>
Kriegsfuss ist, dass ich eine Art habe zu agieren und zu reagieren,<lb/>
wo selbst <rs type="person" ref="#per__97668">Kreisky</rs> kaum eingeschnappt sein kann oder wo er es zu<lb break="no"/>mindestens ausserstande ist, zu zeigen. Tats&#228;chlich rief mich dann<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> am Abend an und erkl&#228;rte mit neuerdings, dass er mit dem<lb/>
Abschluss sehr einverstanden ist und auch sehr zufrieden. Ich<lb/>
weiss nicht, ob er den Anruf get&#228;tigt hat, weil er das Gef&#252;hl<lb/>
hatte, mir Unrecht getan zu haben, auch dann wenn er n&#228;mlich etwas<lb/>
humorvoll vorbringt, steckt ein Kern sehr bitterer Ernst dahinter,<lb/>
ich mache es nebenbei bemerkt auch gelegentlich so, oder ob er<lb/>
nicht das Bed&#252;rfnis gehabt hat, zu weit gegangen zu sein und deshalb<lb/>
mir wieder neuerdings seine Sympathie zu versichern. In<lb/>
beiden F&#228;llen ist es mir eigentlich egal, ich mache meine Arbeit auf<lb/>
meine Art und ich hoffe und bin sogar &#252;berzeugt, dass ich sie gut<lb/>
mache.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat mit Aussenminister <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> unter An<lb break="no"/>wesenheit von <rs type="person" ref="#per__97725">Marquet</rs> und Gen.Sekr.Stv. <rs type="person" ref="#per__138739">Halusa</rs> vom Aussenamt<lb/>
sowie <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97474">Gleissner</rs> und mir eine Aussprache wegen<lb/>
der DDR gehabt. Ich war eigentlich wahrscheinlich gar nicht<lb/>
vorgesehen zu dieser Aussprache zu kommen, da sie aber im<lb/>
Parlament stattfand und ich einige Tage vorher mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
&#252;ber das Problem DDR gesprochen habe, meinte er, es w&#228;re doch<lb/>
</p>
            <p xml:space="preserve">zielf&#252;hrend, wenn ich ebenfalls gleich anwesend w&#228;re. Die<lb/>
<pb n="08-1346" facs="08_1971-11-12_1346.jpg"/>Handelskammer wies darauf hin, dass sie ihm einen Brief geschrie<lb break="no"/>ben hat, den auch ich in Abschrift bekommen habe. Gen.Sekr.<lb/>
<rs type="person" ref="#per__138740">Mayer</rs> von der DDR wird nach &#214;sterreich kommen, um Verhandlungen<lb/>
mit der Handelskammer zu f&#252;hren. Der Gesch&#228;ftstr&#228;ger und Botschafts<lb break="no"/>rat <rs type="person" ref="#per__138741">Rey</rs> hat bereits angedeutet, dass alle anderen westlichen Staa<lb break="no"/>ten sie bereits weitestgehend unterst&#252;tzen und ihnen entgegen<lb break="no"/>kommen. Selbst mit der BRD gibt es jetzt schon konkrete Verein<lb break="no"/>barungen. Nur &#214;sterreich ist noch immer so zur&#252;ckhaltend. <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> meinte mit Recht, dass alles was der Westen macht ist Fort<lb break="no"/>schritt, w&#228;hrenddem, wenn wir es machen w&#252;rden, hiesse es, es w&#228;re<lb/>
Verrat am Westen. Insbesondere sieht er einee grosse Gefahr f&#252;r<lb/>
die Br&#252;sseler Verhandlungen mit der EWG, wenn wir die BRD mit<lb/>
unserer DDR-Politik vor den Kopf stossen w&#252;rden. Der Hinweis,<lb/>
dass auch die Schweiz jetzt die Er&#246;ffnung einer Handelsmission<lb/>
in der DDR zustimmen wird, ist darauf zur&#252;ckzuf&#252;hren, dass die<lb/>
Schweiz keine M&#246;glichkeit hat, so wie bei uns die Handelskammer<lb/>
eine Aussenstelle in Berlin-Ost zu errichten. Wir kamen aber &#252;ber<lb break="no"/>ein, dass wir auf alle F&#228;lle die kleinen Schikanen abbauen sollten.<lb/>
Unter andrem hat jetzt <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> angefangen, dass auf<lb/>
Gl&#252;ckw&#252;nsche sein Kabinettschef antwortet. Ich sagte, da sei<lb/>
ich schon einen Schritt weiter, denn ich pers&#246;nlich schreibe<lb/>
auf normalem Kopfpapier ohne Titel und ohne Ministeriumsbezug<lb/>
Gl&#252;ckwunschbeantwortungen an die Herren der DDR. Die Verhandlungen<lb/>
&#252;ber die Schillingfakturierung und die Liberalisierung, die <rs type="person" ref="#per__97343">Beil</rs><lb/>
erkl&#228;rt hat, dass <rs type="person" ref="#per__97474">Gleissner</rs> mit ihnen wird f&#252;hren m&#252;ssen oder<lb/>
wollen, wird dahingehend beantwortet werden, dass <rs type="person" ref="#per__97474">Gleissner</rs> so<lb/>
weit wie m&#246;glich ihnen entgegenkommen wird. Er kann auch andeuten,<lb/>
dass das Ministerium bereit ist, die Visa und die Legalisierungs<lb break="no"/>frage wird vom Aussenamt positiv erledigt werden. Der Wunsch der<lb/>
Handelskammer, dass bei diesen Verhandlungen auch ein Beobachter<lb/>
des Handelsministeriums anwesend sein sollte, wird vom Aussenamt be<lb break="no"/>f&#252;rwortet, wir werden uns jetzt nur &#252;berlegen m&#252;ssen, wen wir<lb/>
schicken. Ich selbst habe keinerlei Entscheidungen bis jetzt ge<lb break="no"/>troffen, denn dies ist eine sehr heikle Frage. Selbst wenn n&#228;mlich<lb/>
auch ein Beobachter dort &#252;berhaupt nichts zu reden hat, wird er<lb/>
doch anschliessend bei Empf&#228;ngen oder als Ministerienvertreter<lb/>
ausserhalb der Sitzung von der DDR angesprochen, resp. gefragt<lb/>
werden.<lb/>
</p>
            <pb n="08-1347" facs="08_1971-11-12_1347.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte entsprechende Vorkehrungen treffen, dass<lb/>
nicht ein x-Beliebiger von <rs type="person" ref="#per__97867">Reiterer</rs> dazu delegiert wird.<lb/>
</p>
            <p xml:space="preserve">Der Taiwan-Vertreter, der bisher bei der Atomenergie besch&#228;ftigt<lb/>
war und halbstaatliche Stellung hatte, wurde von der Handels<lb break="no"/>kammer immer wie eine Firma, d.h. eine Firmenvertretung behandelt.<lb/>
Er hat auch ein &#246;sterreichisches B&#252;ro gehabt, n&#228;mlich das Central<lb/>
Trust of China. An diesem Zustand soll sich nichts &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung mit denselben Herren der Handelskammer erg&#228;nzt<lb/>
durch Pr&#228;s. <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> und <rs type="person" ref="#per__97725">Marquet</rs> von der Pr&#228;sidentenvereini<lb break="no"/>gung fand mit <rs type="person" ref="#per__97867">Reiterer</rs>, <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__97426">F&#228;lbl</rs>, <rs type="person" ref="#per__115656">Steiger</rs>, <rs type="person" ref="#per__114800">Michitsch</rs> und <rs type="person" ref="#per__98053">Wanke</rs><lb/>
&#252;ber die Ostpolitik und &#252;ber die EWG-Verhandlungen statt. <rs type="person" ref="#per__114800">Michitsch</rs><lb/>
hatte anschliessend eine phantastische Idee, er meinte, am besten<lb/>
w&#228;re es doch, nachdem neuerdings wieder zur Sprache kam, warum ich<lb/>
nicht nach Br&#252;ssel fahre, dass ich bei Beginn der Verhandlungen<lb/>
die &#246;sterreichische Delegation dort vorstellen k&#246;nnte und gleich<lb break="no"/>zeitig auch die Einleitung vornehmen. Materiell hatten sie ja kaum<lb/>
etwas an unserer EWG-Politik auszusetzen. Betreffend die Ostpolitik<lb/>
berichtete <rs type="person" ref="#per__97426">F&#228;lbl</rs> und wies insbesondere auf seine Erfahrungen bez&#252;g<lb break="no"/>lich der Schillingfakturierung und deren Verhandlungen in Buka<lb break="no"/>rest hin. <rs type="person" ref="#per__97474">Gleissner</rs>, der dabei war, d&#252;rfte seinen Herren so positiv<lb/>
&#252;ber diese Verhandlungen berichtet haben, dass <rs type="person" ref="#per__97733">Mayer-Gunthof</rs>,<lb/>
der allerdings jede T&#228;tigkeit immer sehr positiv beurteilt,<lb/>
in Entz&#252;cken ausbrach und erkl&#228;rte, er danke vielmals f&#252;r das<lb/>
Verst&#228;ndnis und f&#252;r die Art, wie wir die Ostpolitik derzeit machen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> war hier schon vorsichtiger, das ist darauf zur&#252;ckzu<lb break="no"/>f&#252;hren, dass er sich doch politisch einen gewissen Spielraum<lb/>
f&#252;r Angriffe freihalten will. Ich bin deshalb fest entschlossen,<lb/>
die Handelskammer in jeder Phase fest zu binden, damit hier<lb/>
nicht einmal von dieser Seite gr&#246;ssere Angriffe erwarten m&#252;ssen.<lb/>
Trotzdem war es sehr gut, dass <rs type="person" ref="#per__97426">F&#228;lbl</rs> wieder einmal so positiv be<lb break="no"/>lobt wurde, denn dadurch wird er vielleicht doch einsehen, dass<lb/>
meine Politik besser ist, n&#228;mlich die Handelskammer, selbst dann<lb/>
wenn er manchmal pers&#246;nliche Prestigeverluste dadurch erleidet,<lb/>
auf unsere Linie zu binden oder wo die Handelskammer berechtigte<lb/>
Einw&#228;nde hat, wie z.B. dies beim Polenvertragsentwurf der Fall<lb/>
<pb n="08-1348" facs="08_1971-11-12_1348.jpg"/>war, dann den Wunsch der Handelskammer zu &#252;bernehmen. Was wir<lb/>
erreichen m&#252;ssen, ist das grosse Ziel, der effektiven Ost<lb break="no"/>liberalisierung mit Schutzklausel, auch dann wenn dieses Ziel<lb/>
vielleicht nicht direkt sondern durch Umwege erreicht<lb/>
werden kann.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an die Sitzung hat mir <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs>, die<lb/>
fr&#252;her weggehen mussten, weil sie zur Pr&#228;sidentenbesprechung der<lb/>
Parit&#228;tischen Kommission gingen, die Gewerbeordnungsstellung<lb break="no"/>nahme &#252;bermittelt. Es handelt sich dabei um ein riesiges Kon<lb break="no"/>volut, wo <rs type="person" ref="#per__97769">Mussil</rs> darauf hinwies, dass er sie sogar mit<lb/>
einer roten Tinte unterschrieben hat. Er wollte damit ausdr&#252;cken,<lb/>
dass er sich weitestgehend in dieser Frage dem sozialistischen<lb/>
Vorschlag gen&#228;hert hat. Ich kann mir sehr gut vorstellen, dass<lb/>
es innerhalb der Handelskammer harte Auseinandersetzungen ge<lb break="no"/>geben hat, bis sie sich zu einer so positiven Stellungnahme<lb/>
durchgerungen haben. Auch hier hat sich die Taktik wieder hundert<lb/>
prozentig bewahrheitet, ihm in Kleinigkeiten entgegenzukommen<lb/>
andererseits aber in der grossen Linie hart zu bleiben. Wenn jetzt<lb/>
von der &#214;VP behauptet wird werden, dass dies nichts anderes sei,<lb/>
als die Fortsetzung des <rs type="person" ref="#per__97749">Mitterer</rs>-Entwurfes, darf es keine Rolle<lb/>
spielen, ihnen hier in dieser Frage recht zu geben, wenn wir<lb/>
nur die wirklich notwendigen Bestimmungen wom&#246;glich gemeinsam<lb/>
durchbringen und dann, wenn das Gesetz hier ist, immer sagen<lb/>
zu k&#246;nnen, wenn entsprechende Kritiken von einzelnen Gewerbetrei<lb break="no"/>benden Platz greifen werden und Angriffe kommen werden, dass<lb/>
dies doch im engsten Einvernehmen mit der Handelskammer so ge<lb break="no"/>macht wurde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1341_01" facs="08_1971-11-12_1341-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.11.1971</head>
         </div>
         <pb n="08_1341_02" facs="08_1971-11-12_1341-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
