<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790807">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. August 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-08-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-08-07">Dienstag, 7. August 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0898" facs="49_1979-08-07_0898.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 7. August 1979<lb/>
</p>
            <p xml:space="preserve">Ich informiere LH <name type="person" ref="#per__98038">Wagner</name>, dass der Bundespr&#228;sident bereits<lb/>
ist, f&#252;r 60 Jahre Volksabstimmung K&#228;rnten 10 zus&#228;tzliche<lb/>
Kommerzialratstitel zu verleihen. Ich ersuche <name type="person" ref="#per__98038">Wagner</name>, sich<lb/>
sofort mit dem Handelskammerpr&#228;sidenten von K&#228;rnten, <name type="person" ref="#per__123384">Baurecht</name>,<lb/>
in Verbindung zu setzen, damit so schnell wie m&#246;glich diese<lb/>
10 einvernehmlich zu bestimmenden Kandidaten von beiden mir<lb/>
vorgeschlagen werden. Gleichzeitig ersuche ich <name type="person" ref="#per__98038">Wagner</name>, er<lb/>
soll den Obmann des K&#228;rntner Freien Wirtschaftsverbandes<lb/>
aufmerksam machen, dass es nicht zweckm&#228;ssig ist, mit<lb/>
Er folgen f&#252;r die Kommerzialratstitel der Statistik des<lb/>
Aussenhandels die andere Seite unn&#246;tig zu reizen. Die Mit<lb break="no"/>teilung, dass Sekt.Chef <name type="person" ref="#per__116956">Zeleny</name> vom BKA die vom Freien<lb/>
Wirtschaftsverband nominierten schon ernennt hat, und die<lb/>
anderen noch nicht und Teile von ihrem Vorschlag wahrscheinlich<lb/>
&#252;berhaupt nicht, ist nicht gerade sehr zweckm&#228;ssig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Den Brief <name type="person" ref="#per__97632">Kirchschl&#228;gers</name> f&#252;r HK-Jour-fixe<lb/>
bereithalten.<lb/>
</p>
            <p xml:space="preserve">In informiere <name type="person" ref="#per__98038">Wagner</name> auch &#252;ber die Verhandlung mit Wild Heerbrugg,<lb/>
Aufstockung der Betriebsst&#228;tte in V&#246;lkermarkt. Voraussetzung<lb/>
daf&#252;r ist, dass die Exportgenehmigungen resp. prinzipiellen<lb/>
Exportzusagen der daf&#252;r zust&#228;ndigen Ministerien, Bundeskanzleramt,<lb/>
Inneres und &#196;usseres erfolgt. <name type="person" ref="#per__98038">Wagner</name> erkl&#228;rt mir, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
ihm zugesagt hat, hier sehr grossz&#252;gig vorzugehen, seinerseits<lb/>
also keine Schwierigkeiten zu machen. Da <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__98038">Wagner</name> schon<lb/>
etliche Male ersucht hat, er soll zu ihm nach Mallorca kommen,<lb/>
<name type="person" ref="#per__98038">Wagner</name> hat nur wegen des Herbst-Wahlkampfes keine Zeit, wird<lb/>
er sich mit <name type="person" ref="#per__97668">Kreisky</name> telefonisch oder schriftlich in Verbindung<lb/>
setzen. Innenminister <name type="person" ref="#per__110923">Lanc</name> und Aussenminister <name type="person" ref="#per__108328">Pahr</name> werden von<lb/>
mir vor der Ministerratssitzung &#252;ber diese M&#246;glichkeit in<lb break="no"/>formiert und beide &#228;ussern sich sehr positiv zu den Ausbau<lb break="no"/>pl&#228;nen. Theoretisch w&#228;ren also alle beteiligten Ministerien<lb/>
daf&#252;r, weshalb so schnell wie m&#246;glich jetzt die konkrete<lb/>
Durchf&#252;hrung erfolgen muss. Notwendig ist jetzt eine sofort<lb/>
aktm&#228;ssige Behandlung und vor allem eine schriftliche Mitteilung<lb/>
verbindlich von allen Ministerien, die lt. Gesetz zur Genehmigung<lb/>
verpflichtet sind, an die Schweizer Firma.<lb/>
</p>
            <pb n="49-0899" facs="49_1979-08-07_0899.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte alles sofort veranlassen und<lb/>
stets berichten lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98038">Wagner</name> ersucht mich auch neuerdings bei <name type="person" ref="#per__97879">R&#246;sch</name> zu intervenieren,<lb/>
damit der Milit&#228;rauftrag nach Philips Klagenfurt endlich kommt,<lb/>
und dort f&#252;r die n&#228;chsten 5 Jahre die Arbeitspl&#228;tze gesichert<lb/>
sind. <name type="person" ref="#per__98038">Wagner</name> kann mir keine Details mitteilen, meint nur,<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> weiss schon worum es sich handelt. <name type="person" ref="#per__97879">R&#246;sch</name> nimmt aber an<lb/>
diesem Ministerrat nicht teil, weshalb ich diese Intervention<lb/>
nicht weitergeben kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit B&#252;ro <name type="person" ref="#per__97879">R&#246;sch</name> sofort in Verbindung<lb/>
treten.<lb/>
</p>
            <p xml:space="preserve">Mit LWM <name type="person" ref="#per__97511">Haiden</name> bespreche ich die W&#252;nsche des Landtagsabgeordneten<lb/>
<name type="person" ref="#per__126598">Idl</name> betreffend G&#252;terweg-Subvention. <name type="person" ref="#per__97511">Haiden</name> erkl&#228;rt, er wird<lb/>
sich mit <name type="person" ref="#per__126598">Idl</name> diesbez&#252;glich in Verbindung setzen, denn seiner<lb/>
Meinung nach wurde dies bereits positiv und alle befriedigend<lb/>
gel&#246;st.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__126598">Idl</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__115595">Reiter</name> von der Investitionskredit AG teilt mir mit, dass die<lb/>
jetzt bereits &#220;berpr&#252;fungen durchgef&#252;hrt haben, wie sich dieses<lb/>
Bankinstitut in die Fremdenverkehrsfinanzierung einschalten k&#246;nnte.<lb/>
Die einzige M&#246;glichkeit, die er derzeit sieht, ist f&#252;r Projekte,<lb/>
die aus dem ERP-Ersatzzinsenzuschuss geleistet wird. Die ERP-<lb/>
Kredite macht die Kommission und hier sieht er keine M&#246;glich<lb break="no"/>keit. Die B&#252;rgesaktionen gehen alle &#252;ber die Hoteltreuhand,<lb/>
hat er festgestellt, dass die 1/2 %-ige Bearbeitungsgeb&#252;hr nicht<lb/>
einmal sondern laufend verrechnet wird. Ausserdem wird f&#252;r die Bank<lb break="no"/>garantie 1 bis 1,5 % verlangt. Dadurch h&#228;lt die Hoteltreuhand<lb/>
die 8 % &#8211; Obergrenze minus 3 % Zinsenzuschuss w&#228;ren theoretisch<lb/>
5 %. Durch die aber oft 2 %-igen Abgaben, die oben erw&#228;hnt sind,<lb/>
stellt sich f&#252;r den einzelnen Hotelier der Kredit nicht auf<lb/>
5, sondern auf 7 %. Ohne dass ich den Namen <name type="person" ref="#per__115595">Reiter</name> oder Investi<lb break="no"/>tionskredit AG erw&#228;hne, werden wir jetzt bei der Hoteltreuhand<lb/>
die Konditionen pr&#252;fen, resp. neu verhandeln lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vorsichtigst mit <name type="person" ref="#per__111367">W&#252;rzl</name> dr&#252;ber<lb/>
sprechen.<lb/>
</p>
            <pb n="49-0900" facs="49_1979-08-07_0900.jpg"/>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> stellt bei einer Aussprache, die ich sofort<lb/>
auf Grund einer Beschwerde mit <name type="person" ref="#per__109811">Burian</name> und <name type="person" ref="#per__108746">Haffner</name> durchgef&#252;hrt<lb/>
habe, fest, dass im Finanzministerium &#252;ber seine T&#228;tigkeit<lb/>
abf&#228;llige Bemerkungen gemacht wurden. Ausgegangen d&#252;rften diese<lb/>
Informationen aus einem Gespr&#228;ch mit dem Sekretariat im<lb/>
Finanzministerium, welches <name type="person" ref="#per__108746">Haffner</name> vor l&#228;ngerer Zeit gef&#252;hrt hat,<lb/>
<name type="person" ref="#per__109811">Burian</name> ist also in diesem Fall zum Handkuss gekommen, ohne dass<lb/>
er daran schuld ist. <name type="person" ref="#per__111367">W&#252;rzl</name> kennt die Zusammenh&#228;nge nicht,<lb/>
ich habe unsere Kollegen gewarnt, mit &#196;usserungen auch in anderen<lb/>
B&#252;ros sehr vorsichtig zu sein, weil man nie weiss, wie diese<lb/>
weitergegeben werden und vor allem, wie dies oft in die<lb/>
Personalpolitik des dortigen Ministeriums hineinpasst, dann<lb/>
nat&#252;rlich sofort wieder weitergetragen wird. <name type="person" ref="#per__111367">W&#252;rzl</name> war von<lb/>
der Aussprache befriedigt, betrachtet den Fall als beigelegt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Buchungsgesellschaften hat Start ein Subventions<lb break="no"/>ansuchen f&#252;r 3 Mio., AUA die Aktion Host mit 1,5 Mio. und die<lb/>
Wiener Fremdenverkehrswerbung mit <choice><choice><sic>Spitie</sic><corr>?</corr></choice></choice> noch nicht genauer<lb/>
definiert, aber wahrscheinlich wird auch ein Millionenbetrag ge<lb break="no"/>w&#252;nscht. Da sich jetzt bei Start auch die Deutschen beteiligen,<lb/>
h&#228;lt es <name type="person" ref="#per__111367">W&#252;rzl</name> f&#252;r selbst unm&#246;glich, dass wir einen so hohen<lb/>
Subventionsbetrag geben. Ich schlage deshalb vor, zweck<lb break="no"/>m&#228;ssigerweise einen bis maximal 500.000 S je Buchungssystem<lb/>
als Initiative und vor allem einmal als Behebung von Anfangsschwie<lb break="no"/>rigkeiten jeder Gruppe gleichm&#228;ssige zu verteilen. <name type="person" ref="#per__111367">W&#252;rzl</name> teilt<lb/>
mir mit, dass jetzt auch &#246;rtliche Fremdenverkehrsverb&#228;nde,<lb/>
ja sogar Gemeinden dazu &#252;bergehen, kleine Buchungssystem zu<lb/>
erproben. Er schl&#228;gt vor, dass wir im Herbst eine Enquete<lb/>
&#252;ber all diese Systeme abf&#252;hren, womit ich sehr einverstanden<lb/>
bin. Dies umso mehr als ich im Fr&#252;hjahr bei der Hoteliervereinigungs<lb break="no"/>tagung eine solche versprochen habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Sofort alle Systeme &#252;ber &#214;FVW usw.<lb/>
melden lassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Incoming-Gesellschaftsgr&#252;ndung kommen wir nicht<lb/>
richtig weiter. Der Vertreter des Proponentenkomitees <name type="person" ref="#per__113081">Stock</name><lb/>
kann die grossen Reiseb&#252;ros nicht unter einen Hut bringen.<lb/>
</p>
            <pb n="49-0901" facs="49_1979-08-07_0901.jpg"/>
            <p xml:space="preserve">Das Fremdenverkehrsb&#252;ro hat jetzt Austropa gegr&#252;ndet, dies<lb/>
ist allerdings nur eine Zusammenfassung ihrer bisherigen<lb/>
Incoming-T&#228;tigkeit. Obmann der Sektion Fremdenverkehr<lb/>
Komm.Rat <name type="person" ref="#per__109291">Scheiner</name> hat mir seiner Austria-Hotels resp.<lb/>
Austria-Reiseservice eine eigene Organisation in Gr&#252;ndung.<lb/>
In Amerika hat er diese bereits installiert. Carinthia-Touristik<lb/>
m&#246;chte mit K&#228;rntner Hoteliers, die nicht der ERFA-Gruppe ange<lb break="no"/>h&#246;ren, &#228;hnliches starten. Erfreulicherweise sind also jetzt<lb/>
etliche Aktivit&#228;ten festzustellen, wahrscheinlich wird es<lb/>
aber kaum gelingen, eine einheitliche Linie oder gar Gruppe<lb/>
zusammenzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige Dich, wie der Reiseb&#252;roverband,<lb/>
<name type="person" ref="#per__111698">Schachner</name>, weiter agieren will.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der 10 Firmen, welche von der &#214;MV Heiz&#246;l extraleicht<lb/>
beziehen, erkl&#228;ren mir &#252;bereinstimmend, dass genug Heiz&#246;l vorhanden<lb/>
sein wird und dass sie sofort alle Mengen, die sie von der<lb/>
&#214;MV mehr bekommen, weiterliefern. Eine Aufgliederung nach<lb/>
L&#228;ndern k&#246;nnen sie mir nur sehr schwer geben und sie w&#252;rden<lb/>
auf alle F&#228;lle unvollst&#228;ndig sein. Die von ihnen belieferten<lb/>
H&#228;ndler liefern n&#228;mlich auch wieder in andere Bundesl&#228;nder<lb/>
aus, eine Aufgliederung sagt daher gar nichts. In diesem<lb/>
Fall m&#252;sste ich wieder bei allen H&#228;ndlern nachfragen wohin diese<lb/>
das &#214;l geliefert haben. Die Verkaufsgebiete der einzelnen<lb/>
Gesellschaften sind nicht nach L&#228;ndern gegliedert. Selbst<lb break="no"/>verst&#228;ndlich geben sie alle zu, dass ihre langfristig regelm&#228;ssig<lb/>
belieferten Kunden jetzt bevorzugen. Diese k&#246;nnen mir fr&#252;herer<lb/>
Lieferung und vor allem einmal mit wesentlich verst&#228;rkten Mengen<lb/>
rechnen. Diese 10 Firmen schneiden vor allem die H&#228;ndler,<lb/>
welche vorher sich nur bei Diskontern eingedeckt haben resp.<lb/>
im Ausland Spotmengen zu damals sehr tiefen Spotpreisen kauften<lb/>
und importierten. Im ersten Halbjahr haben sie insbesondere<lb/>
in den Wintermonaten die Tankstellen wesentlich st&#228;rker beliefert<lb/>
als in den vergangenen Jahren. Der Tankstellenanteil hat sich von<lb/>
10 auf 20 % erh&#246;ht. Auch im kommenden Winter wollen sie diese<lb/>
Taktik fortsetzen. Derzeit sind die Tankstellen leer, weil dort<lb/>
&#252;berhaupt keinerlei Umsatz so wie in den vorigen Jahren erfolgen<lb/>
soll. Die Bef&#252;llung wird mit Ende August und Anfang September<lb/>
durchgef&#252;hrt. Die Mehrlieferung von der &#214;MV wird unverz&#252;glich<lb/>
an den Handel weitergegeben, obwohl <name type="person" ref="#per__97556">Hirnigel</name> mir erkl&#228;rt,<lb/>
<pb n="49-0902" facs="49_1979-08-07_0902.jpg"/>dass eine starke Umstrukturierung erfolgt ist. BP z.B. hat<lb/>
jetzt aus einem anderen Grund m&#252;hselig errechnen m&#252;ssen, wieviel<lb/>
sie mehr nach K&#228;rnten geliefert haben. Entgegen den Angaben<lb/>
der K&#228;rntner H&#228;ndler, die bei mir waren und bis zu 83 % weniger<lb/>
bekommen als im Vorjahr, der Durchschnitt liegt bei ca. 20&#8211;30 %<lb/>
hat BP um 24 % mehr nach K&#228;rnten geliefert. Die 10 erkl&#228;ren<lb/>
&#252;bereinstimmend, sie k&#246;nnten gar keine gr&#246;sseren Lager bei<lb/>
sich selbst anlegen, weil ihre Betriebslager h&#246;chstens 3&#8211;6 Tage<lb/>
des Jahresumsatzes gross sind. Dies entspr&#228;che bei einem Umsatz<lb/>
von 1,4 Mio. t maximal 30.000 t. In der Energiesektion macht<lb/>
Frau <name type="person" ref="#per__150343">Schremser</name> die Aufzeichnungen &#252;ber die Meldungen des<lb/>
Frachtausgleiches und ebenfalls &#252;ber die Lagermeldungen. Diese<lb/>
k&#246;nnte uns wahrscheinlich am meisten und am zweckm&#228;ssigsten<lb/>
durch Sofortinformationen weiterhelfen. Wenn eine Sachbearbei<lb break="no"/>terin eine sehr lange T&#228;tigkeit aus&#252;bt, so kennt sie Details<lb/>
viel besser als jeder andere.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Frau <name type="person" ref="#per__150343">Schremser</name> soll uns sofort be<lb break="no"/>richten.<lb/>
</p>
            <p xml:space="preserve">Beim Dieseltreibstoff gibt es keine Versorgungsl&#252;cke, die Dele<lb break="no"/>gation schl&#228;gt mir nur vor, der Finanzminister sollte stichproben<lb break="no"/>artig pr&#252;fen, damit, wie sie vermuten, nicht zuviel Heiz&#246;l extra<lb break="no"/>leicht in den Traktoren und Motorenverfahren wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Energiesektion soll beim Finanzmini<lb break="no"/>sterium Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Mit den H&#228;ndlern vereinbare ich, dass am Montag beim Presse<lb break="no"/>fr&#252;hst&#252;ck <name type="person" ref="#per__97739">Mieling</name> als Sprecher der Internationalen und <name type="person" ref="#per__114135">Fischer</name><lb/>
als Elan- und damit &#214;MV-Gruppenvertreter die Erkl&#228;rung bez&#252;glich<lb/>
der Versorgung mit Heiz&#246;l abgeben werden. Vorher m&#246;chte ich noch<lb/>
einen Brief, wo sie sich &#252;ber die Heiz&#246;lsituation mir gegen&#252;ber<lb/>
schriftlich verpflichten, die Versorgung sicherzustellen. <name type="person" ref="#per__97739">Mieling</name><lb/>
erw&#228;hnt dann noch, dass es nicht<add>[Fehlstelle, Anm.]</add> gegeben ist, dass<lb/>
sie die Benzinversorgung bei niedrigen Verbraucherpreisen<lb/>
aufrechterhalten. Sie sehen zwar ein, dass w&#228;hrend der Fremden<lb break="no"/>verkehrssaison nichts ge&#228;ndert werden kann, doch hoffen sie,<lb/>
dass im Herbst ein h&#246;herer Verbraucherpreis durch die Preis<lb break="no"/>kommission bekommen. Derzeit m&#252;ssen sie beim Import um 1,800 S<lb/>
<pb n="49-0903" facs="49_1979-08-07_0903.jpg"/>pro Tonne mehr bezahlen, als der Raffinerieabgabepreis und der<lb/>
seinerzeit kalkulierte <choice><choice><sic>Verbaucherepsi</sic><corr>Verbraucherpreis?</corr></choice></choice> ihnen deckt. Dadurch zahlen<lb/>
sie pro Liter schwer darauf. Ich mache keinerlei Zusagen, sondern<lb/>
erkl&#228;re nur, sie sind mit mir sicher einer Meinung, dass wir<lb/>
die Versorgung und Preisstabilit&#228;t in diesem Sommer zweckm&#228;ssiger<lb break="no"/>weise durchgehalten haben.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung erkl&#228;rt <name type="person" ref="#per__97311">Androsch</name>, dass er ein<lb/>
Papier &#252;ber die Wirtschaftsentwicklung f&#252;r das I. Halbjahr vorge<lb break="no"/>legt hat, damit auch im Presseforum entsprechende Unterlagen auf<lb break="no"/>liegen. Die Zahlungsbilanz hat sich wesentlich besser entwickelt<lb/>
als erwartet. Im I. Halbjahr um 2 Mia. Schilling zugenommen und wird<lb/>
im ganzen Jahr bestimmt nicht die erwarteten 15 Mia. Schilling Defi<lb break="no"/>zit ergeben. PKW wurden um 3 Mia. und &#214;l um 2 Mia. mehr importiert<lb/>
als im Vorjahr. Wieso er dann auf die 7 Mia. Jahresmehraufwendungen<lb/>
f&#252;r &#214;l-und &#214;lprodukte kommt, ist mir ein R&#228;tsel. Diese Ziffer ist<lb/>
durch nichts begr&#252;ndet. Bez&#252;glich der Schillingaufwertungsdiskus<lb break="no"/>sion machte er nur die Bemerkung, er will im Detail nicht untersu<lb break="no"/>chen, wieso es zu dieser Diskussion gekommen ist. Der Schilling-<lb/>
DM-Kurs war 1978 7.18 Schilling, hat sich bis auf Oktober auf 7.25<lb/>
Schilling, dann 7.32 Schilling abgewertet und liegt jetzt im I.<lb/>
Halbjahr bei 7.38 Schilling. Durch die Fremdenverkehrseinnahmen<lb/>
ist er jetzt auf 7.31 gestiegen. Dabei handelt es sich nicht<lb/>
um Schillingspekulation, denn wenn die Spekulation auf den &#246;ster<lb break="no"/>reichischen Schilling sich draufsetzt, w&#252;rde es zu wesentlich gr&#246;sse<lb break="no"/>ren Ausschl&#228;gen kommen. Die Exportlobby ist nat&#252;rlich jetzt wieder<lb/>
aufgescheucht. Durch die Abschw&#228;chung der DM tr&#228;gt diese zur Stabi<lb break="no"/>lit&#228;t durch Importverbilligungen bei. Dies kommt auch den Arbeitnehmern<lb/>
zugute, die in den Lohnverhandlungen diese ber&#252;cksichtigt. Die Be<lb break="no"/>sch&#228;ftigungslage ist &#228;usserst g&#252;nstig und das Wirtschaftsforschungs<lb break="no"/>institut hat, wie sich jetzt herausstellt, durch einen Druckfehler<lb/>
die Arbeitslosenrate durch die neuen Berechnungen mit 4,7% festge<lb break="no"/>legt. Die richtige Zahl betr&#228;gt 2.7 gegen&#252;ber den jetzt ausgewiesenen<lb/>
2.1. In der Korrektur sind aber Pr&#228;senzdiener als Arbeitslose ge<lb break="no"/>rechnet, die man beim besten Willen nicht als solche bezeichnen<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Ich m&#246;chte die Studie mit den Fehlern im Detail<lb/>
sehen.<lb/>
</p>
            <pb n="49-0904" facs="49_1979-08-07_0904.jpg"/>
            <p xml:space="preserve">Die S&#252;dautobahn wurde nur bis 1985 versprochen, wenn eine Maut<lb/>
eingef&#252;hrt wird. Da dies nicht der Fall ist, kann es jetzt nur<lb/>
eine Kombination zwischen Autobahn und Bundesstrasse geben. Die<lb/>
Verz&#246;gerung ist nicht zuletzt auch deshalb entstanden weil in den<lb/>
vergangenen Jahren die Priorit&#228;t der 17, insbesondere in der Mur-<lb/>
M&#252;rz-Furche beschlossen wurde. Dort sind jetzt entsprechende Bau<lb break="no"/>arbeiten im Gange.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Energiesparens soll ein Operationskalender f&#252;r den<lb/>
Herbst vorbereitet werden. Am 22. August wird es mit <name type="person" ref="#per__97668">Kreisky</name> dar&#252;ber<lb/>
eine Besprechung und Sitzung geben. Ich erkl&#228;re sofort, dass ich<lb/>
an diesem Tag nicht mehr hier bin. <name type="person" ref="#per__97311">Androsch</name> ersucht, dass daf&#252;r<lb/>
ein anderer Vertreter des Ministeriums kommen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__110944">Zluwa</name> und Du sollen hingehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> m&#246;chte unter allen Umst&#228;nden, dass wir jetzt im Staats<lb break="no"/>vertrag mit den Bundesl&#228;ndern die K-Werte noch verbessern. Er<lb/>
h&#228;lt es f&#252;r unertr&#228;glich, dass jetzt ein Staatsvertrag mit Werten<lb/>
abgeschlossen wird, wo es in einzelnen Bundesl&#228;ndern bessere K-<lb/>
Werte gibt. Ich erkl&#228;re sofort dass dies unm&#246;glich sei. Wenn wir<lb/>
jetzt neuerdings Verhandlungen beginnen, dann dauert dies wieder<lb/>
monate-, vielleicht jahrelang. Ich bin auch gar nicht &#252;berzeugt<lb/>
ob die L&#228;nder bereit sind die jetzt wesentlich schlechtere K-<lb/>
Werte haben, einen Kompromiss neuerdings mit noch h&#246;heren K-Werten<lb/>
zu schliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte eine Darstellung der K-Werte an<lb/>
alle Mitglieder des Energiesparkomitees verschicken.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Zwentendorf <name type="person" ref="#per__112171">Rabl</name> war bei ihm und hat ihm<lb/>
aufmerksam gemacht, dass es jetzt zum Bau des Kohlekraftwerkes<lb/>
in der Nachbargemeinde Atzenbrugg kommen soll. Dagegen w&#252;rde<lb/>
Zwentendorf mit allen ihm zur Verf&#252;gung stehenden Mittel k&#228;mpfen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> fragt, ob man nicht die Beschlussfassung entsprechend<lb/>
rausziehen k&#246;nnte. Insbesondere meint er sei die Belastung der Um<lb break="no"/>welt durch dieses Kohlekraftwerk wesentlich gr&#246;sser als das Zwen<lb break="no"/>tendorfer Kernkraftwerk, weshalb man es ruhig lange rausschieben<lb/>
k&#246;nnte. Diese M&#246;glichkeit sehe ich nicht.<lb/>
</p>
            <pb n="49-0905" facs="49_1979-08-07_0905.jpg"/>
            <p xml:space="preserve">Durch reinen Zufall treffe ich im Vorzimmer von mir mit<lb/>
B&#252;rgermeister <name type="person" ref="#per__112171">Rabl</name> am Nachmittag zusammen, der zu Dr. <name type="person" ref="#per__107956">Satzinger</name><lb/>
will, um ihm ebenfalls eine Resolution mit entsprechendem Protest<lb/>
zu &#252;bergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name> UND <name type="person" ref="#per__107956">SATZINGER</name>: Bei so hochpolitischen Fra<lb break="no"/>gen, selbst dann, wenn der B&#252;rgermeister nicht zu mir will, unbe<lb break="no"/>dingt mit mir verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtet &#252;ber das Getreideabkommen, er &#252;berlegt es sich,<lb/>
ob er nicht seine Einstellung gegen&#252;ber den Bauernvertretern<lb/>
&#228;ndern soll. Der Bauernbund attackiert ihn in jeder Frage ganz<lb/>
unsachlich und vor allem im r&#252;desten Ton. <name type="person" ref="#per__97311">Androsch</name> meint, in dem<lb/>
Fall mit Recht, es geht ihm und auch anderen nicht wesentlich bes<lb break="no"/>ser und danach k&#246;nnte man sich nicht in der Politik richten.<lb/>
Bei der Landeshauptleutekonferenz ist die Forderung nach Neure<lb break="no"/>gelung der Viehexportsubvention angeschnitten worden. <name type="person" ref="#per__97311">Androsch</name><lb/>
hat sofort entsprechend repliziert, indem er darauf verwies, da<lb/>
m&#252;sste man das ganze Problem neuerdings aufrollen. Soweit zweck<lb break="no"/>gebundene Einnahmen von der Absch&#246;pfung zur Verf&#252;gung stehen<lb/>
werden sie ausschliesslich f&#252;r Viehexporte verwenden. Dar&#252;ber<lb/>
hinausgehende Mittel m&#252;ssen dann auch teils durch Bundeszuschuss<lb/>
und vor allem nur ganz geringen L&#228;nderbeitr&#228;gen aufgebracht wer<lb break="no"/>den. Bei Zucht- und Nutzvieh ist es 50:50, bei Schlachtvieh<lb/>
aber hat der Bund seine St&#252;tzung von 12 auf 10 Schilling, die<lb/>
L&#228;nder aber 2.50 Schilling auf 50 Groschen pro Kilogramm ge<lb break="no"/>senkt. <name type="person" ref="#per__97511">Haiden</name> will mit ihnen jetzt weiterverhandeln.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97442">Firnberg</name> berichtet &#252;ber die wissenschaftlich-technische Weltkon<lb break="no"/>ferenz und meint, es m&#252;sste jetzt ein Ministerratsbeschluss ge<lb break="no"/>fasst werden, der eindeutig festlegt, dass wir das Gastland sind,<lb/>
aber keine Verantwortung f&#252;r die Konferenz &#252;bernehmen. In dieser<lb/>
Konferenz werden die Entwicklungsl&#228;nder riesige Finanzhilfe verlan<lb break="no"/>gen. Als Gegenkonferenz wird eine <choice><choice><sic>non gouvernemental origin<lb break="no"/>position</sic><corr>Non-governmental organization</corr></choice></choice>, NGO, entsprechende Aktivit&#228;ten entfalten. Im Prater<lb/>
wird ein entsprechendes Dorf errichtet. Innenminister <name type="person" ref="#per__110923">Lanc</name> meint &#8211;<lb/>
und f&#252;rchtet &#8211; dass es grosse Demonstrationen geben wird. In Prag<lb/>
gibt es dann noch eine besondere Konferenz, an der sich Atom<lb break="no"/>kraftgegner, Natursch&#252;tzer usw. beteiligen. Angeblich nimmt von<lb/>
&#214;sterreich auch <name type="person" ref="#per__97354">Paul Blau</name> von der Arbeiterkammer teil.<lb/>
</p>
            <pb n="49-0906" facs="49_1979-08-07_0906.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Stelle bitte fest, was da los ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97442">Firnberg</name> berichtet dann noch, dass sie die Akademie der Wissen<lb break="no"/>schaft und Kunst<add>[?]</add> jetzt ersucht hat, man soll den Naturschutz<lb/>
jetzt unter deren Fittichen entsprechend betreuen und Vorschl&#228;ge<lb/>
machen. Dies bezieht sich insbesondere auf die Donauauen. Ich habe<lb/>
sofort dagegen gr&#246;sste Bedenken. <name type="person" ref="#per__97442">Firnberg</name> meint, das sei auch im<lb/>
Interesse des weiteren Ausbau der Donau durch die Elektrizit&#228;ts<lb break="no"/>wirtschaft. Ich sehe darin einen weiteren Hemmschuh. Dies gilt<lb/>
insbesondere dann f&#252;r das Kraftwerk im Raume Wachau.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sofort <name type="person" ref="#per__114580">Kobilka</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <name type="person" ref="#per__97311">Androsch</name> dann &#252;ber die Studie, die er<lb/>
vorgelegt hat, und meint, dass die Strukturprobleme die Energie<lb break="no"/>frage und das Budget bei der Regierungsklausur im Detail behandelt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0897_01" facs="49_1979-08-07_0897-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.8.1979</head>
         </div>
         <pb n="49_0897_02" facs="49_1979-08-07_0897-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="49_0906_01" facs="49_1979-08-07_0906-01.jpg"/>
         <pb n="49_0906_02" facs="49_1979-08-07_0906-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 7. Ministerratssitzung, 7.8.1979</head>
            <gap reason="sampling"/>
            <pb n="49_0906_03" facs="49_1979-08-07_0906-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="49_0906_04" facs="49_1979-08-07_0906-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
