<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791106">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-06">Dienstag, 6. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1185" facs="51_1979-11-06_1185.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 6. November 1979<lb/>
</p>
            <p xml:space="preserve">Der polnische Aussenhandelsminister <rs type="person" ref="#per__122944">Olszewski</rs> kam um 7.25 Uhr<lb/>
am S&#252;dbahnhof an und zu meiner gr&#246;ssten Verwunderung ist ausser<lb/>
MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> niemand zum Empfang gewesen. Weder jemand von unserem<lb/>
Protokoll, noch ein Vertreter der Handelskammer hat es f&#252;r not<lb break="no"/>wendig gefunden &#8211; scheinbar weil es zu fr&#252;h war &#8211; dort hinzukommen.<lb/>
Ich habe unverz&#252;glich dann die Leute sehr brutal gestellt, indem<lb/>
ich erkl&#228;rte, sowohl den &#246;sterreichischen Botschafter in Polen<lb/>
als auch den Handelsrat, vor allem aber dann die Handelskammer<lb break="no"/>vertreter und unser Protokoll Dr. <rs type="person" ref="#per__123358">Samsinger</rs>, warum sie alle zum<lb/>
Essen kommen, aber keiner es f&#252;r notwendig findet, dem ganz selbst<lb break="no"/>verst&#228;ndlichen Empfang bei der Ankunft beizuwohnen. <rs type="person" ref="#per__123358">Samsinger</rs> hatte<lb/>
die faule Ausrede, das Protokoll h&#228;tte davon nichts gewusst. <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
sagte mit recht, dies kann nicht stimmen, denn sie haben ja letzten<lb/>
Endes den Polizeilotsen hinbeordert. Beim Mittagessen wurde &#252;brigens<lb/>
dann eine so dumme Tischordnung festgelegt, der Gast nicht vis-&#224;-vis<lb/>
von mir, sondern der &#246;sterreichische Botschafter in Polen, die &#220;ber<lb break="no"/>setzerin ganz am Ende des Tisches, so dass ich mich dar&#252;ber nur wun<lb break="no"/>dern kann. S.Chef <rs type="person" ref="#per__112949">Kazda</rs> war ebenfalls sehr &#252;berrascht, als ich ihm<lb/>
diese Information weitergab. Hausintern m&#246;chte ich ja derzeit da<lb break="no"/>gegen nichts unternehmen, sondern nur festhalten, wie unn&#246;tig unsere<lb/>
Protokollabteilung ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Handelskammer Jour fixe vormerken.<lb/>
</p>
            <p xml:space="preserve">Mit S.Chef <rs type="person" ref="#per__97584">Jagoda</rs> und S.Chef <rs type="person" ref="#per__112949">Kazda</rs> besprach ich den Wunsch von<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs>, dass unbedingt wieder anstelle von Fr. Dr. <rs type="person" ref="#per__114460">Luchinetti</rs><lb/>
eine Ombudsfrau f&#252;r die Werbung-Beschwerdestelle eingesetzt werden<lb/>
soll. <rs type="person" ref="#per__97584">Jagoda</rs> hat daf&#252;r volles Verst&#228;ndnis und wird entsprechend<lb/>
wahrscheinlich <rs type="person" ref="#per__1137377">Stejskal</rs> daf&#252;r bestimmen. <rs type="person" ref="#per__109808">Albrecht</rs> hat, obwohl ich<lb/>
ihr schon einige Male gesagt habe die Gewohnheit, mich immer zu<lb/>
fragen, wo sie eigentlich hingehen soll. Als die anderen Staats<lb break="no"/>sekret&#228;rinnen auf der Regierungsbank dies h&#246;rten, meinten sie trium<lb break="no"/>phierend, dies w&#252;rden sie nie machen. <rs type="person" ref="#per__97614">Karl</rs> sagte, das hat sie nicht<lb/>
einmal bei <rs type="person" ref="#per__97668">Kreisky</rs> getan, sie ist sozusagen &#252;berall hingegangen und<lb/>
hingefahren, wo sie es f&#252;r notwendig empfunden hat, selbstverst&#228;nd<lb break="no"/>lich auch dort, wo <rs type="person" ref="#per__97668">Kreisky</rs> sie hingesandt hat. Vielleicht ist es<lb/>
ganz gut, wenn derzeit der Eindruck entsteht sie h&#228;tte eine wesent<lb break="no"/>lich schlechtere Position und M&#246;glichkeit als die anderen. Hier<lb/>
wird die Zukunft zeigen, welch grosser Unterschied tats&#228;chlich<lb/>
<pb n="51-1186" facs="51_1979-11-06_1186.jpg"/>existiert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112949">Kazda</rs> besprach mit mir die Pr&#228;sidialzulage. Der Minister 20.000<lb/>
Schilling jedes Monat, die Staatssekret&#228;rin 13.000 Schilling, wobei<lb/>
sie allerdings die H&#228;lfte nur im Einvernehmen mit mir ausgeben<lb/>
kann. Wir haben beide beschlossen, dass wir das jetzige System<lb/>
beibehalten, d.h. S.Chef <rs type="person" ref="#per__112949">Kazda</rs> die entsprechenden Vorschl&#228;ge<lb/>
machen soll und die &#252;bersch&#252;ssigen Gelder dann zu Weihnachten ver<lb break="no"/>teilt werden. Auch das streng verrechenbare Amtspauschale 4.900<lb/>
Schilling f&#252;r jeden pro Monat soll gemeinsam von der Kollegin<lb/>
<rs type="person" ref="#per__116030">N&#228;hsmann</rs> verwaltet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__116030">N&#196;HSMANN</rs>: Bitte mit <rs type="person" ref="#per__109808">Albrecht</rs> die Details besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der ersten Berghauptleutekonferenz nach 3 Jahren wurde von<lb/>
S.Chef <rs type="person" ref="#per__107937">Frank</rs> und dann ganz besonders von MR <rs type="person" ref="#per__112190">Mock</rs> erkl&#228;rt, dass<lb/>
es dabei darum geht, die Politik der Ober-und Unterbeh&#246;rden zu<lb/>
koordinieren. Ich ersuchte die Kollegen mir ihre W&#252;nsche, die<lb/>
ausschliesslich mich betreffen, aber auch ihre Kritik unmittelbar<lb/>
jetzt zu sagen. &#220;berraschend ging es dann dabei haupts&#228;chlich darum,<lb/>
dass die notwendigen Bergrat-h.c.-Antr&#228;ge geregelt werden sollen,<lb/>
da ich am 30.11. in Eisenerz bin, w&#228;re es h&#246;chste Zeit wenn der Berg<lb break="no"/>rat h.c. <rs type="person" ref="#per__1137378">Manfreda</rs>-Antrag vom Bundespr&#228;sidenten endg&#252;ltig genehmigt<lb/>
w&#252;rde. Hier hat es Probleme wegen der Interkalarfrist gegeben,<lb/>
die jetzt aber bereinigt sein sollten. Ich habe beim Empfang f&#252;r<lb/>
den schwedischen K&#246;nig mit Kabinettsdirektor <rs type="person" ref="#per__133291">Weihs</rs> gesprochen, der<lb/>
mir versprochen hat, den Antrag zeitgerecht zu erledigen.<lb/>
</p>
            <p xml:space="preserve">Nur der f&#252;r K&#228;rnten zust&#228;ndige Hofrat <rs type="person" ref="#per__134129">Ebenbichler</rs> hat als Berghaupt<lb break="no"/>mann mit der LAKOG grosse Schwierigkeiten. Aus dem alten Bergwerk<lb/>
brechen jetzt st&#228;ndig Teile ein, so dass eine &#246;ffentliche Strasse<lb/>
schon gesperrt werden musste. 59 Bohrungen wurden f&#252;r 3 Mio. Schil<lb break="no"/>ling niedergebracht und 32 Hohlr&#228;ume festgestellt. Ein Haus musste<lb/>
mit 130 cbm Beton gesichert werden. Die Lakog in Liquidation hat<lb/>
kein Geld und die &#214;IAG will keines dazuzahlen. Ich stellte neuer<lb break="no"/>dings fest, dass die Sicherheit der Personen und der Bev&#246;lkerung<lb/>
Priorit&#228;t hat und die finanzielle Auseinandersetzung sekund&#228;r sein<lb/>
muss. Der Berghauptmann hat einen Fehler begangen, als er den 7 Jahre<lb/>
alten Bescheid als von der LAKOG nicht richtig vollzogen, nicht<lb/>
ins Verwaltungsvollstreckungsverfahren exekutiert hat. Jetzt sagt<lb/>
<pb n="51-1187" facs="51_1979-11-06_1187.jpg"/><rs type="person" ref="#per__112190">Mock</rs> hat die Sachlage ge&#228;ndert und es wird schwer sein, aufgrund<lb/>
dieses alten Bescheides die notwendigen Massnahmen zu setzen. In<lb/>
diese rechtliche Diskussion habe ich mich erst gar nicht eingelassen<lb/>
sondern verlangt, dass man unverz&#252;glich mit der &#214;IAG die Gespr&#228;che<lb/>
aufnimmt. <rs type="person" ref="#per__107937">Frank</rs> wird dies durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Berghauptmann <rs type="person" ref="#per__113369">W&#252;strich</rs> und <rs type="person" ref="#per__1137379">Stadlober</rs> beschwerten sich, dass in<lb/>
ihrem Budget nur 10.000 Schilling pro Jahr f&#252;r Auslandsreisen<lb/>
vorgesehen sind und deshalb nur h&#246;chsten 1 Berghauptmann oder sein<lb/>
Mitarbeiter auf Studienreise fahren k&#246;nnen. Wir einigten uns darauf,<lb/>
dass an diesem Problem notwendige Reisen nicht scheitern sollen, denn<lb/>
wir haben in anderen Budgetposten f&#252;r Auslandsreisen genug Geld.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte kl&#228;re wieso dies so knapp bemessen war.<lb/>
</p>
            <p xml:space="preserve">In der Klubsitzung im Parlament hat <rs type="person" ref="#per__97444">Fischer</rs> <rs type="person" ref="#per__108223">Lausecker</rs> wegen der<lb/>
Verkehrsprobleme insbesondere Autobuspreiserh&#246;hung und mich wegen<lb/>
der Strompreise, ohne dass ich entsprechende Unterlagen mitgehabt<lb/>
habe, aufgefordert zu referieren. Interessanterweise hat es dann<lb/>
an mein Referat sogar eine Diskussion gegeben. <rs type="person" ref="#per__98010">Teschl</rs> meinte, wir<lb/>
sollten eventuell einheitliche Strompreise anstreben. <rs type="person" ref="#per__97444">Fischer</rs> wollte<lb/>
Details &#252;ber die Inkraftsetzung wissen, <rs type="person" ref="#per__118187">Gradenegger</rs> wie wir ver<lb break="no"/>hindern k&#246;nnen, dass die 13 % Vorarlberg Erh&#246;hungswunsch und die<lb/>
anderen L&#228;nder &#252;ber 20 % nicht den Stromtarif noch mehr auseinander<lb break="no"/>bewegen und <rs type="person" ref="#per__98034">Veselsky</rs> hatte Bedenken wegen der regionalpolitischen<lb/>
Auswirkungen der verschiedenen Strompreise. Ausserdem wollte er dann<lb/>
wissen, wieso <rs type="person" ref="#per__97311">Androsch</rs> und ich f&#252;r die Freigabe f&#252;r Superbenzin<lb/>
eintreten, w&#228;hrend der Arbeiterkammertag sich dagegen ausspricht.<lb/>
<rs type="person" ref="#per__98010">Teschl</rs> wieder wollte fragen wie die Rundumpreise ?? er versteht<lb/>
darunter die in Deutschland, Italien und der Schweiz, sich entwickeln.<lb/>
Wichtig f&#252;r mich war, dass ich in der Beantwortung zwar darauf ver<lb break="no"/>wies, dass bez&#252;glich des Benzinpreises noch keine endg&#252;ltige Ent<lb break="no"/>scheidung gefallen ist, dass die Differenzen noch immer bestehen,<lb/>
doch ich hoffe, dass wir auch dieses Problem l&#246;sen k&#246;nnen. Also<lb/>
wie ich dann Nationalrat <rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB sagte, eine vorsichtige<lb/>
Beantwortung, ohne ihm zu pr&#228;judizieren, allerdings auch ohne mich<lb/>
von der glaube ich, einzig richtigen Idee, n&#228;mlich Superbenzin frei,<lb/>
zu distanzieren, geantwortet habe. <rs type="person" ref="#per__114075">Schmidt</rs> meinte, er h&#228;tte aber auch<lb/>
dazu geschwiegen, was ein grosses Entgegenkommen sei. Zu meiner<lb/>
gr&#246;ssten &#220;berraschung hat mir <rs type="person" ref="#per__107956">Satzinger</rs> mitgeteilt, dass MR <rs type="person" ref="#per__109811">Burian</rs><lb/>
glaubt, er k&#246;nne keinesfalls die Strompreisantr&#228;ge bis 1. J&#228;nner<lb/>
fertigmachen. In diesem Fall, nachdem wir aber den Elektrizit&#228;ts<lb break="no"/><pb n="51-1188" facs="51_1979-11-06_1188.jpg"/>unternehmungen versprochen haben, diesen Zeitpunkt f&#252;r eine<lb/>
Erh&#246;hung vorzusehen, m&#252;ssten sie entweder mit einer Verschiebung<lb/>
einverstanden sein, oder wir w&#252;rden eine A-conto-Zahlungsl&#246;sung<lb/>
entsprechend einvernehmlich festlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf AK Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit den Polen verliefen erwartungsgem&#228;ss. Vori<lb break="no"/>ges Jahr bei einem Import von 2,2 Mia., aber einem Export von 5,4 Mia.<lb/>
ein riesiges Handelsbilanzdefizit von 3,2 f&#252;r die Polen. Kredite<lb/>
schon von fast 30 Mia. Schillingen ben&#246;tigen allein f&#252;r die Verzinsung,<lb/>
von der Amortisation ganz zu schweigen, schon mehr, als sie &#252;ber<lb break="no"/>haupt importieren k&#246;nnen. Der Wunsch von <rs type="person" ref="#per__122944">Olszewski</rs> war daher, wir<lb/>
sollten ihnen jetzt nur f&#252;r die 1,2 Mio. Tonnen Kohle, die wir in<lb/>
Hinkunft zus&#228;tzlich f&#252;r die Kraftwerke anstelle des Kernkraftwerkes<lb/>
beziehen wollen, einen h&#246;heren Kredit, statt 150 Dollar pro Tonne<lb/>
240 Dollar, damit 3,7 Mia. Schillinge neuerdings einr&#228;umen, sondern<lb/>
auch durch entsprechende Zollsenkungen den Absatz ihrer Waren er<lb break="no"/>leichtern. Wir haben zwar in diesem Jahr f&#252;r 35 Mio. im 1. Halbjahr<lb/>
schon mehr Zollerm&#228;ssigung gegeben als im Vorjahr 1978 das ganze<lb/>
Jahr nur 39 Mio., doch reicht dies alles nicht aus. Sie wollen eine<lb/>
&#228;hnliche L&#246;sung, wie sie mit Finnland, sprich Freihandelszonenabkommen<lb/>
schliessen. Ich habe sofort erkl&#228;rt, dass keine M&#246;glichkeit hier be<lb break="no"/>steht, denn wir f&#252;hlen uns mit den internationalen Vertr&#228;gen, ins<lb break="no"/>besondere GATT und besonders EFTA-Vertrag gebunden. Die einzige M&#246;g<lb break="no"/>lichkeit die wir haben ist jeden Fall im Einzelnen genau zu unter<lb break="no"/>suchen. Die beiden anderen Vereinbarungen die er will, n&#228;mlich f&#252;r<lb/>
Mittel-und Kleinunternehmen ein Kooperationsabkommen und ein Koope<lb break="no"/>rationsabkommen f&#252;r Drittl&#228;nder wird von uns paraphiert werden. Die<lb/>
Polen haben zu sp&#228;t ihren Text geschickt und ich muss damit in den<lb/>
Ministerrat. Das Aussenministerium federf&#252;hrend, hat auch mit den<lb/>
Polen jetzt einen Vertrag auf bis zu 300.000 Tonnen Getreidelieferung<lb/>
f&#252;r die n&#228;chsten 3 Jahre abgeschlossen. Derzeit kommen maximal<lb/>
40.000 Tonnen Weizen und 40.000 Tonnen Roggen in Frage. Die Polen<lb/>
sind &#252;berzeugt, dass sie nicht nur 3 Jahre, sondern wahrscheinlich<lb/>
auf l&#228;ngere Zeit st&#228;ndig Getreide von uns kaufen k&#246;nnten und m&#246;chten.<lb/>
Selbstverst&#228;ndlich habe ich wieder die Projektliste &#252;bergeben und<lb/>
<rs type="person" ref="#per__97340"><choice><choice><sic>Otto Peelitz</sic><corr>Bodo Beelitz</corr></choice></choice></rs> vom Bundeskanzleramt hat die verstaatlichten Projekte<lb/>
neuerdings er&#246;rtert. Ich habe dann, da mich GD <rs type="person" ref="#per__97315">Apfalter</rs> von der V&#214;EST<lb/>
Alpine darum ersuchte, auch neuerdings mit ihm und mit den Polen<lb/>
<pb n="51-1189" facs="51_1979-11-06_1189.jpg"/>&#252;ber die Grossprojekte Zementanlage 600 Mio. Schilling und Pl&#246;tz ???<lb/>
besonders gesprochen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat alle N&#214; Genossen, die davon betroffen sind, vom LHStV.<lb/>
<rs type="person" ref="#per__97389">Czettel</rs> bis zu Arbeiterkammer und B&#252;rgermeister aus dem Waldviertel<lb/>
eingeladen, damit wir ein neues Waldviertelkonzept besprechen.<lb/>
LH <rs type="person" ref="#per__112031">Maurer</rs> m&#246;chte n&#228;mlich hier mit der Regierung dar&#252;ber verhandeln.<lb/>
&#220;berraschend f&#252;r mich war, dass <rs type="person" ref="#per__134299">Litschauer</rs> dort allen Ernstes be<lb break="no"/>hauptete, ich h&#228;tte mich zu wenig daf&#252;r eingesetzt, dass Betriebe<lb/>
nach Heidenreichstein kommen. Dies habe ich mit aller Entschieden<lb break="no"/>heit zur&#252;ckgewiesen und auf die Erfolge der Ansiedlungen in den<lb/>
letzten Jahren hingewiesen. Dies gilt insbesondere f&#252;r VW, Vertreter<lb/>
<rs type="person" ref="#per__123317">Matousek</rs>, weil <rs type="person" ref="#per__134299">Litschauer</rs> behauptete, dieser h&#228;tte sich bei<lb/>
<rs type="person" ref="#per__131976">Ullmann</rs>-Leuchten nicht entsprechend eingesetzt. Entscheidend f&#252;r<lb/>
mich aber war, dass <rs type="person" ref="#per__97668">Kreisky</rs> ohne dass er es sagte, mir Pr&#228;sident<lb/>
<rs type="person" ref="#per__97346">Benya</rs> dann auch mitteilte, gerade von der VW Zulieferl&#246;sung be<lb break="no"/>geistert ist und &#252;berall herumerz&#228;hlt, was wir hier im Handelsmini<lb break="no"/>sterium geleistet haben. <rs type="person" ref="#per__97668">Kreisky</rs> hat dann, um die Fremdenverkehrs<lb break="no"/>fragen dort oben zu l&#246;sen, vorgeschlagen, es sollte der K&#228;rntner<lb/>
<rs type="person" ref="#per__150254">Mayr</rs>, dessen Fremdenverkehrskonzeption er gelesen hat, von mir<lb/>
ersucht werden, unverz&#252;glich ein Projekt f&#252;r das Waldviertel auszu<lb break="no"/>arbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort mit <rs type="person" ref="#per__150254">Mayr</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <rs type="person" ref="#per__97389">Czettel</rs> teilte mir mit, dass die Firma <choice><choice><sic>Haisen</sic><corr>Heiser?</corr></choice></choice><lb/>
in <choice><choice><sic>Kindberg-Gamming</sic><corr>Kienberg-Gaming?</corr></choice></choice>, 450 Leute besch&#228;ftigt und 70 Mio. Schilling<lb/>
investiert hat f&#252;r die Erzeugung von Stahlflaschen. Jetzt m&#246;chte<lb/>
die V&#214;EST-Alpine mit einem deutschen Unternehmer in St. &#196;gyd eine<lb/>
Stahlflaschenproduktion aufziehen. Wenn dies geschieht, dann f&#252;hrt<lb/>
es zu einer harten Konkurrenz und wahrscheinlich zum Niedergang der<lb/>
Firma <choice><choice><sic>Haisen</sic><corr>Heiser</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97315">Apfalter</rs> verbinden und vorher<lb/>
Industriesektion fragen ob sie was weiss.<lb/>
</p>
            <p xml:space="preserve">Die RAG-Vertreter, GD <rs type="person" ref="#per__114404">Ebeling</rs> und <rs type="person" ref="#per__117032">Schachinger</rs> wollten mir er&#246;rtern,<lb/>
dass ihr Angebot 4 Mio. Schilling f&#252;r Chemie Linz, Lenzing und Steyrer<lb break="no"/>m&#252;hl Sonderrabatt gegen&#252;ber 9 Mio. Schilling die sie f&#252;r dieses Jahr<lb/>
schon ausgesch&#252;ttet haben, nur ein erstes war, sie w&#252;rden gerne<lb/>
bereit sein, wesentlich h&#246;here Betr&#228;ge, wenn sie nicht preisgeregelt<lb/>
<pb n="51-1190" facs="51_1979-11-06_1190.jpg"/>werden, auch f&#252;r das letzte Quartal zur Verf&#252;gung zu stellen.<lb/>
Sie werden mit der Arbeiterkammer Linz verhandeln. Wenn sie, wie<lb/>
ich ihnen erkl&#228;rte &#8211; mit der Arbeiterkammer tats&#228;chlich einen<lb/>
Akkord erzielen und zwar auch mit der Wiener Arbeiterkammer, wird<lb/>
dann dieses gemeinsame Kompromiss sicherlich vom Vorsitzenden der<lb/>
Preiskommission MR <rs type="person" ref="#per__112011">Kurzel</rs> entsprechend gew&#252;rdigt. Ich habe keinerlei<lb/>
Zusagen gemacht, dass wir die Preisregelung nicht doch durchf&#252;hren.<lb/>
Ich habe die volle Verantwortung und Pouvoir MR <rs type="person" ref="#per__112011">Kurzel</rs> &#252;bertragen.<lb/>
Ich bin sehr gespannt was dabei herauskommt, denn <rs type="person" ref="#per__114404">Ebeling</rs> meinte,<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> h&#228;tte eine Weisung von mir, er m&#252;sse unbedingt die Preisrege<lb break="no"/>lung durchziehen. Sowohl <rs type="person" ref="#per__107956">Satzinger</rs> als ich erkl&#228;rten, dass wir noch<lb/>
niemals Weisungen an <rs type="person" ref="#per__112011">Kurzel</rs> erteilen mussten oder erteilt haben.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen f&#252;r den schwedischen K&#246;nig hat <rs type="person" ref="#per__97879">R&#246;sch</rs> neuerdings<lb/>
gefragt, was mit <rs type="person" ref="#per__1137380">Muckenhammer</rs> auf der Tauplitz jetzt erledigt wurde.<lb/>
Der Arbeiterkammerpr&#228;sident N&#214; teilt mir wieder mit, dass er f&#252;r<lb/>
die Lehrlinge bei Eisert jetzt als Lehrbeauftragten das BFI vorge<lb break="no"/>schlagen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__116916">Was</rs> ist in den beiden F&#228;llen geschehen.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstrasse berichtete ich im Ausschuss &#252;ber die wirt<lb break="no"/>schaftspolitische und politische Situation und es gab daran sogar<lb/>
eine sehr sachliche und f&#252;r mich gar nicht aggressive Diskussion. Der<lb/>
Empfang beim schwedischen K&#246;nig dauerte irrsinnig lange und hat &#252;ber<lb break="no"/>haupt f&#252;r mich nichts gebracht. <rs type="person" ref="#per__97879">R&#246;sch</rs> meinte nur ein bisschen h&#228;misch,<lb/>
du schreibst dir ja meinen Fall <rs type="person" ref="#per__1137380">Muckenhammer</rs> wieder einmal auf den<lb/>
Zettel, ich bin neugierig, wann da etwas geschieht. Ich auch!<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1184_08" facs="51_1979-11-06_1184-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.11.1979</head>
         </div>
         <pb n="51_1184_09" facs="51_1979-11-06_1184-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
