<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760502">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  2. Mai 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-05-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-05-02">Sonntag, 2. Mai 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0573" facs="31_1976-05-02_0573.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, den 2. Mai 1976<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__116989">Saller</name> musste bei der Florianifeier Kirchgangumzug<lb/>
durch die Stadt usw. daran teilnehmen. Mich &#252;berraschte wie viel<lb/>
in Ischl und Umgebung es Feuerwehrleute gibt.<lb/>
</p>
            <p xml:space="preserve">Ich besuchte mit NR <name type="person" ref="#per__145202">Gstettner</name> die h&#246;herbildende Schule in Ischl.<lb/>
Die Direktorin Fr. Dr. <name type="person" ref="#per__145201">Hammer</name> hatte auf eine Aussprache gr&#246;ssten Wert<lb/>
gelegt. Sie setzte mir dann auseinander, wie der Lehrplan auf Grund<lb/>
eines Vorschlages des Berufsausbildungsbeirates ge&#228;ndert werden soll.<lb/>
Danach w&#252;rde, um die Lehrlinge, den Absolventen der h&#246;heren beruflichen<lb/>
Lehranstalten gleichgestellt zu werden, nicht die Lehrlinge eine bessere<lb/>
Ausbildung haben, sondern die Sch&#252;ler von ihrer Anstalt die Lehrab<lb break="no"/>schlusspr&#252;fung gr&#246;sstenteils verlustig werden. Auch die Anrechnung<lb/>
der &#220;bertritt eines Sch&#252;lers in eine Lehre wird teilweise sehr ver<lb break="no"/>schlechtert. Jetzt ist es so, dass sie vom B&#252;rokaufmann bis zum Reise<lb break="no"/>b&#252;roassistent nach 5-j&#228;hriger Schulzeit mit Lehrabschlusspr&#252;fung<lb/>
beenden kann. Sie selbst gibt zu, dass f&#252;r Kunsth&#228;ndler, Musikalienh&#228;nder,<lb/>
Waffen- und Munitionsh&#228;ndler diese M&#246;glichkeit ganz sinnlos ist. In Hin<lb break="no"/>kunft wird nur mehr noch f&#252;r Hotel und Gastgewerbeassistenten, f&#252;r<lb/>
Kellner und f&#252;r Koch die Lehrabschlusspr&#252;fung m&#246;glich sein. Alle ande<lb break="no"/>ren m&#252;ssten dann noch die entsprechenden Lehrausbildungen in den<lb/>
Betrieben durchmachen, bevor sie die Gehilfenpr&#252;fung ablegen k&#246;nnen.<lb/>
Andererseits gibt sie aber zu, dass z.B. ihre Fachschule f&#252;r die<lb/>
wirtschaftlichen Frauenberufe jetzt schon nach 3 Jahren eine Lehrab<lb break="no"/>schlusspr&#252;fung als B&#252;rokaufmann, Einzelhandels-, Grosshandels- und<lb/>
Industriekaufmann ablegen kann. &#196;hnlich ist es bei den Fachschule f&#252;r<lb/>
Damenkleidermacher und f&#252;r Fremdenverkehrsberufe. Sie hat durch reinen<lb/>
Zufall sicherlich, aber durch Initiative von den Vorschl&#228;gen des Be<lb break="no"/>rufsausbildungsbeirates erfahren. Ich selbst musste zu meiner Schande<lb/>
gestehen, dass ich davon noch gar nichts weiss. Ich versprach ihr, man<lb/>
wird sich mit ihr ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name><add>[hs. korrigiert, Anm.]</add> UND <name type="person" ref="#per__97584">JAGODA</name>: Bitte einen entsprechenden Bericht<lb/>
ausarbeiten lassen und dann einen Brief an Frau Dr. <name type="person" ref="#per__145201">Hammer</name>.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister hatte vereinbart, dass die Unternehmer mit mir eine<lb/>
Diskussion in einem Kreis von 40 bis 50 Leuten f&#252;hren soll. Diese<lb/>
&#252;berparteiliche und unpolitische Veranstaltung war zuerst auf Be<lb break="no"/><pb n="31-0574" facs="31_1976-05-02_0574.jpg"/>geisterung bei den &#214;VP-Mandataren und Funktion&#228;ren in Ischl gestossen.<lb/>
Scheinbar wurden sie aber dann von Linz aus zur&#252;ckgepfiffen. Da diese<lb/>
Veranstaltung nicht zustande kam, hat der B&#252;rgermeister dann eine<lb/>
&#246;ffentliche Versammlung allerdings unter SP&#214;-F&#252;hrung veranstaltet.<lb/>
Diese war trotz Sch&#246;nwetter verh&#228;ltnism&#228;ssig gut besucht. Vereinzelt<lb/>
kamen auch &#214;VP-ler die sich dann in der Diskussion auch meldeten,<lb/>
B&#252;rgermeister <name type="person" ref="#per__116989">Saller</name> meint, wenn jetzt seine Leute irgendwo in Ischl<lb/>
klagen, wird er immer sagen h&#228;ttet ihr dies gleich dem Handelsminister<lb/>
bei der beabsichtigten Aussprache mitgeteilt, resp. ihr h&#228;tte sie ihm<lb/>
ja mitteilen k&#246;nnen, wenn es euch nicht verboten worden w&#228;re. Mir ist<lb/>
es vollkommen unerkl&#228;rlich, dass die &#214;VP die Gelegenheit vor&#252;bergehen<lb/>
l&#228;sst, ohne entsprechend anzugreifen, sondern scheinbar im wahrsten<lb/>
Sinne des Wortes kneift.<lb/>
</p>
            <p xml:space="preserve">Nach der Veranstaltung kam <name type="person" ref="#per__145203">Gustav Lugerbauer</name> aus Mondsee, der um<lb/>
einen ERP-Kredit f&#252;r 4.8 Mio. angesucht hat und nur 3.5 Mio. bekommen<lb/>
hat. Er m&#246;chte nun die restlichen 1.3 Mio. mit Gewerbestrukturver<lb break="no"/>besserung auff&#252;llen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">Plesch</name><add>[hs. korrigiert, Anm.]</add>: Bitte lass den Fall pr&#252;fen und vorlegen, damit<lb/>
wir ihn schreiben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Forstdirektor <name type="person" ref="#per__145204">H&#252;ckmeier</name> aus Cumberland-Stiftung Gr&#252;nau hat am<lb/>
Kasberg 30 Mio. Schilling investiert. F&#252;r 5 Mio. bekam er nur einen<lb/>
1 %-igen Zinsenzuschuss vom Land. Er hat dort 10 km Mautstrasse und<lb/>
5 Lifte errichtet. Ebenso br&#228;uchte er eine Unterst&#252;tzung f&#252;r einen<lb/>
Wildpark.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte lass den ganzen Fall pr&#252;fen und vorlegen.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Bad Goisern erkl&#228;rt mir, sie h&#228;tten ein Schwimm<lb break="no"/>bad, welches auch als Lehrschwimmbecken verwendet werden kann, im<lb/>
Rohbau fertig. Das Land gibt ihnen nun keine Unterst&#252;tzung mehr und<lb/>
sie br&#228;uchten 1.5 Mio. Schilling um das Bad fertigzustellen. Ich ver<lb break="no"/>sprach nur mit <name type="person" ref="#per__113083">Sinowatz</name> dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte pr&#252;fen, ob wir nicht etwas draufzahlen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">In meinem Vortrag verwies ich auf die Schwierigkeit in Ischl wegen<lb/>
des Einsaisonbetriebes. Im Feber ist die Katrin-Seilbahn ausgefallen.<lb/>
</p>
            <pb n="31-0575" facs="31_1976-05-02_0575.jpg"/>
            <p xml:space="preserve">Die Seilbahn ist &#252;ber 90 % Eigentum des Landes und die Konstruktion<lb/>
ist so, dass man sie heute wahrscheinlich nicht mehr genehmigen w&#252;rde.<lb/>
Tats&#228;chlich ist im Feber ein Wagen, der nicht besetzt war, aus der Kupp<lb break="no"/>lung rausgesprungen und &#252;ber die B&#246;schung hinuntergest&#252;rzt. Das Land<lb/>
ist nun scheinbar nicht bereit, diese Seilbahn, die im Vorjahr<lb/>
immerhin 168.000 bef&#246;rdert hat, schnell wieder herzustellen. F&#252;r<lb/>
die Liquidation sagt der B&#252;rgermeister, w&#252;rden sie 16 Mio. Schilling<lb/>
brauchen und f&#252;r die Instandsetzung ebenfalls denselben Betrag. Da<lb/>
meistens Sommerg&#228;ste sogar hinauffahren, ist sie von gr&#246;sster Bedeutung.<lb/>
Die Skiabfahrt die ich besichtigte, ich habe die Trasse gr&#246;sstenteils<lb/>
abgegangen, ist nur f&#252;r sehr gute Skifahrer befahrbar. Die Abfahrt wurde<lb/>
gr&#246;sstenteils in Felsen gesprengt, ist nordseitig, daher wahrscheinlich<lb/>
meistens vereist und sehr steil. F&#252;r die Einheimischen ist sie wahr<lb break="no"/>scheinlich ein ideales Skigel&#228;nde. F&#252;r Winterg&#228;ste glaube ich nur f&#252;r<lb/>
sehr gute Skifahrer. Vom Standpunkt der Aufschliessung der Umgebung<lb/>
Ischls f&#252;r Skigebiet ist wahrscheinlich der Schrott ein Berg mit Almen<lb/>
und g&#252;nstigeren Gel&#228;ndelage wesentlich mehr geeignet. Hier hat man<lb/>
sicherlich wenn man tats&#228;chlich an den Wintergast bei der Errichtung<lb/>
der Katrin-Bahn dachte, ein falsches Gebiet gew&#228;hlt. Ich versprach dem<lb/>
B&#252;rgermeister nur an Landeshauptmann <name type="person" ref="#per__98068">Wenzl</name> als Fremdenverkehrsver<lb break="no"/>antwortlichen <choice><choice><sic>&#214;sterreichs</sic><corr>Ober&#246;sterreichs?</corr></choice></choice> einen Brief zu schreiben, wo ich ihn ersuche<lb/>
f&#252;r den Sommergast die Katrin-Bahn wieder so schnell als m&#246;glich reparieren<lb/>
zu lassen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
