<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770322">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-22">Dienstag, 22. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-03-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0332" facs="35_1977-03-22_0332.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Der gesamte Verbundvorstand berichtet, dass sie einstimmig be<lb break="no"/>schlossen haben, in dem Streit zwischen den Illwerken und der<lb/>
deutschen Abnehmergruppe das Schiedsgericht anzurufen. Der<lb/>
&#246;sterreichischen Forderung von 5 Mia. S f&#252;r zu geringe Strom<lb break="no"/>preise in der Vergangenheit und von 500 Mill. S derzeit von j&#228;hrlich<lb/>
h&#246;herwertigen Strompreislieferungen haben die Deutschen ein Gegen<lb break="no"/>angebot von 48,5 Mill. S gemacht. Die grosse Gefahr besteht aber<lb/>
darin, dass wenn die Verbundgesellschaft nicht ein Schieds<lb break="no"/>gericht anruft, welches letzten Endes dann entscheidet, die Vor<lb break="no"/>arlberger Landesregierung in Zukunft neuerdings mit Forderungen<lb/>
aus ihrem Genussrecht, welches der Vertrag vorsieht, wieder ent<lb break="no"/>sprechende Anspr&#252;che an den Bund ableitet. Den deutschen Abnehmern<lb/>
wurde klar und deutlich demonstriert, dass &#214;sterreich bestrebt<lb/>
war, zuerst auf g&#252;tigem Wege eine L&#246;sung zu erzielen. Ich bin<lb/>
sehr gespannt, wie das schiedsgerichtliche Urteil ausfallen<lb/>
wird. Die Entscheidung liegt glaube ich letzten Endes ausschliess<lb break="no"/>lich beim Vorsitzenden, einem Schweizer Bankmann. Ich nehme<lb/>
von vornherein an, dass die zwei &#246;sterreichischen Vertreter<lb/>
den &#246;sterr. Standpunkt und die zwei deutschen Vertreter selbst<lb break="no"/>verst&#228;ndlich den deutschen Standpunkt konsequent vertreten<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sprich mit <rs type="person" ref="#per__97453">Fremuth</rs> und mach mit<lb/>
ihm und mir einen Termin aus.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung teilt <rs type="person" ref="#per__97668">Kreisky</rs> mit, dass <rs type="person" ref="#per__136649">Wiesenthal</rs><lb/>
jetzt wieder behauptet, er kennt 300 Kriegsverbrecher und 80<lb/>
Nazi-Verbrecher, die in verschiedensten Staaten, u.a. in &#214;sterr.<lb/>
reich Asyl haben. <rs type="person" ref="#per__97372">Broda</rs> wird aufgefordert, von <rs type="person" ref="#per__136649">Wiesenthal</rs> neuer<lb break="no"/>dings diese Unterlagen zu verlangen. Bis jetzt hat <rs type="person" ref="#per__136649">Wiesenthal</rs><lb/>
n&#228;mlich immer nur behauptet, aber niemals Beweise geliefert.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> verlangt von <rs type="person" ref="#per__97442">Firnberg</rs> auch einen Bericht &#252;ber die<lb/>
Sonnen-Energie-M&#246;glichkeiten. Er hat das Gef&#252;hl, dass man in<lb/>
der &#214;ffentlichkeit viel zu sehr von der &#220;berlegung ausgeht,<lb/>
dass Sonnenenergie ungeheuer einfach und in gr&#246;sster Menge<lb/>
jetzt schon gen&#252;tzt werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> erz&#228;hlt mir nach dem Ministerrat, dass er wegen der Kern<lb break="no"/>kraftwerksaufkl&#228;rung-Kampagne und der letzten Veranstaltung in<lb/>
der Stadthalle eine schwere Auseinandersetzung erwartet. Die<lb/>
<pb n="35-0333" facs="35_1977-03-22_0333.jpg"/>Atomgegner haben eine Gegendemonstration mit Marsch &#252;ber die<lb/>
Mariahilfer Strasse zur Stadthalle, allerdings schon Aufl&#246;sung der<lb/>
Veranstaltung am Urban-Loritz-Platz polizeilich gemeldet. Die<lb/>
Rechtsradikalen, die neue Rechte und noch eine andere Gruppe<lb/>
haben angek&#252;ndigt, sie werden sich dieser Demonstration anschlies<lb break="no"/>sen. <rs type="person" ref="#per__97879">R&#246;sch</rs> nimmt nicht an, dass die Demonstration wirklich dann<lb/>
programmgem&#228;ss aufgel&#246;st wird sondern sich sicherlich zur Stadt<lb break="no"/>halle begibt und dort so wie bei den anderen Veranstaltungen zu de<lb break="no"/>monstrieren. <rs type="person" ref="#per__97879">R&#246;sch</rs> meinte mir gegen&#252;ber, hoffentlich gibt es<lb/>
keine Toten. Dem Wunsch der Elektrizit&#228;tswirtschaft oder anderer<lb/>
Gruppen, die Demonstration zu verbieten, kann <rs type="person" ref="#per__97879">R&#246;sch</rs> nicht erf&#252;llen,<lb/>
da er daf&#252;r rechtlich keine M&#246;glichkeit hat. Zu meiner gr&#246;ssten<lb/>
&#220;berraschung hat dann <rs type="person" ref="#per__97668">Kreisky</rs>, wie ich sp&#228;ter erfuhr, aus die<lb break="no"/>ser Situation die Konsequenz gezogen und die Veranstaltung<lb/>
die ja er arrangiert, abgesagt. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte, wie er dann<lb/>
im Klub berichtete, mit G&#252;te oder resp. flexibel dem Gegner<lb/>
entgegenkommen. <rs type="person" ref="#per__97668">Kreisky</rs> ist noch immer von der deutschen Ausein<lb break="no"/>andersetzung und den dortigen b&#252;rgerkriegs&#228;hnlichen Schlachten<lb/>
schon sehr beeindruckt. Ich pers&#246;nlich h&#228;tte nicht erwartet,<lb/>
dass er aus dieser Situation so reagiert, indem er seine Ver<lb break="no"/>anstaltungsreihe bei der letzten Veranstaltung abbricht.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Rank Xerox hat das Staatswappen bekommen und ich habe in<lb/>
ihrem neuen Haus vor der versammelten Belegschaft nach einer Be<lb break="no"/>sichtigung das Staatswappen dem Generaldirektor <rs type="person" ref="#per__146015">Krause</rs> &#252;bergeben.<lb/>
Der vorhergehende Generaldirektor und jetziger Pr&#228;sident<lb/>
des Aufsichtsrates Dr. <rs type="person" ref="#per__140088">Rischka</rs> hat mir angeboten, ich k&#246;nnte<lb/>
jederzeit &#252;ber die Abziehanlagen der Firma verf&#252;gen, angeblich<lb/>
hat er f&#252;r den Finanzminister jetzt ebenfalls seine diversen Publi<lb break="no"/>kationen auf der neuen Xerox-Farbkopieranlage hergestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Falls wir eine solche Farbpublikation machen,<lb/>
dann allerdings nur gegen Kostenersatz.<lb/>
</p>
            <p xml:space="preserve">Der &#214;AMTC hat jetzt einen Freizeitatlas mit der Schweizer Firma<lb/>
<choice><choice><sic>K&#252;mmel &amp; Frey</sic><corr>?</corr></choice></choice> herausgebracht, den er als Klubgabe seinen Mit<lb break="no"/>gliedern schenkt. Mit der &#214;FVW wurde der Atlas der Presse vorge<lb break="no"/>stellt und ich habe mich bereiterkl&#228;rt, auch dort nicht nur zu<lb/>
erscheinen sondern nach einer kurzen Erkl&#228;rung oder wie das<lb/>
sch&#246;ne deutsche Wort jetzt Statement heisst, der Presse zur Verf&#252;gung<lb/>
zu stehen. Ein einziger deutscher Journalist fragte mich &#252;ber die<lb/>
<pb n="35-0334" facs="35_1977-03-22_0334.jpg"/>Fremdenverkehrsentwicklung und ganz besonders &#252;ber die Preiserh&#246;hungen<lb/>
in der Hotellerie und Gastronomie f&#252;r diesen Sommer.<lb/>
</p>
            <p xml:space="preserve">Der Verein f&#252;r Konsumenteninformation hielt seine Mitgliederver<lb break="no"/>sammlung und ich wurde von der Vorsitzenden Dr. <rs type="person" ref="#per__97843">Preiss</rs> aufgefordert,<lb/>
einige Begr&#252;ssungsworte zu sagen. Einleitend hat sie aber bereits her<lb break="no"/>vorgehoben, dass der Verein jetzt statt 8,8 Mill. S die Mitglieds<lb break="no"/>beitr&#228;ge auf &#252;ber 10 Mill. festgelegt hat. Damit der Bund ebenfalls<lb/>
diesen Betrag zuschiesst, m&#252;sste lt. Vertrag sp&#228;testens bis 30.6.<lb/>
diese Forderung beim Handelsministerium schriftlich eingereicht<lb/>
sein. Jetzt ist Ende M&#228;rz und <rs type="person" ref="#per__97843">Preiss</rs> entschuldigte sich f&#252;r diesen<lb/>
Vertragsbruch. Theoretisch k&#246;nnte ich nat&#252;rlich sagen, ich habe das<lb/>
Budget nicht auf diesen Betrag eingestellt und kann deshalb auch die<lb/>
Erh&#246;hung nicht akzeptieren. In der Praxis werde ich nat&#252;rlich ver<lb break="no"/>suchen, dem Verein diese 10 Mill. zur Verf&#252;gung zu stellen. Einfach<lb/>
wird es allerdings nicht werden.<lb/>
</p>
            <p xml:space="preserve">Im Parlamentsklub wurde von <rs type="person" ref="#per__97668">Kreisky</rs> zuerst mitgeteilt, dass bei<lb/>
einer Pressekonferenz die &#252;ber eineinhalb Stunden dauerte, nur 3<lb/>
innenpolitische Fragen zur Sprache kamen. 1. wann die n&#228;chste Re<lb break="no"/>gierungsumbildung ist, hie erkl&#228;rte er, dass es ausschliesslich<lb/>
davon abh&#228;ngt, was der Untersuchungsausschuss &#252;ber die Munitions<lb break="no"/>lieferung <rs type="person" ref="#per__108224">L&#252;tgendorfs</rs> erbringt, 2. wann die 5-Tage-Schulwoche einge<lb break="no"/>f&#252;hrt wird und was er dazu sagt und 3. die Abh&#246;raff&#228;re, wo <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erkl&#228;rt, hier ist die Regierung auf alle F&#228;lle gegen Abh&#246;rmethoden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> schliesst daraus, dass die Innenpolitik scheinbar f&#252;r die<lb/>
Journalisten nichts hergibt, woraus man schliessen kann, es gibt<lb/>
keine Probleme. Dann berichtete <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Amerika-Reise. In<lb/>
de Diskussion wurde ausschliesslich von <rs type="person" ref="#per__113083">Sinowatz</rs> dann das 5-Tage-<lb/>
Schulwoche-Problem er&#246;rtert. <rs type="person" ref="#per__113083">Sinowatz</rs> steht auf dem Standpunkt, dass<lb/>
die Entwicklung nicht mehr aufzuhalten ist. In 60 Wiener Schulen h&#228;tte<lb/>
man ebenfalls bereits f&#252;r eine 5-Tage-Schulwoche pl&#228;diert. Ich per<lb break="no"/>s&#246;nlich glaube auch, dass der Zug l&#228;ngst abgefahren ist.<lb/>
</p>
            <p xml:space="preserve">Mit den Vertretern des ORF &#8211; <rs type="person" ref="#per__114975">Oberhammer</rs>, <rs type="person" ref="#per__114503">Skala</rs>, <rs type="person" ref="#per__114505">Urban</rs> f&#252;r die Sendung Wir<lb/>
<rs type="person" ref="#per__116420">Podgorski</rs> f&#252;r Sport &#8211; und <rs type="person" ref="#per__111736">Zolles</rs>, <rs type="person" ref="#per__97559">Hofbauer</rs>, &#214;FVW, besprachen <rs type="person" ref="#per__97584">Jagoda</rs>,<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs>, <rs type="person" ref="#per__108746">Haffner</rs> und ich, wie man den &#246;sterr. Fremdenverkehr st&#228;rker<lb/>
im Fernsehen verankern kann. <rs type="person" ref="#per__114975">Oberhammer</rs> hat nat&#252;rlich Bedenken,<lb/>
Schleichwerbung f&#252;r die &#246;sterr. Fremdenverkehr zu machen, wenn dadurch<lb/>
die jetzigen Reklameeinnahmen des ORF entfallen werden, Interessant<lb/>
f&#252;r mich war aber, dass der ORF ganz entschieden ablehnt, Filme,<lb/>
<pb n="35-0335" facs="35_1977-03-22_0335.jpg"/>die andere produzieren, zu &#252;bernehmen. Als Pausenf&#252;ller<lb/>
k&#228;men h&#246;chstens Filme in Frage, die sie sich selbst her<lb break="no"/>stellen, gegebenenfalls mit einem Zuschuss oder Kooperation<lb/>
mit der &#214;FVW. Bei diesem Pausenf&#252;ller k&#246;nnten wir zu einer<lb/>
einvernehmlichen Auffassung gelangen. Schwieriger wird es<lb/>
wenn der Wunsch <rs type="person" ref="#per__114503">Skalas</rs> in Erf&#252;llung gehen soll, dass bei<lb/>
Sportsendungen die Schleichwerbung durch Bandenbekleben,<lb/>
resp. Aufstellung von St&#228;ndern abgeschafft wird. In diesem<lb/>
Fall m&#252;sste eine Stelle, auch vielleicht die Handelskammer<lb/>
und das Unterrichtsministeriums, die ebenfalls vertreten waren,<lb/>
gemeinsam mit ORF und der Fremdenverkehrswerbung eine Sponsor<lb break="no"/>t&#228;tigkeit mit Firmen organisieren. Angeblich gibt es n&#228;mlich<lb/>
geschickte Werbeb&#252;ros, die imstande sind, aus der Vermittlung<lb/>
dieser Werbeaktivit&#228;t Millionenbetr&#228;ge zu profitieren. Dies<lb/>
glaube ich pers&#246;nlich weniger, da in diesem Fall der Veran<lb break="no"/>stalter sicherlich eine h&#246;here Lizenz von diesem Werbeb&#252;ro<lb/>
verlangen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium auf der Landstrasse besprachen wir die Aktivit&#228;ten<lb/>
der Jugend, Naturfreunde usw. F&#252;r mich entscheidend ist, dass<lb/>
der Bezirksvorsteher in die Zentralsparkasse der neue Gen.Dir. <rs type="person" ref="#per__98028">VAK</rs><lb/>
hat sich bereiterkl&#228;rt hier mitzutun, Landstrasser Wirtschafts<lb break="no"/>treibende einladen wird. &#196;hnlich wie wir in der Arbeiterkammer<lb/>
die Intellektuellen jetzt seit Jahrzehnten erfassen und mit ihnen<lb/>
diskutieren, werde ich jetzt eine solche Serie auch in der Zentral<lb break="no"/>sparkasse mit Gewerbetreibenden beginnen. Ich bin sehr gespannt,<lb/>
was dabei herauskommt.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung gab es nach meinem Bericht eine<lb/>
Diskussion, interessanterweise auch &#252;ber die Gemeindewahlen<lb/>
in N&#214; und ganz besonders die in Deutschland. Dort hat die SPD<lb/>
deutlich sichtbar jetzt in ihren Stamml&#228;ndern ebenfalls ihr<lb/>
W&#228;hler verloren. F&#252;r mich ist dies ganz klar, denn die Meinung<lb/>
<rs type="person" ref="#per__114106">Schmidts</rs>, wie sie <rs type="person" ref="#per__97668">Kreisky</rs> darstellt, das Wichtigste ist die<lb/>
Regierung funktioniert, die Partei ist nicht so von Bedeutung,<lb/>
kann nur zu einer solchen Entwicklung f&#252;hren. Da <rs type="person" ref="#per__114106">Schmidt</rs> in der<lb/>
Partei scheinbar nicht nur nicht so viel zu reden hat wie <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
bei uns, sondern auch dort den Streit, der sich jetzt seit Jahr<lb break="no"/>zehnten entwickelt, nicht beilegen kann, glaubt er die Einheit<lb/>
der Partei vernachl&#228;ssigen zu k&#246;nnen. Die zerstrittene deutsche<lb/>
Partei muss aber auch den W&#228;hler abschreckend wirken und selbst<lb/>
<pb n="35-0336" facs="35_1977-03-22_0336.jpg"/>die beste Regierungsarbeit kann dies nicht &#252;berdecken. Eine<lb/>
Regierung kann nicht besser sein als der Zustand ihrer Partei.<lb/>
Dies hat <rs type="person" ref="#per__97668">Kreisky</rs> glaube ich richtig erfasst, weshalb er mit<lb/>
Recht der Parteiarbeit selbst grosses Augenmerk zuwendet.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0331_01" facs="35_1977-03-22_0331-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.3.1977</head>
         </div>
         <pb n="35_0331_02" facs="35_1977-03-22_0331-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="35_0336_01" facs="35_1977-03-22_0336-01.jpg"/>
         <pb n="35_0336_02" facs="35_1977-03-22_0336-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 67. Ministerratssitzung, 22.3.1977</head>
            <gap reason="sampling"/>
            <pb n="35_0336_03" facs="35_1977-03-22_0336-03.jpg"/>
         </div>
         <pb n="35_0336_04" facs="35_1977-03-22_0336-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
