<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-15">Montag, 15. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0043" facs="46_1979-01-15_0043.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 15. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe, zuerst mit <rs type="person" ref="#per__97769">Mussil</rs> allein, fragte ich ihn, wieso<lb/>
er nun doch am 30.6. in Pension geht. <rs type="person" ref="#per__97769">Mussil</rs> meint, wenn er<lb/>
das Nationalratsmandat verliert, w&#252;rde er, wie ein Schauspieler<lb/>
sagen w&#252;rde, bliebe er bis Jahresende, abschwimmen. Sein Nach<lb break="no"/>folger d&#252;rfte entgegen allen Prognosen doch Kammeramtsdirektor<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> von Wien werden. Ein sichtbarer Erfolg vom Pr&#228;sidenten der<lb/>
Wiener Kammer <rs type="person" ref="#per__107940">Dittrich</rs>. Vor seinem Ausscheiden, auch vor dem<lb/>
6. Mai, m&#246;chte ich ihm noch den gr&#246;sstm&#246;glichen Orden &#252;ber<lb break="no"/>reichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97315">Apfalter</rs> ist dann zur Besprechung dazugestossen. Dieser meint,<lb/>
ich m&#252;sste unbedingt mit ihm nach China fahren. <rs type="person" ref="#per__97769">Mussil</rs> meint,<lb/>
ich muss unbedingt nach Irak fahren. Wir einigten uns dann auch<lb/>
mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97474">Gleissner</rs>, dass ich in 10 Tagen China, Philippinen<lb/>
und S&#252;dkorea besuchen w&#252;rde. <rs type="person" ref="#per__108322">Meisl</rs>, den ich dann von dieser Reise<lb/>
erz&#228;hlte, teilte mir dann mit, zu diesem Zeitpunkt wird der Bundes<lb break="no"/>r&#228;sident in die CSSR zum Staatsbesuch fahren und mich wahrschein<lb break="no"/>lich mitnehmen. Damit ist die Asienreise endg&#252;ltig auf den Herbst<lb/>
verschoben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r September fixe Termine f&#252;r diese<lb/>
3 Staaten vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> wollte bei <rs type="person" ref="#per__97315">Apfalter</rs> intervenieren, dass die GKB die Kohlen<lb/>
jetzt nicht mehr &#252;ber den Streckenhandel verkauft resp. diesen<lb/>
schlechte Konditionen anbietet. <rs type="person" ref="#per__97315">Apfalter</rs> erwiderte sofort, er muss<lb/>
f&#252;r jeden Schilling schauen, dass er besser abschneidet. Hat fr&#252;her<lb/>
zwischen der Produktionsgesellschaft GKB und den H&#228;ndlern eine<lb/>
Tochter von <choice><choice><sic>Stingers-Konzern</sic><corr>?</corr></choice></choice>, die einen Supervertrag mit der Alpine<lb/>
abgeschlossen hat, eingeschalten gehabt. Jetzt hat er die Gaskoks,<lb/>
wo er mit 25 % beteiligt ist, eingeschalten. Die GKB kann nur mit<lb/>
einem einzelnen Partner verhandeln und nur an einem Partner die<lb/>
Kohle abgeben. Den Detailvertrieb, ob mit Streckenhandel und wie<lb/>
dieser bedient wird, bestimmt ausschliesslich Gaskoks. Er wird<lb/>
mit <rs type="person" ref="#per__131063">Dressler</rs> dar&#252;ber sprechen.<lb/>
</p>
            <pb n="46-0044" facs="46_1979-01-15_0044.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__112977">Neuhold</rs> soll sich erkundigen, wie dies<lb/>
lauft.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck hat <rs type="person" ref="#per__108322">Meisl</rs> &#252;ber den Aussenhandel be<lb break="no"/>richtet. Intern hat er mir auch eine Hochrechnung &#252;ber das Jahr 78<lb/>
gegeben. Abgesehen davon, dass es jetzt zu sp&#228;t ist, weicht die<lb/>
Ziffer auch noch wesentlich von der Hochrechnung von <rs type="person" ref="#per__111737">Marsch</rs> ab.<lb/>
Ich bin gespannt, wer richtiger gesch&#228;tzt hat. <rs type="person" ref="#per__115174">Swietly</rs>, ORF, fragte<lb/>
wie die Ergebnisse des Vorjahres sich mit den Aussagen der Handels<lb break="no"/>kammer und Industriellenvereinigung &#252;ber die schlechten Export<lb break="no"/>erl&#246;se der Unternehmungen vertr&#228;gt. Darin sehe ich &#252;berhaupt<lb/>
keinen Widerspruch. Eine genaue Exporterl&#246;sstatistik gibt es<lb/>
nicht und wird es nie geben, weil die Unternehmer nicht bereit sind<lb/>
die Unterlagen herzugeben. Dar&#252;ber hinaus aber auch kommt es immer<lb/>
wieder vor, dass in gleichen Branchen verschiedene Unternehmer<lb/>
gute Erl&#246;se und schlechte Erl&#246;se erzielen. Dies gilt vor allem dann<lb/>
auch f&#252;r die verschiedensten Relationen im Export. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> berich<lb break="no"/>tete &#252;ber unsere Zulieferungen. Nach seinen Berechnungen wurden<lb/>
durch die 2 Mia. Schillinge zus&#228;tzlicher Export 9.000 Arbeitspl&#228;tze<lb/>
gesichert und 1.000 neu geschaffen. Dies ist ein zus&#228;tzlich gutes,<lb/>
leicht einpr&#228;gsames Argument. Ob es wirklich genau stimmt, ist<lb/>
eine zweite Frage. Die Journalisten wollten nat&#252;rlich dann immer mehr<lb/>
Details &#252;ber die einzelnen Firmen haben, welche wir aber verweigern<lb/>
mussten. Nachdem wir mit dieser Aktion, vor 4 Jahren habe ich die<lb/>
ersten Briefe an die Autoproduzenten in Europa gerichtet, einen<lb/>
solchen Erfolg gehabt haben, glaube ich, sollten wir uns &#252;ber<lb break="no"/>legen, ob wir nicht &#228;hnliche Aktionen starten k&#246;nnten. Vor allem<lb/>
erscheint es mir notwendig, dass wir versuchen auch bei der Aktion<lb/>
Kettendiskonter, Genossenschaften usw., kauft &#246;sterreichische<lb/>
Waren, einen solchen Bericht zusammenstellen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> soll dies versuchen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtete &#252;ber den Weihnachtsfremdenverkehr, der sicher<lb break="no"/>lich heuer besser abgeschnitten hat, als im Vorjahr.<lb/>
</p>
            <p xml:space="preserve">Der ORF macht eine Faschingssendung und Redakteur <rs type="person" ref="#per__149713">Gehringer</rs> hatte<lb/>
die Idee, dass er mich wegen der Pickel, gemeint von seinem Stand<lb break="no"/>punkt war Hautverunreinigung, von meinem Standpunkt die Touristen<lb break="no"/><pb n="46-0045" facs="46_1979-01-15_0045.jpg"/>ausr&#252;stung verstanden, ein lustiges Interview werden soll.<lb/>
Vorstellen kann ich mir dies zwar nicht. Aber man wird ja<lb/>
sehen, was dabei herauskommt.<lb/>
</p>
            <p xml:space="preserve">Vor dem Energiesparbeirat hatte ich noch mit S.Chef <rs type="person" ref="#per__107937">Frank</rs> eine<lb/>
ernste Aussprache. <rs type="person" ref="#per__107937">Frank</rs> hat in den vergangenen Jahren ungeheuer<lb/>
viel, auch f&#252;r den Bundeskanzler an Energiearbeit geleistet.<lb/>
Die Tatsache, dass Kabinettschef <rs type="person" ref="#per__97469">Gehart</rs> unser Ministerium genau<lb/>
kennt und insbesondere bei <rs type="person" ref="#per__107937">Frank</rs> stets ein offenen Ohr f&#252;r seine<lb/>
W&#252;nsche hat, veranlasste <rs type="person" ref="#per__107937">Frank</rs>, dem Kanzler alle Unterlagen stets<lb/>
zu liefern, die <rs type="person" ref="#per__97469">Gehart</rs> verlangte. Zu meiner gr&#246;ssten Verwunderung<lb/>
wird dies aber nicht nur nicht anerkannt, sondern einzelne un<lb break="no"/>gl&#252;ckliche &#196;usserungen von <rs type="person" ref="#per__107937">Frank</rs> dazu ben&#252;tzt, um die Nachteile<lb/>
von diesen besonders herauszustreichen. Ich habe <rs type="person" ref="#per__107937">Frank</rs> daher in<lb/>
jeder Beziehung zu gr&#246;sserer Vorsicht gemahnt. Wir kamen &#252;berein,<lb/>
dass wir auf die unqualifizierten Angriffe die Kurier, auch an seine<lb/>
Person und nicht nur an mich allein, so reagieren werden, dass<lb/>
wir zwar <rs type="person" ref="#per__113069">Weiser</rs> versuchen st&#228;rker in seinen Agenden einzuschalten,<lb/>
trotzdem aber nach wie vor sehr skeptisch gegen die oft wirklich<lb/>
unausgereiften Ideen von ihm uns verhalten werden. Mit <rs type="person" ref="#per__97469">Gehart</rs><lb/>
habe ich dann nach der Ministerratsvorbesprechung auch &#252;ber den<lb/>
Fall <rs type="person" ref="#per__113069">Weiser</rs> gesprochen. Er findet die Vorgangsweise unerh&#246;rt und<lb/>
war auch &#252;ber die Angriffe im Kurier erbost. Er hat <rs type="person" ref="#per__113069">Weiser</rs> ins<lb/>
Gewissen geredet, was diesen dann auch veranlasst haben soll, mir<lb/>
doch die 11 Punkte vor der Regierungsklausur zu schicken. Ich<lb/>
informierte <rs type="person" ref="#per__97469">Gehart</rs>, dass Arbeiterkammer und Gewerkschaftsbund<lb/>
jetzt diesen Vorschlag genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__97762">Musil</rs> ist mit den Arbeitsgruppenleitern des Energiespar<lb break="no"/>beirates erschienen, um Rechenschaft und Bericht &#252;ber ihre T&#228;tig<lb break="no"/>keit abzulegen. Diese Arbeitsgruppen haben wirklich ungeheure<lb/>
Vorarbeiten geleistet und verh&#228;ltnism&#228;ssig geringen finanziellen<lb/>
Aufwand. Die meisten arbeiteten um Gottes Lohn. Am meisten &#252;ber<lb break="no"/>rascht war ich, dass die Arbeitsgruppenleiter keine zus&#228;tzliche<lb/>
finanziellen Unterst&#252;tzungen verlangten- Prof. <rs type="person" ref="#per__114484">Lenz</rs> hat dezidiert<lb/>
erkl&#228;rt, es w&#252;rden jetzt am Verkehrssektor keine weiteren Unter<lb break="no"/>suchungen mehr erfolgen. Das einzig offene finanzielle Problem<lb/>
ist f&#252;r die Abschlussarbeiten seine Assistentin<add>[hs. korrigiert, Anm.]</add> entsprechend zu<lb/>
<pb n="46-0046" facs="46_1979-01-15_0046.jpg"/>entsch&#228;digen. Nur Prof. <rs type="person" ref="#per__115607">Gilli</rs>, der mit seiner Arbeitsgruppe &#252;ber<lb/>
W&#228;rmepumpen erst im M&#228;rz 78 begonnen hat, braucht f&#252;r Industrie,<lb/>
Gewerbe, also Hochtemperaturw&#228;rmepumpen 1,2 Mio. Schillinge und<lb/>
f&#252;r die Niedertemperatur 800.000 Schilling. Insgesamt also 2 Mio.<lb/>
Ich versprach wir werden uns bem&#252;hen diesen Betrag aufzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte im Budget vorsorgen und mir berichten.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgruppe Haushalt, unter <rs type="person" ref="#per__115011">Spitalsky</rs>, hat jetzt f&#252;r Wasch<lb break="no"/>maschinen, Geschirrsp&#252;ler und Backrohre die Normenverbrauch und<lb/>
die Leistung abgeschlossen und es k&#246;nnten jetzt &#214;VE-Vorschriften<lb/>
erlassen werden. Diese m&#252;ssten dann aufgrund des UWG als gesetz<lb break="no"/>lich und nicht freiwillig verordnet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte entsprechendes mit <rs type="person" ref="#per__97584">Jagoda</rs> verein<lb break="no"/>baren.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__113044">M&#228;rzendorfer</rs>, STEWEAG, gleichzeitig jetzt auch im Elektrizit&#228;ts<lb break="no"/>verband der Vertreter der L&#228;nder, meint, dass die Kraft-W&#228;rme-Kopplung<lb/>
durch Befreiung des Diesel&#246;ls von der Mineral&#246;lsteuer, aber auch<lb/>
durch Novelle des Elektrizit&#228;tsf&#246;rderungsgesetzes und Einbau von<lb/>
Fernw&#228;rme entsprechend gef&#246;rdert werden muss. Ich bin &#252;ber<lb break="no"/>zeugt, dass dies im Unterausschuss im Parlament besonders bespro<lb break="no"/>chen werden muss und dann das Finanzministerium sich endg&#252;ltig<lb/>
entscheiden wird m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__115720">Hofbauer</rs>, &#214;sterr. Energiekonsumentenverband, hat jetzt mit seiner<lb/>
Arbeitsgruppe, energiesparende Massnahmen- der Industrie, eine<lb/>
Arbeit fertig, die energiesparend sich auswirken kann. In der<lb/>
Papierindustrie hat allein eine Energiebuchhaltung, der Betriebs<lb break="no"/>leiter musste sich pro Tag 8 Minuten besch&#228;ftigen, den Energieein<lb break="no"/>satz von 10.000 MJ auf 8.000 MJ gesenkt. Solange die betriebs<lb break="no"/>wirtschaftliche Rentabilit&#228;t sich mit der volkswirtschaftlichen<lb/>
Rentabilit&#228;t deckt, macht es keine Probleme im Betrieb. Nur dort<lb/>
wo volkswirtschaftlich mehr eingespart werden muss und kann, wird<lb/>
es notwendig sein durch entsprechende Unterst&#252;tzung der Industrie<lb/>
dies auch zu erzwingen. Die V&#214;EST hat eine Industriew&#228;rmepumpe mit<lb/>
20 Megawatt entwickelt. Die Amortisation w&#228;re nur 27 Jahre, viel<lb/>
zu lang. Die wichtigste und gleichzeitig auch verh&#228;ltnism&#228;ssig<lb/>
billigste Massnahme w&#228;re eine Betriebsberatung f&#252;r Energiefragen<lb/>
<pb n="46-0047" facs="46_1979-01-15_0047.jpg"/>in der Industrie aufzuziehen. Die Handelskammer und die Indu<lb break="no"/>striellenvereinigung wollen dies finanzieren. Die Beiratsmit<lb break="no"/>glieder waren sehr erfreut zu h&#246;ren, dass jetzt auch die &#214;IAG<lb/>
ein Energiesymposium veranstalten wird um den Wirtschaftsjour<lb break="no"/>nalisten zu zeigen, dass auf diesem Gebiet sehr wohl schon viel<lb/>
geschehen ist. &#220;berhaupt habe ich erkl&#228;rt, wird es notwendig sein,<lb/>
dass wir in Hinkunft mehr mit Gags und Sensationen versuchen diese<lb/>
Erkenntnisse, die wissenschaftliche sehr seri&#246;s erstellt wurden,<lb/>
dann in der &#214;ffentlichkeit mit den Massenmedien besser zu ver<lb break="no"/>kaufen. Wir m&#252;ssen uns hier etliche Gags einfallen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Dar&#252;ber m&#246;chte ich mit <rs type="person" ref="#per__97646">Koppe</rs> sprechen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__149714">Park</rs> von der s&#252;dkoreanischen Stahlgesellschaft wird von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> mit einem hohen Orden ausgezeichnet. Park hat dann auch<lb/>
am Abend beim Festessen erkl&#228;rt, dass es zwei Firmen waren, die<lb/>
seine Gesellschaft vor 10 Jahren, als sie gegr&#252;ndet wurde, tat<lb break="no"/>kr&#228;ftigst unterst&#252;tzten. Eine japanische und die V&#214;EST. Alle<lb/>
anderen hatten damals gr&#246;sste Bedenken gegen diese Investition<lb/>
und waren sehr zur&#252;ckhaltend. Dies vergessen die S&#252;dkoreaner nie.<lb/>
Tatsache ist auch, dass die V&#214;EST seit dieser Zeit 7,3 Mia. Schil<lb break="no"/>linge Auftr&#228;ge bekommen hat. Auch jetzt l&#228;uft wieder ein ganz<lb/>
grosses neues Stahlwerk-Ausschreibungen, von der die V&#214;EST hofft,<lb/>
den gr&#246;ssten Brocken zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Ich n&#252;tzte die Gelegenheit um in einer offiziellen Aussprache<lb/>
mit <rs type="person" ref="#per__149714">Park</rs> und den ihn begleitenden Wirtschaftsleuten auf die<lb/>
Handelsbilanzsituation hinzuweisen. 75 hatten wir noch Aktivum<lb/>
von 135 Mio. Schillinge und Jahr f&#252;r Jahr wird das Passivum jetzt<lb/>
gr&#246;sser und betrug im Vorjahr &#252;ber 500 Mio. Schillinge. Der Bot<lb break="no"/>schafter <rs type="person" ref="#per__149715">Kim</rs> hat bereits am Vormittag ihn auf diese Entwicklung<lb/>
aufmerksam gemacht. <rs type="person" ref="#per__149714">Park</rs> der sehr gute Beziehungen zum Pr&#228;sidenten<lb/>
von S&#252;dkorea, aber auch zu den diversen Wirtschaftsministern hat,<lb/>
versprach mir &#252;ber dieses Problem nach seiner R&#252;ckkehr sofort<lb/>
in der Regierung zu berichten. Nat&#252;rlich wurde auch ich von ihm<lb/>
st&#228;ndig aufgefordert, endlich einmal nach Seoul zu kommen und dann<lb/>
vor allem auch seinen Betrieb zu besichtigen, was ich f&#252;r den<lb/>
Herbst zusagte.<lb/>
</p>
            <pb n="46-0048" facs="46_1979-01-15_0048.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung erw&#228;hnte <rs type="person" ref="#per__97668">Kreisky</rs>, dass das<lb/>
Ford-Projekt fertig sei, nun aber die Franzosen, insbesondere<lb/>
<choice><choice><sic>Minister</sic><corr>Premierminister</corr></choice></choice> <rs type="person" ref="#per__126262">Barre</rs> sich eingeschaltet hat, um dieses Projekt nach<lb/>
Frankreich zu bringen. Da der Board teils frankophil ist, besteht<lb/>
die grosse Gefahr, dass sie tats&#228;chlich nicht nicht &#214;sterreich<lb/>
kommt. <rs type="person" ref="#per__97668">Kreisky</rs> hat dann &#252;ber dieses Projekt anschliessend in<lb/>
einem kleineren Kreis <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__98063">Weissenberg</rs>, <rs type="person" ref="#per__108223">Lausecker</rs>, <rs type="person" ref="#per__110169">Nussbaumer</rs><lb/>
Details berichtet. Die Ford-Leute sollen von den 600 Mio., die pro<lb/>
Jahr in Hinkunft zur Verf&#252;gung stehen, 440 Mio. bekommen. Dies<lb/>
macht 2,2 Mia. aus. Dar&#252;ber hinaus w&#252;nschen sie noch ein Grundst&#252;ck<lb/>
um 500 Mio. Schilling geschenkt. Ausserdem w&#252;nschen sie die Akti<lb break="no"/>vierung der Anlaufverluste, was <rs type="person" ref="#per__97311">Androsch</rs> aber unter allen Um<lb break="no"/>st&#228;nden ablehnt, weil dadurch sein ganzes Einkommensteuerprinzip<lb/>
zerschlagen wird. Ford m&#246;chte sich dann auch noch an einer Bank<lb/>
beteiligen, wof&#252;r <rs type="person" ref="#per__97311">Androsch</rs> die Verkehrskredite in Erw&#228;gung gezogen<lb/>
hat. <rs type="person" ref="#per__97668">Kreisky</rs> war sehr ungehalten weil Prof. <rs type="person" ref="#per__117678">Tichy</rs> &#246;ffentlich gegen<lb/>
das Ford-Projekt auftritt und meint, entscheidend sei in der PKW-<lb/>
Produktion nicht ein Assembling zu machen, sondern die Komponenten<lb/>
zu liefern. Ich berichtete &#252;ber die Verhandlungen mit General<lb/>
Motors, wo wir jetzt wahrscheinlich doch abschliessen k&#246;nnen. Vor<lb break="no"/>her hatte ich <rs type="person" ref="#per__98063">Weissenberg</rs> noch informiert, dass er bereit sein soll<lb/>
statt 65.000 Schilling 75.000 Schilling f&#252;r Arbeitsumschulung pro<lb/>
Arbeiter zu bezahlen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, das sei ein so geringer Betrag,<lb/>
dass man den unbedingt aufwenden m&#252;sste. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte aber mit<lb/>
General Motors in ein gr&#246;sseres Gesch&#228;ft kommen. Die jetzt in<lb/>
dieser Woche erwartenden Vizepr&#228;sidenten aus Amerika werden wahr<lb break="no"/>scheinlich den Vorschlag machen, in &#214;sterreich z.B. bei der V&#214;EST<lb/>
vorgeformte Bleche zu kaufen und nicht jetzt nur Bleche. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
m&#246;chte dann alles in einem verhandeln und durch Zugest&#228;ndnisse bei<lb/>
den Junior-Werken die Zusage f&#252;r das gr&#246;ssere Projekt bekommen. Ich<lb/>
vertrat die Meinung, man sollte auf alle F&#228;lle zuerst das kleine<lb/>
Projekt abschliessen, weil dies auch am weitesten verhandelt und<lb/>
wirklich abschlussreif ist. <rs type="person" ref="#per__97668">Kreisky</rs> verwies auch darauf, dass man<lb/>
jetzt BMW f&#252;r die mehr als 100.000 Dieselmotoren, die er in<lb/>
&#214;sterreich erzeugen will, eine gr&#246;ssere Unterst&#252;tzung geben m&#252;sste.<lb/>
Die Stadt Steyr hat 50 Mio. zur Verf&#252;gung gestellt, das Land an<lb break="no"/>geblich nur &#252;ber 70 Mio. Hier m&#252;sste Ober&#246;sterreich, wenn der Bund<lb/>
mehr leistet, auch noch mehr einsetzen. Jetzt zeigt sich f&#252;r mich<lb/>
immer deutlicher, dass das Rauflizitieren, nicht nur der L&#228;nder unter<lb break="no"/><pb n="46-0049" facs="46_1979-01-15_0049.jpg"/>einander, sondern jetzt auch zwischen Bund und L&#228;ndern und<lb/>
Gemeinden, sich wahrscheinlich sich nur zum Nachteil &#214;ster<lb break="no"/>reichs auswirken wird. Andererseits will <rs type="person" ref="#per__97668">Kreisky</rs> aber durch<lb/>
ein immerhin letztes Angebot an Ford versuchen, dass viel<lb break="no"/>leicht doch Frankreich ausgestochen wird.<lb/>
</p>
            <p xml:space="preserve">Zur Er&#246;ffnung der Luftseilbahn in Samnaun, teils &#246;ster<lb break="no"/>reichisch, teils schweizerisch, wird anstelle <rs type="person" ref="#per__97668">Kreiskys</rs> <rs type="person" ref="#per__108328">Pahr</rs><lb/>
nach Ischgl fahren, da auch Schweizer Regierungsmitglieder an<lb/>
der Er&#246;ffnung anwesend sein werden. Ich selbst musste ablehnen,<lb/>
weil ich ja bereits Ober&#246;sterreich und Steiermark zugesagt habe.<lb/>
Bei dieser Gelegenheit <choice><choice><sic>kaum</sic><corr>kam</corr></choice></choice> auch meine Skischuhaffaire von <rs type="person" ref="#per__97311">Androsch</rs><lb/>
aufgebracht zur Sprache. Man sieht, er liest das Profil sehr genau.<lb/>
Ich erkl&#228;rte den Sachverhalt, wobei <rs type="person" ref="#per__97668">Kreisky</rs> richtig bemerkte, man<lb/>
soll das ganze beruhen lassen. Trotzdem werde ich mir alle Unter<lb break="no"/>lagen zusammensuchen und beraten.<lb/>
</p>
            <p xml:space="preserve">Zur Koordination der Regierungsarbeit f&#252;r die Wahlen wird Dr. <rs type="person" ref="#per__149716">Pusch</rs><lb/>
vom Unterrichtsministerium als Koordinator eingesetzt. Seine Aufgabe<lb/>
wird es jetzt sein nach der seinerzeitigen Methode, versprochen &#8211;<lb/>
gehalten, nachzuweisen, dass das Regierungsprogramm weitestgehend<lb/>
erf&#252;llt ist. Insbesondere aber m&#252;ssen die T&#228;tigkeiten der einzelnen<lb/>
Minister besser koordiniert und besser propagandistisch verkauft<lb/>
werden. Dies wird <rs type="person" ref="#per__149716">Pusch</rs> im Einvernehmen mit den zust&#228;ndigen Presse<lb break="no"/>referenten machen. Eine fraktionelle Ressortpressereferentenbe<lb break="no"/>sprechung mit &#214;GB, Arbeiterkammer, Landesparteien wird diese Woche<lb/>
erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__149716">Pusch</rs> sofort Kontakt aufnehmen und<lb/>
alles Material zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">Der Berufsverband der &#246;sterreichischen Fr&#228;chter, der eng mit <rs type="person" ref="#per__117855">Stein<lb break="no"/>hauser</rs> zusammenarbeitet, k&#228;mpft weiter gegen die LKW-Steuer. Er<lb/>
hat angedroht, <rs type="person" ref="#per__97668">Kreisky</rs> bei seiner Wahlpropaganda mit einem LKW-<lb/>
Konvoi st&#228;ndig zu begleiten. <rs type="person" ref="#per__117855">Steinhauser</rs> hat auch eine &#246;sterreichi<lb break="no"/>sche Mittelstandspartei angemeldet. Gegen diese Vereinigung tritt<lb/>
jetzt eine PKW-Fahrer-Vereinigung, ein gewisser <rs type="person" ref="#per__149717">Lappach</rs> f&#252;hrt sie,<lb/>
mit Gewerkschaftsunterst&#252;tzung auf. In K&#228;rnten dagegen wird wieder<lb/>
die Vereinigung der K&#228;rntner Lasttransportunternehmer, wo <rs type="person" ref="#per__149718">Cerwenka</rs><add>[hs. korrigiert, Anm.]</add>,<lb/>
<pb n="46-0050" facs="46_1979-01-15_0050.jpg"/>ein freier Wirtschaftsverb&#228;ndler t&#228;tig ist, gegen diesen Verein<lb/>
argumentieren. Auf dem Strassensektor ein ganz unguter Zustand.<lb/>
Ich kann sehr froh sein, dass ich diese Kompetenz losgeworden<lb/>
bin.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtete &#252;ber eine Versammlung, die der Freie Wirt<lb break="no"/>schaftsverband in Seekirchen veranstaltet hat und wo &#252;berraschen<lb break="no"/>derweise 320 gr&#246;sstenteils nicht Parteimitglieder, teilgenommen<lb/>
haben. Ich konnte von Schladming nur das Gegenteil behaupten.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte, nur noch <rs type="person" ref="#per__97879">R&#246;sch</rs> hatte eine Versammlung in Zwettl<lb/>
und <rs type="person" ref="#per__110923">Lanc</rs> in Hallein, man sieht der Wahlkampf ist keineswegs schon<lb/>
angelaufen, berichtet, dass in Salzburg ein betr&#228;chtlicher Pessimis<lb break="no"/>mus herrscht, ausser dem Spitzenkandidaten <rs type="person" ref="#per__110148">Moritz</rs>. Man ist dort<lb/>
froh, wenn man das schlechte Ergebnis von den letzten Landtags<lb break="no"/>wahlen halten kann. In Ober&#246;sterreich ist es auch sehr schlecht,<lb/>
nur in Nieder&#246;sterreich rechnen sie, dass sie 1 - 2 Mandate gewinnen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat selbst bei den Metallarbeitersekret&#228;ren in <choice><choice><sic>Lackenhofen</sic><corr>?</corr></choice></choice><lb/>
feststellen k&#246;nnen, dass auch dort ein Ost-West-Gef&#228;lle herrscht.<lb/>
Je weiter man nach dem Westen kommt, umso pessimistischer sind die<lb/>
Funktion&#228;re. In Wien d&#252;rfte die Landtagswahlen einen heilsamen<lb/>
Schock ausgel&#246;st haben. Die Landtagswahlen werden nat&#252;rlich einen<lb/>
gewissen Einfluss und vor allem einen gewissen Eindruck von dem<lb/>
Trend des W&#228;hlerverhaltens geben.<lb/>
</p>
            <p xml:space="preserve">S.Chef <rs type="person" ref="#per__116956">Zeleny</rs> teilte mir nachher noch mit, dass die Handelskammer<lb/>
bei <rs type="person" ref="#per__97668">Kreisky</rs> wegen Bestellung von Kommerzialr&#228;te der Statistik des<lb/>
Aussenhandels interveniert hat. Seit 1971, wo es 473 gab, hat man<lb/>
jetzt auf 583 erh&#246;ht. Zentralsekret&#228;r <rs type="person" ref="#per__97892">Sallaberger</rs> vom Freien Wirt<lb break="no"/>schaftsverband behauptet, darunter seien nur 63 Genossen. Dies<lb/>
kann ich mir beim besten Willen nicht vorstellen. <rs type="person" ref="#per__116956">Zeleny</rs> m&#246;chte<lb/>
mit 580 Limit jetzt keine weiteren Nominierungen machen. F&#252;r den<lb/>
Kammerpr&#228;sidenten <rs type="person" ref="#per__97406">Ebert</rs> hat er eine Ausnahme gemacht und <rs type="person" ref="#per__140615">Krauss</rs>,<lb/>
Jacobs-Kaffee, den Kommerzialratstitel verliehen. Nach wie vor<lb/>
handhabt es <rs type="person" ref="#per__116956">Zeleny</rs> so, dass er sagt, im Gesetz steht nur, das Han<lb break="no"/>delsministerium hat entsprechende Antr&#228;ge zu machen. Da wir sehr<lb/>
geschickt ihm immer mitteilen dieser Antrag stammt vom Handels<lb break="no"/>ministerium und dieser Antrag &#252;ber das Handelsministerium von der<lb/>
Handelskammer, nimmt er jetzt prinzipiell immer nur die, die wir<lb/>
direkt vorschlagen.<lb/>
</p>
            <pb n="46-0051" facs="46_1979-01-15_0051.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Versuche festzustellen, wieviele Genossen<lb/>
in der letzten Zeit von uns wirklich vorgeschlagen wurden und<lb/>
wieviele andere bestellt wurden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0042_01" facs="46_1979-01-15_0042-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.1.1979</head>
         </div>
         <pb n="46_0042_02" facs="46_1979-01-15_0042-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="46_0051_01" facs="46_1979-01-15_0051-01.jpg"/>
         <pb n="46_0051_02" facs="46_1979-01-15_0051-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>"Warnung" Koppe an Staribacher und B&#252;ro betr. Oppositionsangriffe und Gegenma&#223;nahmen, 15.1.1979</head>
            <gap reason="sampling"/>
            <pb n="46_0051_03" facs="46_1979-01-15_0051-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
