<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701125">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 25. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band03_1970-11-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-25">Mittwoch, 25. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0838" facs="03_1970-11-25_0838.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-25">Mittwoch, 25. November 1970</date>
            </dateline>
            <p xml:space="preserve">Die Oberste Bergbeh&#246;rde hatte betreffend die festen Brennstoffe und<lb/>
die fl&#252;ssigen Brennstoffe zwei Sitzungen eingeladen, und die waren<lb/>
so wie in den vergangenen Monaten sehr gut besucht. Ich hatte angenommen,<lb/>
dass die ersten Sitzungen, die wir unmittelbar im Fr&#252;hjahr hatten, eigent<lb break="no"/>lich nur durch die zu erwartende Krise auf dem Brennstoffsektor so gut<lb/>
besucht waren. Zu meiner gr&#246;ssten Verwunderung aber d&#252;rfte sich die<lb/>
L&#228;ndern und die ganzen H&#228;ndlerkreise sowie die Importeure doch an diesen<lb/>
Sitzungen sehr interessiert sein. Allgemein wurde unserem expeditiven<lb/>
Arbeiten die gr&#246;sste Anerkennung ausgesprochen. Sowohl die Einfuhr<lb break="no"/>politik als auch die Zollfreistellung und auch insbesondere die Verhandlungen<lb/>
mit den anderen Dienststellen wurden von Seite der H&#228;ndler und Importeure<lb/>
immer wieder lobend hervorgehoben. Vielleicht untersch&#228;tze ich die<lb/>
T&#228;tigkeit der OB in dieser Beziehung. Auf alle F&#228;lle konnte ich am Schluss<lb/>
der Sitzungen mitteilen, dass wir doch alle jetzt mit einem wesentlich<lb/>
besseren Gef&#252;hl &#8211; es d&#252;rfte die Heiz&#246;lkrise und die Brennstoffkrise voll<lb break="no"/>kommen &#252;berwunden sein &#8211; diese Sitzung veralssen, als wir dies vor Monaten<lb/>
bei den ersten Aussprache getan haben.</p>
            <p xml:space="preserve">W&#228;hrend dieser Sitzung wollte mich <name type="person" ref="#per__97769">Mussil</name> unbedingt sprechen und am<lb/>
Telefon konnte ich erfahren, dass <name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person" ref="#per__97676">Lachs</name> bei ihm in der<lb/>
Handelskammer sind und sie eigentlich wegen der preisd&#228;mpfenden Mass<lb break="no"/>nahmen auf dem M&#246;belsektor nicht weiter kommen. Ich ging deshalb sofort<lb/>
in diese Sitzung und die Situation war dort folgende: Die Bundeskammer<lb/>
h&#228;tte sich bereit erkl&#228;rt, der Fachverband der M&#246;belindustrie, <name type="person">Benker</name>,<lb/>
waren anwesend, von 18 auf 16 % die Z&#246;lle zu senken, wenn ich mich<lb/>
bereit erkl&#228;rte, dass die Ostkontingente unter gar keinen Umst&#228;nden er<lb break="no"/>h&#246;ht w&#252;rden. Seinerzeit bei den flakierenden Massnahmen im November 1969<lb/>
sind tats&#228;chlich die 1969-Importe um 30 % erh&#246;ht worden . Ich versuchte<lb/>
vermittelnd einzugreifen, um einen Teilerfolg der AK und des &#214;GB sicher<lb break="no"/>zustellen. Als ersten Punkt schlug ich vor, gegebenenfalls eine Globali<lb break="no"/>sierung der M&#246;belkontingente vorzunehmen. Dies wurde von der Bundeskammer<lb/>
aber abgelehnt. Als zweites schlug ich vor, die Kontingente von einzel<lb break="no"/>nen L&#228;ndern z.B. von der DDR oder von der CSSR aufzustocken. Auch dies<lb/>
wurde abgelehnt. Als drittes meinte ich, man sollte individuell die<lb/>
Kontingente &#252;berziehen lassen und in jedem Einzelfall einen Antrag genehmi<lb/>
gen, wenn er in einem gewissen Rahmen sich bewegen w&#252;rde. Auch das wurde<lb/>
von der Bundeskammer abgelehnt. Als vierter und letzter Vorschlag, nachdem<lb/>
ich mit <name type="person" ref="#per__97769">Mussil</name> und <name type="person">Benker</name> und <name type="person">Lederleitner</name> geplaudert hatte, wurde vor<lb break="no"/>geschlagen, die Vorziehung der Kontingenterh&#246;hung, wie wir sie in Laufe<lb/>
der Vertragsverhandlungen mit den Gemischten Kommission im kommenden Jahr<lb/>
<pb n="03-0839" facs="03_1970-11-25_0839.jpg"/>erwarten konnte, vorzuziehen und die einzelnen konkreten Ziffern<lb/>
noch zwischen <name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person">Benko</name> besprochen werden sollten. Die<lb/>
gesamten Kontingente aus dem Osten betrugen 425.000 $, die CSSR<lb/>
hat davon 100.000, wobei noch 60.000 $ Buchholzteile dazukommen.<lb/>
Die DDR hat 90.000, Polen hat 40.000, Rum&#228;nien hat 150.000, Ungarn<lb/>
hat 50.000 und Bulgarien hat 25.000 $ derzeitiges Kontingent. Dem<lb break="no"/>gegen&#252;ber wird allein aus der EWG f&#252;r ca 11 Mill. $ de facto M&#246;bel<lb break="no"/>teile und M&#246;bel importiert. Da im Ministerium f&#252;r Finanzen die Sitzung<lb/>
seit 9 Uhr eingeladen war und Min.Rat <name type="person" ref="#per__114525">Zorn</name> ununterbrochen in der Han<lb break="no"/>delskammer anrief um zu fragen, ob die Herren schon endlich kommen,<lb/>
glaubte ich, dass mit dem letzten Vorschlag das letzte Problem aus<lb/>
der Welt geschaffen sei. Bez&#252;glich der Bekleidungspositionen zeigte<lb/>
sich <name type="person" ref="#per__97769">Mussil</name> n&#228;mlich sehr optimistisch und meinte, dies sei kein<lb/>
Problem und es m&#252;sste deshalb zu einem Akkord in allen Positionen<lb/>
zu kommen sein.</p>
            <p xml:space="preserve">Die Messeleitungen kommen j&#228;hrlich im Handelsministerium zusammen<lb/>
um ihre Pl&#228;ne und ihre W&#252;nsche gegenseitig abzustimmen und letzten<lb/>
Endes nat&#252;rlich auch dem Ministerium Informationen zukommen zu lassen,<lb/>
ich besuchte deshalb die erste dieser Sitzungen. Selbstverst&#228;ndlich<lb/>
wurden sofort die Fragen an mich gerichtet, wie das Ministerium in<lb/>
den n&#228;chsten Jahren Subventionen oder Zinszusch&#252;sse oder sonstige<lb/>
Unterst&#252;tzungen den Messen angedeihen lassen will. Ich erwiderte<lb/>
sofort, dass derzeit im Budget keine Mittel daf&#252;r vorgesehen sind.<lb/>
Ich konnte allerdings auch darauf hinweisen, dass in den letzten Jahren<lb/>
daf&#252;r keine Mittel aufgewendet werden konnten. Die Vertreter waren nat&#252;r<lb break="no"/>lich mit dieser Erkl&#228;rung nicht sehr einverstanden. Ich schlug ihnen<lb/>
deshalb vor, sie sollten doch ein Programm erarbeiten, das in kleine<lb break="no"/>ren Punkten entsprechende W&#252;nsche ihrerseits beinhalten sollte, So<lb/>
grosse Ans&#228;tze aber wie z.B. eben Millionensubventionen sollte<lb/>
dieses Programm nicht umfassen. Meiner Meinung nach sagte ich<lb/>
ihnen, w&#228;re es auch sinnlos, eine Forderung aufzustellen, dass die<lb/>
Messen als gemeinn&#252;tzige Unternehmungen zu betrachten seien. Der<lb/>
Finanzminister, mit dem ich einmal dieses Problem besprochen habe<lb/>
hat mir klar und deutlich zu erkennen gegeben und ich teile diese<lb/>
Meinung, dass eine Abgrenzung zwischen den Messen und sonstigen Ver<lb break="no"/>anstaltungen ja kaum m&#246;glich ist. Ich gebe schon zu, dass es einzelne<lb/>
Messen gibt, die wirklich keinen Gewinn machen und nie einen Gewinn<lb/>
erzielen wollten, sondern ausschliesslich nur ihre Ertr&#228;ge dazu ver<lb break="no"/>wendeten, um die Institution der Messe besser zu verankern oder</p>
            <p xml:space="preserve">sie auf alle F&#228;lle wesentlich zu vergr&#246;ssern. Doch kann das Finanzmini<lb break="no"/><pb n="03-0840" facs="03_1970-11-25_0840.jpg"/><lb/>
sterium, wenn es dieses Kriterium gelten l&#228;sst, dass wenn Unternehmungen<lb/>
keinen Gewinn aussch&#252;tten, gemeinn&#252;tzig sind , dann die ganzen<lb/>
Einkommenssteuerertr&#228;ge wesentlich reduzieren. Die Messevertreter<lb/>
h&#228;tten allerdings eine gute L&#246;sung, die meiner Meinung nach auch<lb/>
vollkommen akzeptabel ist. Sie stehen auf dem Standpunkt, es sollte<lb/>
ein Messegesetz geschaffen werden und in diesem Messegesetz w&#228;ren<lb/>
die derzeitigen Messen zu verankern und dann wom&#246;glich keine anderen<lb/>
Ausstelleungen mehr als Messe zuzulassen.</p>
            <p xml:space="preserve">Im Institut f&#252;r Gesellschaftspolitik hatten wird eine Routinesitzung<lb/>
mit den Journalisten eingeladen. Obwohl die <name type="person" ref="#per__97668">Kreisky</name>-Pressekonferenz<lb/>
noch immer andauerte, und obwohl zu demselben Zeitpunkt die &#214;VP<lb break="no"/>eine Pressekonferenz eingeladen hatte, war der Besuch sehr gut.<lb/>
<name type="person" ref="#per__97646">Koppe</name> sagte am Abend noch, dass sich herausstellt, wie dringend<lb/>
doch diese Journalistenbesprechungen sind, da insbesondere die<lb/>
Journalisten &#252;ber den Gewerkschaftsbund einige Mitteilungen erwarten.<lb/>
U.a. diskutierten wir die Problematik des Investivlohns und der<lb/>
Verm&#246;gensbildung in Arbeitnehmerhand und andere gewerkschaftliche<lb/>
Probleme. Da die Journalisten scheinbar mit den anderen Gewerkschaf<lb break="no"/>tern sehr schwer Kontakt haben, n&#252;tzten sie die Gelegenheit, um<lb/>
sowohl <name type="person" ref="#per__97570">Hrdlitschka</name> als Obmann der Chemiearbeiter und auch mich als<lb/>
Obmann der Lebensmittelarbeiter zu interviewen. Aber auch der<lb/>
Gewerkschaftsvertreter im Journalistenbeirat des Instituts <name type="person" ref="#per__141695">Duval</name><lb/>
wurde in die Diskussion einbezogen. Ich teilte die Auffassung <name type="person" ref="#per__97646">Koppes</name>,<lb/>
dass es dringend notwendig w&#228;re, wenn der Gewerkschaftsbund selbst<lb/>
mehr P.R.-Arbeit leisten w&#252;rde. Ich werde versuchen, vielleicht ge<lb break="no"/>lingt es, <name type="person" ref="#per__97346">Benya</name> f&#252;r die n&#228;chste Sitzung des Journalistenbeirates<lb/>
zu gewinnen.</p>
            <p xml:space="preserve">Mit den Aussenhandelsdelegierten Nord- und Nordosteuropa konnte ich<lb/>
neue Kontakte aufnehmen. Zum Unterschied von der<lb/>
ersten Sitzung komme ich jetzt immer mehr in Arbeitssitzungen und<lb/>
habe deshalb wirklich auch einen pers&#246;nlich besseren Eindruck von<lb/>
der Arbeit dieser Delegierten und vor allem auch sie k&#246;nnen Einzel<lb break="no"/>probeleme mit mir besprechen. Ich stehe nicht an, bei dieser Gele<lb break="no"/>genheit, ihre T&#228;tigkeit entsprechend herauszustreichen. Ich bin<lb/>
ja tats&#228;chlich der Meinungn, dass die Regelung mit den Aussenhandels<lb break="no"/>delegierten in &#214;sterreich eine bessere ist als in den anderen Staaten<lb/>
wo sogenannte Handelsr&#228;te oder Wirtschaftsattach&#233;s bei den Botschaf<lb break="no"/>ten als Beamte akkreditiert sind. Wenn mich die Handelsdelegierten<lb/>
mit der Zeit pers&#246;nlich kennenlernen, so hoffe ich, werden sie auch<lb/>
<pb n="03-0841" facs="03_1970-11-25_0841.jpg"/>meiner Aufforderung nachkommen, sich mit meinen Herren im Ministerium<lb/>
bei Einzelproblemen sicher ins Einvernehmen zu setzen. Dadurch k&#246;nnten<lb/>
wir die sehr zentrale und straffe F&#252;hrung der Bundeskammer doch einiger<lb break="no"/>massen auflockern.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97647">Koren</name> hatte <name type="person" ref="#per__97769">Mussil</name> und mich eingeladen, auf der Hochschule f&#252;r Welt<lb break="no"/>handel eine Diskussion &#252;ber Wettbewerbsfragen abzuhalten. Da er aber noch<lb/>
im Klub aufgehalten war, begannen <name type="person" ref="#per__97769">Mussil</name> und ich eine Doppelkonference.<lb/>
Er kam dann sp&#228;ter hinzu und ich glaube, wir hatten zu dritt ganz einen<lb/>
netten und heiteren Abend. Bei dieser Gelegenheit sagte mir nur <name type="person" ref="#per__97769">Mussil</name>,<lb/>
dass er doch gr&#246;ssten Wert darauf legt, wenn wir eine akkordiertes Er<lb break="no"/>gebnis &#252;ber die preisd&#228;mpfenden Massnahmen, d.h. die Zollsenkungen vorlegen<lb/>
k&#246;nnten. Ich schlug ihm deshalb sofort vor, am n&#228;chsten Tag im National<lb break="no"/>rat eine Sitzung in dieser Frage noch einmal zu veranstalten. Er hatte<lb/>
die entsprechenden Einladungen vorgenommen. Sein Sekretariat hat er er<lb break="no"/>sucht, auch die Arbeiterkammer und den Gewerkschaftsbund zu verst&#228;ndigen.<lb/>
Ich wollte damit nur deutlich zum Ausdruck bringen, dass ich nicht die<lb/>
Verst&#228;ndigung &#252;bernehme, weil diese Institutionen doch von den Sozial<lb break="no"/>partnern eingeladen werden sollen und eigentlich nicht vom Ministerium,<lb/>
das f&#252;r diese beiden nicht zust&#228;ndig ist.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0837_06" facs="03_1970-11-25_0837-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.11.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0841_01" facs="03_1970-11-25_0841-01_rotiert.jpg"/>
         <div type="attachment" subtype="other">
            <head>Artikel Tiroler Nachrichten betr. Finanzen Alpenverein, 25.11.1970</head>
            <gap reason="sampling"/>
            <pb n="03_0841_01" facs="03_1970-11-25_0841-01_Originaldatei.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
