<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750906">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  6. September 1975 bis Sonntag, der  7. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1975-09-06" to="1975-09-07">Samstag, 6. September 1975 bis Sonntag, 7. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0954" facs="27_1975-09-06_1975-09-07_0954.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 6. September 1975 u. Sonntag, 7. Sept.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98040">Wais</rs> wird den Wahleinsatz im Burgenland analysieren. Im Ver<lb break="no"/>gleich zu N&#214; und wahrscheinlich auch zu den anderen Bundesl&#228;ndern<lb/>
hat Burgenland wirklich eine exakte Organisation. Sie lehnen zwar<lb/>
prinzipiell eine Diskussion nach Wahlversammlungen ab und k&#246;nnen<lb/>
deshalb die Abwicklung fast auf die Minute genau steuern. Die Organi<lb break="no"/>sation ist ganz hervorragend. Vielleicht allerdings gehen sie nur in<lb/>
die D&#246;rfern, wo sie eben entsprechend viele Zuh&#246;rer aufbringen<lb/>
k&#246;nnen. Ausserdem glaube ich haben sie z.B. in Oggau wie der B&#252;rger<lb break="no"/>meister bei der Einleitung feststellte, auch von anderswo Leute zu<lb break="no"/>sammengezogen. In N&#214; handhaben sie dieses System nicht. Bei der<lb/>
ersten Versammlung in Heiligenkreuz sind deshalb nur ganz wenig Zu<lb break="no"/>h&#246;rer. Mich pers&#246;nlich st&#246;rt es nicht, aber ich frage <rs type="person" ref="#per__140914">Hesele</rs>, warum<lb/>
sie nicht mit einer Wiener Organisation vereinbart haben, dass z.B.<lb/>
ein Autobus hinausgef&#252;hrt wird, der anschliessend dann einen Ausflug<lb/>
macht. <rs type="person" ref="#per__140914">Hesele</rs> meint, dies sie nicht notwendig, denn die Heiligenkreuzer<lb/>
w&#252;rden sofort erkennen, dass es sich hier um Wiener handelt. Von den<lb/>
paar Zuh&#246;rern sind allerdings einige gekommen und haben gesagt, sie<lb/>
sind auch von Wien. Entweder dort auf Ausflug, Urlaub oder halt zu<lb break="no"/>f&#228;llig vor&#252;bergekommen. Typisch war nur, dass sie in Heiligenkreuz<lb/>
gar keine Gastst&#228;tte gefunden haben, die ihnen die M&#246;glichkeit ge<lb break="no"/>geben h&#228;tte, drinnen eine Versammlung abzuhalten. Auch soll man der<lb/>
Kapelle von Heiligenkreuz grosse Schwierigkeiten gemacht haben, dass<lb/>
sie sich bereiterkl&#228;rt hat, das Platzkonzert zu &#252;bernehmen. <rs type="person" ref="#per__140914">Hesele</rs><lb/>
meint, hier herrschen eben noch Zust&#228;nde wie man sie woanders kaum<lb/>
mehr f&#252;r m&#246;glich h&#228;lt. Wichtig erscheint ihm nur, dass die SP&#214;<lb/>
pr&#228;sent ist, indem sie eben dort doch eine Versammlung h&#228;lt und die<lb/>
ganzen Ortsbewohner dar&#252;ber verst&#228;ndigt werden. Er meint, diese<lb/>
Pr&#228;senz gen&#252;gt.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Traiskirchen &#8211; <rs type="person" ref="#per__140894">Musser</rs> - der gleichzeitig auch<lb/>
NR-Kandidat ist, war anwesend und da er fr&#252;her in Semperit eine<lb/>
grosse Rolle gespielt hat, habe ich ihn gefragt, wie es jetzt mit<lb/>
H&#246;chst weitergehen wird. Er als Nieder&#246;sterreicher ist sehr daf&#252;r.<lb/>
dass Alemannia in H&#246;chst auf alle F&#228;lle geschlossen wird. Dort ein<lb/>
Runderneuerungswerk zu errichten, h&#228;lt er nicht f&#252;r zielf&#252;hrend.<lb/>
Dadurch w&#252;rden die anderen entsprechend geringere Auslastungen in<lb/>
Kauf nehmen m&#252;ssen. Ich bin nicht ganz &#252;berzeugt, dass dies stimmt,<lb/>
weil wahrscheinlich eine Kostenberechnung ergeben w&#252;rde, dass man<lb/>
<pb n="27-0955" facs="27_1975-09-06_1975-09-07_0955.jpg"/>heute kaum aus Vorarlberg entsprechende Runderneuerungsreifen bis<lb/>
Wien zu Runderneuerung schickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__113038">REIM</rs>: Was haben die Erhebungen bis jetzt<lb/>
ergeben?<lb/>
</p>
            <p xml:space="preserve">Beim Welttag des Kindes hat mich am meisten &#252;berrascht die ungeheure<lb/>
Anzahl in der Grossfeldsiedlung. Landessekret&#228;r <rs type="person" ref="#per__97786">Nittel</rs>, der vorher<lb/>
Bezirkssekret&#228;r in Floridsdorf war, hat mir allerdings dann bei<lb/>
einer Auch sehr gut besuchten Veranstaltung in Strebersdorf gesagt,<lb/>
dass dies selbstverst&#228;ndlich so sein muss. Er hat immer darauf ge<lb break="no"/>dr&#228;ngt, dass man dort ein spezielles Jugendtreffen macht, weil<lb/>
in der Umgebung in der Grossfeldsiedlung als als Ganzes so kinder<lb break="no"/>reiche Familien angesiedelt wurden, dass ein solches Fest dort ein<lb/>
voller Erfolg sein muss. Die Wohnungen sind meistens auf 5&#8211;6-<lb/>
k&#246;pfige Familien ausgelegt und damit wurde dort eine ausgesprochene<lb/>
Kindersiedlung geschaffen. So viele Kinder auf einem Fleck habe ich<lb/>
allerdings bei keiner anderen Veranstaltung mehr getroffen. <rs type="person" ref="#per__97582">Jacobi</rs><lb/>
hat mich dann auch noch aufgekl&#228;rt, dass in dieser Gegend, d.h. in<lb/>
der Grossfeldsiedlung die meisten Wohnungsbeihilfen gezahlt werden.<lb/>
Dies ist dort der typische Beweis, dass es sich dort um Gross<lb break="no"/>familien handelt, die meisten in so schlechten Einkommenslagen sind,<lb/>
dass sie infolge der Gr&#246;sse der Wohnung und der grossen Kinder<lb break="no"/>anzahl zu entsprechenden Wohnungsbeihilfen kommen. Ob diese Kon<lb break="no"/>zentration gut ist, bezweifle ich, vielleicht w&#228;re eine Mischung<lb/>
der Kinderreichen in andere Gegenden mit normalem Durchschnitts<lb break="no"/>belag besser, Gott sie Dank ist dies nicht mein Problem.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0955_01" facs="27_1975-09-06_1975-09-07_0955-01.jpg"/>
         <pb n="27_0955_02" facs="27_1975-09-06_1975-09-07_0955-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Analyse Wais Wahlkampfreise Bgld. 6.9.1975</head>
            <gap reason="sampling"/>
            <pb n="27_0955_03" facs="27_1975-09-06_1975-09-07_0955-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0955_04" facs="27_1975-09-06_1975-09-07_0955-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0955_05" facs="27_1975-09-06_1975-09-07_0955-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0955_06" facs="27_1975-09-06_1975-09-07_0955-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0955_07" facs="27_1975-09-06_1975-09-07_0955-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0955_08" facs="27_1975-09-06_1975-09-07_0955-08.jpg"/>
         </div>
      </back>
   </text>
</TEI>
