<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740605">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  5. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-05">Mittwoch, 5. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0689" facs="21_1974-06-05_0689.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 5. Juni 1974</p><p xml:space="preserve">Univ.-Prof. Dr. <rs type="person" ref="#per__140861">Luza</rs>, ein tschechischer Emigrant in Amerika<lb/>
jetzt an einem Werk &#252;ber den &#246;sterreichischen Widerstand<lb/>
schreibend wollte von mir Detailinformationen der illegalen<lb/>
T&#228;tigkeit. Zum Gl&#252;ck fiel mir ein, da&#223; mir Landtagsabgeord.<lb/>
<rs type="person" ref="#per__112629">Frieda N&#246;dl</rs> vor Jahrzehnten Gestapoabschriften gegeben hatte.<lb/>
Ich brauchte daher nicht wom&#246;glich stundenlange Erkl&#228;rungen<lb/>
geben sondern habe ihm diese Gestapoabschriften lesen lassen.<lb/>
Dort berichtete ein gewi&#223;er <rs type="person" ref="#per__146251">Edi</rs>, eine Vertrauensperson der<lb/>
Gestapo, die in unsere Reihen eingeschleust war &#252;ber die illegale<lb/>
T&#228;tigkeit. Beim fl&#252;chtigen &#220;berlesen war auch ich selbst ver<lb break="no"/>wundert, was damals alles der Gestapo bekannt war. Noch mehr<lb/>
wundere ich mich eigentlich, da&#223; ich mich nicht fr&#252;her im<lb/>
Detail &#252;ber diese Frage interessiert habe, dies ist f&#252;r mich der<lb/>
beste Beweis, wie wenig ich eigentlich vergangenheitsorientiert<lb/>
lebe, zumindestens allerdings in meiner Jugend. Jetzt mu&#223; ich<lb/>
allerdings ehrlich gestehen, &#228;ndert sich dies; ein typisches<lb/>
Zeichen, da&#223; man altert.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__137936">Russbach</rs> von der Mobil bedankt sich, da&#223; ich den<lb/>
internationalen Chef von ihm, Vizepr&#228;s. <rs type="person" ref="#per__140872">Schmidt</rs>, empfangen habe<lb/>
der bekanntlich eine Goodwill-Tour durch Europa macht und bringt<lb/>
mir den Jahresbericht seiner Muttergesellschaft. Er ist am<lb/>
meisten ersch&#252;ttert, da&#223; es in Amerika dr&#252;ben einen so harten und<lb/>
unfairen Kampf gegen die internationalen Gesellschaften gibt.<lb/>
Senator <rs type="person" ref="#per__140893"><choice><choice><sic>Johnson</sic><corr>Jackson</corr></choice></choice></rs> <add>[evtl. Falschidentifikation, Anm.]</add>, der Pr&#228;sidentschaftskandidat werden will be<lb break="no"/>hauptet, er k&#228;mpft mit einer Demagogie wie sie selbst in Europa<lb/>
unvorstellbar ist. Die multinationalen Konzerne haben &#252;berhaupt<lb/>
keine M&#246;glichkeit sich dagegen zu wehren, ausser, da&#223; sie<lb/>
Sendezeiten kaufen um einigermassen die Angriffe, die im Fern<lb break="no"/>sehen immer wieder gegen sie vorgetragen werden ein wenig zu<lb/>
parieren. Der Kampf ist f&#252;r sie hoffnungslos. Bei dieser Gelegen<lb break="no"/>heit streiche ich heraus, da&#223; f&#252;r uns alle Unternehmer gleich<lb break="no"/>m&#228;ssig als Kapitalisten behandelt werden und wir nicht den Fehler<lb/>
machen schlimme internationale Konzerne und brave &#246;sterreichische<lb/>
Kapitalisten zu unterscheiden. Dies erinnert doch auch an die<lb/>
Methode der Nazis, die bekanntlicherweise das schaffende Kapital,<lb/>
das waren die Arier und das raffende Kapital, das waren die Juden<lb/>
unterschieden haben. Die Funktion des Kapitals bleibt sich in<lb/>
jedem Fall gleich und da wir in einem kapitalistischen System leben,<lb/>
<pb n="21-0690" facs="21_1974-06-05_0690.jpg"/>da&#223; nebenbei bemerkt nat&#252;rlich durch die Arbeiterbewegung<lb/>
wesentlich reformiert wurde das aber jetzt vor allem auch<lb/>
von der Arbeiterbewegung bejaht wird, h&#228;ngt es prim&#228;r davon<lb/>
ab welche Funktion das Kapital oder der Kapitalist erf&#252;llt<lb/>
ob er seine Funktion erf&#252;llt und wie sozial er eingestellt<lb/>
ist. Ob nationales oder internationales ist f&#252;r mich pers&#246;nlich<lb/>
vollkommen unwichtig, ganz im Gegenteil, ich habe in der Gewerk<lb break="no"/>schaftsbewegung immer wieder gepredigt, unsere prim&#228;re Funktion<lb/>
ist, zu verhindern, da&#223; nationale oder vielleicht sogar inter<lb break="no"/>nationale Kapitalisten Methoden nach &#214;sterreich bringen die die<lb/>
Arbeiterbewegung sch&#228;digen oder was besonders die Absicht ist,<lb/>
die Arbeiterbewegung desorganisieren, umso leichter dann ihre<lb/>
Politik allein durchf&#252;hren zu k&#246;nnen.</p><p xml:space="preserve">Der <rs type="person" ref="#per__140862">Ganske jun.</rs> Inhaber der Verlagsgruppe der "F&#252;r Sie", "Petra",<lb/>
"Meran" usw. herausgibt wurde von der &#246;sterreichischen Fremden<lb break="no"/>verkehrswerbung mit einer Goldmedaille ausgezeichnet und gleich<lb break="no"/>zeitig &#252;bergab ich ihm auch einen Porzellan-Rosenkavalier. Die<lb/>
Verlagsgruppe und insbesondere seine Chefredakteure wurden ein<lb break="no"/>geladen, da sie in ihren Zeitschriften immer wieder &#214;sterreichs<lb/>
Urlaubsorte und Gegenden sehr positiv beschreiben. Ich versuchte<lb/>
ohne da&#223; ich sie nat&#252;rlich beeinflussen wollte, wie ich ausdr&#252;ck<lb break="no"/>lich erw&#228;hnte, die &#246;sterreichischen Vorz&#252;ge und unser Werbungs<lb break="no"/>system zu er&#246;rtern und auf ihre besondere Anfrage dann auf unsere<lb/>
unterentwickelten Gebiete f&#252;r den Fremdenverkehr M&#252;hlviertel,<lb/>
Waldviertel, Burgenland hinzuweisen. Interessant war f&#252;r mich,<lb/>
nur, da&#223; <rs type="person" ref="#per__111736">Zolles</rs> auch Osttirol dann erw&#228;hnte, obwohl ich annahm,<lb/>
da&#223; dort absolut befriedigende Fremdenverkehrssituation besteht.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> sollte einmal eine Regional-Analyse<lb/>
in Stichworten und vor allem in Ziffern<lb/>
liefern.</p><p xml:space="preserve">Minister <rs type="person" ref="#per__126517">Ossipow</rs> der derzeit zu Gasverhandlungen nach Wien ge<lb break="no"/>kommen ist, beschwerte sich bitter, da&#223; die 120.000 Tonnen Rohr<lb break="no"/>bleche nicht bekommen k&#246;nnen. Die V&#214;EST produziert nach seiner<lb/>
Auffassung 1 Mill. Tonnen Bleche, 600.000 Feinbleche und<lb/>
450.000 Tonnen Rohrbleche, davon m&#252;ssten sie die 120.000 Tonnen<lb/>
jetzt pro Jahr dringend haben, dann sind sie bereit 500 Mill. cbm<lb/>
Gas mehr zu liefern, gegebenenfalls k&#246;nnte sogar eine Option bis<lb/>
auf 1 Milliarde vereinbart werden. Die V&#214;EST hat jetzt beim<lb/>
Besuch <rs type="person" ref="#per__97668">Kreiskys</rs> die Feinblechmenge von 150.000 auf 250.000,<lb/>
200.000 fix, 50.000 Option abgeschlossen also eine wesentliche<lb/>
<pb n="21-0691" facs="21_1974-06-05_0691.jpg"/>Erh&#246;hung der Feinblechmenge die sie eben zur Verf&#252;gung hat,<lb/>
Grobblech kann sie nicht liefern. Ich versuchte deshalb auch<lb/>
andere Produkte wie Kabel und vor allem Symalenrohre die mit<lb/>
25.000 Tonnen im Jahr beginnen k&#246;nnten und bis zu 150.000 Tonnen<lb/>
gesteigert werden k&#246;nnten, den Sowjets einzureden. Da es sich<lb/>
hier aber um Niederdruckrohre handelt, war das Interesse nicht<lb/>
allzu gro&#223;.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Wir sollten an die Firma Symalen einen<lb/>
Brief schreiben wo wir diese Aussprache ihnen mitteilen.</p><p xml:space="preserve">Eine neuerliche R&#252;cksprache mit <rs type="person" ref="#per__97729">Matthes</rs> ob sie nicht doch mehr<lb/>
Bleche liefern k&#246;nnten, ergab, da&#223; das f&#252;r sie unm&#246;glich ist<lb/>
ohne da&#223; sie die &#246;sterreichische Auslieferung wesentlich reduzieren<lb/>
und die Besch&#228;ftigungslage der weiterverarbeitenden Industrie<lb/>
und selbst ihre Konzernbetriebe gef&#228;hrden. Wie wir unter diesen<lb/>
Umst&#228;nden die erwartenden Mehrgasmengen bekommen werden ist mir<lb/>
derzeit noch ein R&#228;tsel. <rs type="person" ref="#per__126517">Ossipow</rs> hat klar und deutlich gedroht,<lb/>
sie werden das Gas dorthin liefern wo sie die Bleche f&#252;r ihre<lb/>
Rohrleitungen bekommen.</p><p xml:space="preserve">Die Aussprache und das Mittagessen mit dem indischen Petroleum- u.<lb/>
Chemie-Wirtschaftsminister war ganz sinnlos. Erstens einmal hat<lb/>
er f&#252;r mich ein so unverst&#228;ndliches Englisch gesprochen, da&#223; ich<lb/>
kaum mitgekommen bin und zweitens wollte er in Wirklichkeit nichts<lb/>
anderes als bei der Europatour &#214;sterreich besuchen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Erkundige dich einmal so beil&#228;ufig was ein<lb/>
solcher Aufenthalt von einem Minister f&#252;r die Firmen, das Mittages<lb break="no"/>sen hat, glaube ich auch die Handelskammer bezahlt, auch dieses ko<lb break="no"/>stet, damit ich eine Kostbenefitrechnung anstellen kann.</p><p xml:space="preserve"><rs type="person" ref="#per__140863">Carlo Gruber</rs>, den ich vor etlichen Monaten das Staatswappen<lb break="no"/>f&#252;hrungsauszeichnung &#252;berreicht habe, steht glaube ich, ziemlich<lb/>
vor dem Zusammenbruch. Er besch&#228;ftigt 50 Arbeiterinnen, hat von<lb/>
der Stadtgemeinde Graz angeblich 6 Millionen Schilling f&#252;r<lb/>
Investitionen nicht bekommen und m&#246;chte nun auf Grund des Arbeits<lb break="no"/>marktf&#246;rderungsgesetz seine Finanzierung sicherlich nicht f&#252;r<lb/>
Investitionen sondern als Betriebsmittelkredit verwenden.</p><pb n="21-0692" facs="21_1974-06-05_0692.jpg"/><p xml:space="preserve">Landtagsabgeordneter <rs type="person" ref="#per__124045">Gross</rs>, der gleichzeitig auch Exekutiv<lb break="no"/>sekret&#228;r des Gewerkschaftsbundes ist, h&#228;tte ihm gesagt, es<lb/>
sei alles in bester Ordnung, angeblich hat er auf Dr&#228;ngen<lb/>
der steir. Kollegen jetzt einen Betriebsrat und auch eine<lb/>
gewerkschaftliche Organisation, w&#228;hrend der Vertreter der<lb/>
Arbeiterkammer <rs type="person" ref="#per__107937">Frank</rs> im Arbeitsmarktf&#246;rderungsausschu&#223;<lb/>
das Projekt entschieden abgelehnt hat. Ich habe mit SChef<lb/>
<rs type="person" ref="#per__114573">Lenert</rs> gesprochen und er erkl&#228;rte mir dezidiert, da&#223; das<lb/>
Sozialministerium sich in diesem Fall auf alle F&#228;lle nach<lb/>
dem Ausschu&#223; richtet und keinesfalls es so ist, da&#223; die<lb/>
steir. soziale Verwaltung ihm eine entsprechende Zusage ge<lb break="no"/>macht h&#228;tte. Ich habe <rs type="person" ref="#per__140863">Gruber</rs> nicht im unklaren gelassen, da&#223;<lb/>
ich nicht bereit bin, weitere Interventionen vorzunehmen,<lb/>
wenn die steir. Gewerkschafter an dem Betrieb ein gro&#223;es<lb/>
Interesse haben m&#252;ssen sie sich schon mehr einsetzen.</p><p xml:space="preserve">Die &#246;st. Agrar-Industrie Gm&#252;nd hat mit der holl. k&#246;nigl.<lb/>
Scholten-Honiggesellschaft, eine riesige St&#228;rkefabrik , einen<lb/>
Partnerschaftsvertrag abgeschlossen. Die Informationen die<lb/>
man mir gegeben hat, waren sehr umfangreich, optisch konnte ich<lb/>
sie sehr gut verwenden, indem ich den Holl&#228;ndern ihren eigenen<lb/>
T&#228;tigkeitsbericht zeigte, aber inhaltlich war die Information<lb/>
f&#252;r mich vollkommen wertlos, weil sie viel zu lang war und die<lb/>
wirklich entscheidenden Punkte des Partnerschaftsvertrages gar<lb/>
nicht erw&#228;hnten.</p><p xml:space="preserve">Anmerkung f&#252;rs B&#220;RO: Das n&#228;chste Mal eine halbe Seite Stichworte<lb/>
&#252;ber den Vertragsinhalt.</p><p xml:space="preserve">Die sozialistische Fraktionskonferenz f&#252;r <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> in der<lb/>
Hofburg war sehr gut besucht, der Saal war bummvoll, die Leute<lb/>
standen in den G&#228;ngen, die Seitenr&#228;ume, die mit Fernsehapparaten<lb/>
ausgestattet waren, waren ebenfalls voll. Warum man allerdings<lb/>
die &#220;bertragung auch auf den Heldenplatz mit Lautsprechern vor<lb break="no"/>nahm, ist mir ein R&#228;tsel, dies kann doch nur bedeuten, da&#223; man,<lb/>
so w&#252;rde ich es zumindest als Kritiker sofort sagen, erwartet<lb/>
hat, da&#223; auch noch Massen am Heldenplatz sein werden, um die &#220;ber<lb break="no"/>tragung mitzuh&#246;ren, dort war nat&#252;rlich kein Einziger ausser die<lb/>
Chauffeure der Dienstwagen.</p><pb n="21-0693" facs="21_1974-06-05_0693.jpg"/><p xml:space="preserve">Die Aussprache mit den Vorstandsmitgliedern der Verbund<lb break="no"/>gesellschaft hat mir klar und deutlich gezeigt, da&#223; wir<lb/>
mit der Reorganisation politisch auf gro&#223;e Schwierigkeiten<lb/>
stossen werden. Sowohl <rs type="person" ref="#per__112012">Arthold</rs> als auch insbesondere <rs type="person" ref="#per__114747">Zach</rs>,<lb/>
die beiden &#214;VP-Vorstandsdirektoren sprechen sich zwar nicht<lb/>
gegen die &#220;berf&#252;hrung der Ennskraftwerke in die Donau aus,<lb/>
sie m&#246;chten allerdings lieber das die Ennskraftwerke gleich<lb/>
dem Verbundkonzern unterstellt wird aber sie wehren deutlich<lb/>
sichtbar, da&#223; <rs type="person">Baumgartner</rs> als vierter Vorstands-Direktor in<lb/>
die DoKW kommt. <rs type="person" ref="#per__112014">Ehrbacher</rs> hat ein gutes Argument, n&#228;mlich da&#223; nur<lb/>
so eine &#220;berf&#252;hrung zweckm&#228;ssig und zielf&#252;hrend sein kann, weil<lb/>
die Ennskraftwerke nurmehr eine Betriebsgesellschaft werden wo<lb/>
ein nebenberuflicher Direktor der OK die 50 % Anteil besitzt<lb/>
und eben ein nebenberuflicher DoKW zumind. bis zu den n&#228;chsten<lb/>
3 Jahren bis er in Pension geht eben <rs type="person">Baumgartner</rs> bestellt werden<lb/>
soll. Ich habe in der vergangenen Zeit immer nur von den organi<lb break="no"/>satorischen Notwendigkeiten gesprochen und insbesondere, da&#223; es<lb/>
auch zu Kosteneinsparungen kommen mu&#223;. Die Argumentation von<lb/>
<rs type="person" ref="#per__114747">Zach</rs> insbesondere war, da&#223; dadurch aber nur Kosten entstehen<lb/>
werden. Ich verlangte deshalb vom Vorstand unmittelbar einen<lb/>
entsprechenden Vorschlag. Ich lie&#223; keinen Zweifel dar&#252;ber, da&#223;<lb/>
ich bereits bei der Strompreisregulierung die Gesellschafter aber<lb/>
auch die Verbundgesellschaft auf eine Reorganisation aufmerksam<lb/>
gemacht habe und da&#223; ich deshalb jetzt erwarte, da&#223; sp&#228;testens<lb/>
im ersten Halbjahr diese auch durchgef&#252;hrt wird. Genauso erwartete<lb/>
ich einen entsprechenden Vorschlag &#252;ber die Aufsichtsratszusammen<lb break="no"/>setzung der Gesellschaften und nicht nur den Antrag die Aufsichts<lb break="no"/>ratgeb&#252;hren zu erh&#246;hen. Einig waren wir, da&#223; der Wunsch der Kelag<lb/>
auf Erh&#246;hung ihres Kapitalanteils an der &#246;st. Draukraftwerke von<lb/>
dem Verbundsvorstand abgelehnt wird und auch mich nicht auf die<lb/>
Zusagen <rs type="person" ref="#per__97555">Hintermayers</rs>, der seinerzeit der Kelag versprochen hat<lb/>
er wird sich einsetzen, damit sie einen Kapitalanteil von der<lb/>
Verbund kaufen k&#246;nnen, gebunden f&#252;hle. Ebenso waren wir einig,<lb/>
da&#223; wir jetzt abwarten was das Vorarlberger Land von den E-Werken<lb/>
f&#252;r Forderungen erhebt um sie dann mit einem Schiedsgericht zu<lb/>
kl&#228;ren. Erst dann soll mit den deutschen &#252;ber die W&#252;nsche der<lb/>
Ill-Werke verhandelt werden. Der Verbund wird am 27. in Kloten<lb/>
die RWE-Vertreter (Rheinisch-Westf&#228;lische Elektrizit&#228;tswerke)<lb/>
treffen und insbesondere den Gen.Dir. <rs type="person" ref="#per__140865">Meisenburg</rs> ersuchen zu<lb/>
&#252;berzeugen, da&#223; wenn es zu keiner Einigung kommt, die vollkommen<lb/>
<pb n="21-0694" facs="21_1974-06-05_0694.jpg"/>unm&#246;glich ist, es nicht ein unfreundlicher Akt ist<lb/>
wenn man auch dort ein Schiedsgericht einsetzt. Von den<lb/>
Schw&#228;bischen Elektrizit&#228;tswerken hat Gen.Dir. <rs type="person" ref="#per__145819">Schnell</rs> sich<lb/>
zu einer solchen Vorgangsweise bereits einverstanden erkl&#228;rt.<lb/>
&#220;ber die Finanzierung der Verbundgesellschaft w&#252;nschen die<lb/>
Direktoren, da&#223; zwar nicht eine <choice><choice><sic>Arvusierung,</sic><corr>Avisierung?</corr></choice></choice> die das Finanz<lb break="no"/>ministerium ablehnt, aber immerhin eine Konversion Platz greifen<lb/>
sollte. F&#252;r Anleihen von 0 bis 4 Jahren Restlaufzeit soll nichts<lb/>
passieren von 4 bis 10 Jahren soll man sie auf 12 Jahre verl&#228;ngern<lb/>
und dadurch 8 1/4 % bezahlen und von 12 bis 15 Jahren soll man<lb/>
keine Verl&#228;ngerung durchf&#252;hren aber doch dann die Bonifizierung<lb/>
auf 8 % erh&#246;hen. Dadurch entsteht dem Verbundkonzern eine Be<lb break="no"/>lastung von 120 Millionen Schilling. Die neuen Anleihen sollen<lb/>
mit 8 1/2 % verzinst werden. Ich erkl&#228;rte mich einverstanden,<lb/>
nachdem mir mitgeteilt wurde, das das Finanzministerium diese<lb/>
Finanzgestion, ebenfalls guthei&#223;t. Betreffend der weiteren Zu<lb break="no"/>sammenkunft erkl&#228;rte ich mich bereit, gegebenenfalls einen Jour-fixe<lb/>
einmal im Monat, sie haben sofort abgeschw&#228;cht, einmal im Viertel<lb break="no"/>jahr gen&#252;ge, abzuhalten und ansonsten jederzeit zu ihrer Verf&#252;gung<lb/>
zu stehen. Dar&#252;ber hinaus erkl&#228;rte ich, da&#223; SChef <rs type="person" ref="#per__107937">Frank</rs> mein<lb/>
vollstes Vertrauen hat und sie alle Details mit ihm besprechen<lb/>
k&#246;nnen. Auf alle F&#228;lle w&#252;nsche ich nicht &#252;bergangen zu werden<lb/>
und vor allem nicht dann immer vor vollendete Tatsachen gestellt<lb/>
zu werden wie bei der Aufsichtsratgeb&#252;hrenerh&#246;hung.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs>, der sich sofort zum Sprecher machte, erschien mit einer<lb/>
ganzen Gruppe von Funktion&#228;ren und Beamten aber auch mit Pr&#228;s.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs>, Landesrat <rs type="person" ref="#per__113056">Bierbaum</rs>, Ing. <rs type="person" ref="#per__113077">Altmann</rs> von der Pr&#228;sidentenkonferenz<lb/>
sowie B&#228;cker, Bundesinnungsmeister <rs type="person" ref="#per__149255">Steffel</rs>, Brotindustrievertreter<lb/>
Ing. <rs type="person" ref="#per__115366">Heinrich</rs>, M&#252;hlenindustrieverterter Dr. <rs type="person" ref="#per__114666"><choice><choice><sic>K&#252;lir</sic><corr>K&#246;llerer</corr></choice></choice></rs> <add>[evtl. Falschidentifikation, Anm.]</add> mit Sekret&#228;r<lb/>
<rs type="person" ref="#per__145751">Rabon</rs>, Dr. <rs type="person" ref="#per__112564">Smolka</rs> vom Verband d. Nahrungsmittelindustrie, Dr. <rs type="person" ref="#per__146910">Kolb</rs><lb/>
vom Landesproduktenhandel und Dr. <rs type="person" ref="#per__97872">Rief</rs>, um das Problem des Brot-<lb/>
Geb&#228;ck sowie Getreidepreises zu besprechen. Ich erkl&#228;rte, da&#223; die<lb/>
Regierung zugesagt hat mit der neuen Ernte den Getreidepreis fest<lb break="no"/>zulegen. <rs type="person" ref="#per__97691">Lehner</rs> und <rs type="person" ref="#per__113056">Bierbaum</rs> setzte ich auseinander, da&#223; sie zwei<lb/>
M&#246;glichkeiten haben, entweder wir machen eine vern&#252;nftige Verein<lb break="no"/>barung und wir kommen zu einer Einigung oder sie erkl&#228;ren vorweg,<lb/>
da&#223; sie mit der Bundesregierung sowie bei der Milch einen endg&#252;ltigen<lb/>
Abschlu&#223; m&#246;chten. Sie sollen sich dies &#252;berlegen denn ich werde<lb/>
ihrem Wunsch gem&#228;&#223;, ich habe nicht gesagt, da&#223; <rs type="person" ref="#per__97743">Minkowitsch</rs> dies<lb/>
ausdr&#252;cklich von mir verlangte, bis nach den Wahlen mit der Fest<lb break="no"/>setzung des Getreidepreises zu warten.</p><pb n="21-0695" facs="21_1974-06-05_0695.jpg"/><p xml:space="preserve">Die M&#252;hlenindustrie wollte dann vor allem einmal von mir eine Erkl&#228;<lb break="no"/>rung, wie sie dann den Getreidepreis, den sie h&#246;her bezahlen m&#252;ssen,<lb/>
weiter verrechnen k&#246;nnen. Sie selbst h&#228;tten am liebsten, wenn der Finanz<lb break="no"/>minister bis J&#228;nner/Feber eine St&#252;tzung &#252;bernimmt, denn dann k&#246;nnten sie<lb/>
ihre Lohnvertr&#228;ge erneuert eine endg&#252;ltige Mehlpreiskalkulation vorlegen,<lb/>
Dieselbe Meinung vertraten &#252;brigens die B&#228;cker, insbesondere auch der<lb/>
Innungsmeister <rs type="person" ref="#per__149255">Steffel</rs>. Ich erkl&#228;rte rundweg, dass ein solches Vorgehen<lb/>
vollkommen unm&#246;glich ist, da der Finanzminister die daf&#252;r notwendigen<lb/>
Mitteln niemals aufbringen wird. Im Vorjahr haben wir durch vier<lb/>
Monate hindurch den Getreidepreis gest&#252;tzt und daf&#252;r 19 Mill. S ver<lb break="no"/>braucht, die der GAF aus &#220;bersch&#252;ssen heranziehen konnte und sie dadurch<lb/>
nicht dem Finanzminister abf&#252;hren musste. Heuer hat die M&#252;hlenindustrie<lb/>
und die Handelskammer errechnet w&#252;rden bei 10 Groschen Getreidepreis<lb break="no"/>erh&#246;hung 6,5 Mill. S pro Monat notwendig sein und da die Landwirtschaft<lb/>
mindestens mit 30 Groschen rechnet, w&#228;ren dies pro Monat so viel als<lb/>
im Vorjahr in vier Monaten. Einen solchen Betrag halte ich f&#252;r ganz<lb/>
unm&#246;glich, sodass fr&#252;hesten f&#252;r die B&#228;cker und die M&#252;ller, sp&#228;testens<lb/>
f&#252;r die Bundesregierung mit 1. Oktober der neue Brotpreis und Mehlpreis<lb/>
festgesetzt werden m&#252;sste. In diesem Fall haben aber die L&#246;hne erst eine<lb/>
10-monatige Laufzeit und die Industrie und das Gewerbe wollen unter gar<lb/>
keinen Umst&#228;nden einen Vertrag abschliessen, der eben sich sch&#246;n langsam<lb/>
auf die Wirtschaftsjahrregelung erstrecken m&#252;sste. Das Problem liegt<lb/>
n&#228;mlich wirklich darin, dass der Getreidepreis immer im Juli festgesetzt<lb/>
wird und dass die L&#246;hne niemals unter einem Jahr abgeschlossen werden<lb/>
sollen. <rs type="person" ref="#per__149255">Steffel</rs> meinte dann beim Hinausgehen, der Finanzminister wird halt<lb/>
dann bis 1. November die Preise abst&#252;tzen, dann k&#246;nnte man die L&#246;hne,<lb/>
die mit 1. Dezember wirksam werden vereinbaren und in den Preis einkal<lb break="no"/>kulieren. Momentan macht mir dies eigentlich noch gar keine Sorgen,<lb/>
denn vorerst ist es notwendig, dass wir uns &#252;berhaupt &#252;ber den Getreide<lb break="no"/>preis einigen, was sehr schwer sein wird. Meine Idee, gegebenenfalls den<lb/>
Weizenpreis freizugeben, weil hier keine Einigung so leicht zu<lb/>
erzielen ist und &#252;berhaupt dann das Problem der Kalkulationen vollkommen<lb/>
wegf&#228;llt, ist sofort auf den Widerstand von <rs type="person" ref="#per__113056">Bierbaum</rs> auch auch den an<lb break="no"/>deren Teilnehmern gestossen. Man sieht, dass die Bewirtschafter sehr<lb/>
wohl in dieser Mentalit&#228;t so eingefangen sind, dass in Wirklichkeit aus<lb/>
der Preisregelung gar nicht mehr herauswollen. Dadurch hat sich das<lb/>
Blatt sehr gewendet, denn bisher war es so, dass man immer der Arbeiter<lb break="no"/>kammer und dem &#214;GB vorgeworfen hat und ganz besonders nat&#252;rlich der SP&#214;<lb/>
sie wollen immer alles preisregeln, sie wollen alles immer bewirtschaften.</p><pb n="21-0696" facs="21_1974-06-05_0696.jpg"/><p xml:space="preserve">Dies ist f&#252;r die Verhandlungen ein gutes Argument, aber auch nicht<lb/>
mehr, denn in Wirklichkeit getraut sich auf der &#214;GB und die AK<lb/>
diesen Schritt nicht zu machen, ganz zu schweigen wahrscheinlich von<lb/>
der Regierung. Das Risiko w&#228;re in diesem Fall sehr gering und wir<lb/>
w&#252;rden uns viel Streit in der Preisbeh&#246;rde ersparen. Leider aber<lb/>
traut sich wahrscheinlich niemand &#252;ber dieses Problem.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte organisiere beim Mittagessen eine interne<lb/>
Aussprache mit &#214;GB &#8211; <rs type="person" ref="#per__114075">Schmidt</rs> oder <rs type="person" ref="#per__97676">Lachs</rs>, und<lb/>
AK &#8211; <rs type="person" ref="#per__112010">Blaha</rs> und <rs type="person" ref="#per__98112">Z&#246;llner</rs>.</p></div>
      </body>
      <back>
         <pb n="21_0688_09" facs="21_1974-06-05_0688-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.6.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0688_10" facs="21_1974-06-05_0688-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
