<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781107">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-07">Dienstag, 7. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1292" facs="45_1978-11-07_1292.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 7. November 1978<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__118186">Egger</rs> von der Fa. Gellertz und Importeur der Firma f&#252;r Westing<lb break="no"/>house und Thermoking, einer K&#252;hlgesellschaft, hat die Idee, mit den<lb/>
Rum&#228;nen gemeinsam eine Container-Firma zu gr&#252;nden, um zwischen<lb/>
Krems und Sulina, der Freihandelszone, ein Transportunternehmen<lb/>
aufzumachen. Die Rum&#228;nen w&#252;rden 800 Container leasen und die<lb/>
&#246;sterr. Firma 200. Mit diesem Container m&#246;chte er zwischen Krems<lb/>
und Sulina Transporte, insbesondere K&#252;hltransporte aufziehen.<lb/>
Die Rum&#228;nen w&#252;rden sofort daran interessiert sein, weil sie<lb/>
endlich ihren Freihafen mehr n&#252;tzen k&#246;nnten und gleichzeitig<lb/>
die 2,5 Mill. $ durch diese Gesellschaft mit Leistungen abzahlen<lb/>
k&#246;nnten. <rs type="person" ref="#per__118186">Egger</rs> selbst exportiert jetzt 100 Mill. S Transportk&#252;hl<lb break="no"/>aggregate eben von Thermoking und Westinghouse nach Rum&#228;nien.<lb/>
Ich habe <rs type="person" ref="#per__108322">Meisl</rs> die entsprechenden Unterlagen zur Verf&#252;gung gestellt<lb/>
und er hat mit <rs type="person" ref="#per__118186">Egger</rs> weitere Gespr&#228;che gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Im Klub hat <rs type="person" ref="#per__97668">Kreisky</rs> dann neuerdings die Abstimmungsergebnisse und<lb/>
deren Folgen referiert. Er ist fest davon &#252;berzeugt, dass &#214;ster<lb break="no"/>reich mit dieser Kernkraftabstimmung einen neuen Weg beschreiten<lb/>
muss. In Schweden wurde &#252;ber Kernkraft die Regierung gest&#252;rzt,<lb/>
in Deutschland kommt es zur Lahmlegung von Regierungsaktivit&#228;ten<lb/>
durch die Atomgegner, in Frankreich wird es wegen der Wiederaufberei<lb break="no"/>tungsanlage bald zu Schwierigkeiten kommen und GB wird &#252;berhaupt<lb/>
in der n&#228;chsten Zeit unter einen ungeheuren Druck kommen. Die<lb/>
wichtigste Aufgabe, meint <rs type="person" ref="#per__97668">Kreisky</rs>, ist eine Aufkl&#228;rungsarbeit zu<lb/>
leisten. Diese sollte aber nicht durch Partei erfolgen, sondern<lb/>
durch h&#246;chste mit wissenschaftlicher Qualifikation ausgezeichneten<lb/>
Fachleuten. Die Jugend hat sich insbesondere der Antikernkraft-Aktion<lb/>
angeschlossen und dort besonders aktiv gezeigt, weil es gegen die da<lb/>
oben gegangen ist. Das Volksabstimmungsergebnis muss jetzt dazu<lb/>
f&#252;hren, dass ein Gesetz eingebracht wird, welches <rs type="person" ref="#per__113110">Adamovich</rs> vom Verfas<lb break="no"/>sungsdienst ihm jetzt ausarbeitet. <rs type="person" ref="#per__113110">Adamovich</rs> selbst hat das<lb/>
Handelsministerium angerufen, um Mitwirkung ersucht und wir<lb/>
haben den Koll. <rs type="person" ref="#per__110944">Zluwa</rs> entsendet. Sp&#228;t abends ist er dann mit<lb/>
einem Entwurf gekommen, der allerdings zu meiner gr&#246;ssten &#220;ber<lb break="no"/>raschung doch auf dem Strahlenschutzgesetz basiert. Es wird ein<lb/>
Initiativantrag, der &#8211; da er auf Strahlenschutz basiert &#8211; nicht<lb/>
als Verwaltungsgesetz gelten kann. In Zitierung des Strahlenschutzge<lb break="no"/>setzes wird ein Betrieb von Kernkraftwerken verboten. <rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnt<lb/>
neuerdings, dass die Nichtinbetriebnahme Zwentendorfs und deren<lb/>
<pb n="45-1293" facs="45_1978-11-07_1293.jpg"/>Kosten auf die Konsumenten abgew&#228;lzt werden d&#252;rfte. Im Schweden<lb/>
kosten die 2 stillgelegten Kernkraftwerke 10 Mill. S pro Tag und<lb/>
dies bereits seit 2 Jahren. Jetzt kann ich auch in den verschi<lb break="no"/>edensten Zeitungen lesen, wie <rs type="person" ref="#per__98048">Walln&#246;fer</rs> f&#252;r Tirol den Verlust mit<lb/>
1 Mia S angibt, Steiermark Gen.Dir. <rs type="person" ref="#per__114463">Altziebler</rs> 600 Mill. S usw.<lb/>
Die Ern&#252;chterung bei den Gegnern wird jetzt immer gr&#246;sser. Die<lb/>
&#214;VP-Funktion&#228;re in der E-Wirtschaft sind sch&#246;n langsam verzweifelt,<lb/>
dies konnte ich aus einer Bemerkung von <rs type="person" ref="#per__97769">Mussil</rs> entnehmen, der meinte,<lb/>
wir m&#252;ssten nur eine Lagerung f&#252;r den Atomm&#252;ll finden, dann w&#228;re alles<lb/>
in Ordnung und man k&#246;nnte durch Gesetzesbeschluss nat&#252;rlich dann<lb/>
die Kernkraftwerksidee positiv vom Volk votieren lassen und damit<lb/>
in Betrieb gehen. Die Waldviertler Ergebnisse h&#228;tten n&#228;mlich klar<lb/>
und deutlich gesagt, dass man dort wegen der Lagerung so stark da<lb break="no"/>gegen gestimmt hat. Wenn das Lagerproblem gel&#246;st sei, sei alles aus<lb break="no"/>ger&#228;umt.<lb/>
</p>
            <p xml:space="preserve">Bei der Diskussion im Klub hat <rs type="person" ref="#per__118187">Gradenegger</rs> eine Idee, die die westlichen<lb/>
L&#228;nder, welche gerade so stark gegen die Atomkraft gestimmt haben,<lb/>
am h&#228;rtesten treffen w&#252;rde: Seiner Auffassung nach ist es unge<lb break="no"/>recht, dass Tirol und Vorarlberg einen so tiefen Elektrizit&#228;ts<lb break="no"/>preis haben, dies sei mit einer der Gr&#252;nde gewesen, warum so locker<lb/>
am Sonntag entschieden wurde. Da es in &#214;sterreich einheitliche<lb/>
Preise f&#252;r Milch, Brot, Benzin usw. gibt, sollte man auch jetzt<lb/>
einen einheitlichen Elektrizit&#228;tspreis festsetzen. Ansonsten ergab<lb/>
diese Diskussion, genauso wie dann auch die bis 11 Uhr dauernde<lb/>
im Bezirksausschuss auf der Landstrasse, dasselbe Bild, man beschwerte<lb/>
sich &#252;ber die Disziplinlosigkeit der Soz. Jugend und der JG und<lb/>
erwartet, dass Massnahmen gesetzt werden. Ich selbst habe dann<lb/>
insbesondere auf der Landstrasse versucht klarzumachen, dass wir<lb/>
jetzt alles dringender brauchen als eine adminstrative Massnahme<lb/>
gegen einzelne Organisationen. Wie <rs type="person" ref="#per__112988">Wille</rs> im Klub und dann auch einige<lb/>
auf der Landstrasse feststellten, ist die grosse Gefahr, dass wir<lb/>
jetzt durch ein Scherbengericht eine Personaldiskussion heraufbe<lb break="no"/>schw&#246;ren. Was notwendig ist, ist Einzelpersonen, insbesondere wird<lb/>
immer wieder der Name <rs type="person" ref="#per__97354">Blau</rs> genannt, durch eine einzige Massnahme,<lb/>
n&#228;mlich vollkommenes Negieren strafen, die wirklich einzige L&#246;sung ist.<lb/>
Im Bezirksausschuss konnte ich dann, so hoffe ich zumindestens,<lb/>
die vielen Diskussionredner davon &#252;berzeugen, dass wir jetzt zwar<lb/>
die dritte Frage oder Wahl verloren haben, ORF &#8211; Wiener Wahl &#8211;<lb/>
Zwentendorf, dass wir uns aber jetzt f&#252;r die Nationalratswahl<lb/>
mehr denn je vorbereiten m&#252;ssen, weil dort letzten Endes die grosse<lb/>
<pb n="45-1294" facs="45_1978-11-07_1294.jpg"/>Entscheidung f&#228;llt. Ich habe auch &#252;ber die Parteivorstandsbeschl&#252;sse<lb/>
bez&#252;glich der Erm&#228;chtigung <rs type="person" ref="#per__97668">Kreiskys</rs> eingehend referiert. Die Ge<lb break="no"/>nossin <rs type="person" ref="#per__113121">Mauritz</rs> meinte, ob auch f&#252;r mich eine Gefahr best&#252;nde,<lb/>
dass ich vielleicht aus der Regierung ausgebootet werde. Ich<lb/>
konnte sie im wahrsten Sinne des Wortes beruhigen. Nach den Gespr&#228;chen,<lb/>
die ich im Parlament mit <rs type="person" ref="#per__97668">Kreisky</rs> wegen der Repr&#228;sentationskosten<lb/>
der Handelskammer, wegen der n&#228;chsten Aktivit&#228;ten auf dem Sektor der<lb/>
E-Wirtschaft f&#252;hrte, konnte ich feststellen, dass er ausschliesslich<lb/>
meine Ideen aufgriff und mir sehr wohlwollend gegen&#252;ber in jeder<lb/>
Beziehung ist. In einem Punkt sind wir verschiedener Auffassung:<lb/>
ich stimme mit ihm &#252;berein, dass der Wirtschaftsbund jetzt innerhalb<lb/>
der &#214;VP jetzt kaum mehr etwas zu sagen hat, ich glaube aber, dass<lb/>
wir trotzdem mit <rs type="person" ref="#per__97893">Sallinger</rs> weiter bestens kooperieren sollen,<lb/>
weil fr&#252;her oder sp&#228;ter dieser doch wieder einen gewissen Einfluss<lb/>
zumindestens in der &#214;VP gewinnen wird. <rs type="person" ref="#per__97668">Kreisky</rs> ist der Meinung, dass<lb/>
das Wirtschaftsbund nie mehr etwas zu reden haben wird und dass<lb/>
sich auch <rs type="person" ref="#per__97893">Sallinger</rs> &#252;berhaupt nicht mehr in keiner Frage durchsetzen<lb/>
wird k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky</rs> hatte mehr Unterst&#252;tzung bei der UNO-City<lb/>
durch z.B. die Bauindustrie und damit der Handelskammer erwartet,<lb/>
genauso wie bei der Atomabstimmung, wo er den Einsatz und die Aktivit&#228;t<lb/>
der Wirtschaft vermisst hat.<lb/>
</p>
            <p xml:space="preserve">Im Klub werde ich von den Genossen jetzt als Mister Nuclear angesprochen,<lb/>
ein neuer Spitzname.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__107937">Frank</rs> hatten <rs type="person" ref="#per__97543">Heindl</rs> und ich zuerst unter sechs Augen eine<lb/>
harte und offene Aussprache. Ich erkl&#228;rte <rs type="person" ref="#per__107937">Frank</rs> dezidiert, dass<lb/>
ich nicht verstehen kann, wie es zu dieser Meinungs&#228;usserung im &#214;VP-<lb/>
Pressedienst gekommen ist. <rs type="person" ref="#per__107937">Frank</rs> erkl&#228;rte mir, und da hat er sicher<lb break="no"/>lich recht, dass er nur dem Kurier auf dessen Anfrage mitgeteilt<lb/>
hat, wie die Versorgung &#214;sterreichs jetzt ohne Zwentendorf vorge<lb break="no"/>sehen ist. Der Kurier resp. dann der &#214;VP-Pressedienst hat die &#196;usserung,<lb/>
dass keine Katastrophe eintreten wird, ganz gross herausgestrichen<lb/>
obwohl dies nur eine beil&#228;ufige Bemerkung gewesen ist. Ich habe <rs type="person" ref="#per__107937">Frank</rs><lb/>
erkl&#228;rt, dass ich eine &#228;hnliche Aussage wegen der Zukunft gemacht habe,<lb/>
ohne dass man daraus sofort eine Schlagzeile &#8211; keine Katastrophe &#8211; daher<lb/>
der logische Schluss, Zwentendorf ist gar nicht notwendig, ziehen<lb/>
konnte. <rs type="person" ref="#per__107937">Frank</rs> hat mir angeboten, er wird jetzt l&#228;ngere Zeit<lb/>
&#252;berhaupt keine Erkl&#228;rung mehr abgeben. Ich empfahl ihm, damit<lb/>
dies nicht aussieht, wie ein Maulkorb, der ihm jetzt verpasst wurde,<lb/>
er sollte sich nur &#228;usserst vorsichtig in Hinkunft als Energiepapst<lb/>
<pb n="45-1295" facs="45_1978-11-07_1295.jpg"/>&#228;ussern. Am besten w&#228;re es, wenn er &#252;berhaupt nur im Rahmen der<lb/>
Pressefr&#252;hst&#252;cke sich zu Problemen &#228;ussern w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> und ich besprachen dann mit <rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__107956">Satzinger</rs>, in weiterer<lb/>
Folge ist dann auch noch <rs type="person" ref="#per__110944">Zluwa</rs> von der Besprechung mit <rs type="person" ref="#per__113110">Adamovich</rs><lb/>
und dem Gesetzenwurf dazugekommen, sowie mit <rs type="person" ref="#per__97333">Bandhauer</rs> dann unsere<lb/>
zuk&#252;nftige Energiepolitik. <rs type="person" ref="#per__97543">Heindl</rs> wird jetzt die Arbeitsgemeinschaft<lb/>
Energie von der &#214;konomischen Konferenz einberufen. Ich bin sehr<lb/>
neugierig, ob die Atomgegner &#8211; <rs type="person" ref="#per__115683">Matzner</rs> und Konsorten &#8211; kommen werden,<lb/>
um konkrete Vorschl&#228;ge zu erstatten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> wird mit den L&#228;ndern die Verhandlungen wegen der Heizsysteme<lb/>
und der W&#228;rmed&#228;mmung fortsetzen. Bei letzteren haben wir<lb/>
feststellen m&#252;ssen, dass sich die L&#228;nder, wenn es darum geht,<lb/>
h&#246;here Werte in die Verordnungen resp. Gesetze, die sie gegebenen<lb break="no"/>falls erlassen m&#252;ssen, aufzunehmen, gr&#246;sste Bedenken haben.<lb/>
&#220;berhaupt stellt sich heraus, dass der Weg &#252;ber den Artikel 15 a der<lb/>
Bundesverfassung, also ein Staatsvertrag mit den L&#228;ndern &#228;usserst<lb/>
schwierig ist. Es dauert monatelang, bis es zu Artikulierung<lb/>
der Ideen kommt und dann neuerdings monatelang, bis es zu einer<lb/>
Formulierung der Verordnungen kommt. Die Taktik wird daher von<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> im Unterausschuss des Parlamentes die sein, &#252;ber das<lb/>
Energiesparen wom&#246;glich eine Liste aufzustellen, wo derzeit die<lb/>
Kompetenzen im einzelnen liegen. Als Ergebnis der dann vom Unter<lb break="no"/>ausschuss vorgesehenen Massnahmen m&#246;chte <rs type="person" ref="#per__97543">Heindl</rs> dann den Antrag<lb/>
stellen, man soll die Verfassung dahingehend &#228;ndern, dass eben die<lb/>
W&#252;nsche, welche die &#214;VP und die FP&#214; sicherlich zu diesen Punkten<lb/>
haben, dann dem Bund &#252;bertragen werden. Dieser Kompetenz&#228;nderung wird<lb/>
von der &#214;VP kaum zugestimmt werden. Die L&#228;nder w&#252;rden n&#228;mlich,<lb/>
davon bin ich &#252;berzeugt, mit aller Entschiedenheit gegen eine<lb/>
solche Massnahme Stellung nehmen. Da es sich dabei um ein<lb/>
2/3-Gesetz handelt, m&#252;sste die &#214;VP dezidiert dann zustimmen.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> wird diese Taktik mit Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> noch besprechen.<lb/>
Ich selbst muss gestehen, bis auf diese Idee von einer Schweizer<lb/>
Journalistin aufmerksam gemacht worden. Als sie mich fragte,<lb/>
wie dies in &#214;sterreich mit der Energiesparpolitik steht, musste<lb/>
ich ihr erkl&#228;ren, dass es, &#228;hnlich wie in der Schweiz in der<lb/>
Kompetenz der Kantone, bei uns an den L&#228;ndern liegt. Hier, meinte<lb/>
sie, w&#252;rde es grosse Schwierigkeiten geben, wie ja auch in der Schweiz<lb/>
<pb n="45-1296" facs="45_1978-11-07_1296.jpg"/>die Elektrizit&#228;tsfragen meistens an Kantonspolitik<lb/>
scheitert resp. zumindestens differenziert ist.<lb/>
</p>
            <p xml:space="preserve">Ein Problem der Bundesregierung ist aber die Kompetenzen<lb/>
zwischen Bautenministerium und Gesundheitsministerium ent<lb break="no"/>sprechend abzugrenzen resp. festzulegen, wie und in welchem<add>[Ausma&#223;?]</add><lb/>
diese gegebenenfalls angewendet oder ge&#228;ndert werden muss.<lb/>
Ein typisches Beispiel ist, dass das Bautenministerium das<lb/>
Dampfkesselbetriebsgesetz machen soll, um entsprechende Spar<lb break="no"/>massnahmen dort einbauen zu k&#246;nnen, w&#228;hrend die Gesundheits<lb break="no"/>beh&#246;rde, also das Gesundheitsministerium am liebsten ein<lb/>
Emmissionsschutzgesetz h&#228;tte, um dort diese Materie zu<lb/>
regeln. <rs type="person" ref="#per__97755">Moser</rs> und <rs type="person" ref="#per__107938">Leodolter</rs> konnten sich in dieser Frage noch<lb/>
nicht einigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte frage bei den B&#252;ros der beiden<lb/>
Minister an, wie die Sache jetzt wirklich steht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> hat in der Verbundgesellschaft jetzt die Idee, nur<lb/>
ein Zweier-Vorstand soll in Hinkunft diese grosse Organisa<lb break="no"/>tion f&#252;hren und vertreten und ist scheinbar von den Technikern<lb/>
dort unter einen starken Druck gesetzt worden. <rs type="person" ref="#per__112014">Erbacher</rs> als<lb/>
Generaldirektor war gleichzeitig f&#252;r die grosse technische<lb/>
Sektion verantwortlich, der Netzbau, der Elektrizit&#228;tsausbau, und<lb/>
zwar die elektrische Seite, die Umspannungswerke usw. lagen<lb/>
in seiner Kompetenz. <rs type="person" ref="#per__114747">Zach</rs>, der &#214;VP-Vorstandsdirektor, hatte<lb/>
nur die Bauabteilungen unter sich. Die Techniker wollen jetzt<lb/>
die alte Idee, welche auch die &#214;VP immer propagiert, dass<lb/>
zwei Stellvertretende Vorstandsdirektoren bestellt werden<lb/>
sollen. <rs type="person" ref="#per__97333">Bandhauer</rs> w&#252;rde daf&#252;r den Betriebsdirektor <rs type="person" ref="#per__118188">Krautt</rs><lb/>
heranziehen. Ich habe ihm klargemacht, dass dies eine schlechte<lb/>
L&#246;sung sei. Stellvertretende Vorstandsdirektoren nehmen an<lb/>
den Vorstandssitzungen auch als Vorst&#228;nde teil. Dadurch hat<lb/>
z.B. der Vorstandsdirektor <rs type="person" ref="#per__114747">Zach</rs> die M&#246;glichkeit, dem <rs type="person" ref="#per__118188">Krautt</rs><lb/>
entsprechend in seine Kompetenz mit hineinzureden. <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
soll daher <rs type="person" ref="#per__118188">Krautt</rs> zu einem Generalbevollm&#228;chtigten f&#252;r alle<lb/>
technischen Fragen machen, ihn stets zu allen Sitzungen mit<lb break="no"/>nehmen und dort auch tats&#228;chlich dann agieren lassen. Niemand<lb/>
kann ihm in seine Kompetenz dann hineinreden. <rs type="person" ref="#per__97333">Bandhauer</rs> hat<lb/>
diese Argumentation eingesehen und wird daher zwar bei den<lb/>
jetzigen weiteren Besprechungen mit Betriebsr&#228;ten, aber auch mit<lb/>
den &#214;VP im Verbundkonzern diese Meinung ausschliesslich<lb/>
<pb n="45-1297" facs="45_1978-11-07_1297.jpg"/>zwei Vorstandsmitglieder, eben er als Generaldirektor und<lb/>
<rs type="person" ref="#per__114747">Zach</rs>, wenn die &#214;VP nicht einen anderen vorschl&#228;gt, als seinen<lb/>
Stellvertreter, also den Zweier-Vorstand, vertreten. Wenn<lb/>
tats&#228;chlich er oder <rs type="person" ref="#per__114747">Zach</rs> l&#228;ngere Zeit erkranken sollten,<lb/>
kann man noch immer ad hoc dann eine andere L&#246;sung anstellen.<lb/>
Jetzt aber sollte man bei dem Zweier-Vorstand bleiben. Diesen<lb/>
Vorschlag habe ich auch <rs type="person" ref="#per__97668">Kreisky</rs> morgens zur Kenntnis gebracht,<lb/>
und er war nach &#220;berlegungen dann doch damit einverstanden.<lb/>
</p>
            <p xml:space="preserve">In der Enns soll als Nachfolger des SP&#214;-Vorstandes <rs type="person" ref="#per__118189">Austeda</rs>,<lb/>
Prokurist bei der Verbund, namhaft gemacht werden. <rs type="person" ref="#per__115721">Neuhauser</rs>,<lb/>
Handelsbevollm&#228;chtigter, kommt daf&#252;r nicht in Frage, da<lb/>
insbesondere die Betriebsr&#228;te sich ganz entschieden dagegen<lb/>
aussprechen. <rs type="person" ref="#per__97333">Bandhauer</rs> wird mit dem Aufsichtsratspr&#228;sidenten<lb/>
LR <rs type="person" ref="#per__113006">Reichl</rs> dar&#252;ber Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Nachfolge von <rs type="person" ref="#per__112014">Erbacher</rs> muss jetzt genau &#252;berlegt werden.<lb/>
Sicher ist, dass bei dem W&#228;rmekraftwerk Korneuburg die<lb/>
Idee, welche <rs type="person" ref="#per__97333">Bandhauer</rs> schon lange Zeit hatte, dass man die<lb/>
Prokuristen zu Gesch&#228;ftsf&#252;hrern macht, wird endlich verwirklicht<lb/>
werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Aufsichtsratsposten <rs type="person" ref="#per__112014">Erbachers</rs> und seine sonstigen Funktionen<lb/>
werden jetzt zusammengestellt und wir werden dann entsprechende<lb/>
Beschl&#252;sse fassen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> selbst sagt, er wird alles daransetzen, so schnell<lb/>
als m&#246;glich im Bundeslastverteiler-Beirat die notwendigen<lb/>
Beschl&#252;sse vorbereitet werden, wenn es zu einer Versorgungskrise<lb/>
mit Strom kommen sollte. Dies wird kaum in diesem Winter,<lb/>
wahrscheinlich aber im n&#228;chsten oder &#252;bern&#228;chsten Winter<lb/>
der Fall sein. <rs type="person" ref="#per__110944">Zluwa</rs> hat &#252;bernommen, eine Lastverteiler-<lb/>
Verordnung vorzubereiten. Diese soll dann im Beirat, welchen<lb/>
ich am n&#228;chsten Dienstag pers&#246;nlich besuchen werde, vorbereitet<lb/>
und besprochen und dann in die Begutachtung verschickt werden.<lb/>
Ich habe <rs type="person" ref="#per__97333">Bandhauer</rs> zugesagt, in den n&#228;chsten Lastverteiler-Beirat<lb/>
pers&#246;nlich zu kommen, um<add>[ihn?]</add> dort sozusagen vor versammelter Mann<lb break="no"/>schaft als neuen Bundeslastverteiler zu vereidigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1291_01" facs="45_1978-11-07_1291-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.11.1978</head>
         </div>
         <pb n="45_1291_02" facs="45_1978-11-07_1291-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
