<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730528">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 28. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-28">Montag, 28. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0619" facs="16_1973-05-28_0619.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 28. Mai 1973<lb/>
</p><p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__97865">Reisinger</name> und <name type="person" ref="#per__146256">Eisenecker</name> berichten Min.Rat <name type="person" ref="#per__107937">Frank</name> und mir,<lb/>
dass sie sich mit der &#214;MV &#252;ber den Speicher geeingt haben. Sie werden<lb/>
f&#252;r 180 Mill. m3 einen Fixbetrag von 70 Mill. und f&#252;r die Leitungen<lb/>
20 Mill. bezahlen pro Jahr. Insgesamt kostet der Speicher 450 Mill.<lb/>
und 127 Mill. Fixkosten f&#252;r die Leitungen, 90 Mill. pro Jahr f&#252;r<lb/>
die n&#228;chsten 10 Jahre ergibt sich durch di 9 %-ige VErzinsung. Die Be<lb break="no"/>triebskosten sind f&#252;r den 150 Mill. ersten Speicher 6,25 gr. pro m3, die<lb/>
jetzigen BEtriebkosten f&#252;r den zweiten w&#252;rden 14,3 gr. /m3 betragen.<lb/>
Sie einigen sich diese beiden WErte zusammen mit 10 Groschen/m3 ab<lb/>
1. Juni d.J. zu berechnen. Dieser BEtrag wird valorisiert 70 % Lohnindex<lb break="no"/>anteil, 30 % Rohstoffindexanteil. Insgesamt erkl&#228;rt <name type="person" ref="#per__97865">Reisinger</name> w&#252;rden<lb/>
die Gaspreise um ca. 5 Groschen steigen.</p><p xml:space="preserve">Abtausch des Algeriengases mit sowj. Gas w&#252;rden die Franzosen, die<lb/>
2,5 Milliarden m3 beziehen, mit 1,5 Milliarden zur VErf&#252;gung stellen.<lb/>
Damit k&#246;nnten die Ostl&#228;nder befriedigt werden. Da die TAG-Leitung dann<lb/>
nicht mehr ausgen&#252;tzt ist, verlangen die Italiener , dass bei weiterem<lb/>
Ausbau der Leitung, derzeit 10 Mia, 45 % dieser Ausbaukosten von<lb/>
den &#214;sterreichern &#252;bernommen werden und den Italienern gratis zur<lb/>
VErf&#252;gung gestellt werden. Diese L&#246;sung hatle ich f&#252;r sehr hart, da<lb/>
sie die &#214;sterreicher bei den k&#252;nftigen Ausbaukosten sehr stark belasten<lb/>
w&#252;rde.</p><p xml:space="preserve">Beim jour fixe berichten <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, dass sie mit <name type="person" ref="#per__97311">Androsch</name> ver<lb break="no"/>einbart haben, dass in die B&#252;rges jetzt <name type="person" ref="#per__97678">Lacina</name> und <name type="person" ref="#per__109293">Busek</name> in den Aufsichts<lb break="no"/>rat genommen werden sollen. <name type="person" ref="#per__97769">Mussil</name> m&#246;chte unbedingt dann auch eine &#196;n<lb break="no"/>derung der Gesch&#228;ftsrordnungen, dass nicht mehr nur die Nichthaftungs<lb break="no"/>gedeckten Firmen eine Zinsenzuschuss bekommen sollen. Ich erkl&#228;re<lb/>
rundweg, dass ich daf&#252;r kein Geld habe, und wahrscheinlich auch in<lb/>
Hinkunft kein Geld bekommen werde.Was die Herausnahme dieser Kredite<lb/>
aus der Plafondierung betrifft, muss er sich dies mit den Kredit<lb break="no"/>instituten resp. der OeNB und dem Finanzministerium ausmachen.</p><p xml:space="preserve">Die Liste der n&#246;. Betriebe, die wir besuchen und wo er ersucht, dass<lb/>
auch die Handelskammer mitgehen darf, soll noch durch eine geringe An<lb break="no"/>zahl von Kleinbetrieben &#8211; er stellt sich vor in jedem Bezirk 4 &#8211; 5<lb/>
erg&#228;nzt werden. Er wird die Bezirksstellen der Handelskammer auffordern,<lb/>
ihm entsprechende VOrschl&#228;ge zu machen, die er mir innerhalb 8 Tagen<lb/>
&#252;bermitteln wird. Da wir den Betrieben ja keine konkreten Zusagen<lb/>
machen, sehe ich keine Schwierigkeiten, nicht nur die Handelskammer<lb break="no"/><pb n="16-0620" facs="16_1973-05-28_0620.jpg"/>vertreter mitzunehmen, sondern die Liste &#252;ber 100 Besch&#228;figte noch<lb/>
durch diese Anzahl von Kleinbetrieben zu erg&#228;nzen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte <name type="person" ref="#per__146202">Ebner</name> &#252;ber diese Tatsache informieren und<lb/>
ersuchen, dass er sich mit der Handelskammer der<lb/>
&#246;rtlichen in VErbindung setzt, wie er dies ja<lb/>
auch in O&#214; bereits getan hat.</p><p xml:space="preserve">F&#252;r die Erfinderberatung hat er schon den 360.000 S Verwaltungskosten<lb/>
180.000 durch sein Pr&#228;sidium genehmigt und die 500.000, die ebenfalls<lb/>
zur H&#228;lfte zwischen Handelsministerium und Handelskammer geteilt werden<lb/>
sollen,wird er sich eine entsprechende Genehmigung holen, nachdem ich<lb/>
ihm erkl&#228;rt habe, dass dieses GEld dringendst notwendig ist, um &#252;berhaupt<lb/>
Aktivit&#228;ten dieser Erfinderberatung zu erm&#246;glichen,</p><p xml:space="preserve">In einer Fremdenverkehrsforderung hat er von uns eine Antwort bekommen,<lb/>
dass wir Klompex-Investitionen t&#228;tigen m&#246;chten. Hier sezte ich ihm<lb/>
auseinander, dass wir kein Geld haben, weil wir die laufenden Aktionen<lb/>
knapp finanzieren k&#246;nnen. Da er darin eine Ablehnung sieht, erkl&#228;re<lb/>
ich, dass Wir sp&#228;ter &#252;ber jene Probleme reden k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte stelle fest, was <name type="person" ref="#per__111367">W&#252;rzl</name> hier sich im Konkreten<lb/>
vorstellt.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sprechen sich ganz entschieden dagegen aus, dass<lb/>
das Preisbestimmungsgesetz ausgeweitet wird. Sie lehnen den VOrschlag<lb/>
<name type="person" ref="#per__97879">R&#246;sch's</name>, der ab 10 Uhr verhandelt wird, auf das Entschiedenste ab. Sie<lb/>
k&#246;nnten sich h&#246;chstens vorstellen, dass das Preisbestimmungsgesetz ver<lb break="no"/>l&#228;ngert wird. Da ich die Verhandlungen nicht f&#252;hre, &#228;ussere ich mich<lb/>
zu diesem Vorschl&#228;gen &#252;berhaupt nicht, meine nur, dass <name type="person" ref="#per__97879">R&#246;sch</name> mit dieser<lb/>
&#196;nderung eine bessere Grundlage f&#252;r Einflussnahme auf die Preise mir ge<lb break="no"/>ben w&#252;rde. Die sprachliche Abgrenzung, dass <name type="person" ref="#per__97879">R&#246;sch</name> die Verhandlungen<lb/>
f&#252;hrt und nicht ich, erkl&#228;re ich dadruch dass die Preiskompetenz noch<lb/>
immer beim Innenminister liegt.</p><p xml:space="preserve">Ich teile <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> mit, dass mit dem Abschluss des DDR-Ver<lb break="no"/>trages alle Oststaaten jetzt abgesichert sind und dass damit die offene<lb/>
Ostflanke, wie ich sie 1970 abgetroffen habe, tats&#228;chlich geschlossen<lb/>
wurde. Ich bin zwar innerlich nicht &#252;berzeugt, dass es nicht fr&#252;her<lb/>
oder sp&#228;ter von Seiten des Ostens zu einer Dumpingpolitik kommen wird,<lb/>
die weder durch das Antimarktst&#246;rungsgesetz noch durch das Antidumping<lb break="no"/>gesetz ja selbst nicht einmal durch die bilateralen Vertr&#228;ge, die wir<lb/>
<pb n="16-0621" facs="16_1973-05-28_0621.jpg"/>in den drei Jahren jetzt geschlossen haben, abgesichert werden k&#246;nnen.<lb/>
Doch glaube ich, dies werde ich jetzt noch nicht ausspielen, in der<lb/>
&#214;ffentlichkeit nachweisen zu k&#246;nnen, dass die aufgerissene Ostflanke<lb/>
von uns geschlossen wurde. Die &#214;VP wird es sehr schwer haben, mich<lb/>
diesbez&#252;glich angreifen zu k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich glaube, dass wir langfristig einen grossen Er<lb break="no"/>folg daraus machen sollten. BEsonders dann, wenn<lb/>
wir fr&#252;her oder sp&#228;ter sicherlich wegen unserer<lb/>
Handelspolitik angegriffen werden. Bitte die ent<lb break="no"/>sprechenden Vorbereitunen &#252;berlegen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> nimmt zur Kenntnis, dass jetzt in Passau Verhandlungen mit der</p><p xml:space="preserve">BRD &#252;ber den Grenzraum Bayern-Ober&#246;sterreich stattfinden und <name type="person" ref="#per__97893">Sallinger</name><lb/>
meint, das sei eine rein parteipolitische Aktion, da von der &#214;VP &#252;ber<lb break="no"/>haupt niemand anwesend ist. Ich verweise darauf, dass die Delegation<lb/>
noch nicht edng&#252;ltig fixiert ist, aber jetzt schon feststeht, dass auch<lb/>
ein VErtreter von Salzburg, Tirol, Vorarlberg und vor allem Ober&#246;ster<lb break="no"/>reichs daran teilnehmen wird. Es bleibt der Landesregierung &#252;berlassen,<lb/>
wen sie zu dieser Aussprache schickt. Auch die Handelskammer wird irgend<lb break="no"/>wie vertreten sein, was <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sehr befriedigt.</p><p xml:space="preserve">Der italienische Aussenhandelsminister <name type="person" ref="#per__140761">Matteotti</name>, der von der Bundes<lb break="no"/>kammer zur Tavola rotonda auch zu einem Heurigenabend eingeladen wird,<lb/>
wird von mir nur durch eine Jause betraut. Ich erkl&#228;re, dass sie auch<lb/>
diesen BEtrag &#252;bernehmen m&#252;ssen. <name type="person" ref="#per__97893">Sallinger</name> meint nur, man k&#246;nnte doch<lb/>
diese kleinen Betr&#228;ge vom Handelsministerium bezahlen. Ich setze ihm,<lb/>
nachdem <name type="person" ref="#per__97769">Mussil</name> schon zur Preissitzung gegangen ist, auseinander, dass<lb/>
die Angriffe gegen die AHF-Geb&#252;hren, die fast ausschliesslich der Bun<lb break="no"/>deskammer zufliessen, von vielen Seiten, darunter die Arbeiterkammer<lb/>
Dr. <name type="person" ref="#per__98112">Z&#246;llner</name>, hart attackiert werden w&#252;rde, wenn die Bundeskammer dann<lb/>
nachweisen kann, dass sie auch &#8211; so wie sie die Delegationen der an<lb break="no"/>deren Institutionen bezahlt &#8211; das Handelsministerium durch &#220;bernahme<lb/>
eben z.B. der Einladungskosten &#252;bernimmt, wird sie sich wesentlich<lb/>
leichter tun. <name type="person" ref="#per__97893">Sallinger</name> stelt fest, dass &#252;berhaupt nur Verg&#252;tungen<lb/>
in Frage kommen, die aus den AHF-Geb&#252;hren, d.h also den Aussenhandels<lb/>
betreffen, m&#246;glich sind. Hier m&#246;chte er es aber auf alle F&#228;lle auf<lb/>
Einzelgenehmigungen von Essen uns Einladungen beschr&#228;nken.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: WEitere Kosten&#252;bernahmen werden bei <name type="person" ref="#per__97893">Sallinger</name> auf<lb/>
grossen Widerstand stossen, trotzdem m&#252;sste man<lb/>
taktisch bereits den n&#228;chsten Schritt vorbereiten,<lb/>
wenn dieser auch gegen Endes des Jahres oder<lb/>
vielleicht gar erst im n&#228;chsten Jahr durchgef&#252;hrt<lb/>
werden soll.</p><pb n="16-0622" facs="16_1973-05-28_0622.jpg"/><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck gibt es Stammkunden, auf die wir grossen<lb/>
wert legen, wie eben zum Beispiel eben Zeitungen, die dann etwas<lb/>
schreiben oder in die SK dann letzten Endes einen BEricht geben<lb/>
und einzelne Journalisten, die uns &#252;berhaupt nichts helfen, z.B.<lb/>
habe ich jetzt auch das erste Mal den Vertreter der &#214;IAG gesehen.<lb/>
Solange wir Platz haben, ist es nicht zielf&#252;hrend, diese auszuladen.<lb/>
Aber andereseits sollten nicht solche Pressevertreter, die uns &#252;berhaup<lb/>
nichts bringen, &#252;berhand nehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Wie k&#246;nnen wir eine Entwiclung zum Nur-Presse<lb break="no"/>referent, der uns nirgendwo etwas schreibt,<lb/>
verhindern ?</p><p xml:space="preserve">Gen. Dir. <name type="person" ref="#per__136644">Figdor</name> kam mit den IBUSZ- d-h. dem staatlichen ung.<lb/>
Generaldirektor <name type="person" ref="#per__149233">Tausz</name>, um Fremdenverkehrsprobleme zu besprechen.<lb/>
<name type="person" ref="#per__136644">Figdor</name> hat mir am Nachmittags, als ich ihn zuf&#228;llgi traf, gesagt,<lb/>
dass es f&#252;r ihn von grosser BEdeutung ist, dass ich <name type="person" ref="#per__149233">Tausz</name> empfangen<lb/>
habe, Das letzte Mal war er bei <name type="person" ref="#per__97684">Langer-Hansel</name> und der hat nur von<lb/>
oben herab sich &#228;usserst ungeschickt benommen. Ungarn, so wurde<lb/>
berichtet, hat im Jahre 1972 1,3 Mill. auf Urlaub resp. Reisen ins Aus<lb break="no"/>land geschickt, davon 250.000 nach westlichen Staaten und von diesen<lb/>
110.000 allein nach &#214;sterreich. In Hinkunft wollen sie ungarischen<lb/>
Pensionisten st&#228;rker in die Steiermark und nach Salzburg in die<lb/>
Nachsaison schicken, da &#8211; wie er sich ausd&#252;rckt &#8211; auch jetzt die<lb/>
Pensionen in Ungarn eine H&#246;he erreicht haben, wo man so etwas leisten<lb/>
kann. Bis jetzt waren es prim&#228;r M&#246;glichkeiten der Pensionisten in<lb/>
den Gewerkschaftsheimen unterzukommen. Dort betr&#228;gt der Kostenbei<lb break="no"/>trag 16 Forint pro Tag Vollpension, die Differnez bezahlt die Ge<lb break="no"/>werkschaft. Ich erkl&#228;rte, dass es keine M&#246;glichkeit gibt, um solche<lb/>
Betr&#228;ge in &#214;sterreich Vollpensionen selbst in den entlegensten<lb/>
Gegenden zu bekommen.</p><p xml:space="preserve">Botschafter <name type="person" ref="#per__97587">Jankowitsch</name> ersucht mich, dass ich untersuche und verhin<lb break="no"/>dere, dass in Hinkunft Waren nach Rhodesien geliefert werden. Die<lb/>
von Jugoslawien im Sicherheitsrat namenltihc genannte Simmering-<lb/>
Graz-Pauker, die drei Lokomotiven nach Rhodesien geliefert hat,<lb/>
wird in Hinkunft im afrikanischen aber auch im asiatischen Raum<lb/>
ungeheur schwierig ihre Exporte t&#228;tigen k&#246;nnen. Auch S&#252;dafrika<lb/>
wird in st&#228;rkerem Masse von den afrikanischen aber auch von den asia<lb break="no"/>tischen Staaten und vor allem enmal von S&#252;damerika hart boykottiert<lb/>
werden. ZUmindetens wird man dies von europ&#228;ischen Staaten verlangen,<lb/>
die Waren dorthin liefern. Nachdem wir nach S&#252;dafrika mehr exportieren<lb/>
<pb n="16-0623" facs="16_1973-05-28_0623.jpg"/>als in fast alle afrikanischen Staaten zusammen, wird sich f&#252;r uns<lb/>
ein grosses Problem ergeben. Der Sicherheitsrat verhandelt derzeit,<lb/>
ob es nicht zielf&#252;hrend ist, die Exporte auf das Jahr 1965-Niveau zu<lb/>
beschr&#228;nken, damals wurden vom Sicherheitsrat die Sanktionsmassnahmen<lb/>
gegen S&#252;dafrika verh&#228;ngt und gegebenenfalls auf diesem eingefroreren<lb/>
Niveau durch eine Zuwachsrate pro Jahr bescheiden zu erh&#246;hen. Im<lb/>
Sicherheitsrat haben die USA und GB Veto eingelegt, &#214;sterreich und<lb/>
Frankreich haben sihc der Stimme enthalten. <name type="person" ref="#per__97587">Jankowitsch</name> bef&#252;rchtet,<lb/>
dass in Hinkunft auch Mosambik und Angola sowie S&#252;dafrika, wenn es<lb/>
von europ&#228;ischen Staaten beliefert wird, dann in der anderen WElt grosse<lb/>
Schwierigkeiten haben wird. Er meint, die beste L&#246;sung w&#228;re, wir w&#252;rden<lb/>
eine Verordnung erlassen, wonach Waren nicht dan Rhodesien geliefert<lb/>
werden d&#252;rfen. Ich erkl&#228;re <name type="person" ref="#per__97587">Jankowitsch</name>, dass ich bereit bin, dieses<lb/>
Problem untersuchen zu lassen und dass wir vor allemeinmal m&#252;ssen<lb/>
Wege finden, dass wenn wir schon Waren nach diesen Staaten liefern,<lb/>
insbesondre nach Rhodesien, dies geschickter gemacht werden muss und nic<lb/>
nicht so wie von der SGP mit den drie Lokomotiven. In Hinkunft be<lb break="no"/>f&#252;rchet <name type="person" ref="#per__97587">Jankowitsch</name> m&#252;sste viertelj&#228;hrlich LIsten vorgelegt werden, wo<lb/>
Waren hingeliefert wurden. Wenn wir in unserer AH-Statistik ausweisen<lb/>
dass wir viel Waren nach S&#252;dafrika liefern, von S&#252;dafrika aber nur in<lb/>
der Einfuhrstatistik ein TEil davon aufscheint, die Transitwaren werden<lb/>
dort ncht vermerkt als &#246;sterreichische Waren, dann besteht der VErdacht<lb/>
dass alle differenten Waren nach Rhodesien, Mosambik, Angola oder<lb/>
eventeull geliefrt werden. Hier spreche ich mich sofort gegen eine<lb/>
solche von vornherein aufgestellt BEhauptung aus, weil die Transitliefe<lb break="no"/>rung nat&#252;rlich auch wo anders hin gehen k&#246;nnten. Auf alle F&#228;lle m&#252;ssen<lb/>
wir den WEg versuchen, mit der SGP gemeinsam eine ERkl&#228;rung und<lb/>
mit der &#246;sterr. Wirtschaft einen Weg zu finden, dass in Hinkunft<lb/>
wir nicht im Sicherheitsrat namentlich genannt werden k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: UND <name type="person" ref="#per__97469">GEHART</name>: Bitte unverz&#252;glich die BEsprechungen<lb/>
mit der SGP und der Handelskammer von der Sektion<lb/>
I aufnehmen zu lassen. Ich habe <name type="person" ref="#per__97587">Jankowitsch</name> ver<lb break="no"/>sprochen, ih &#252;ber den ERfolg unserer Bem&#252;hungen<lb/>
zu informieren.</p><p xml:space="preserve">Beim dritten Arbeitskreis der &#214;konomischen Konferenz, wo ca. 50 Leute<lb/>
daran teilgenommen haben, stellte sich heraus, das h&#228;tte ich nicht<lb/>
sehr konkrete Vorscl&#228;ge unterbrietet, wahrscheinlich h&#246;chsten eine<lb/>
Bla-bla-Diskussion, wenn &#252;berhaupt eine zustandegekommen w&#228;re. Ich<lb/>
habe deshalb einleitend als Vorsitzender sofort die entsprechenden<lb/>
Vorschl&#228;ge auf Errichtung der Arbeitsgruppen Fremdenverkehr &#8211; <name type="person" ref="#per__97543">Heindl</name><lb/>
<pb n="16-0624" facs="16_1973-05-28_0624.jpg"/>Vorsitz, <name type="person" ref="#per__113626">Ortmann</name> &#8211; Sekret&#228;r , der Arbeitsgruppe Energie &#8211; Vorsitz:<lb/>
Min.Rat <name type="person" ref="#per__107937">Frank</name> &#8211; Sekret&#228;r Dr. <name type="person" ref="#per__97469">Gehart</name>, Der Preisgruppe Voriszt: <name type="person" ref="#per__97676">Lachs</name>,<lb/>
<name type="person" ref="#per__97646">Koppe</name> Sekret&#228;r, der sich mit administrativen Preispolitik, mit Wettbewerb<lb/>
fragen, mit der Preisbeobachtung besch&#228;ftigen wird, vorgetragen. Zu<lb/>
meiner gr&#246;ssten VErwunderung hat dann Ing. <name type="person" ref="#per__136623">Hedrich</name> gemeint, dass in der<lb/>
Einladung aber steht, dass wir die europ&#228;ische Integration und<lb/>
die &#246;sterr. Wirtschaft zu behadeln h&#228;tten. Deshalb scl&#228;gt er noch vor,<lb/>
eine Arbeitsgruppe &#252;ber Integration und Struktur&#228;nderungen Papierindustrie<lb/>
usw. usw.. Da auch ein zweiter Diskussionredner sich am Schluss meldete,<lb/>
und ich die GEfahr sah, dass wom&#246;glich dann noch andere kommen und Ar<lb break="no"/>beitsgruppen w&#252;nschen, habe ich diese 4. Arbeitsgruppe akzeptiert,<lb/>
allerdings dann tatkisch bewiesen, wie schwierig es ist, jemanden zu<lb/>
finden, der ZEit hat und bereiterkl&#228;rt, solche Arbeitsgruppenarbeit<lb/>
zu leisten. Da die GEfahr bestand, dass <name type="person" ref="#per__136623">Hedrich</name> oder sonst ein Funktion&#228;r<lb/>
der sowieso &#252;berlastet ist, eine zus&#228;tzliche Arbeit &#252;ernimmt und dann<lb/>
nichts tut, haben wir uns letzten Endes dann auf Dkm. <name type="person" ref="#per__97337">Bauer</name>, der bereits<lb/>
im Wirtschafts- und Sozialbeirat die Strukturfragen der Integration bear<lb break="no"/>beitet hat als Vorsitzenden und f&#252;r seinen Sekret&#228;r Dr. <name type="person" ref="#per__139843"><choice><choice><sic>Preindl</sic><corr>Kaindl</corr></choice></choice></name> <add>[evtl. Falschidentifikation, Anm.]</add>, der<lb/>
von den &#214;sterr. Stickstoffwerken in Wien jetzt arbeitet, geeinigt. Eine<lb/>
Diskussion &#252;ber andere Probleme hat es gar nicht gegeben, sodass die<lb/>
Sitzung nach einer Stunde bereits zu Ende war. Nur der VErtreter des<lb/>
Konsumverbandes wollte unbedingt noch nachher von mir eine Zusicherung,<lb/>
dass wir auch &#252;ber das Ladenschlussproblem hier sprechen. In diesem Fall<lb/>
habe ich ihn sofort mit <name type="person" ref="#per__97757"><choice><choice><sic>M&#252;hlberger</sic><corr>M&#252;hlbacher</corr></choice></choice></name> vom Freien Wirtschaftsverband zusammen<lb/>
gebracht, da ja beide differente Auffassungen haben.</p><p xml:space="preserve">Bei der anschliessenden von der L&#246;welstrasse einberufenen Pressekonferenz<lb/>
waren sage und schreibe 3 Redakteure anwesend. <name type="person" ref="#per__133397">Brantl</name> erkl&#228;rte ihnen als<lb/>
Vorsitzender die Absicht dieser Pressekonferenz und ich liess dann die<lb/>
e-nzelnen Arbeitsgruppen berichten, damit sie eventuell &#252;ber die<lb/>
SK in der &#214;ffentlichkeit bekannt werden. Der ORF hat nachher ein Inter<lb break="no"/>view mit mir aufgenommen. Bei diesem d&#252;rfte mir der Fehler passiert<lb/>
sein, dass ich erkl&#228;rt habe, dass die BEhauptung der &#214;VP, dass wir<lb/>
usnere Programme nicht durchsetzen, nicht ganz stimmt. <name type="person" ref="#per__97668">Kreisky</name> hat mich<lb/>
auf alle F&#228;lle am Abend diesbez&#252;glich angesprochen, nachdem <name type="person" ref="#per__97727">Fritz Marsch</name><lb/>
mir vorher mitgeteilt hat, er hat mein Interview geh&#246;rt, nehme ich an ,<lb/>
dass er sofort zu <name type="person" ref="#per__97668">Kreisky</name> gerannt ist, um ihm dar&#252;ber zu berichten.<lb/>
Mich st&#246;rt das an und f&#252;r sich gar nicht, zeigt aber nur wie <name type="person" ref="#per__97668">Kreisky</name><lb/>
alles h&#246;ren will und von allen zugetragen bekommt. Ich glaube, dass<lb/>
ich der einzige bald bin, der eine Ausnahme macht. Ich sehe n&#228;mlich<lb/>
meine Funktion darin, meine Arbeit zu machen und nicht jeden DReck<lb/>
<pb n="16-0625" facs="16_1973-05-28_0625.jpg"/>soofrt zu berichten. Allerdings wahrscheinlich ist das andere Extrem,<lb/>
dem ich huldige, auch nicht richtig. Ich beabsichtige aber keinesfalls<lb/>
es zu &#228;ndern. WEnn jemand von mir etwas wissen will, dann soll er<lb/>
mich fragen.</p><p xml:space="preserve">In der wirtschaftspolitischen Aussprache hat <name type="person" ref="#per__97668">Kreisky</name> das letzte Mal<lb/>
versprochen, es wird ein Papier vorgelegt werden, dieses Papier war<lb/>
entweder nicht fertig, oder <name type="person" ref="#per__97668">Kreisky</name> hat es sich &#252;berlegt und nur<lb/>
<name type="person" ref="#per__97311">Androsch</name> ersucht, er solle &#252;ber die ERgebnisse referieren. Budget wird<lb/>
1973 weiter die Bindung haben und im Herbst gek&#252;rzt, nur f&#252;r die<lb/>
Maul- und Klauenseuche-F&#228;lle wird ein B&#220;G jetzt unmittelbar gemacht,<lb/>
im Herbst ein einziges B&#220;G, das durch Umschichtung finanziert werden<lb/>
soll. 1974 werden &#228;hnliche Grunds&#228;tze der Budgeterstellung gelten<lb/>
nur elastischer gehandhabt. Mit den L&#228;ndern und Gemeinden besteht<lb/>
&#220;bereinstimmung, sie haben dies in einem Schreiben an den Bundes<lb break="no"/>kanzler festgehalten. Vom Juni bis September wollen die L&#228;nder 7 %<lb/>
und die Gemeinde 5 % der Ertragsanteile in Kassenscheinen bis Ende<lb/>
Dezember festlegen. Dies ergibt einen Betrag von 500 Mill. S.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> bemerkte neben mir, dann hat das ganze ja nicht sehr viel<lb/>
Sinn, sondern schiebt nur eine Ausgabe ein bisschen hinaus. Wahrschein<lb break="no"/>lich ist diese Finanzierungsmethode f&#252;r Dezemberausgaben von Seiten<lb/>
der L&#228;nder und Gemeinden &#252;berhaupt erw&#252;nscht. Die Tarife und Geb&#252;hren<lb/>
sollen nicht zur&#252;ckgestaut werden. MIt den Kreditinstituten wurde eine &#220;<lb/>
&#220;bereinstimmung erzielt, dass die bisherigen Massnahmen fortgesetzt<lb/>
werden, die schriftlich fixiert, aber elastisch gehandhabt<lb/>
werden. Einzelbewilligungen bei der OeNB f&#252;r Auslandskredite bleiben<lb/>
f&#252;r die Exportf&#246;rderung gilt als Maxime Sicherung der derzeitigen Aus<lb break="no"/>landsm&#228;rkte, d.h. hier wird eine Lockerung wahrscheinlich eintreten.<lb/>
Die &#246;ffentlichen Fonds sollen koordiniert werden, wie <name type="person" ref="#per__97668">Kreisky</name> dann<lb/>
auch nur erg&#228;nzend ausf&#252;hrte, bei einer GEsamtsumme von 8 Mia S.<lb/>
Durch die Koordinierung soll ach stabilit&#228;tskonform bei den Bauten<lb/>
vorgegangen werden, d.h. sie so weit wie m&#246;glich zur&#252;ckzustellen.<lb/>
Der Handelsminister soll &#252;ber Preissenkungen verhandeln, hier war ich<lb/>
&#252;berrascht &#252;ber diese Ank&#252;ndigung und habe mich auf eine Aufforderung<lb/>
<name type="person" ref="#per__97668">Kreisksy</name>, ob ich dazu etwas zu sagen habe, erkl&#228;rt, ich habe<lb/>
keine VErhandlungen gef&#252;hrt. <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte mir anschliessend, das<lb/>
er gehofft h&#228;tte, ich k&#246;nnte eine Preissenkungsaktion wie sie zu<lb/>
Jahresbeginn mit Einf&#252;hrng der Mehrwertsteuer von den Diskontern und<lb/>
Kaufh&#228;usern gestartet wurde, wieder auf die Beine bringen. Ich erkl&#228;rte<lb/>
ihm sofort, dass Voraussetzung daf&#252;r w&#228;re, dass die Konsumgenossenschaft<lb/>
als erste bereit ist, zu starten, denn nur wenn einer anf&#228;ngt, kann<lb/>
<pb n="16-0626" facs="16_1973-05-28_0626.jpg"/>ich den anderen eventuell auch dazu bringen. Wir werden gegebenen<lb break="no"/>falls mit der Konsumgenossenschaft gemeinsam BEsprechungen &#252;ber eine<lb/>
solche M&#246;glichkeit f&#252;hren. Der Landwirtschaftsminister erkl&#228;rte &#252;ber<lb/>
eine flexible Einfuhr- und Ausfuhrpolitik, die Fleischpreiserh&#246;hung<lb/>
soll durch eine Einschau bei der Fleischindustrie und beim Gewerbe<lb/>
genauer kontrolliert werden. Der Getreidepreis oll noch vor Juli<lb/>
erledigt sein, wie wurde nicht gesagt. Der Innenminister berichtete &#252;be<lb/>
administrative Preismassnahmen, insbesondere die Novelle des Preisbe<lb break="no"/>stimmungsgesetzes, wo konkrete VErhandlungen noch bis Mittwoch, den<lb/>
30.5. gef&#252;hrt werden sollen. Der Bautenminister berichtete &#252;ber<lb/>
Koordinierung mit L&#228;ndern und Gemeinden, dass die Auftr&#228;ge das ganze<lb/>
KJahr gestreut werden, gr&#246;ssere Einheiten zur VErgabe gelangen sollen<lb/>
eine mittelfristige Finanzplanung, wo wie der Bund mit dem 10-j&#228;hrigen<lb/>
Investitionsprogramm durchf&#252;hrt und wie die L&#228;nder eigentlich auf GRund<lb/>
der Wohnbauprogramme eine 5-j&#228;hriges gesetzlich schon verpflichtet<lb/>
w&#228;ren zu erstellen. Dies allerdings nicht machen. Fertigteile sollen<lb/>
bevorzugt werdne, insbesondere im Hochbau, die L&#228;nder und Gemeinde<lb/>
die rechtlichen VErtragbestimmung und auch eine Musterbauordnung gegen<lb break="no"/>seitig abgeleichen. Ein Ger&#228;tepool zwischen den schweren Baumaschinen<lb/>
sollte geschaffen werden. Alle Grossbautr&#228;ger, L&#228;nder, Gemeinden,<lb/>
E-Wirtschaft und sonstige, nat&#252;rlich auch der Bund, sollen eine Bau<lb break="no"/>auftragstatistik beim Bautenministerium erstellen. Das Stat. Zentral<lb break="no"/>amt wird eine Baupreisstatistik f&#252;r den Tiefbau jetzt in Angriff<lb/>
nehmen. ZUr&#252;ckhaltung ist, um nicht zu sagen verboten, ist es bei<lb/>
den Amtsgeb&#228;uden, Apartmenth&#228;usern und Zweitwohnungen<lb/>
F&#246;rderungen zu geben und diese Bauten jetzt durchzuf&#252;hren. Die inter<lb break="no"/>nationalen, d.h. fremde Unternehmungen sollen zu den Ausschreibungen<lb/>
herangezogen werden. Die Federf&#252;hrng muss aber bei den &#246;sterreichischer<lb/>
Unternehmungen liegen, die auch letzten Endes die Haftung &#252;bernehmen.<lb/>
In HInkunft sollen bei den Gemeinden aber auch bei den L&#228;ndern nicht<lb/>
mehr die heimischen Firmen bevorzugt werden. Bekanntlich gibt es bei<lb/>
einzelnen L&#228;ndern sogar Preisgrenzen von 5 % bei ans&#228;ssigen Firmen,<lb/>
die toleriert werden. Nach M&#246;glichkeit sollen Bauten nach Fixpreisen<lb/>
vergeben werden. DAr&#252;ber und insbesondere &#252;ber die Grundst&#252;cke, dass<lb/>
hier ein Vorkaufsrecht f&#252;r die &#246;ffentliche HAnd gesichert werden soll,<lb/>
konnte kein Einvernehmen von Moser mit den Beteiligten, d.h. der Bauwirt<lb break="no"/>schaft erzielt werden.</p><p xml:space="preserve">In der Diskussion, die sich lange dahinzog, hat <name type="person" ref="#per__97769">Mussil</name> insbesondere<lb/>
Bedenken gegen die Kreditpolitik gerichtet, die sich haupts&#228;chlich<lb/>
gegen die Klein- und Mittelbetriebe richtet. wenn tats&#228;chlich 12 %<lb/>
<pb n="16-0627" facs="16_1973-05-28_0627.jpg"/>Kreditexpansion gegeben wird, m&#252;ssten 36 % Zuwachs an Spareinlagen<lb/>
zu verzeichnen sein. Diese Methode entspricht schon weitestgehend<lb/>
der aktivseitigen Kreditkontrolle. Er soll nun die qualitative Aus<lb break="no"/>lese machen, eine selektrive Auslese der Kredite kommt seiner Meinung na<lb/>
nach schwer nur in Frage, wer bestimmt die Richtlinien, welche Sank<lb break="no"/>tionen werden vorgesehen. Dass Investitionen vor Konsum, Maschinen vor<lb/>
Bau, angefangene vor beginnende Investitonen kommen sollen sei nur<lb/>
sehr allgemein und trotzdem ist es schwierig festzuhaltne, wert<lb/>
diese Selektrion trifft. Die Bundeskammer lehnt es deshalb entschieden<lb/>
ab. Auf der Lohnseite k&#228;me es zu keiner Vereinbarng mehr, eine solche<lb/>
hat insbesondere <name type="person" ref="#per__97311">Androsch</name> von den Wirtschaftspartnern verlangt, da die<lb/>
Unternehmer heute einsehen, dass sie die INtervalle zwischen den ein<lb break="no"/>zelnen Lohnbewegungen verk&#252;rzen m&#252;ssen, dass sie andererseits den<lb/>
wagedrift nicht verhindern konnten, das Sozialpartnerabkommen hat<lb/>
in dieser HInsicht nicht gewirkt und dass Lohnleitlinien nicht ziel<lb break="no"/>f&#252;hrend sind. Insbesondere wollte er neuerdings von <name type="person" ref="#per__97346">Benya</name> eine Er<lb break="no"/>kl&#228;rung haben, dass die 3 % real Lohnsteigerungen pro Jahr von denen<lb/>
<name type="person" ref="#per__97346">Benya</name> jetzt sogar immer sagt, dass dies Mindestlohnsteigerungen sind,<lb/>
unakzeptael f&#252;r sie sind. Bei der Fr&#252;hst&#252;ckrunde &#8211; h&#228;tte ich bald<lb/>
vergessen &#8211; hat er mir auch diesbez&#252;glich Vorhalte wegen unserer<lb/>
Forderungen bei den Brauereien gemacht und ich habe ihm auseinander<lb break="no"/>gesetzt, dass es hier dann schwer Konflikte geben k&#246;nnte. Da sie<lb/>
die 18 % unter gar keinen Umst&#228;nden akzeptiren wollen. Solange also<lb/>
auf der Lohnseite nicht geschieht, ist die Handelskammer nicht bereit,<lb/>
beim Preisbestimmungsgesetz eine VErschlechterung durch VErsch&#228;rfung<lb/>
hinzunehmen. Selbst gegen eine unver&#228;nderte VErl&#228;ngerung haben sie<lb/>
grossen Widerstand in Handelskreisen. Das Ganze sie aber eine<lb/>
Angelegenheit, die man letzten Endes mit den Parteien besprechen m&#252;sse,<lb/>
da sie ja im Parlament verhandelt werden m&#252;ssten.. <name type="person" ref="#per__97668">Kreisky</name> hat bez&#252;glich<lb/>
der Lohnpolitik angeh&#228;ngt und erkl&#228;rt, die restrktive Haltung der Re<lb break="no"/>gierung gegen&#252;ber den Lehrern, die &#8211; und jetzt h&#246;rte ich wieder eine<lb/>
neue Zahl &#8211; 500 &#8211; 600 Mill. S kosten w&#252;rden, alle zusammen &#8211; alle<lb/>
&#246;ffentlich Bediensteten &#8211; mehr als 2 Mia S. Da <name type="person" ref="#per__97668">Kreisky</name> auch darauf hin<lb break="no"/>wies, dass andere Staaten etwas auf dem Preissektor machen, hat <name type="person" ref="#per__97769">Mussil</name><lb/>
dann mit REcht darauf geantwortet, dass auch andere Staaten versuchen,<lb/>
eine Symetrie in der Weise, dass auch die Lohnseite in irgendeiner Wei<lb break="no"/>se kontrolliert oder beeinflusst wird, so hat der Sachverst&#228;ndigen<lb break="no"/>beirat in der BRD f&#252;r 1973 emfpohlen, dass &#252;berhaupt keine reale Lohn<lb break="no"/>erh&#246;hung Platz greifen sollte. <name type="person" ref="#per__97346">Benya</name> wies darauf hin,dss der ORF<lb/>
insbesondere eine Reportage von <name type="person" ref="#per__122297">Strobl</name> hat eine 22 %-ige Lohnforderung<lb/>
errechnet, die gestellt werden m&#252;ssten, aber auch die Zeitungen st&#228;ndig<lb/>
<pb n="16-0628" facs="16_1973-05-28_0628.jpg"/>von Preiserh&#246;hungen schreiben und deshalb jetzt die Lohnrunde ge<lb break="no"/>stattet wird. Der Anteil der L&#246;hne und Geh&#228;lter ist von 66,2 % im<lb/>
Jahre 1971 auf 65.8 % trotz steigender Besch&#228;ftigtenzahl stark<lb/>
zur&#252;ckgegangen. <name type="person" ref="#per__97346">Benya</name> kritisierte, dass die produzierenden Arbeiter<lb/>
gegne&#252;ber dem Verwaltungssektor sowohl im privaten als auch im<lb/>
&#246;ffentlichen BEreich st&#228;ndig zur&#252;ckbleiben. <name type="person" ref="#per__97346">Benya</name> hat auch dann<lb/>
noch einen HInweis auf eine Werbeabgabe f&#252;r Unersuchungen f&#252;r Waren<lb break="no"/>qualit&#228;t, d.h. eine Propagandasteuer verlangt. <name type="person" ref="#per__97769">Mussil</name> hat<lb/>
dann neuerdings Zahlen gebracht, indem er das Jahr 1960 mit 1972<lb/>
gegen&#252;berstellte und derkl&#228;rte, die L&#246;hne seine von 10,3 auf<lb/>
14 % gewachsen,w&#228;hrend die Gewinne von 8,6 nur auf 13,9 gestiegen<lb/>
sind. Eine Werbesteuer k&#246;nnte nur dann eingef&#252;hrt werden, wenn sie<lb/>
weltweit ist und nicht &#214;sterreich allein als erstes so etwas ein<lb break="no"/>f&#252;hrt. <name type="person" ref="#per__122974">Altenburger</name> hat die Bundesregierung hart attackiert, insbeson<lb break="no"/>dere den Finanzminister, dass sie keinerlei Ratschl&#228;ge mehr annehmen.-<lb/>
Er bezog sich dabei auf die Budgetvorschau, aber auch auf die seiner<lb break="no"/>zeitigen UNtersuchungen &#252;ber Preise und Kostenauftrieb und die Bau<lb break="no"/>wirtschaft des Wirtschafts- und Sozialbeirates. Auch der Sozialminister<lb/>
m&#252;sste mehr tun, um das Realeinkommen nicht abzusenken. Der Finanz<lb break="no"/>minister m&#252;sste eben Steuer- und Tarifreduzierungen vornhmen.<lb/>
Insbesondere aber meinte er, dass zwischen den Produktionen-Preisen<lb/>
und Konsumpreisen auf dem landw. Sektor, dem gewerblichen Sektor<lb/>
usw. grosse Differenzen bestehen und wohin kommen die ? Die Regierung<lb/>
redet aber nur. <name type="person" ref="#per__97661">Kottulinsky</name> meinte mit REcht, dass es sich hier<lb/>
um Posten und und Nachfrageproblem handelt, das ein Dauerproblem<lb/>
wird und nicht nur vor&#252;bergehend. Die Inflations- und Struktur<lb break="no"/>m&#228;ngel m&#252;sstn auf Dauer von uns bek&#228;mpft werden, da sie eine Dauer<lb break="no"/>erscheinung sein werden. Hart attackierte auch Landesrat <name type="person" ref="#per__113056">Bierbaum</name>,<lb/>
der meinte, die Landwirtschaft sei kein taugliches INstrument f&#252;r<lb/>
die Kreditbremse, im GEgenteil, die Landwirtschaft brauche ienen<lb/>
Voraus- d.h. eine Bevorzugung am Kreditsektor. Alle ANgriffe gegen<lb/>
die Preispolitik der Landwirtschaft versuchte er dadurch zu entkr&#228;ften<lb/>
dass die Bauern sowieso nicht viel bekommen und dass daher solange<lb/>
das Forderungsprogramm der Landwirtschaft nicht erf&#252;llt wird, keine<lb/>
Zustimmung von der Landwirtschaftskammer zu erwarten sei. Bis jetzt<lb/>
auf alle F&#228;lle treffe dies zu. Lineare K&#252;rzungen unter Einbe<lb break="no"/>ziehung der Landwirtschaft lehnt er auf jedem Sektor ab. <name type="person" ref="#per__97668">Kreisky</name><lb/>
fasste dann zusammen, dass der Finanzminister und die Bundesregierung<lb/>
in der Gehaltspolitik der Bundesbediensteten sehr restirktiv sich ver<lb break="no"/>halten werden. Er h&#228;tte aber am Samstag mit dem Finanzminister einer<lb/>
Reihe von Universit&#228;tsprofessoren, die nicht Interessenm&#228;ssig oder<lb/>
<pb n="16-0629" facs="16_1973-05-28_0629.jpg"/>parteim&#228;ssig gebunden sind, eingeladen. Diese h&#228;tte seine Meinung,<lb/>
dass mit einer R&#252;ckschlag vom Weltmarkt zu rechnen sei, geteilt.<lb/>
&#220;brigens auch der Schweizer Aussenminister <name type="person" ref="#per__97482">Graber</name>. Es ist eine<lb/>
Kombination von Mitteln notwendig, um der Inflationsentwicklung<lb/>
Herr zu werden. Insbesondere bef&#252;rworteten sie eine Aufwertung von<lb/>
mindestens 10 %. Tats&#228;chlich hat <name type="person" ref="#per__97311">Androsch</name> dann am Abend berichtet,<lb/>
dass sie 5 &#8211; 10 % verlangt haben, <name type="person" ref="#per__97668">Kreisky</name> dann Abends sogar gemeint h<lb/>
hat, bis 15 % sei vorgeschlagen worden. <name type="person" ref="#per__97311">Androsch</name> selbst aber ist<lb/>
der Meinung, dass ist &#252;berhaupt nicht m&#246;glich, obwohl er selbst auch<lb/>
f&#252;r Aufwertungen immer eintritt. In diesem Licht wurde insbesondere<lb/>
die seinerzeit von der Handelskammer so bek&#228;mpfte <choice><choice><sic>2.25</sic><corr>1.25?</corr></choice></choice> %-ige Aufwertung<lb/>
zu sehen sen. F&#252;r n&#228;chsten Mittwoch wird wahrscheinlich ein Papier<lb/>
vorliegen, das dann in der wirtschaftspolitischen neuerlichen Aus<lb break="no"/>sprache &#252;bergebne und beschlossen werden soll. <name type="person" ref="#per__97668">Kreisky</name> meinte abends<lb/>
sehr optimistisch, dass die Stablit&#228;tsverhandelungen gelaufen sind.</p><p xml:space="preserve">Bei der Regierungspartei- und Gewerkschaftsfraktionsbesprechung<lb/>
wurden verschiedene Tehmen und GEsichtspunkte wieder einmal er&#246;rtert.<lb/>
Neu f&#252;r mich war, dass <name type="person" ref="#per__97668">Kreisky</name> meint, bei den letzten Wahlen haben<lb/>
wir 50,05 % Stimmen erhaltne und diese 0,5 % , wenn sie Bauernstimmen<lb/>
gewesen sind, m&#252;ssen wir erhalten, umdie Mehrheit wieder zu bekommen.<lb/>
Hierkam nat&#252;rlich sofort der Einwand, und was geschieht mit unseren<lb/>
Kernw&#228;hlern, die wir jetzt scheinbar &#252;berall verlieren. Hier haben<lb/>
Meinungsumfragen ergeben, dass wir als Regierungspolitik gar nicht<lb/>
so schlecht liegen und mit entsprechenden ERfolgen, d.h. der abso<lb break="no"/>luten Mehrheit wieder rechnen k&#246;nnten. Nur in der Steiermark und in<lb/>
Wien hat es einen Knick gegebebn. <name type="person" ref="#per__97389">Czettel</name> berichtet, dass jetzt in<lb/>
Ternitz, wo sie eine Grossgemeindezusammenlegung jetzt haben, an<lb/>
6.000 Haushalte der 10.000 Bev&#246;lkerung Fragebogen geschickt habe,<lb/>
um zu ergr&#252;nden, wie ein 15 Punkte-Programm ankommen w&#252;rde. 3.000<lb/>
haben den Fragebogen zur&#252;ckgeschickt, die Mehrheit hat aber keine<lb/>
konkrete Stellung zu den 15 Punkte bezogen, sondern viele haben<lb/>
ihre einzelnen pers&#246;nlichen W&#252;nsche, BEleuchtung, oder Strassen<lb break="no"/>reparatur, Reparatur vor dem Haus usw. zur KEnntnis gebracht. <name type="person" ref="#per__97488">Gratz</name><lb/>
meinte, dass die Stammw&#228;hler Leistungen anerkennen, dies aber der<lb/>
Vergangenheit angeh&#246;rt. In der Zukunft sind die Wechselw&#228;hler<lb/>
etnscheidend und die fragen immernur, was kann ich noch zus&#228;tzlich<lb/>
haben. <name type="person" ref="#per__97963">Slavik</name> meinte, dass 1969 mit 63 Mandaten und 57 % der H&#246;he<lb break="no"/>punkt in Wien erreicht wurde. Die Auseinandersetzung jetzt zeigt<lb/>
die organisatorischen Schw&#228;chen. Die Wiener Partei ist eine Wahlschlepp<lb break="no"/>partei und die jetzt daher nicht in Erscheinung treten, als ein anderes<lb/>
<pb n="16-0630" facs="16_1973-05-28_0630.jpg"/>System der Stimmabgabe es gegeben hat. Ausserdem sind alle gegen uns<lb/>
gestanden ausser den Studenten. Die Bundesregierung, die Leistungen<lb/>
erbringt, wie z.B. Schulb&#252;cher, Wohnungsbeihilfen, wird in Wien<lb/>
meistens schon gegeben und hat daher keinen Effekt. Vier Punkte<lb/>
der Kritik gibt es:</p><p xml:space="preserve">1. dass die Gemeinde Wien zu viel Bodenbesitz hat mit 14 Mill. m2</p><p xml:space="preserve">2. dass die Planung nicht funktioniert,</p><p xml:space="preserve">3. dass das Bauen zu geringer Wohnungen Tatsache ist, insbesondere<lb/>
zu kleiner Wohnungen, obwohl sich der Durchschnitt von 34 m2 in<lb/>
der ersten Republik auf 80 dezeit erh&#246;ht hat und</p><p xml:space="preserve">4. die Kritik am B&#252;rgermeister, der f&#252;r alles veranwortlich gemacht<lb/>
wird.</p><p xml:space="preserve">Er f&#252;rchtet nicht den Rechnungshofbericht, denn er hat h&#246;chstens odrt<lb/>
den Vorwurf, dass er zu sp&#228;t <name type="person" ref="#per__97781">Neubauer</name> von der Zentralsparkassa oder<lb/>
<name type="person" ref="#per__126730">Leitner</name> von der Hafenbetriebsgesellschaft entfernen liess, das er<lb/>
allerdings schon l&#228;ngst machen wollte und andere dies verhindert ha<lb break="no"/>ben. <name type="person" ref="#per__97668">Kreisky</name> meinte dann zusammenfassend, dass</p><p xml:space="preserve">1. die Menschen wollen es gar nicht so genau wissen, sie wollen<lb/>
glauben, daher soll in Hinkunft die Propaganda nicht mehr mit<lb/>
umfangreichen Brosch&#252;ren, phantastisch aufgemacht, sondern einfache<lb/>
plakative Wirkung und Flugzettel hier Abhilfe schaffen. Die VP<lb/>
hat gestartet, die Regierung hat nichts gehalten, deshalb musste<lb/>
die Aktion : Versprochen und gehalten als Gegenmassnahme gesezt<lb/>
werden.</p><p xml:space="preserve">2. jetzt ist aber Zeit anzugreifen und es wird das Negativ hervorge<lb break="no"/>strichen, n&#228;mlich: Kein Zur&#252;ck zur &#214;VP. Die Volkspartei hat z.B.<lb/>
die Plakatserie gestartet: Diese Stadt ist krank. Anstelle dass<lb/>
eine sachbezogene Antwort darauf akm, kam: Die SP&#214; ist Wien und<lb/>
Wien ist die SP&#214;, usw. Nahdem sich gerade der B&#252;rger mit der SP&#214;<lb/>
in der Zeit nicht identifizieren will, ist diese Plakatserie<lb/>
unzweckm&#228;ssig gewesen. <name type="person" ref="#per__97963">Slavik</name> meinte, dieses Plakat h&#228;tte er nicht<lb/>
gebracht, <name type="person" ref="#per__97845">Otto Probst</name> war nicht anwesend.</p><p xml:space="preserve">3.Es muss eine Zielformel wieder gefunden werden, wie seinerzeit<lb/>
Modernes &#214;sterreich, oder <name type="person" ref="#per__97668">Kreisky</name> und sein Team. &#220;ber Einzelheiten<lb/>
will und wollte er sich derzeit nicht &#228;ussern. Ich habe das Ge<lb break="no"/>f&#252;hl, er hat derzeit noch nicht eine solche Zielformel gefunden.</p><p xml:space="preserve">4. Die vielschichtige Bev&#246;lkerung kann von unseren Vertrauensper<lb break="no"/>sonen nicht mehr angesprochen werden. Wir wissen derzeit nicht,<lb/>
was Arbeiterfamilien wirklich denken, was Pensionisten w&#252;nschen<lb/>
usw. und unsere Vertrauenspersonen m&#252;ssten auf alle diese<lb/>
<pb n="16-0631" facs="16_1973-05-28_0631.jpg"/>vielschichtigen Probleme, was sie ausserstande sind.</p><p xml:space="preserve">5. Jede Partei brauche eine Gegner und deshalb m&#252;psste ein solche<lb/>
Papp-Kamerad jetzt gefunden werden , vor allem einmal in der<lb/>
Parole: Kein Zur&#252;ck zur &#214;VP, man soll sich nicht in Sicherheit<lb/>
wiegen, dass sie Soz. Partei wieder die Mehrheit kriegt, oder<lb/>
gar dies der Bev&#246;lkerung einreden sonst geht es einem wie Klaus<lb/>
1970.</p><p xml:space="preserve">6. B&#252;rgerinitiativen w&#252;rden sich nicht zuletzt wie in den 60-er Jahren<lb/>
die 5 Volksbegehren, vom ORF beginnend &#252;ber die Arbeitszeit, die<lb/>
beiden <name type="person" ref="#per__97777">Nenning</name>-Volksbegehren, dann fr&#252;her oder sp&#228;ter auch wieder<lb/>
totlaufen.</p><p xml:space="preserve">7. Der R&#252;ckschlag der plebiszit&#228;ren Demokratie durch den Sternwarte<lb break="no"/>park sollte nicht dazu f&#252;hren, dass wir den GEdanken an undf&#252;r<lb/>
sich verwerfen. Der Park m&#252;sste jetzt aufgemacht werden und man d&#252;rf<lb/>
die Studenten nicht b&#252;ssen lassen, indem man kein Institut jetzt<lb/>
baut.</p><p xml:space="preserve">8. Die Bodenrechtsfrage und die Spekulation, die insbesondere bis zu 35<lb break="no"/>j&#228;hrigen Parteimitglieder und Funktion&#228;re besonders trittf, m&#252;sste<lb/>
jetzt aktiviert werden. Er m&#246;chte &#252;berhaupt, dass viel st&#228;rker<lb/>
die Partei wieder in Erscheinung mit Aktionen tritt.</p><p xml:space="preserve">Dies war, wie <name type="person" ref="#per__97668">Kreisky</name> ausf&#252;hrte, die dritte so lange dauernde Zu<lb break="no"/>sammenkunft in diesem Kreis. Aus der stundelangen Diskussion habe<lb/>
ich die &#220;berzeugung gewonnen, dass sich na&#252;trlich ein jeder Gedanken<lb/>
macht, wie es weitergeht, wie wir unseren Vertrauenspersonenapparat<lb/>
aktivieren k&#246;nnen, wobei allgemein die Meinung herrscht, dass unser<lb/>
Vertrauenspersonenapparat in den l&#228;ndlichen GEbieten wesentlich besser<lb/>
ist als in den st&#228;dtischen <choice><choice><sic>Agglomeraten.</sic><corr>Agglomerationen</corr></choice></choice> Was wir aber wissen m&#252;ssten,<lb/>
w&#228;re, ob wirklich die M&#252;digkeit unseres Vertrauenspersonenapparates<lb/>
auf die S&#228;ttigung mit materill erreichtem Zur&#252;ckzuf&#252;hren ist oder<lb/>
nicht doch auf ein grosses UNbehagen gegn&#252;ber mittleren und h&#246;heren<lb/>
Funktion&#228;re, wobei vielleicht derzeit wirklich noch die Bundesregie<lb break="no"/>rung ausgenommen ist. <name type="person" ref="#per__97346">Benya</name> hat sicher recht, wenn er meint, der<lb/>
Apparat ist inaktiv, teilweise auch in den Gewerkschaften, die Sekret&#228;re<lb/>
versuchen sofort in ein Mandat zu kommen, die Arbeit aber dann immer<lb/>
nach oben abgeschoben wird und die ENtscheidung vor allem von oben<lb/>
verlangt wird. Er meinte, dass man heute LAbgeordnete usw. von Lan<lb break="no"/>desregierungsmitglieder kaum bei REferaten trifft. Dass viel zu<lb/>
wenig VErsammlungen gemacht werden und wenn, dann h&#246;chstens nur mit<lb/>
Spitzenfunktion&#228;ren, die dann auch schlecht besucht sind. Ich<lb/>
<pb n="16-0632" facs="16_1973-05-28_0632.jpg"/>glaue, dass dies richtig ist, allerdings dass die VErsammlungen nur<lb/>
eben ganz uninteressant sind und niemand mehr hingeht, auch selbst<lb/>
dann, wenn Spitzenfunktion&#228;re kommen. Selbst wenn wir, ich weiss<lb/>
noch ncht wie einen neuen Schwung in die Partei bringen, wird es<lb/>
kaum m&#246;glich sein, entgegen die Front dergeschlossenen Massenmedien.<lb/>
Ich glaube, dass <name type="person" ref="#per__97461">Fr&#252;hbauer</name> vollkommen recht hat, der gesagt hat, alle<lb/>
unsere Aktivit&#228;ten werden durch den negativen Einfluss des Fernsehens<lb/>
und der Zeitungen &#252;berdeckt. Was die Leute wirklich interssiert,<lb/>
wisen wird nicht genau, wahrscheinlich aebr Sensation, Stories,<lb/>
wom&#246;glich pers&#246;nlich G'schichterln, keiensfalls ausschliesslich Sach<lb break="no"/>frgen. Dazu kommt, dass selbst bei der besten Leistung des Einzelnen<lb/>
wenn ihn ein Massenmedium abschiessen will, durch diesen Einfluss<lb/>
selbst unsere Vertrauenspersonen verunsichert werden. Vielleicht aller<lb break="no"/>dings ist dies ein Korrektiv zu der notwendigen Personalpolitik einer<lb/>
Partei, die ansosnten nicht bereit w&#228;re, &#196;nderungen herbeizuf&#252;hren, da<lb/>
der Vertrauenm&#228;nnerapparat viel zu langsam wenn &#252;erhaupt reagiert.<lb/>
Sicherlich aber ist diese Politik sehr hart und vor allem in vielen<lb/>
F&#228;llen wahrscheinlich auch sehr ungerecht. Das Positive, was ein<lb/>
Politiker macht, wiegt dann in so einemFall gar nichts gegenirgend<lb break="no"/>welche kleinen Fehler oder pers&#246;nliche Entgleisungen. Ob in einem<lb/>
solchen nicht auf l&#228;ngere Sicht gesehen die Politik &#252;berhaupt nur mher<lb/>
von geiwssen Typen betrieben wird, die die Brutalit&#228;t haben, ohne<lb/>
SKrupel sich dieser T&#228;tigkeit anzunehmen ? Eine ENtwiclung vor<lb/>
der ich eigentlich Angst habe.</p></div>
      </body>
      <back>
         <pb n="16_0618_01" facs="16_1973-05-28_0618-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0618_02" facs="16_1973-05-28_0618-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
