<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. Dezember 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-12-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-12-02">Montag, 2. Dezember 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1447" facs="23_1974-12-02_1447.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 2. Dezember 1974</p><p xml:space="preserve">Beim Jour fixe mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> &#8211; <name type="person" ref="#per__97769">Mussil</name> war nicht anwesend &#8211;<lb/>
teilte ich ihm mit, dass <name type="person" ref="#per__110035">Thun-Hohenstein</name> jetzt der Vorsitzende<lb/>
der Wahlkommission zur Handelskammerwahl und Min.Rat <name type="person" ref="#per__114516">Buchmann</name><lb/>
sein Stellvertreter ist. <name type="person" ref="#per__97893">Sallinger</name> kennt <name type="person" ref="#per__114516">Buchmann</name> nicht, obwohl<lb/>
er bei der Gewerbeordnung im Parlament sehr aktiv mitgearbeitet hat.<lb/>
<name type="person" ref="#per__97769">Mussil</name> wird ihn sicherlich kennen. Auf alle F&#228;lle machte ich die<lb/>
Bemerkung, dass beide als Schwarze gelten, was sie wahrscheinlich<lb/>
auch wirklich sind. Ich verst&#228;ndigte mittags auch im Institut<lb/>
<name type="person" ref="#per__97892">G&#252;nther Sallaberger</name> von dieser Entscheidung und der Freie Wirt<lb break="no"/>schaftsverband war damit genauso einverstanden, wie <name type="person" ref="#per__97893">Sallinger</name>, in<lb/>
dem Fall als Wirtschaftsbundobmann und Handelskammerpr&#228;sident.<lb/>
Ich bin ja davon fest &#252;berzeugt, dass die Funktion eines Vorsitzenden<lb/>
oder Stellvertreters der Wahlkommission keine wie immer geartete Be<lb break="no"/>deutung hat. Gerade auf diesem Sektor arbeitet der Wirtschaftsver<lb break="no"/>band mit dem Wirtschaftsbund so eng zusammen, dass es kaum zu Strei<lb break="no"/>tereien, die bis in die Spitzen hinauskommen, zumindestens bis jetzt<lb/>
gekommen ist. &#214;rtliche differente Auffassungen werden ja von den<lb/>
einzelnen Wahlkommissionen meistens einvernehmlich geregelt. Da der<lb/>
Wirtschaftsbund eine so dominierende Stellung hat, gibt es auch in<lb/>
den untersten Einheiten kaum gr&#246;ssere Differenzen. Allerdings muss<lb/>
ich zugeben, dass dies nicht f&#252;r alle Zeiten so sein muss, weshalb<lb/>
ich auch die Meinung von <name type="person" ref="#per__97584">Jagoda</name> absolut teilte und die Handels<lb break="no"/>kammer hat sich dem letzten Endes auch angeschlossen, dass nicht<lb/>
ein pensionierter Beamter, sozusagen ein alter Tattergreis, Vorsitzen<lb break="no"/>der der Kommission sein soll, sondern eben wirklich ein aktiver, noch<lb/>
im Ministerium aktiv arbeitender Beamter sein soll.</p><p xml:space="preserve">Die gr&#246;sste Sorge oder besser gesagt, das gr&#246;sste Interesse von<lb/>
<name type="person" ref="#per__97893">Sallinger</name> richtet sich immer wieder, wann wir w&#228;hlen werden. <name type="person" ref="#per__97893">Sallinger</name><lb/>
ist fest davon &#252;berzeugt, dass die wirtschaftliche Lage im Jahre 1975<lb/>
schlechter wird und er meint deshalb, es w&#252;rden auf alle F&#228;lle Fr&#252;h<lb break="no"/>jahrswahlen stattfinden. Meine Auffassung, dass es uns gelingen wird,<lb/>
bis die Deutschen durchstarten, was ich bald erwarte, die Wirtschafts<lb break="no"/>lage in &#214;sterreich so wie in der Rezession 1971/72 positiver zu<lb/>
gestalten als die anderen europ&#228;ischen Staaten, glaubt <name type="person" ref="#per__97893">Sallinger</name><lb/>
eigentlich diesmal nicht. Er ist fest davon &#252;berzeugt, dass es<lb/>
diesmal zu einem gr&#246;sseren R&#252;ckschlag kommen wird. Insbesondere<lb/>
<pb n="23-1448" facs="23_1974-12-02_1448.jpg"/>im Baugewerbe sieht er, wenn sich die Auftragslage nicht wesent<lb break="no"/>lich &#228;ndert, eine grosse Gefahr f&#252;r einen Wirtschaftsr&#252;ckschlag<lb/>
mit entsprechender Arbeitslosigkeit auf diesem Sektor. Er nimmt<lb/>
seinen eigenen Betrieb als Beispiel, wo derzeit die mittleren<lb/>
und kleineren Auftr&#228;ge vollkommen fehlen. Allerdings gibt er<lb/>
gleichzeitig zu, dass er nicht beabsichtigt, auch nur einen<lb/>
Mann seiner 50 Besch&#228;ftigten freizustellen. Ihm w&#228;re gelungen,<lb/>
f&#252;r den Winter entsprechende Innenauftr&#228;ge zu bekommen. Dies w&#228;re<lb/>
z.B. in der Rezession 1971/72 nicht ganz gelungen. Damals h&#228;tte er<lb/>
aber auch die Arbeitskr&#228;fte nicht freigesetzt, weil er wusste,<lb/>
dass er sie im Sommer dringend braucht und weil sie jahrzehntelang<lb/>
schon bei ihm besch&#228;ftigt sind. <name type="person" ref="#per__97893">Sallinger</name> glaubt auch, dass<lb/>
wenn die Unternehmer f&#252;r 1975 entsprechende Auftr&#228;ge sehen oder<lb/>
sie vielleicht sogar bekommen, dann eine gr&#246;ssere Arbeitskr&#228;fte<lb break="no"/>freisetzung auch im Baugewerbe nicht erfolgen wird. Auch hat jeder<lb/>
Angst, dass er die Arbeitskr&#228;fte dann nicht mehr bekommt, wenn<lb/>
die Baukonjunktur wieder voll einsetzt. Ich berichte ihm &#252;ber die<lb/>
Aussprache mit der sowj. Seite wegen der Hotelneubauten in<lb/>
Moskau, die erwarten, dass wir entweder ihnen einen Kredit ge<lb break="no"/>w&#228;hren oder vielleicht gar mit entsprechender &#220;bernahme von U-Bahn-<lb/>
Bauprojekten und Lose an die Sowjets die Hotelneubauten bezahlen.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> gibt zu, dass weder eine Kreditgew&#228;hrung noch die<lb/>
teilweise U-Bahn-Bau durch Sowjet-Firmen m&#246;glich ist. Ein solches<lb/>
Bem&#252;hen hatten wir bereits vor Jahren, als die U-Bahn ausgeschrie<lb break="no"/>ben wurde, feststellen k&#246;nnen. Auch damals hat die Stadtverwaltung<lb/>
aus verschiedensten Gr&#252;nden eine solche Beteiligung der Sowjets<lb/>
abgelehnt. Trotzdem meint <name type="person" ref="#per__97893">Sallinger</name>, m&#252;ssten wir abwarten, bis<lb/>
Vizepr&#228;sident <name type="person" ref="#per__107940">Dittrich</name> von der Wiener Kammer zur&#252;ckkommt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97498">GR&#220;NWALD</name>: Unser Branchenreferat und die Sektion I<lb/>
sollen sich um die ganze Frage k&#252;mmern.</p><p xml:space="preserve">Ich informiere <name type="person" ref="#per__97893">Sallinger</name> auch &#252;ber die Gaspreiserh&#246;hung und er<lb/>
nimmt die &#196;usserungen diskussionslos zur Kenntnis. Nachmittags<lb/>
treffe ich durch Zufall B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> und dieser teilt<lb/>
mir mit, dass er &#252;ber den Gaspreis anderer Meinung ist als die<lb/>
Stadtwerke. Er m&#246;chte eine generelle gleichm&#228;ssige Erh&#246;hung<lb/>
und nicht f&#252;r die h&#246;heren Anschlusswerte, von denen man annimmt,<lb/>
dass sie meistens zu Heizzwecken dienen, eine gr&#246;ssere Preissteige<lb break="no"/>rung verlangen. Seine Begr&#252;ndung daf&#252;r ist, dass es leichter sein<lb/>
<pb n="23-1449" facs="23_1974-12-02_1449.jpg"/>sein m&#252;sste, der Bev&#246;lkerung durch die sowjetische Erdgaspreis<lb break="no"/>erh&#246;hung zu erkl&#228;ren, dass eben jetzt auch der st&#228;dtische Gaspreis<lb/>
erh&#246;ht werden muss. Er f&#252;rchtet, dass innerhalb der Bev&#246;lkerung<lb/>
zu einer noch gr&#246;sseren Unruhe kommt, wenn tats&#228;chlich jetzt eine<lb/>
differenzierte Preispolitik betrieben wird. Ausserdem sagt er nicht<lb/>
ganz unbegr&#252;ndet, dass seinerzeit die Anschlusswerte oft von Instal<lb break="no"/>lateure gr&#246;sser ausgelegt wurden, mit dem Hinweis, vielleicht<lb/>
brauchen sie einmal dann doch mehr Gas und brauchen nicht wieder<lb/>
alles umbauen. In diesem Fall w&#252;rden die Abnehmer einen h&#246;heren<lb/>
Preis bezahlen, obwohl sie gar nicht die installierte Leistung tat<lb break="no"/>s&#228;chlich in Anspruch nehmen. Ich erkl&#228;re <name type="person" ref="#per__97488">Gratz</name> sofort, dass wenn<lb/>
er eine &#196;nderung will, m&#252;sste dies sehr schnell von den Stadtwer<lb break="no"/>ken beantragt werden, da das Preisverfahren bereits l&#228;uft. Dar&#252;ber<lb/>
ist <name type="person" ref="#per__97488">Gratz</name> sehr erstaunt, da er annimmt, dass dieses ganze Problem<lb/>
erst innerhalb der Gemeinde besprochen wird. Sekt.Chef <name type="person" ref="#per__107937">Frank</name><lb/>
teilt mir dann abends noch dazu mit, dass der vorgelegte Gas<lb break="no"/>preisantrag so &#252;berhaupt nicht verhandelt werden kann. Die<lb/>
Unterlagen sind nicht nur mangelhaft, sondern wie er sich ausdr&#252;ckt,<lb/>
so ist der Antrag absolut undurchf&#252;hrbar.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte versuche herauszufinden, wer hier<lb/>
wirklich was will.</p><p xml:space="preserve"><name type="person" ref="#per__135906">Steflitsch</name> von der V&#214;EST-Alpine teilt mit, dass man sich Samstag<lb/>
&#252;ber die Stillegung von P&#246;lfing-Bergla im Prinzip, allerdings<lb/>
ohne Zustimmung des Betriebsrates, der dies erst der Betriebs<lb break="no"/>versammlung vorlegen muss, geeinigt hat. Danach w&#252;rde die Still<lb break="no"/>legung 76 Mill. S kosten, 55 Mill. macht das LAKOG-Schema &#8211;<lb/>
1 Jahr Abfertigung f&#252;r alle Besch&#228;ftigten &#8211; aus. Die Betriebsr&#228;te<lb/>
wollen aber diesen Betrag anders verteilen, da sie f&#252;r die l&#228;nger<lb/>
Anwesenden einen gr&#246;sseren Betrag zur Verf&#252;gung stellen wollen,<lb/>
als f&#252;r jemanden, der nicht einmal noch 10 Jahre im Betrieb arbeitet.<lb/>
8 Mill. S ist die kollektivvertragliche Abfertigung, die der Be<lb break="no"/>trieb bezahlen muss und 13 Mill. w&#228;ren die technischen Kosten.<lb/>
<name type="person" ref="#per__135906">Steflitsch</name> macht noch darauf aufmerksam, dass die Stillegung,<lb/>
wenn sie jetzt beschlossen wird, im Oktober-November des n&#228;chsten<lb/>
Jahres dann de facto sich auswirken wird. Er w&#228;re bereit, noch eine<lb/>
Verschiebung auf Anfang 1976 zu genehmigen. Da ich &#252;berzeugt bin,<lb/>
dass die ganze Sache sowieso nicht so laufen wird, wie das Programm<lb/>
jetzt erstellt wird, erkl&#228;rte ich <name type="person" ref="#per__135906">Steflitsch</name> sofort, er soll<lb/>
jetzt einmal nicht unbedingt auf den Termin achten, sondern &#252;berhaupt<lb/>
<pb n="23-1450" facs="23_1974-12-02_1450.jpg"/>versuchen, die ganze Frage einvernehmlich zu regeln. Bei der<lb/>
Ministerratssitzung diskutiere ich mit <name type="person" ref="#per__97311">Androsch</name>, der diese<lb/>
Frage zur Sprache bringt und sich ganz entschieden gegen eine<lb/>
differenzierte Auszahlung der Abfertigung wendet, er m&#246;chte, das<lb/>
LAKOG-Schema tel quel &#252;bernehmen, wobei ich erkl&#228;re, dass es in<lb/>
meinen Augen zweckm&#228;ssiger ist, mit der Belegschaft zu einer einver<lb break="no"/>nehmlichen Regelung zu kommen, als durch einen Justamentstandpunkt<lb/>
die einvernehmliche Regelung, die sowieso erst erzielt werden muss,<lb/>
dann neuerdings zu gef&#228;hrden. <name type="person" ref="#per__97311">Androsch</name> wird sich die ganze Frage<lb/>
auch noch einmal &#252;berlegen.</p><p xml:space="preserve">Von der Verbundgesellschaft bekomme ich Briefe, wo man mir mitteilte,<lb/>
dass man in der n&#228;chsten Aufsichtsratssitzung, die in einigen Tagen<lb/>
stattfindet, Direktor <name type="person" ref="#per__114988">Hermann</name> von der Donau und Dir. <name type="person" ref="#per__115694">Kandolf</name> von den<lb/>
Tauernkraftwerken einen neuen Vertrag f&#252;r 5 Jahre geben will. Der<lb/>
Vertrag f&#252;r <name type="person" ref="#per__140739">Pepelnik</name> von der Enns soll auslaufen. Ich rufe sofort<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> an und teile ihm mit, dass ich auf dem Standpunkt stehe,<lb/>
&#252;ber diese ganze Personalprobleme m&#246;chte ich, bevor ich eine solche<lb/>
Entscheidung zur Kenntnis nehme, nur um dies wurde ich gebeten,<lb/>
vorerst doch mit den betreffenden &#214;VP-Verantwortlichen diskutieren<lb/>
m&#246;chte. <name type="person" ref="#per__107937">Frank</name> teilt mit sp&#228;tabends mit, dass er auch diese Meinung<lb/>
von mir hat, dass man nicht tel quel alle W&#252;nsche der &#214;VP jetzt sofort<lb/>
erf&#252;llen muss, nachdem sich immer wieder herausstellt, dass bei un<lb break="no"/>seren Personalw&#252;nschen Schwierigkeiten gemacht werden.</p><p xml:space="preserve"><name type="person" ref="#per__97333">Bandhauer</name> versichert mir auf meine Anfrage, dass seinerzeit von &#214;ster<lb break="no"/>reich mit der Sowjetunion &#252;ber Stromexporte verhandelt wurde, dass<lb/>
aber die Sowjetunion keinerlei Interesse daran gezeigt hat. Trotzdem<lb/>
ist <name type="person" ref="#per__97333">Bandhauer</name> bereit, neuerdings jetzt mit dem sowj. Handelsrat<lb/>
in &#214;sterreich die Probleme zu besprechen, damit dieser Punkt im<lb/>
10-j&#228;hrigen Wirtschaftsabkommen zumindestens von &#246;sterr. Seite ver<lb break="no"/>sucht wird, zu erf&#252;llen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte lass Dir nach einiger Zeit den Erfolg die<lb break="no"/>ser Aussprache berichten.</p><p xml:space="preserve">Kabinettsdirektor <name type="person" ref="#per__133291">Weihs</name> vom Bundespr&#228;sidenten ruft an, um mir<lb/>
mitzuteilen, dass der Herr Bundespr&#228;sident bereit w&#228;re, wenn infolge<lb/>
der 30-Jahr-Feier Republik &#214;sterreich ein Antrag von mir kommt, ein<lb/>
<pb n="23-1451" facs="23_1974-12-02_1451.jpg"/>gr&#246;sseres Kontingent an Kommerzialratstiteln zus&#228;tzlich zur<lb/>
Verf&#252;gung zu stellen. ZS <name type="person" ref="#per__97727">Marsch</name> hat sich diesbez&#252;glich an den<lb/>
Bundespr&#228;sidenten gewendet. Zu meiner gr&#246;ssten Verwunderung er<lb break="no"/>fahre ich dann von <name type="person" ref="#per__97892">Sallaberger</name>, dass von meinem seinerzeitigen<lb/>
Verzichtskontingent &#8211; 10 St&#252;ck der Kommerzialratstitel hatte<lb/>
sich seinerzeit der Handelsminister immer reserviert und ich<lb/>
habe sie 1970 sofort dem Freien Wirtschaftsverband und dem Wirt<lb break="no"/>schaftsbund zur Verf&#252;gung gestellt, so wie die anderen 40, die die<lb/>
beiden Organisationen schon immer verteilten, zwei vom Freien<lb/>
Wirtschaftsverband, dem Zentralsekretariat f&#252;r die Gemeinwirtschaft<lb/>
und seine eigenen Unternehmungen abgetreten wurden. Mir pers&#246;n<lb break="no"/>lich ist das ganz wurscht und unter uns gesagt, auch ganz recht,<lb/>
nur h&#228;tte ich es gerne gewusst, damit ich einige W&#252;nsche, die<lb/>
immer wieder von den Parteiorganisationen an mich gestellt werden,<lb/>
leichter h&#228;tte beantworten k&#246;nnen. So habe ich sie immer nur m&#252;ssen<lb/>
an den Freien Wirtschaftsverband verweisen, in Hinkunft werde ich<lb/>
sagen k&#246;nnen, man soll auch mit <name type="person" ref="#per__97727">Marsch</name> dar&#252;ber reden. Das ganze<lb/>
Problem wollte ich dann bei der Ministerratsvorbesprechung zur<lb/>
Sprache bringen, doch war <name type="person" ref="#per__97727">Marsch</name> nicht anwesend.</p><p xml:space="preserve">Bei der Ministerratsvorbesprechung und dann selbst im Minister<lb break="no"/>rat brachte <name type="person" ref="#per__97311">Androsch</name> die Massnahmen zur Konjunkturbelebung zur<lb/>
Sprache. Das Defizit von 10,9 Mia S wird sich durch die Ausgabe<lb/>
der &#214;BB aus der Stabilisierungsquote von 860 Mill. und von der Ent<lb break="no"/>wicklungshilfe von 500 Mill. &#8211; daf&#252;r hat er die NR-Erm&#228;chtigung &#8211;<lb/>
auf 12,5 Mia erh&#246;hen. 1975 wird es 17&#8211;18 Mia betragen und<lb/>
2 Mia liquidit&#228;tsm&#228;ssig noch fehlen. Der Beirat hat im September<lb/>
bereits einen Abgang von 5&#8211;6 Mia S errechnet, wovon 4,5 Mia<lb/>
jetzt allein die Mehrwertsteuer ab Mai wesentlich geringere Ein<lb break="no"/>g&#228;nge, als erwartet, ausmachen. <name type="person" ref="#per__97311">Androsch</name> sieht dies darin, dass<lb/>
erstens eine Lageraufstockung erfolgte, zweitens Grossbauvor<lb break="no"/>haben wie z.B. die Wiener U-Bahn 400 Mill. Mehrwertsteuer bis<lb/>
jetzt nicht gebracht haben, weil eben zwar der Mehrwertsteuer-Vor<lb break="no"/>leistung vom Finanzamt verlangt werden, die Rechnungen aber f&#252;r<lb/>
die U-Bahn noch nicht gelegt sind und deshalb die endg&#252;ltigen 16 %<lb/>
nicht einlaufen. Drittens aber insbesondere die Exportsteigerung,<lb/>
die umsatzsteuerfrei ist, einen geringeren Ertrag bringt. Der<lb/>
Vorsteuerabzug erfolgt aber sowohl f&#252;r die Lageraufstockung als auch<lb/>
f&#252;r die Grossvorhaben als auch nat&#252;rlich f&#252;r die Exporte. Wenn<lb/>
diese Entwicklung anhalten sollte, m&#252;sste man &#252;berlegen, abgesehen<lb/>
<pb n="23-1452" facs="23_1974-12-02_1452.jpg"/>von den Grundnahrungsmitteln doch eine Mehrwertsteuererh&#246;hung<lb/>
durchzuf&#252;hren. <name type="person" ref="#per__97311">Androsch</name> m&#246;chte sich scheinbar auf die indirekten<lb/>
Steuern st&#252;rzen, weil jetzt die dreimalige Einkommenssteuersenkung<lb/>
und vor allem auch die geringeren Einnahmen aus den Z&#246;llen durch<lb/>
die EG-Vertr&#228;ge sich f&#252;r sein Budget verheerend auswirken. Zur<lb/>
Bek&#228;mpfung der Rezession, erkl&#228;rt er insbesondere im Ministerrat,<lb/>
w&#228;re im kommenden Budget 35 Mia S Investition vorgesehen. Dazu<lb/>
kommt aus der Stabilisierungsquote 3,4 Mia und aus dem Konjunktur<lb break="no"/>ausgleichsbudget 3,3 Mia. Ausserdem hat er jetzt mit dem Bauten<lb break="no"/>minister ein Bausofortprogramm von 4,3 Mia S erstellt, das in<lb/>
3 Etappen wirksam werden soll. Das Ganze wurde insbesondere durch<lb/>
die Intervention der Baugewerkschaft notwendig und soll jetzt un<lb break="no"/>mittelbar in Kraft treten. Dar&#252;ber hinaus stehen noch die gesamten<lb/>
Kredite des Wirtschafts- u. Sozialfonds, insbesondere f&#252;r den<lb/>
Fremdenverkehr und f&#252;r die Exportf&#246;rderung sowie die Arbeitsmarkt<lb break="no"/>f&#246;rderung, die von 750 Mill. 1974 auf 830 Mill., wie mir <name type="person" ref="#per__97525">H&#228;user</name><lb/>
nachher mitteilt, zur Verf&#252;gung. Das Ganze m&#246;chte <name type="person" ref="#per__97311">Androsch</name>, und hier<lb/>
stimme ich hundertprozentig mit ihm &#252;berein, aus psychologischen<lb/>
Gr&#252;nden jetzt so schnell wie m&#246;glich in die Bev&#246;lkerung hineintra<lb break="no"/>gen, damit nicht die Unternehmer wom&#246;glich von Investitionen Ab<lb break="no"/>stand nehmen, weil sie eine m&#246;gliche Rezession bef&#252;rchten. <name type="person" ref="#per__97668">Kreisky</name><lb/>
teilt mit, da&#223; ihm <name type="person" ref="#per__114106">Schmidt</name>, der deutsche Bundeskanzler, gesagt hat,<lb/>
es soll jetzt vor Weihnachten oder zumind. unmittelbar danach<lb/>
durchgestartet werden. <name type="person" ref="#per__97457">Friderichs</name> <choice><choice><sic>dagen</sic><corr>dagegen?</corr></choice></choice> h&#228;tte noch immer Bedenken,<lb/>
jetzt bereits mit einer gr&#246;sseren Konjunkturspritze die deutsche<lb/>
Wirtschaft wieder zu beleben. <name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt vor, da&#223; insbes. das<lb/>
Handelsministerium f&#252;r die Bestellungen der &#246;ffentlichen Hand<lb/>
eine gewisse Planung vorbereiten soll. Dies gilt ganz besonders<lb/>
f&#252;r den Textilsektor. Hier sollten die Auftr&#228;ge von Gendarmerie,<lb/>
Polizei, Post, Bahn, d.h. aller &#246;ffentlichen Stellen koordiniert<lb/>
werden. Jetzt bef&#252;rchtet <name type="person" ref="#per__97668">Kreisky</name>, kommt es zu systemlosen Be<lb break="no"/>stellungen, wom&#246;glich auf der einen Seite &#220;berstunden und<lb/>
dann zu einem anderen Zeitpunkt keine Besch&#228;ftigung, f&#252;r die<lb/>
Textilindustrie. Dies gilt jetzt mehr f&#252;r die Schafwollindustrie,<lb/>
fr&#252;her waren es besonders die Baumwolleindustrie, die darunter<lb/>
litt. <name type="person" ref="#per__97525">H&#228;user</name> teilt mit, da&#223; er die Erfahrung gemacht hat, da&#223;<lb/>
insbes. die exportorientierten Unternehmen, wenn sie jetzt nicht<lb/>
mehr mit gr&#246;&#223;eren Auftr&#228;gen rechnen k&#246;nnen, Arbeitskr&#228;fte frei<lb break="no"/>setzen oder Kurzarbeit zumind. anstreben und zweitens die Investi<lb break="no"/><pb n="23-1453" facs="23_1974-12-02_1453.jpg"/>tionen, die Betriebe machen m&#246;chten, an Liquidit&#228;tsschwierig<lb break="no"/>keiten scheitern. Die Kurzarbeit ist derzeit mit 2.500 noch<lb/>
immer unbedeutend und viele Betriebe schlie&#223;en jetzt vom 20.<lb/>
Dezember bis 7. J&#228;nner, teils mit Zustimmung der Belegschaft<lb/>
indem eingearbeitet wird, teils aber durch Pflichturlaub. Bei<lb/>
den Juniorwerken, wo die Auftragslage zur&#252;ckgegangen ist, ist<lb/>
es auch ein finanzielles Problem. Die Juniorwerke haben<lb/>
120 Mill. Schilling investiert, die Amerikaner sind nur bereit<lb/>
40 Mill. zu decken, so da&#223; 80 Mill. auf dem &#246;sterreichischen<lb/>
Kreditmarkt aufgenommen werden mu&#223;ten, die jetzt zur&#252;ck zu zahlen<lb/>
sind. Ich verweise darauf, da&#223; es sich noch immer um Einzelma&#223;<lb break="no"/>nahmen in Einzelbetrieben handelt und da&#223; die Freisetzungen<lb/>
auch in den vergangenen Jahren normale Branchenbereinigungen<lb/>
waren, die damals allerdings von dem Fernsehen, Rundfunk und den<lb/>
Zeitungen so stark in den Vordergrund gestellt wurden als jetzt.<lb/>
Da sich eine gewisse Nervosit&#228;t &#252;berall bemerkbar macht, jeder<lb/>
nimmt an, da&#223; es in &#214;sterreich genau so schlecht werden mu&#223; als<lb/>
in den umliegenden Staaten, kann diese psychologische Einstellung<lb/>
wirklich dann gewisse Entlassungen oder Kurzarbeit ausl&#246;sen, die<lb/>
bei einem anderen psychologischen Klima nicht durchgef&#252;hrt werden<lb/>
w&#252;rden. Ich erkl&#228;re deshalb, ich werde weiterhin die optimistische<lb/>
Prognose, die selbst das Wirtschaftsforschungsinstitut im Ver<lb break="no"/>h&#228;ltnis zu den anderen Staaten sagt, vertreten, auch dann, wenn<lb/>
man mich weiter "Happy-Pepi" nennt. Meine Auffassung ist die,<lb/>
dies habe ich dort allerdings nicht gesagt, da&#223; ich es f&#252;r falsch<lb/>
halte, wenn ein Handelsminister nicht Optimismus zur Schau tr&#228;gt,<lb/>
kommt es n&#228;mlich tats&#228;chlich zur Rezession, dann kriegt er sowieso<lb/>
die Pr&#252;gel, weil er nicht entsprechende Vorkehrungen getroffen<lb/>
hat, kommt es aber nicht zur Rezession, nicht zuletzt deshalb,<lb/>
weil eben die optimistische Erwartung auch auf die Wirtschaft<lb/>
&#252;bergreift, dann habe ich, so wie in den vergangenen Jahren wieder<lb/>
recht gehabt. Ich kann mir einen Handelsminister nicht vorstellen,<lb/>
der ununterbrochen nur auf die Schwierigkeiten hinweist, die<lb/>
kommen k&#246;nnen, wom&#246;glich sogar noch sagt, da&#223; dies auch sicher zu<lb/>
erwarten ist und dadurch den Unternehmern jede Entscheidungsfreudig<lb break="no"/>keit und vor allem positive Einstellung selbst noch nimmt. Was die<lb/>
Liquidit&#228;tsschwierigkeiten, auf die <name type="person" ref="#per__97525">H&#228;user</name> hinweist, betrifft, gibt<lb/>
<name type="person" ref="#per__97311">Androsch</name> auch zu, da&#223; er hier jetzt mit der Nationalbank Gespr&#228;che<lb/>
f&#252;hren mu&#223;, damit nicht vom Geldsektor her die Konjunktur zusammen<lb break="no"/>bricht. <name type="person" ref="#per__97311">Androsch</name> meint, 1972 wurden 12 Mia. Schilling-Notenbank-<lb/>
<pb n="23-1454" facs="23_1974-12-02_1454.jpg"/>Vermehrung betrieben, 1973 und 74 nur 3 Mia. Schilling. Er<lb/>
hofft, da&#223; es ihm gelingt, die Nationalbank davon zu &#252;ber<lb break="no"/>zeugen, da&#223; hier eine lockere Politik betrieben werden mu&#223;.<lb/>
Eine solche Aussprache hatte ich bereits Freitag abends mit<lb/>
<name type="person" ref="#per__97627">Kienzl</name>, beim Besuch vom neuen Haus <name type="person" ref="#per__97676">Tommy Lachs</name> gehabt und<lb/>
dort allerdings wenig Verst&#228;ndnis gefunden. Die Nationalbank<lb/>
hat noch immer Angst, da&#223; wenn sie jetzt eine leichtere oder<lb/>
lockere Geldpolitik betreibt, dann die Lebenshaltungskosten<lb/>
sofort wieder steigen werden. F&#252;r mich war die Linie immer<lb/>
klar seit 1945, solange wir uns im westeurop&#228;ischen Rahmen<lb/>
bewegen, und hier haben wir noch 1 oder 2 % leicht Preissteigerungs<lb break="no"/>ratenreserve, st&#246;rt mich die inflation&#228;re Politik, die ich seit<lb/>
dieser Zeit predige, gar nicht, sie ist unangenehm, aber zu bew&#228;lti<lb break="no"/>gen. Gr&#246;&#223;ere Arbeitslosigkeit aber <choice><choice><sic>bedeutend</sic><corr>bedeutet</corr></choice></choice> in meinen Augen auto<lb break="no"/>matisch den garantierten Verlust bei den n&#228;chsten Wahlen. Abge<lb break="no"/>sehen von dieser wahlpolitischen Frage aber betrachte ich auch<lb/>
eine Arbeitslosigkeit, selbst wenn sie zeitlich beschr&#228;nkt ist,<lb/>
als das gr&#246;&#223;te &#220;bel, das einem in unserer Gesellschaft widerfahren<lb/>
kann. Vielleicht kann das jemand nur verstehen, der wirklich so<lb/>
wie ich, in der Jugend arbeitslos war und nicht arbeiten konnte,<lb/>
resp. durfte.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meint nach wie vor, da&#223; wir verst&#228;rkte Sparsamkeit insbes.<lb/>
auf dem Personalsektor dringendst notwendig haben. Die Argumentation<lb/>
da&#223; wir mehr Lehrer, Assistenten, Univ.Professoren eingestellt<lb/>
haben, macht auf die Bev&#246;lkerung keinen starken Eindruck. Ein<lb/>
Aufnahmestopp ist unm&#246;glich, <choice><choice><sic>deshalb</sic><corr>weshalb</corr></choice></choice> er vorschl&#228;gt, da&#223; jeder<lb/>
Minister l % des Personalstandes einsparen mu&#223;. Wenn er dies nicht<lb/>
kann, dann m&#252;&#223;te er alle zwei Monate einen Sammelbericht der<lb/>
Bundesregierung geben und dort wird &#252;ber die Neueinstellung jedes<lb/>
Einzelnen zu diskutieren sein. Um in den Ministerien eine zweck<lb break="no"/>m&#228;&#223;ige Arbeitseinteilung zu erreichen, hat er mit der Gewerk<lb break="no"/>schaft des &#214;ffentlichen Dienstes Verhandlungen gef&#252;hrt. Diese hat<lb/>
ihm mitgeteilt, da&#223; jede Regierung schon eine Verwaltungsreform<lb/>
anstrebte, doch bis jetzt keine Erfolge zu erzielen waren, weil<lb/>
das System nicht ge&#228;ndert wurde. Wieder kam das Problem der<lb/>
Approbation von Akten durch unz&#228;hlige Beamte, und <name type="person" ref="#per__97525">H&#228;user</name> wies dann<lb/>
ganz besonders darauf hin, noch das Einvernehmen mit den anderen<lb/>
Ressorts, insbes. z.B. bei ganz automatischen Ernennungen von<lb/>
Beamten, einen ungeheuren Arbeitsaufwand erfordert. <name type="person" ref="#per__97668">Kreisky</name><lb/>
<pb n="23-1455" facs="23_1974-12-02_1455.jpg"/>schlug vor, es soll jetzt jeder Minister in seinem Ministerium<lb/>
eine Arbeitsgruppe bilden, wo er selbst und dann ein von ihm<lb/>
Beauftragter, die Personalvertretung und die Gewerkschaft ent<lb break="no"/>sprechende Reformvorschl&#228;ge ausarbeiten sollen, um die Einsparung<lb/>
der 1 %-igen Dienstposten zu erreichen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte sofort mit unserem Pr&#228;sidium und<lb/>
Personalvertretung reden, damit wir diese Arbeit, die wirklich<lb/>
notwendig ist, in Angriff nehmen k&#246;nnen.</p><p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> verwies darauf, da&#223; die Kommission zum einheitlichen<lb/>
Vollzug des Bundesministeriengesetzes sich mit diesen Problemen<lb/>
auch besch&#228;ftigt und jetzt die Auskunftspflicht, die Gesch&#228;fts<lb break="no"/>ordnungen und die Kanzleiordnungen bearbeitet. Insbesondere bei<lb/>
den Gesch&#228;ftsordnungen f&#252;rchtet <name type="person" ref="#per__108223">Lausecker</name>, da&#223; die einzelnen<lb/>
Minister eine Zellteilung ihres Apparates jetzt vornehmen werden.<lb/>
Scheinbar d&#252;rfte nicht nur bei uns, sondern auch in den anderen<lb/>
Ministerien bei dieser Gelegenheit wieder entsprechende Unzahl<lb/>
von Abteilungen und Referaten entstanden sein.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte setze dich mit <name type="person" ref="#per__108223">Lausecker</name> ins Ein<lb break="no"/>vernehmen und informiere ihn bereits jetzt &#252;ber unseren Stand,<lb/>
damit er nicht allzu sehr &#252;berrascht ist.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> stellt auch fest, da&#223; sein Appell, die Dienstreisen einzu<lb break="no"/>schr&#228;nken, keinen Erfolg gehabt hat. Nach wie vor werden von den<lb/>
Ministerien unz&#228;hlige Dienstreisen beantragt. Er schl&#228;gt deshalb<lb/>
vor, eine Plafondierung f&#252;r das 1975 vorzunehmen. Es d&#252;rfen nur<lb/>
3/4 der Dienstreisen 1974 1975 genehmigt werden und jeder Minister<lb/>
mu&#223; sich an dieses Kontingent halten.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte la&#223; sofort durchrechnen, wie sich<lb/>
dies bei uns auswirken wird und ob wir damit durchkommen, theore<lb break="no"/>tisch m&#252;&#223;te dies m&#246;glich sein, da wir 1974 verh&#228;ltnism&#228;&#223;ig viele<lb/>
Dienstreisen gegen&#252;ber den 70er-Jahren get&#228;tigt haben.</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> m&#246;chte &#252;ber die Internationale Energieagentur sowie<add>[so wie?]</add><lb/>
<name type="person" ref="#per__97668">Kreisky</name> ebenfalls die zuk&#252;nftige Absicht der &#214;st. Bundesregierung,<lb/>
insbes. die Kosten, genau erfahren. <name type="person" ref="#per__97668">Kreisky</name> glaubt noch immer, da&#223;<lb/>
<pb n="23-1456" facs="23_1974-12-02_1456.jpg"/>diese Agentur z.B. einen autofreien Tag in ganz Europa einf&#252;hren<lb/>
k&#246;nnte oder w&#252;rde. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte jetzt endlich auch von <name type="person" ref="#per__114464">Kunz</name><lb/>
die entsprechenden Vorschl&#228;ge wegen der Energiesparprogramme.<lb/>
<name type="person" ref="#per__114464">Kunz</name> redet sich darauf aus, da&#223; erst am 13. Dezember der Energie<lb break="no"/>sparbeirat zur zweiten Sitzung zusammentritt und entsprechende<lb/>
konkrete Vorschl&#228;ge machen wird. <name type="person" ref="#per__97311">Androsch</name> braucht jetzt schein<lb break="no"/>bar genaue Unterlagen, was die Kosten f&#252;r die Vorratshaltung<lb/>
auf Grund der internationalen Energieagentur 60 Tage und in Hin<lb break="no"/>kunft 90 Tage ausmachen w&#252;rden. Leider haben wir nicht, und dies<lb/>
erkl&#228;re ich dort nat&#252;rlich nicht, die entsprechenden Unterlagen<lb/>
zur Verf&#252;gung. Wir haben, wie ich feststellen mu&#223;te, nicht einmal<lb/>
noch eine Statistik &#252;ber den Lagerstand, d.h. insbes. die Lager<lb break="no"/>kapazit&#228;t. Eine diesbez&#252;gliche Verordnung besteht aus den 50er-<lb/>
Jahren, doch wurde niemals eine Erhebung in der letzten Zeit ange<lb break="no"/>ordnet. Als ich dies erfuhr und sofort im Handelsministerium eine<lb/>
entsprechende Erhebung verlangte, teilt man mir mit, da&#223; dies<lb/>
erst mit 1. J&#228;nner 1975 m&#246;glich sei.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte kontrolliere, ob tats&#228;chlich jetzt diese<lb/>
Anordnungen so weit vorbereitet sind, da&#223; sie mit 1. J&#228;nner durch<lb break="no"/>gef&#252;hrt werden.</p><p xml:space="preserve">Da wir &#252;ber verl&#228;&#223;liche Unterlagen derzeit nicht verf&#252;gen, wird<lb/>
es trotzdem notwendig sein, da&#223; wir so schnell als m&#246;glich eine<lb/>
fundiertere Rechnung &#252;ber die zu erwartenden Kosten ausarbeiten.<lb/>
Die approximative Sch&#228;tzung von SChef <name type="person" ref="#per__107937">Frank</name>, die auch in einem<lb/>
Ministerratsvortrag niedergelegt wurde, sind hier meiner Meinung<lb/>
nach vollkommen unzul&#228;nglich. Hier m&#252;&#223;te genau einmal festge<lb break="no"/>stellt werden, was &#252;berhaupt auf Grund der Blechesituation auf<lb/>
Grund der Auslastung der Voest-Alpine und der anderen Betriebe,<lb/>
die daf&#252;r in Frage kommen, an Kapazit&#228;tserweiterungen technisch<lb/>
m&#246;glich sind, dann k&#246;nnte man erst errechnen, was die finanzielle<lb/>
Belastung ausmacht. Diese Milchm&#228;dchenrechnung, wie sie auch das<lb/>
letzte Mal die &#214;MV mir bei meiner Vorsprache, Unterschrift des<lb/>
Gasvertrages, erz&#228;hlte, ist hier wirklich keine entsprechende<lb/>
Grundlage f&#252;r Entscheidungen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Vielleicht m&#252;ssen wir ein Projektteam ein<lb break="no"/>setzen, damit jetzt endlich ein genaues Ergebnis herauskommt.</p><pb n="23-1457" facs="23_1974-12-02_1457.jpg"/><p xml:space="preserve"><name type="person" ref="#per__111709">Wohlmeyer</name> von der Gm&#252;nder Kartoffelverwertung hat bei <name type="person" ref="#per__97311">Androsch</name><lb/>
vorgesprochen und dieser hat sich jetzt doch entschlossen,<lb/>
20 Millionen Schilling f&#252;r die St&#228;rkef&#246;rderung mehr zu geben.<lb/>
Jetzt m&#246;chte er dies zum Unterschied von der Entscheidung seiner<lb/>
Beamten nicht von einer Parteienbesprechung abh&#228;ngig machen,<lb/>
sondern selbst zur Verf&#252;gung stellen, w&#228;hrend seine Beamten und<lb/>
er selbst vor kurzer Zeit eine Aufstockung des St&#228;rkebudgets<lb/>
bei mir abgelehnt hat, d&#252;rfte er es sich jetzt wieder anders &#252;ber<lb break="no"/>legt haben. Ebenso hat er scheinbar im Finanz- u. Budgetausschu&#223;<lb/>
die diesbez&#252;glichen Antr&#228;ge der &#214;VP abgelehnt, obwohl sie nicht<lb/>
sehr konkret gestellt wurden, weil diesmal die &#214;VP den Grundsatz<lb/>
gehabt hat, keine zus&#228;tzlichen Forderungen an das Budget zu<lb/>
stellen. <name type="person" ref="#per__97769">Mussil</name> hat hier nur als Abg. des Waldviertels und als<lb/>
Handelskammer-Generalsekr. sich sehr daf&#252;r eingesetzt.</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat sich auch wegen des irakischen Vorvertrages, wegen<lb/>
der Zusagen von Kreditgew&#228;hrungen an Exporte nach Irak, ausge<lb break="no"/>sprochen, worauf ich im Ministerrat dann diesen Punkt um eine<lb/>
Woche zur&#252;ckstellte. Ich machte <name type="person" ref="#per__97311">Androsch</name> allerdings aufmerksam,<lb/>
da&#223; er sich hier in einem Irrtum befindet, denn er meint, da&#223; wir<lb/>
den Irakern zugesagt haben, zus&#228;tzliche besondere Kreditbedingungen,<lb/>
obwohl durch die &#214;lerl&#246;se heute finanziell besser dastehen als<lb/>
so manche andere Staaten, eine diesbez&#252;gliche Information, die<lb/>
ich fl&#252;chtig sah, hat den Satz vom Abkommen herausgerissen, wo<lb/>
zwar steht, da&#223; den Irakern Kreditbedingungen gew&#228;hrt werden,<lb/>
nicht aber, der wichtige weitere Satzteil, im Rahmen der schon<lb/>
bestehenden Exportf&#246;rderungen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Die I oder die Budgetsektion soll sich sofort<lb/>
die Formulierung von der Information an <name type="person" ref="#per__97311">Androsch</name> verschaffen und<lb/>
die Herren im Finanzministerium aufkl&#228;ren.</p><p xml:space="preserve"><name type="person" ref="#per__97350">Bielka</name> teilt mit, da&#223; er nun mit der Tschechoslowakei, Verm&#246;gens<lb break="no"/>verhandlungen einig w&#228;re und die, wenn die Exporte der CSSR nach<lb/>
&#214;sterreich gesteigert werden k&#246;nnen, in 6 1/2 Jahren l&#228;ngstens die<lb/>
Abl&#246;se erarbeitet h&#228;tten. Er fragt mich, ob ich eine diesbez&#252;g<lb break="no"/>liche Exporterh&#246;hung f&#252;r m&#246;glich halte. Ich sehe hier nur be<lb break="no"/>schr&#228;nkte M&#246;glichkeiten, au&#223;er wir beziehen gr&#246;&#223;ere Mengen Kohle.<lb/>
<name type="person" ref="#per__97350">Bielka</name> meint, da&#223; <name type="person" ref="#per__97426">F&#228;lbl</name> erkl&#228;rt h&#228;tte, eine solche Exportsteigerung<lb/>
<pb n="23-1458" facs="23_1974-12-02_1458.jpg"/>der CSSR nach &#214;sterreich sei ohneweiters m&#246;glich.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Ich m&#246;chte bitte eine genaue Untersuchung,<lb/>
wo tats&#228;chlich und wie diese Exportsteigerung aussehen soll.</p><p xml:space="preserve">Bei der Gewerkschaft hatte ich eine Aussprache mit unserer<lb/>
Gruppe Zuckerb&#228;cker. Immer wieder bin ich &#252;berrascht, wie sehr<lb/>
die Kolleginnen und Kollegen, es handelt sich meistens um Genossen,<lb/>
die Situation wesentlich positiver beurteilen, als wir dies wahr<lb break="no"/>scheinlich annehmen. Ich kann nat&#252;rlich nicht beurteilen, wieweit<lb/>
sie mir diese Erkl&#228;rung nur abgeben, aber sie sind der Meinung,<lb/>
es ist noch nie jemand so gut gegangen und die Leute bemerken<lb/>
dies auch und sind auch zufrieden. Selbst die Preissteigerungen<lb/>
werden jetzt im Hinblick auf die kritische Besch&#228;ftigungslage,<lb/>
die von den Massenmedien und den Zeitungen so stark herausgestrichen<lb/>
werden und von der sich jetzt auch unsere Leute zu f&#252;rchten be<lb break="no"/>ginnen, nicht mehr als tragisch empfunden als noch vor etlichen<lb/>
Jahren, ja selbst Monaten. Die Leute sind fest &#252;berzeugt, da&#223; es<lb/>
weiterhin gut gehen wird. Die Betriebsratsergebnisse, die jetzt<lb/>
ganz besonders in Ober&#246;sterreich vorliegen, zeigen auch einen<lb/>
Trend zur sozialistischen Gewerkschaftsfraktion.</p><p xml:space="preserve"><name type="person" ref="#per__139716">Ulbrich Ernstl</name> habe ich, nachdem mir <name type="person" ref="#per__107938">Leodolter</name> sagte, es geht<lb/>
jetzt schon sch&#246;n langsam zu Ende, noch einmal besucht und habe<lb/>
festgestellt, da&#223; er noch schlechter aussieht, nach wie vor aber<lb/>
seine Situation nicht kennt oder zumind. voll Hoffnung ist, da&#223;<lb/>
alles wieder gut wird. Wir stritten, nicht zuletzt weil ich<lb/>
ihn ablenken wollte, ob es wirklich zweckm&#228;&#223;ig ist, da&#223; er mir<lb/>
Ski mit 1.90 m bestellt. Ich versuchte ihm einzureden, da&#223; Kurz<lb break="no"/>ski viel besser sind. Er sagte, er wird mir das sp&#228;testens n&#228;chstes<lb/>
Jahr beweisen, wenn wir gemeinsam skifahren gehen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1446_01" facs="23_1974-12-02_1446-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.12.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1458_01" facs="23_1974-12-02_1458-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 143. Ministerratssitzung, 2.12.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1458_02" facs="23_1974-12-02_1458-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1458_03" facs="23_1974-12-02_1458-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1458_04" facs="23_1974-12-02_1458-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1458_05" facs="23_1974-12-02_1458-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 143. Ministerratssitzung, 2.12.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1458_06" facs="23_1974-12-02_1458-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
