<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790509">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-09">Mittwoch, 9. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0535" facs="48_1979-05-09_0535.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 9. Mai 1979<lb/>
</p>
            <p xml:space="preserve">Bei der Beiratssitzung der B&#252;rges berichtet die Gesch&#228;fts<lb break="no"/>f&#252;hrung, dass eine Antragsflut bei allen Aktionen festzustellen<lb/>
ist. Nur bei der Komfortzimmer-Pr&#228;mienaktion merke ich, dass<lb/>
sie sich in m&#228;ssigen Grenzen h&#228;lt. Bei der Gewerbestruktur<lb/>
sind 29 % mehr Antr&#228;ge und um 58 % h&#246;heres Kreditvolumen<lb/>
von 8,1 Mia. S. Durch die Erh&#246;hung der H&#246;chstgrenze auf<lb/>
5 Mio. S ist auch der Durchschnittskredit von 1,5 Mio. S auf<lb/>
1,9 Mio. S jetzt schon gestiegen. Mit weiteren Steigerungen ist<lb/>
zu rechnen. Die im Budget vorgesehenen 160 Mio. S reichen<lb/>
nicht ann&#228;hernd aus. Ich bespreche mit <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__111367">W&#252;rzl</name>, dass<lb/>
das Finanzministerium Min.Rat Dr. <name type="person" ref="#per__110130">Kaber</name> jetzt sofort verst&#228;ndigt<lb/>
wird, damit die Vorbereitungen f&#252;r das Budget&#252;berschreitungs<lb break="no"/>gesetz in diesem Sinne laufen, wesentlich mehr Mittel f&#252;r<lb/>
die Kreditaktionen vorzusehen. Bei der Angelobung informiere<lb/>
ich auch <name type="person" ref="#per__97311">Androsch</name> &#252;ber diese Entwicklung, damit er nicht<lb/>
sp&#228;ter einmal sagen kann, er wurde zu sp&#228;t informiert.<lb/>
Als das Finanzministerium, insbesondere <name type="person" ref="#per__97311">Androsch</name> pers&#246;nlich<lb/>
die Erh&#246;hungen aller Kreditgrenzen immer wieder verlangte<lb/>
und auch dann verlautbarte, habe ich mich gewundert, dass er,<lb/>
der in Wirklichkeit auf die Bremse steigen m&#252;sste, so freiz&#252;gig<lb/>
bessere Konditionen in den Aktionen versprochen hat, vielleicht<lb/>
ohne sich die Bedeckungsfrage ernstlich zu stellen. Wenn auch<lb/>
die Gesch&#228;ftsf&#252;hrung glaubt, dass die Kreditinstitute durch<lb/>
ganzseitige Inserate jetzt diese Antragsflut ausgel&#246;st haben,<lb/>
glaube ich, dass es insbesondere die Zinspolitik ist, die<lb/>
jetzt diese Aktivit&#228;ten ausgel&#246;st hat. Die Kreditinstitute<lb/>
sind liquid, die Zinss&#228;tze sind entsprechend gefallen, das<lb/>
Kreditlimit von 8 % in der Stammaktion sogar von 7, k&#246;nnen<lb/>
sie daher leicht einhalten und animieren deshalb ihre Kunden,<lb/>
sich recht rege an den Aktionen zu beteiligen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Budgetabteilung &#8211; <name type="person" ref="#per__97722">Marhold</name> &#8211; entsprechend<lb/>
informieren.<lb/>
</p>
            <p xml:space="preserve">Die Demission und dann Betrauung mit der Gesch&#228;ftsf&#252;hrung der<lb/>
Regierung beim Bundespr&#228;sidenten kann ich auch schon sagen &#8211; wie<lb/>
gehabt. Bei dieser Gelegenheit habe ich den Sozialminister<lb/>
&#252;ber die Vorschl&#228;ge von Dr. <name type="person" ref="#per__115021">Ehninger</name>, Brotfabrik Linz, in<lb break="no"/>formiert. <name type="person" ref="#per__98063">Weissenberg</name> vermutet, so wie ich, dass dieses<lb/>
<pb n="48-0536" facs="48_1979-05-09_0536.jpg"/>ganze Projekt an der Grundpreisforderung <name type="person" ref="#per__115021">Ehningers</name> gegen&#252;ber<lb/>
der Stadt scheitern wird. Damit nicht das Scheitern dann von den<lb/>
Ober&#246;sterreichern &#8211; denn auch die Landesregierung wird sich<lb/>
sehr zur&#252;ckhaltend verhalten &#8211; den Wienern zur Last gelegt wird,<lb/>
wird er sich noch einmal die Arbeitsmarktf&#246;rderungsm&#246;glichkeiten<lb/>
vorlegen lassen. Wenn der ao. Beirat, der getagt hat, tats&#228;chlich<lb/>
diesen bedingten Zuschlag von 5 Mio. vorschl&#228;gt, wird <name type="person" ref="#per__98063">Weissenberg</name><lb/>
ihm n&#228;hertreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__115021">Ehninger</name> &#252;ber meine Intervention<lb/>
und sonst aber nichts informieren.<lb/>
</p>
            <p xml:space="preserve">Unterrichtsminister <name type="person" ref="#per__113083">Sinowatz</name> habe ich Stellungnahme von der<lb/>
Abteilung <name type="person" ref="#per__112956">Schwarz</name> zum Filmf&#246;rderungsgesetz gegeben. Ich glaube<lb/>
tats&#228;chlich, dass dort einige Fehler passiert sind. <name type="person" ref="#per__113083">Sinowatz</name><lb/>
war dar&#252;ber sehr dankbar und wird seine Leute darauf aufmerksam<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte auch <name type="person" ref="#per__111699">Puffler</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107938">Leodolter</name> hat neuerdings wegen der Schneider-Lehre f&#252;r die<lb/>
Steirerin <name type="person" ref="#per__150327">Halwax Irmgard</name> bei mir interveniert. Falls es bei den<lb/>
bisherigen Interventionen nicht bald zu einem positiven Ergebnis<lb/>
kommt, muss ich mich selbst einschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746"><del>BURIAN</del><corr>Haffner</corr></name>: Wie geht es jetzt weiter?<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftskommission im Falle Ingelen Betriebsstillegung der<lb/>
Fernseh-Montage stand unter keinem guten Stern. Mit Recht hat<lb/>
die Arbeitnehmervertretung ganz besonders die Gewerkschaft der<lb/>
Privatangestellten und Metallarbeiter die Unternehmungsleitung hart<lb/>
attackiert. Ein aus Pforzheim angereister Gesch&#228;ftsf&#252;hrer f&#252;r die<lb/>
Gruppe Unterhaltungselektronik Dr. <name type="person" ref="#per__150319">P&#252;ndsdorf</name> war zwar nach seiner<lb/>
Auskunft <choice><choice><sic>verhandlungsbevollm&#228;chtigt</sic><corr>handlungsbevollm&#228;chtigt?</corr></choice></choice> sowohl f&#252;r den Sozialteil<lb/>
als auch f&#252;r die Wirtschaftsfragen, doch stellte sich im Verlaufe<lb/>
der Diskussion eindeutig heraus, dass dies nur sehr beschr&#228;nkt geht.<lb/>
Er selbst meinte, &#252;ber die Entscheidung hat er weder in Wien<lb/>
auch die Wiener Prokuristen, die alle drei anwesend waren und die<lb/>
Gesch&#228;ftsf&#252;hrung darstellen, noch er selbst in Pforzheim grossen<lb/>
Einfluss. Dies wird von den Organen, sprich wahrscheinlich ITT-Amerika,<lb/>
letzten Endes entschieden. Die Betriebsr&#228;te konnten darauf verweisen,<lb/>
<pb n="48-0537" facs="48_1979-05-09_0537.jpg"/>dass sie erst im M&#228;rz davon erfuhren und dass man auf ihren<lb/>
Antwortschreiben, wo sie 5 Punkte vorgeschlagen haben, noch immer<lb/>
nicht gesprochen wurde. Da im Gesetz &#252;ber die Wirtschaftskommission<lb/>
als erste wichtigste Aufgabe steht, die Vermittlung zu versuchen und<lb/>
erst in zweiter Linie dann ein Gutachten zu erstellen, hat sowohl<lb/>
<name type="person" ref="#per__98053">Wanke</name> als auch ich auf diesen Gesetzesauftrag besonders verwiesen.<lb/>
<name type="person" ref="#per__98053">Wanke</name> hat noch die entsprechenden Bilanzen und sonstigen Unterlagen<lb/>
verlangt, dann aber die Sitzung zum Vermittlungsgespr&#228;ch vertagt.<lb/>
Ich habe dann mit <name type="person" ref="#per__98053">Wanke</name> und <name type="person" ref="#per__97493">Gr&#246;ger</name> allein mit dem Pforzheimer Dele<lb break="no"/>gierten gesprochen. Ich habe darauf verwiesen, dass es ganz unm&#246;glich<lb/>
ist, dass ITT sich ein solches Eklat in der Wirtschaftskommission<lb/>
leisten kann. Sie d&#252;rfen doch nicht ernstlich glauben, dass jetzt<lb/>
dann die 300 Leute gek&#252;ndigt werden und der Gewerkschaftsbund dies<lb/>
hinnimmt. Allein die propagandistischen Verluste w&#252;rden f&#252;r ITT<lb/>
unertr&#228;glich sein. Sich ernstlich vorzustellen, dass Ingelen-FS-Apparate,<lb/>
die dann nur mehr in Deutschland montiert werden, in &#214;sterreich<lb/>
wom&#246;glich mit Staatswappen, denn ich habe die Firma vor nicht<lb/>
allzu langer Zeit ausgezeichnet, verkauft werden, ist wirklich<lb/>
unertr&#228;glich. Ingelen beabsichtigt n&#228;mlich die Vertriebsorganisation<lb/>
aufrecht zu erhalten, vielleicht sogar noch auszubauen. Aus dem Ge<lb break="no"/>spr&#228;ch zeigte sich dann f&#252;r mich deutlich, dass der wirklich ent<lb break="no"/>scheidende Mann Gen.Dir. <name type="person" ref="#per__149376">Hainisch</name> von ITT Strebersdorf ist.<lb/>
Dort hat er durchgesetzt, dass das Entwicklungs- und Forschungs<lb break="no"/>zentrum auch nach Strebersdorf kommt, <name type="person" ref="#per__149376">Hainisch</name> kann daher auch<lb/>
wahrscheinlich f&#252;r die weitere Besch&#228;ftigung von Ingelen etliches<lb/>
dazu beitragen. <name type="person" ref="#per__97493">Gr&#246;ger</name> hat dann die entsprechenden Vorschl&#228;ge ge<lb break="no"/>macht resp. Unterst&#252;tzung angeboten. Wie er mich sp&#228;ter informiert,<lb/>
soll ich mit Gen.Dir. <name type="person" ref="#per__149376">Hainisch</name> ein weiteres Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mich verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Zuckerindustrie Gen.Dir. <name type="person" ref="#per__111718">Skene</name>, Sugana, und Gen.Dir. <name type="person" ref="#per__117098">Vogler</name>,<lb/>
Tullner, &#252;berbrachten mir ein Elaborat, um die BOWA<add>[?]</add> Alkohol, d.h.<lb/>
Benzinzusatzerzeugung aus Zucker, vorzuschlagen. <name type="person" ref="#per__117098">Vogler</name> erkl&#228;rte,<lb/>
es sie mit dem St&#228;rkeproduzenten <name type="person" ref="#per__111709">Wohlmeyer</name> abgestimmt, die Land<lb break="no"/>wirtschaft h&#228;tte sich darauf geeinigt, dass sowohl Weizen als auch<lb/>
Mais, Gerste oder Zuckerr&#252;be herangezogen werden kann. Da sie in der<lb/>
Zuckerindustrie eine gute Marktordnung haben, w&#228;re dieser Zweig<lb/>
besonders f&#252;r die Lenkung und Produktion von Alkohol geeignet.<lb/>
</p>
            <pb n="48-0538" facs="48_1979-05-09_0538.jpg"/>
            <p xml:space="preserve">Dies habe ich nie bezweifelt, erwiderte aber, dass die entspre<lb break="no"/>chenden Kalkulationsunterlagen vorgelegt werden m&#252;ssen. Derzeit<lb/>
hat man den Eindruck, dass die Versorgungsbetriebe Simmering<lb/>
bez&#252;glich der Alkoholproduktion am weitesten fortgeschritten sind.<lb/>
Dir. <name type="person" ref="#per__114722">H&#252;bl</name> hat nicht nur eine Ausschreibung jetzt schon f&#252;r die An<lb break="no"/>lagen veranlasst, sondern behauptet auch, er k&#246;nnte einen Teil<lb/>
der Alkoholproduktion dann ins Ausland exportieren. Die Voraussetzung,<lb/>
welcher Wirtschaftszweig resp. welches Produkt als Grundlage<lb/>
genommen wird, h&#228;ngt daher ausschliesslich von den Kalkulations<lb break="no"/>ergebnissen ab. Wenn tats&#228;chlich <name type="person" ref="#per__111709">Wohlmeyer</name> und <name type="person" ref="#per__117098">Vogler</name> sich bez&#252;glich<lb/>
der Agrarprodukte geeinigt haben sollten, was ich nicht ganz glaube,<lb/>
so sind sie noch immer in der Hinterhand, weil sie erst generell<lb/>
Projektbeschreibungen resp. Kalkulationen vorlegen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Industriesektion soll Details pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der weiteren Regierungskreditaktion f&#252;r Sugana habe<lb/>
ich Gen.Dir. <name type="person" ref="#per__111718">Skene</name> vorgeschlagen, er soll mit Dir. <name type="person" ref="#per__115595">Reiter</name>, Investi<lb break="no"/>tionskredit AG, einen neuen Antrag wegen Zinsenzuschuss stellen.<lb/>
Da von dem 20-Mio.-Projekt bei 5 Mio. Eigenkapital 14,4 Mio.<lb/>
&#252;briggeblieben sind, die Nieder&#246;sterreicher davon nur 10 Mio. mit<lb/>
2,75 % Zinsenzuschuss unterst&#252;tzen, m&#252;sste es m&#246;glich sein, ein<lb/>
Teilprojekt von ca. 4 Mio. S &#252;ber die Regierungszinsaktion zu finanzieren.<lb/>
Da ich beim Abschiedsempfang des deutschen Botschafters <name type="person" ref="#per__116687">Grabert</name><lb/>
<name type="person" ref="#per__115595">Reiter</name> getroffen habe, habe ich ihn auch &#252;ber diese Aussprache infor<lb break="no"/>miert.<lb/>
</p>
            <p xml:space="preserve">Der Empfang beim deutschen Botschafter war f&#252;r diesen ein voller<lb/>
Erfolg. Die Leute sind sowohl beim Kommen, wo sie sich schon verab<lb break="no"/>schiedet haben und dann auch noch beim Weggehen, wo sie sich wieder<lb/>
verabschiedeten, Schlange gestanden. Vom Bundeskanzler mit Frau<lb/>
bis wahrscheinlich dem fl&#252;chtigsten Bekannten, die er jemals<lb/>
gehabt hat, waren dort alle vertreten. Dass er nicht mit einem<lb/>
solchen Ansturm gerechnet hatte, war f&#252;r mich der schl&#252;ssige Beweis,<lb/>
dass sie zum Schluss nur mehr Orange-Juice zum Trinken ausschenken<lb/>
konnten. Essen hat es bald &#252;berhaupt keines mehr gegeben. <name type="person" ref="#per__116687">Grabert</name> war<lb/>
wirklich sehr beliebt. Deutschland ist eine m&#228;chtige Nation, jedermann<lb/>
f&#252;hlt sich verpflichtet, seiner Einladung Folge zu leisten.<lb/>
</p>
            <pb n="48-0539" facs="48_1979-05-09_0539.jpg"/>
            <p xml:space="preserve">Bei dieser Gelegenheit habe ich <name type="person" ref="#per__97668">Kreisky</name> ersucht, ob er zum<lb/>
Fr&#252;hst&#252;ck mit dem s&#252;dkoreanischen Handelsminister in Klagenfurt<lb/>
kommt. Er hat zugesagt. <name type="person" ref="#per__98075">Willenpart</name> hat mich ebenfalls informiert<lb/>
&#252;ber die Gespr&#228;che, die jetzt scheinbar auch er &#252;ber den s&#252;dkorea<lb break="no"/>nischen Botschafter &#252;ber den Besuch gef&#252;hrt hat. Ich habe<lb/>
<name type="person" ref="#per__98075">Willenpart</name> <choice><choice><sic>auchgefordert</sic><corr>aufgefordert?</corr></choice></choice>, wenn er will, kann er selbstverst&#228;ndlich mit<lb/>
<name type="person" ref="#per__108746">Haffner</name> im V&#214;EST-Flugzeug, wenn ein Platz ist, auch nach Klagenfurt<lb/>
mitkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte alles jetzt endg&#252;ltig fixieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0534_05" facs="48_1979-05-09_0534-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.5.1979</head>
         </div>
      </back>
   </text>
</TEI>
