<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740617">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-17">Montag, 17. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0742" facs="21_1974-06-17_0742.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 17. Juni 1974</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> stellten fest, dass sie meinem Preisregelungs<lb break="no"/>vorschlag, wonach der Handelsminister f&#252;r 6 Monate &#252;berh&#246;hte Han<lb break="no"/>delsspannen und bei keiner Einigung in der Parit&#228;tischen Kommis<lb break="no"/>sion und eigenm&#228;chtiger Preiserh&#246;hung ohne spezifische Zustimmung<lb/>
der Handelskammer niemals zustimmen werden. Den &#214;VP-Gegenvorschlag<lb/>
werden wir bekommen, doch wird nat&#252;rlich auch mein Vorschlag dies<lb/>
noch aufzupfropfen auf die Regierungsnovelle nur als ein Scherz<lb/>
betrachtet. Ich habe angedeutet, allerdings gebe ich mich keiner<lb/>
Illusion hin, dass dies auch tats&#228;chlich eintrifft, er g&#228;be noch<lb/>
die M&#246;glichkeit einer Einigung, wenn eben die Handelskammer<lb/>
von ihrem starren Verhalten abgeht. <rs type="person" ref="#per__97769">Mussil</rs> f&#252;rchtet, dass es<lb/>
nicht sehr zweckm&#228;ssig ist, knapp vor der Wahl am Freitag<lb/>
noch die vorgesehene Besprechung abzuhalten, doch erkl&#228;re<lb/>
ich ihm, ich beabsichtige keinesfalls anschliessend daran in<lb/>
die &#214;ffentlichkeit zu gehen.</p><p xml:space="preserve">Der Verein f&#252;r Konsumenteninformation, Dr. <rs type="person" ref="#per__97646">Koppe</rs>, hat irgendwo<lb/>
angedeutet, dass die Werbesteuer von den Funktion&#228;ren nach wie<lb/>
vor verlangt wird und deshalb keinesfalls aufs Eis gelegt werden<lb/>
sollte. <rs type="person" ref="#per__97769">Mussil</rs> sieht darin eine unfaire Vorgangsweise, weil<lb/>
ja bekanntlich die Handelskammer nicht zuletzt weil wir erkl&#228;rt<lb/>
haben, die Idee einer Werbesteuer einzuf&#252;hren, fallenzulassen,<lb/>
wenn die notwendigen budget&#228;ren Mittel f&#252;r den Verein f&#252;r Kon<lb break="no"/>sumenteninformation zur Verf&#252;gung gestellt werden. Dies ist<lb/>
nun geschehen und nach Auffassung <rs type="person" ref="#per__97769">Mussils</rs> d&#252;rfe &#252;ber die Werbe<lb break="no"/>steuer gar nicht mehr geredet werden. Ich selbst habe mich nur ver<lb break="no"/>pflichtet, dar&#252;ber mit <rs type="person" ref="#per__97646">Koppe</rs> zu sprechen, glaube aber, dass es<lb/>
tats&#228;chlich unfair ist, jetzt, wo wir die 7 Mill. f&#252;r den<lb/>
Verein f&#252;r Konsumenteninformation mit der Zustimmung der Han<lb break="no"/>delskammer gegeben haben, neuerdings mit der Werbesteuer zu be<lb break="no"/>ginnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte besprich dieses Problem mit <rs type="person" ref="#per__97769">Mussil</rs><lb/>
und mir.</p><p xml:space="preserve">Die Kreditsektion hat f&#252;r die Zinsenzusch&#252;sse des Gewerbe<lb break="no"/>strukturverbesserungsgesetzes einen Vorschlag gemacht, der<lb/>
auf heftigsten Widerstand der Bundeshandelskammer st&#246;sst. An<lb break="no"/>geblich wollen die Kreditinstitute 9,5 % plus 0,75 % plus<lb/>
<pb n="21-0743" facs="21_1974-06-17_0743.jpg"/>die Vorauszahlung bis 5 Jahre. Die Handelskammer dagegen neigt<lb/>
mehr dem Vorschlag der B&#252;rges-Gesch&#228;ftsf&#252;hrung zu, einen eigenen<lb/>
Anlagenfonds zu errichten und dadurch die vorgesehenen Kredite<lb/>
um ein weiteres halbes Prozent verbilligen zu k&#246;nnen. Ich ver<lb break="no"/>sprach <rs type="person" ref="#per__97769">Mussil</rs>, dass wir eher im engsten Kontakt mit der<lb/>
Handelskammer vorgehen werden. Auf alle F&#228;lle beabsichtige ich<lb/>
keinesfalls in n&#228;chster Zeit eine so grundlegende Richtlinie heraus<lb break="no"/>zugeben, ohne nicht vorher auch im Detail mit der Handelskammer<lb/>
die Gespr&#228;che zu f&#252;hren. Auf alle F&#228;lle werde ich keinesfalls den<lb/>
W&#252;nschend er Kreditinstitute ohne weiteres nachgeben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte versuch den Streit innerhalb der<lb/>
Handelskammer bis in die letzten Details<lb/>
zu erfahren und sprechen wir dar&#252;ber.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ersucht, dass das Handels- und Kooperationsabkommen<lb/>
von Mexiko in der Gemischten Kommission besprochen werden soll.<lb/>
Ich verweise darauf, dass sowieso alle diese Abkommen in der<lb/>
interministeriellen Besprechung bis ins Detail mit den Inter<lb break="no"/>essensvertretungen und den anderen Ministerien nicht nur besprochen<lb/>
werden sondern bis jetzt sogar immer einvernehmlich erstellt<lb/>
werden konnten. Interessanterweise beharrt er aber wieder, dass<lb/>
die Gemischte Kommission eingeschaltet werden sollte. Der Grund<lb/>
ist mir &#252;berhaupt nicht klar.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte kl&#228;re die ganze Angelegenheit auf.</p><p xml:space="preserve">Wegen der Besprechung Dr. <rs type="person" ref="#per__146259">Engelj&#228;hriger</rs> in der Handelskammer Graz<lb/>
wird Pr&#228;sidialist Dr. <rs type="person" ref="#per__113032">Reiger</rs> zugezogen. Die Handelskammer Graz<lb/>
macht grosse Schwierigkeiten <rs type="person" ref="#per__146259">Engelj&#228;hriger</rs> &#252;berhaupt weiter zu<lb/>
besch&#228;ftigen. Er hat einen Grundgehalt von 880.- S, der mit<lb/>
einem Faktor 16,5 bis 1.7. und dann mit einem Faktor 18,3 aufge<lb break="no"/>wertet wird. Von seinem Gehalt hat bis jetzt der Konsumverband<lb/>
40 % refundiert. <rs type="person" ref="#per__146259">Engelj&#228;hringer</rs> ist deshalb auch nicht in der<lb/>
Handelskammer gesessen, sondern im Konsumverband. Nun hat er sich<lb/>
mit dem Obmann dort zerstritten und der Konsumverband erkl&#228;rt,<lb/>
die 40 % nicht mehr zu bezahlen. Die Handelskammer Graz hat des<lb break="no"/>halb versucht, ihn zu bewegen, in die Arbeiterkammer &#252;berzutreten.<lb/>
<rs type="person" ref="#per__146259">Engelj&#228;hrigner</rs> gilt, wie <rs type="person" ref="#per__113032">Reiger</rs> sagt, in der Handelskammer Graz<lb/>
als prononcierter SP&#214;-ler und ich erkl&#228;re sofort, nur einen<lb/>
gelegentlichen Roten k&#246;nnten sie doch auch vertragen. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
<pb n="21-0744" facs="21_1974-06-17_0744.jpg"/>und <rs type="person" ref="#per__97893">Sallinger</rs> geben mir recht, dass eine L&#246;sung gefunden werden<lb/>
soll, wonach <rs type="person" ref="#per__146259">Engelj&#228;hringer</rs> dann in der Handelskammer ganzt&#228;gig und<lb/>
ausschliesslich besch&#228;ftigt wird und auch dort seinen Sitz haben<lb/>
soll. Die Handelskammer Graz ist aber eine selbstst&#228;ndige Organi<lb break="no"/>sation und <rs type="person" ref="#per__97769">Mussil</rs> und insbesondere <rs type="person" ref="#per__97893">Sallinger</rs> werden sich f&#252;r eine<lb/>
solche L&#246;sung einsetzen.</p><p xml:space="preserve">Wir diskutieren &#252;ber die Pr&#228;sidentschaftswahl und auf die Frage,<lb/>
welche M&#246;glichkeit der Kandidat <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat, verweise ich<lb/>
darauf, dass nach IFES-Umfragen, doch noch 5 &#8211; 6 % Vorsprung<lb/>
gegen&#252;ber <rs type="person" ref="#per__114375">Lugger</rs> vor drei Wochen vorliegt. <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rt,<lb/>
dass die &#214;VP eine neuere Erhebung hat und dort der Vorsprung noch<lb/>
3 % betr&#228;gt. Ich prognostiziere einen knappen Sieg Kirchschl&#228;gers<lb/>
den ich &#252;brigens gleich bei Beginn des Wahlkampfes, d.h. bei der<lb/>
Nominierung der beiden angenommen hatte. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> be<lb break="no"/>f&#252;rchten, dass sich, wer immer Bundespr&#228;sident wird, das politische<lb/>
Klima noch versch&#228;rfen wird und in der n&#228;chsten Wahlkampfrunde dann<lb/>
um die Nationalratswahlen nat&#252;rlich die &#214;VP ihrer Meinung nach die<lb/>
relative Mehrheit bekommt. Dann wird es doch sehr vom Bundespr&#228;siden<lb break="no"/>ten abh&#228;ngen, welche Regierung gebildet wird. Am meisten f&#252;rchten<lb/>
sie aber und das habe ich ihnen auf den Kopf zugesagt, dass ein<lb/>
Freiheitlicher das Handelsministerium f&#252;hrt. Ich glaube, ohne<lb/>
zu &#252;bertreiben, hier w&#228;ren sie tausendmal gl&#252;cklicher, wenn sich<lb/>
der Zustand, wie er jetzt herrscht, fortsetzt. Wegen der Refun<lb break="no"/>dierung von Ausgaben in der Aussenhandelspolitik wird <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
mit <rs type="person" ref="#per__114610">Kandutsch</rs> reden, ich erkl&#228;re dezidiert, dass ich damit nichts<lb/>
zu tun haben m&#246;chte, denn ich suche in dieser Frage kein Gespr&#228;ch<lb/>
mit der FP&#214; und schon gar nicht mit einer anderen Partei, oder<lb/>
auch nur mit dem Rechnungshofpr&#228;sidenten. Die L&#246;sung wurde<lb/>
spezifisch f&#252;r mich gemacht und schafft so &#252;berhaupt nur die<lb/>
Voraussetzungen, um den &#246;sterreichischen Export durch entsprechende<lb/>
Beziehungen mit dem Ausland zu verbessern. Ich teile <rs type="person" ref="#per__97893">Sallinger</rs> mit,<lb/>
dass in Hinkunft neben der formellen Abwicklung durch <rs type="person" ref="#per__97801">Ottahal</rs><lb/>
<rs type="person" ref="#per__97377">Bukowski</rs> mit seinem Sekret&#228;r <rs type="person" ref="#per__114537">Oder</rs> eventuelle Streitfragen be<lb break="no"/>reinigen wird. <rs type="person" ref="#per__97893">Sallinger</rs> ist einverstanden und ich teile dies beim<lb/>
Hinausgehen seinem Sekret&#228;r <rs type="person" ref="#per__114537">Oder</rs> sofort mit.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Wenn <rs type="person" ref="#per__97801">Ottahal</rs> Schwierigkeiten hat, nimm bitte<lb/>
direkten Kontakt mit <rs type="person" ref="#per__114537">Oder</rs> auf.</p><pb n="21-0745" facs="21_1974-06-17_0745.jpg"/><p xml:space="preserve">Beim Pressegespr&#228;ch, das &#252;brigens sehr schlecht besucht war,<lb/>
er&#246;rtere ich einleitend unsere Preissenkungsaktion. Insbeson<lb break="no"/>dere verweise ich darauf, dass die Preissenkungsaktion prim&#228;r zur<lb/>
Meinungs&#228;nderung der Bev&#246;lkerung "Alles wird teurer" beitragen<lb/>
soll. Im Lebenshaltungskostenindex wird die Aktion kaum ihren<lb/>
Niederschlag finden, da die Diskonter Genossenschaften, Ketten<lb/>
usw. nur zu einem ganz geringen Teil &#252;berhaupt im Lebenshaltungs<lb break="no"/>kostenindex ihren Niederschlag finden, da die Gesch&#228;fte 1964<lb/>
nicht bestanden und deshalb in diesen keine Erhebungen statt<lb break="no"/>finden. Zu meiner gr&#246;ssten Verwunderung schliesst sich an meine<lb/>
Ausf&#252;hrungen &#252;berhaupt keine Diskussion an. Sondern es wird<lb/>
gleich zum n&#228;chsten Punkt, Bericht <rs type="person" ref="#per__111367">W&#252;rzl</rs> &#252;ber Fremdenverkehr<lb/>
&#252;bergegangen. Ich glaube deshalb, dass es zweckm&#228;ssig ist, die<lb/>
n&#228;chste Pressebesprechung ausfallen zu lassen, ich habe sogar<lb/>
eine gute Ausrede, weil um diesen Zeitpunkt, Montag, 10 Uhr,<lb/>
die n&#228;chste Parteienbesprechung im BKA stattfinden soll, an<lb/>
der ich auch teilnehmen muss.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte besprich diesen Vorschlag mit<lb/>
<rs type="person" ref="#per__111699">Puffler</rs> und mir.</p><p xml:space="preserve">Auf Schloss Wartenstein fand ein ganzt&#228;giges Kolloquium mit den<lb/>
Wissenschaftlern &#252;ber Energieproblem und &#214;kologie statt. Die<lb/>
Minister waren &#252;ber den ganzt&#228;gigen Aufenthalt dort keinesfalls<lb/>
entz&#252;ckt, obwohl Wartenstein von der Vienna Green Corporation<lb/>
phantastisch hergerichtet war und wirklich einen sehr sch&#246;nen<lb/>
Rahmen abgibt. Die Minister waren nat&#252;rlich &#252;ber den Zeitverlust<lb/>
sehr ungl&#252;cklich, umso mehr waren die Professoren, die das ja<lb/>
nicht bemerkten, &#252;berrascht, dass sich die ganze Bundesregierung mit<lb/>
Ausnahme des Finanzministers mit ihnen einen Tag zusammensetzt.<lb/>
F&#252;r mich gab es ganz interessante Details, die ich ja noch<lb/>
keinesfalls kannte, geh&#246;rt oder gelesen hatte, insbesondere vom<lb/>
Vortrag von Prof. <rs type="person" ref="#per__114061">Broda</rs>. Seine sechs Thesen waren wirklich systema<lb break="no"/>tisch aufgebaut und trotz K&#252;rze der Zeit pr&#228;gnant vorgetragen.<lb/>
Der 7 %-ige Wachstumszuwachs an Energie in Europa wird auch in<lb/>
&#214;sterreich weiter bestehen bleiben m&#252;ssen. Erste These: &#214;ster<lb break="no"/>reich wird auch wie Europa ad&#228;quate Steigerungen mitmachen m&#252;ssen.</p><p xml:space="preserve">2. These: &#214;l ist beschr&#228;nkt, der Wasserausbau nur bedingt. siehe<lb/>
Wachau, wo <rs type="person" ref="#per__114061">Broda</rs> ein Exponent gegen das Kraftwerk ist, Kohle kann<lb/>
in Europa gar nicht genug gef&#246;rdert werden, weil Bergarbeitermangel<lb/>
dies nicht zulassen.</p><pb n="21-0746" facs="21_1974-06-17_0746.jpg"/><p xml:space="preserve">3. These: die konventionelle Energieausbeutung ist daher nicht<lb/>
m&#246;glich und muss durch Atomenergie ersetzt werden. Uran ist gen&#252;<lb break="no"/>gend vorhanden, gef&#228;hrlich sind die schnellen Br&#252;ter. Hier wird<lb/>
von Uranium<add>[Uran]</add> auf Plutonium umgestiegen, welches eine ungeheure<lb/>
Leistungsdichte, d.h. kWk<add>[kWh?]</add> pro kg auf das Zehnfache h&#246;her ist.<lb/>
Reines Plutonium der schnellen Br&#252;ter arbeitet mit schnellen<lb/>
Neutronen, die schwer zu regeln sind und dessen K&#252;hlsystem<lb/>
fl&#252;ssiges Natron &#228;usserst gef&#228;hrlich ist.</p><p xml:space="preserve">4. These: Kernkraftwerke sollen nur mit langsamen Neutronen<lb/>
betrieben werden. Die Energie aus Kernkraftwerken wird in Amerika<lb/>
in Hinkunft 2.000 Werke mit 1,2 Mill. Megawatt oder 100 Jahres<lb break="no"/>tonnen Plutonium betrieben werden. Zum Vergleich die Hiroshima-<lb/>
Bombe hatte nur 5 kg. Plutonium ist deshalb so gef&#228;hrlich, weil<lb/>
es die Radioaktivit&#228;t Alphastrahlen, 24.000 Jahre Halbwertszeit,<lb/>
und die chemische Ablagerung im Knochenmark erfolgt. Wenn man<lb/>
die 1.000 Tonnen, die im Jahr Plutonium in Zukunft von den<lb/>
USA verarbeitet werden sollten um den Energiebedarf zu decken,<lb/>
ber&#252;cksichtigt, dann weiss man, dass schon allein grosse Gefahr<lb/>
besteht, dass doch trotz gr&#246;sster Kontrolle diese Abfallprodukte<lb/>
dann in irgendwelche H&#228;nde kommen, wo sie sei es eine Mafia<lb/>
seien es politische Extremgruppen damit ungeheures Ungl&#252;ck<lb/>
anstellen k&#246;nnen. Ein Milligramm Plutonium ist f&#252;r den Men<lb break="no"/>schen schon gef&#228;hrlich, 1.000 Jato w&#228;ren 1.000 Milliarden<lb/>
Milligramm. Aus diesem Grund die</p><p xml:space="preserve">5. These: Uran aber auch die eventuell dann herangezogenen<lb/>
Plutoniummengen k&#246;nnen nur ein &#220;bergangsl&#246;sung sein, man<lb/>
muss wieder vom Kernkraftwerk weg. Hier bieten sich dann<lb/>
drei M&#246;glichkeiten, die Kernverschmelzung, die Fusion, wie<lb/>
sie in der Sonnenenergie bei 50 Mill. Grad vorgehen, die<lb/>
aber derzeit technisch schwer m&#246;glich sind, die geothermische<lb/>
Nutzung, wie in der Toskana seit 1904 bereits, oder die<lb/>
Sonnenenergie, die 170 Billionen kWh hochwertige Energie<lb/>
darstellt. F&#252;r die Sonnenenergie gibt es wieder drei M&#246;g<lb break="no"/>lichkeiten, entweder die W&#228;rme mit Spiegel und Linsen aufzu<lb break="no"/>fangen, oder die Solarzellen, wie man sie in der Raumfahrt<lb/>
ben&#252;tzt oder die fotochemische L&#246;sung, wo Kanten von Licht<lb break="no"/>energie, Wasser in Wasser und Sauerstoff zersetzen, die Pflanze<lb/>
macht das ebenfalls und ben&#252;tzt den Sauerstoff sofort zur<lb/>
Assimilation, w&#228;hrend die Menschen diesen Sauerstoff in Hinkunft<lb/>
in Brennstoffzellen verwenden k&#246;nnten. F&#252;r diese technische<lb/>
<pb n="21-0747" facs="21_1974-06-17_0747.jpg"/>L&#246;sung wird sehr wenig bis jetzt aufgewendet, f&#252;r Erforschung<lb/>
der Sonnenenergie hat Amerika 1973 4 Mill. $, 1974 13 Mill. $<lb/>
und 1975 l5 Mill. $ aufgewendet, haupts&#228;chlich aber f&#252;r Solarzellen<lb/>
d.h. f&#252;r die Raumfahrt.<lb/>
die 6. These von <rs type="person" ref="#per__114061">Broda</rs> war allerdings, dass der Ersatz von Uran<lb/>
oder Plutonium erst in einigen Jahren vielleicht ab 1980 durch<lb/>
Sonnenenergie schrittweise m&#246;glich sein wird.</p><p xml:space="preserve">Prof. <rs type="person" ref="#per__140851">Thirring</rs>, der Sohn von alten Prof. <rs type="person" ref="#per__122836">Thirring</rs>, der eine<lb/>
ganze Lebensphilosophie neben der Physik aufgebaut hat, hat<lb/>
eigentlich einen unsystematischen vor allem einmal einen nichts<lb break="no"/>sagenden Vortrag gehalten. Als die &#214;kologen dann, Prof. <rs type="person" ref="#per__107926">Lorenz</rs><lb/>
und Doz. <rs type="person" ref="#per__122962">L&#246;tsch</rs> vom Boltzmann-Institut referierten, war der<lb/>
Unterschied zu <rs type="person" ref="#per__114061">Broda</rs> irrsinnig zu bemerken. Der Naturwissen<lb break="no"/>schaftler hatte eine konkrete Konzeption und eine wirkliche<lb/>
Systematik, die &#214;kologen hatten eine Blabla und eben ein geistes<lb break="no"/>wissenschaftliches Jammerreferat gehalten. <rs type="person" ref="#per__107926">Lorenz</rs> hat &#252;berhaupt als<lb/>
einzige L&#246;sung nur empfohlen, man m&#252;sste sparen. <rs type="person" ref="#per__122962">L&#246;tsch</rs> wieder<lb/>
umweltfreundliche Fahrzeuge mit der Aufforderung, die &#214;MV soll<lb/>
mehr Fl&#252;ssiggas erzeugen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97337">Bauer</rs> verbinden, damit er sich<lb/>
mit <rs type="person" ref="#per__122962">L&#246;tsch</rs> ins Einvernehmen setzt.</p><p xml:space="preserve">Interessant war nur eine Bemerkung von <rs type="person" ref="#per__122962">L&#246;tsch</rs>, dass die Indu<lb break="no"/>striellenvereinigung eine Brosch&#252;re f&#252;r Theologen herausge<lb break="no"/>geben hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte Brosch&#252;re verschaffen.</p><p xml:space="preserve">In der Diskussion bildeten nun die 16 Professoren teilweise<lb/>
Pro- teilweise Kontraredner. Prof. <rs type="person">Cap</rs> verwies darauf, dass<lb/>
in Gastein die 20-fache Toleranzgrenze der Strahlung &#252;berschrit<lb break="no"/>ten wird. Die Herstellung der Sonnenzellen ben&#246;tigt die 20-fache<lb/>
Energie wie die Erzeugung, resp. Produktion der Sonnenzellen<lb/>
dann in ihrer Lebensdauer jemals bringen wird. Zu glauben<lb/>
also, dass man hier Energie sparen kann mit dieser neuen Methode<lb/>
ist ein Witz. Die fotochemische Umwandlung der Sonnen<lb break="no"/>energie sei fraglich, denn bei uns sei in K&#228;rnten mit maximal<lb/>
160 Sonnenbestrahlungen nur zu rechnen, im &#252;brigen &#214;sterreich<lb/>
noch viel weniger gegen&#252;ber Kalifornien, wo 320 Sonnentage zur<lb/>
Verf&#252;gung stehen.</p><pb n="21-0748" facs="21_1974-06-17_0748.jpg"/><p xml:space="preserve">Die Schwefeloxydsch&#228;den aus Kohle und &#214;l sind 200-fach<lb/>
sch&#228;dlicher als die Kernkraftwerke. Prof. <rs type="person" ref="#per__140885">Fleissner</rs> wendete<lb/>
sich gegen <rs type="person" ref="#per__107926">Lorenz</rs>. Prof. <rs type="person" ref="#per__140856">Getoff</rs> meinte, dass die Abk&#252;hlung<lb/>
des verbrauchten Brandstabes 150 Tage dauern und derzeit<lb/>
nur zur Wasseraufw&#228;rmung verwendet wird. Hier g&#228;be es<lb/>
noch gute M&#246;glichkeiten f&#252;r die Strahlenchemie. Prof.<lb/>
<rs type="person" ref="#per__112995">Gr&#252;mm</rs> wies darauf hin, dass die Aufw&#228;rmung der Erde auch durch<lb/>
die PKW mit allen anderen Energieformen katastrophal w&#228;re,<lb/>
wenn nicht gleichzeitig durch die Staubproduktion die Sonnen<lb break="no"/>energieeinstrahlung wieder vermindert w&#252;rde. Die Energiestrah<lb break="no"/>lung ist uninteressant, was man von Atomkraftwerken bel&#228;stigt<add>[belastet?]</add><lb/>
wird, entspricht ungef&#228;hr einem halben Tag Erholungsaufenthalt<lb/>
im Gebirge oder 6 Minuten pro Tag Farbfernsehen zuschauen.<lb/>
Wirkliches Problem wird der radioaktive Abfall sein, derzeit<lb/>
sind 400 m3 pro Jahr, die die Studiengesellschaft f&#252;r Atom<lb break="no"/>energie derzeit beseitigt, in Hinkunft werden es aber mehr sein<lb/>
und wenn dann keine Abfallorganisation trifft, wird das mehr<lb/>
oder minder in den Kanal wandern. Prof. <rs type="person" ref="#per__123712">K&#252;hnelt</rs> wieder ver<lb break="no"/>wies darauf, dass der Erbgut durch ionisierte Strahlendosis<lb/>
der Mutation unterliegt und wenn daher die Mutationsrate<lb/>
verdoppelt wird, dann ist der Untergang der Menschheit be<lb break="no"/>siegelt. Prof. <rs type="person" ref="#per__132666">L&#246;ffler</rs> beklagte, dass auf der Uni noch<lb/>
kein genetisches Institut existiert, <rs type="person" ref="#per__97442">Firnberg</rs> fragte sofort,<lb/>
wo jemals ein Antrag gestellt wurde, <rs type="person" ref="#per__132666">L&#246;ffler</rs> antwortete,<lb/>
dass dies sehr viel Geld kostet und sich deshalb die Professo<lb break="no"/>ren dazu noch nicht durchringen konnten. Er verwies aber auf<lb/>
die Wichtigkeit der &#246;sterreichischen Seen, wir haben insgesamt<lb/>
9.000 kleine Seen, die es zu erhalten gibt und hat mich nachher<lb/>
wegen Unterst&#252;tzung angesprochen. Er war &#252;berzeugt davon, dass<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs>, wenn er von mir gr&#252;nes Licht bekommt, ohne dass wir<lb/>
einen budget&#228;ren Zuschuss geben m&#252;ssen, Geld irgendwo anders<lb/>
auftreiben kann. Ich habe ihm sofort erkl&#228;rt, dass ich da<lb break="no"/>gegen gar nichts einzuwenden habe.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte <rs type="person" ref="#per__111367">W&#252;rzl</rs> auseinandersetzten, dass<lb/>
ohne budget&#228;re Belastung er <rs type="person" ref="#per__132666">L&#246;ffler</rs><lb/>
unterst&#252;tzen kann, bitte aber darauf<lb/>
achten, damit nicht eine Antifremden<lb break="no"/>verkehrspropaganda : Schmutzige Seen<lb/>
usw., entsteht.</p><pb n="21-0749" facs="21_1974-06-17_0749.jpg"/><p xml:space="preserve">Prof. <rs type="person" ref="#per__124314">Petrascheck</rs> hat insbesondere die Energieplanung und<lb/>
die Rohstoffplanung im Handelsministerium herausgestrichen.<lb/>
Die anderen m&#252;ssten fast den Eindruck gehabt haben, dass<lb/>
ich ihn dazu animiert habe, was wirklich nicht der Fall war.<lb/>
Ich habe ihm nur anschliessend daran mitgeteilt, dass ich<lb/>
seinem Wunsch entsprechend mit dem albanischen Aussenhandels<lb break="no"/>minister bei seiner Anwesenheit wegen engerer Kontakte<lb/>
der Leobner Hochschule mit Albanien, Tirana, gesprochen habe,<lb/>
dass diese w&#252;nschenswert seien.</p><p xml:space="preserve">Doz. <rs type="person" ref="#per__126225">Ronner</rs> verwies auf die M&#246;glichkeit der <choice><choice><sic>geothermalischen</sic><corr>geothermischen</corr></choice></choice><lb/>
Energie, in Leobersdorf<add>[Leoben?]</add> in der Steiermark sei in 1.600 m<lb/>
60-gr&#228;diges warmes Wasser, das man w&#228;rmetechnisch n&#252;tzen<lb/>
k&#246;nnte. In Vorarlberg hat eine Bohrung ein 136-gr&#228;diges<lb/>
Wasser ergeben. Prof. <rs type="person" ref="#per__140857">St&#246;hr</rs> meinte, man m&#252;sste das Club of Rome<lb/>
Modell von <rs type="person" ref="#per__140852">Meadows</rs> desagrigieren. Prof. <rs type="person" ref="#per__140853">Viehb&#246;ck</rs> verwies auf<lb/>
die NASA, wo die Sonnenw&#228;rme f&#252;r den Haushalt insbesondere<lb/>
verwendet werden k&#246;nnte. F&#252;r &#214;sterreich glaubt er fr&#252;hestens<lb/>
1985 eine M&#246;glichkeit zu sehen. Prof. <rs type="person" ref="#per__123741">Wendelberger</rs> wandte<lb/>
sich ganz entschieden gegen das Kraftwerk Rossatz und kriti<lb break="no"/>sierte , dass <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt hat, der Rhein-Main-Donau-Kanal<lb/>
w&#252;rde eine Industriezone 50 km rechts und links erm&#246;glichen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat sofort eingeschoben, dass er dort drauf hingewiesen<lb/>
hat, man m&#252;sse auf die Landschaft besondere R&#252;cksicht nehmen.<lb/>
Dar&#252;ber war <rs type="person" ref="#per__123741">Wendelberger</rs> wieder sehr begeistert und meinte,<lb/>
es d&#252;rften eben keine Hafenanlagen gebaut werden und die<lb/>
Donauauen m&#252;ssten erhalten bleiben usw. Wie <rs type="person" ref="#per__97668">Kreisky</rs> dies<lb/>
machen will, wenn gleichzeitig auch die Industrie dort ange<lb break="no"/>siedelt werden soll, ist mir ein R&#228;tsel. Prof. <rs type="person" ref="#per__140854">Z&#246;tl</rs> erwartet<lb/>
einen verbrecherischen Missbrauch der Atomabf&#228;lle, weshalb<lb/>
er f&#252;r die geothermische und Solarenergie eintritt. Hier<lb/>
m&#252;sste noch bedeutend mehr &#214;ffentlichkeitsarbeit geleistet<lb/>
werden. <rs type="person" ref="#per__97668">Kreisky</rs> fasste zusammen, dass man &#252;ber all diese Prob<lb break="no"/>leme eingehend diskutieren sollte, weshalb er eine zweite<lb/>
Aussprache in Aussicht stellte. Die Regierung h&#228;tte sich bis<lb/>
jetzt bem&#252;ht, Papierindustrie-Investitionen 2 Mia S, Zinsen<lb break="no"/>zusch&#252;sse, gest&#252;tzt, die Nebenbahnen nicht eingestellt, sondern<lb/>
sie im Interesse der umweltfreundlichen Bef&#246;rderung belassen,<lb/>
Umwandlungen der Mineral&#246;lsteuer f&#252;r den Strassenbau f&#252;r<lb/>
<pb n="21-0750" facs="21_1974-06-17_0750.jpg"/>die &#246;ffentlichen Verkehrsmitteln, die allerdings gescheitert<lb/>
ist, daf&#252;r aber in kleinem Masse f&#252;r die &#214;BB jetzt Teil<lb break="no"/>l&#246;sungen wie Dieselverbrauchsverg&#252;tung, bei der Landwirtschaft<lb/>
ebenfalls eine entsprechende h&#246;here Subvention auf Kosten des<lb/>
Strassenbaues. Die Professoren waren mit dieser Tagung sehr zu<lb break="no"/>frieden, da sie nat&#252;rlich das Gef&#252;hl hatten, die Regierungs<lb break="no"/>politik entscheidend beeinflussen zu k&#246;nnen oder zumindestens<lb/>
die Entscheidungstr&#228;ger informiert zu haben.</p><p xml:space="preserve">Neu im Pr&#228;sidentenwahlkampf war, dass die beiden Kandidaten<lb/>
im Fernsehen sich zu einer Diskussion stellten. <rs type="person" ref="#per__114375">Lugger</rs> zeigte<lb/>
sich hier als der bessere taktisch handelnde Politiker. In<lb/>
sehr geschickter Art f&#252;r den, der es kannte demagogisch<lb/>
hat er immer wieder Schw&#228;chen der Regierungspolitik, wie z.B.<lb/>
H&#228;ftlingsurlaub usw. eingebaut, ohne <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> zu attackie<lb break="no"/>ren, daf&#252;r aber nat&#252;rlich die Bev&#246;lkerung f&#252;r sich zu ge<lb break="no"/>winnen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> war f&#252;r ihn eine viel zu ehrliche Haut<lb/>
um ihn genauso demagogisch anzugreifen und gleichzeitig seinen<lb/>
Standpunkt herauszustreichen. Nachdem <rs type="person" ref="#per__114375">Lugger</rs> schon seinerzeit<lb/>
abgelehnt hat, eine Fernsehdiskussion zu machen, war <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> schlecht beraten, eine solche Fernsehdiskussion zu<lb/>
verlangen, resp. zu erkl&#228;ren, er w&#252;rde so etwas begr&#252;ssen.<lb/>
Ich glaube n&#228;mlich, dass diese Fernsehrunde an <rs type="person" ref="#per__114375">Lugger</rs> gegan<lb break="no"/>gen ist.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="21_0741_01" facs="21_1974-06-17_0741-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.6.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0750_01" facs="21_1974-06-17_0750-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagung Politik und Wissenschaft: Themen; 17.6.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0750_02" facs="21_1974-06-17_0750-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Tagung Themen R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0750_03" facs="21_1974-06-17_0750-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagung Politik und Wissenschaft: Teilnehmer; 17.6.1974</head>
            <gap reason="sampling"/>
            <pb n="21_0750_04" facs="21_1974-06-17_0750-04.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
