<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 11. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-11">Mittwoch, 11. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0209" facs="58_1981-02-11_0209.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 11. Februar 1981<lb/>
</p>
            <p xml:space="preserve">Die Zuckergro&#223;h&#228;ndlervereinigung w&#252;nscht bei der n&#228;chsten Zuckerpreis<lb break="no"/>erh&#246;hung eine entsprechende Anpassung ihrer Gro&#223;handelsspanne an ihre<lb/>
Kosten. Sie behauptet 20.000 Besch&#228;ftigte zu haben, die Zuckerindu<lb break="no"/>strie h&#228;tte nur 3.000. Diese 20.000 Besch&#228;ftigten aber sind nat&#252;rlich<lb/>
nicht so wie bei der Zuckerindustrie die 3.000 nur mit der Zuckerab<lb break="no"/>gabe befa&#223;t. Vor allem beschwerten sie sich aber &#252;ber die K&#252;rzung ihrer<lb/>
Spanne, wenn sie den Zucker bei den Industriebetrieben abholen. Hier<lb/>
hat das Landwirtschaftsministerium eine entsprechende Verordnung wegen<lb/>
des Zuckerpreisausgleiches erlassen. MR <rs type="person" ref="#per__112011">Kurzel</rs> war anwesend und wird<lb/>
dieses Problem in der Preiskommission zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Landwirtschaftsministeriumb&#252;ro verst&#228;n<lb break="no"/>digen.<lb/>
</p>
            <p xml:space="preserve">Die Vorsprache der &#246;sterreichischen Erwerbsg&#228;rtner und Blumenbinder<lb/>
zum Valentinstag dient immer dazu, um die offenen Probleme wie z.B.<lb/>
Billigstimporte aus den Niederlanden oder haupts&#228;chlich nat&#252;rlich das<lb/>
Energieproblem zu besprechen. Die Billigstimporte aus den Niederlanden<lb/>
k&#246;nnen nur deshalb nach &#214;sterreich, weil wir keine entsprechende<lb/>
Qualit&#228;tsbestimmung haben, wie die EG eine solche jetzt ausarbeitet.<lb/>
Die Schweizer sch&#252;tzen sich bei Zierpflanzen dadurch ab, da&#223; sie ein<lb/>
eigenes Sommerkontingent festlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Abteilung soll dies genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Energieabw&#228;rmenutzung der &#214;MV-Schwechat wurde beim<lb/>
letzten Valentinstag bei Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> vereinbart, eine Studie<lb/>
in Auftrag zu geben, um die 35.000 Tagesliter 40-gr&#228;diges K&#252;hlwasser<lb/>
der &#214;MV zu nutzen. Die Studie je 150.000,&#8211;&#8211; Bundeskanzleramt, G&#228;rtner<lb break="no"/>vereinigung und &#214;MV liegt nun vor. 150 Betriebe der G&#228;rtner in Schwechat,<lb/>
Mannsw&#246;rth und Simmering k&#246;nnen angeschlossen werden. Dadurch werden<lb/>
20.000 t j&#228;hrlich Heiz&#246;l leicht oder mittel erspart. Anstelle der 250,&#8211;&#8211;<lb/>
pro m&#178; werden in Hinkunft nur 90,&#8211;&#8211; pro m&#178; von den G&#228;rtnern veranschlagt<lb/>
werden m&#252;ssen. Allerdings setzt dies eine Investition von 230 Mio. S<lb/>
voraus. Die G&#228;rtner sind fest davon &#252;berzeugt, da&#223; die &#214;MV eine solche<lb/>
Investition, da sie sich ja durch die R&#252;ckzahlung der G&#228;rtner f&#252;r die<lb/>
W&#228;rme amortisiert, auch tats&#228;chlich durchf&#252;hren wird.<lb/>
</p>
            <pb n="58-0210" facs="58_1981-02-11_0210.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Kennt die Energiesektion diese Studie.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__110040">Nentwich</rs> von der GKT teilt mir mit, da&#223; jetzt innerhalb der GKT<lb/>
eine sehr ungute Stimmung herrscht. Die Angestellten und Arbeiter haben<lb/>
zum Unterschied von der Verbundgesellschaft, die 7,9 % Lohnerh&#246;hung<lb/>
bekommen haben, nur 6,5 % erhalten. Er ersucht mich um strengst vertrau<lb break="no"/>liche Behandlung dieser Mitteilung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Werden die Sondergesellschaften nicht gleich<lb/>
der Verbund behandelt.<lb/>
</p>
            <p xml:space="preserve">Der Sekret&#228;r vom Landwirtschaftsminister, <rs type="person" ref="#per__97819">Pleschiutschnig</rs>, und unser<lb/>
Sekretariat, Dr. <rs type="person" ref="#per__109811">Burian</rs>, sind wegen der Verwendung von Nitrovin hart<lb/>
aneinandergeraten. Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> m&#246;chte vom Gesundheitsstand<lb break="no"/>punkt Nitrovin, so wie das Landwirtschaftsministerium, aus dem Markt<lb/>
ziehen. In den Europ&#228;ischen Gemeinschaften dagegen wird es nach wie vor<lb/>
zugelassen. Wenn wir die Produktion aus Ungarn nicht mehr einf&#252;hren,<lb/>
m&#252;ssen wir das wesentlich teurere Ersatzprodukt aus der BRD beziehen.<lb/>
Da es sich hier um einen Kampf der verschiedensten Firmeninteressen<lb/>
handelt, einigen wir uns dahingehend, da&#223; das Landwirtschaftsministerium<lb/>
nicht nur zugesteht, da&#223; im n&#228;chsten halben Jahr die ungarische Firma<lb/>
den Nachweis der <choice><choice><sic>nicht gesundheitssch&#228;dlich</sic><corr>Gesundheitsunsch&#228;dlichkeit</corr></choice></choice> erbringen mu&#223;, sondern auch<lb/>
der Landwirtschaftsminister mir in einem Brief mitteilt, in diesem<lb/>
Fall dann Nitrovin weiter zuzulassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Damit sind deine Bedenken weitestgehend<lb/>
ber&#252;cksichtigt.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> aus der DDR mit seinem GD <rs type="person" ref="#per__123193">Schindler</rs> und Dir. <rs type="person" ref="#per__125951">Reh</rs>,<lb/>
f&#252;r &#214;sterreich zust&#228;ndig, sowie der Botschafter <rs type="person" ref="#per__122250">Schramm</rs> und der Han<lb break="no"/>delsdelegierte <rs type="person" ref="#per__126945">Stahl</rs> berichten unserem Handelsdelegierten, SC <rs type="person" ref="#per__108322">Meisl</rs>,<lb/>
Dr. <rs type="person" ref="#per__114560">Tschach</rs> &#252;ber die g&#252;nstigen Abschl&#252;sse. Ihre Berechnung des Han<lb break="no"/>delsvolumens &#214;sterreich &#8211; DDR betr&#228;gt 8 Mrd. S, unseres 5 Mrd. Die<lb/>
Differenz ergibt sich angeblich aus der verschiedenen Berechnungsmethode,<lb/>
3 Mrd. sind mir aber viel zu viel, <rs type="person" ref="#per__114560">Tschach</rs> wird dies pr&#252;fen. Richtig<lb/>
ist, da&#223; 630 Mio. Konsumg&#252;ter im Vorjahr gekauft wurden, 81 wurden bis<lb/>
jetzt auch schon 500 Mio. wieder bestellt. Ich interveniere auch neuer<lb break="no"/>dings wegen zus&#228;tzlicher Schuheink&#228;ufe, <rs type="person" ref="#per__97343">Beil</rs> wird dies im einzelnen be<lb break="no"/>r&#252;cksichtigen. Bez&#252;glich des Abschlusses V&#246;est-Alpine &#8211; Eisenh&#252;ttenstadt<lb/>
erkl&#228;rt mir <rs type="person" ref="#per__97343">Beil</rs>, da&#223; das Gesamtvolumen von 15,3 Mrd. S, im September<lb/>
<pb n="58-0211" facs="58_1981-02-11_0211.jpg"/>des Vorjahrs erstmals erstellt, um 100 % &#252;berh&#246;hte Preise hat. Jetzt<lb/>
hat die V&#246;est-Alpine den Anbotspreis auf 14,9 Mrd. S reduziert. Die DDR<lb/>
m&#246;chte 12 Mrd. aufwenden. Ich habe sofort mit <rs type="person" ref="#per__97315">Apfalter</rs> anschlie&#223;end<lb/>
dar&#252;ber gesprochen, dieser erkl&#228;rte mir dezidiert, er k&#246;nnte keinerlei<lb/>
Preisreduktionen mehr vornehmen. Eine entsprechende Reduktion kann nur<lb/>
mehr durch Einschr&#228;nkung dies Lieferumfanges erzielt werden. Diese<lb/>
Information war <rs type="person" ref="#per__97315">Apfalter</rs> deshalb so wichtig, weil er mit <rs type="person" ref="#per__97343">Beil</rs> dann noch<lb/>
ein entsprechendes Gespr&#228;ch bei einem Mittagessen f&#252;hren mu&#223;. <rs type="person" ref="#per__97343">Beil</rs><lb/>
ersuchte mich, ich sollte unbedingt an der Leipziger Messe teilnehmen,<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> wird mit einem Flugzeug am Messetag nach Leipzig fliegen, wir<lb/>
vereinbarten, da&#223; ich ebenfalls mitfliege. <rs type="person" ref="#per__97343">Beil</rs> hat dieses Problem<lb/>
dann auch noch bei einer Aussprache mit <rs type="person" ref="#per__97668">Kreisky</rs> angeschnitten. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ersuchte mich dann abends dringendst, da&#223; ich unbedingt nach Leipzig<lb/>
fliegen sollte. Er hofft, da&#223; er mit <rs type="person" ref="#per__97343">Beil</rs> wegen der Mur-M&#252;rz-Furche-Pro<lb break="no"/>blematik noch in ein spezielles Gesch&#228;ft kommen kann.<lb/>
</p>
            <p xml:space="preserve">Die DDR wird ihre Kohlenlieferungen jetzt weltweit auch k&#252;rzen m&#252;ssen.<lb/>
Nur &#214;sterreich wird von der Braunkohlebriketts-Belieferung mit DDR-<lb/>
Briketts rechnen k&#246;nnen. Die DDR h&#228;tte aus Polen 4,9 Mio. t Kohle bekom<lb break="no"/>men m&#252;ssen, ebenso 3 Mio. t, die die SU f&#252;r die DDR in Polen gekauft hat.<lb/>
Die Polen beabsichtigten 204 Mio. t zu f&#246;rdern. Jetzt wird diese Ziffer<lb/>
auf 188 Mio. zur&#252;ckgenommen, die Pessimisten glauben aber, da&#223; h&#246;chstens<lb/>
166 Mio. kommen werden. Davon br&#228;uchte Polen selbst im Inland 160 Mio.,<lb/>
soda&#223; fast nichts f&#252;r Exporte zur Verf&#252;gung steht, obwohl 40 Mio. t<lb/>
Lieferverpflichtung nach dem Westen und Osten von den Polen eingegangen<lb/>
wurden. Die DDR untersucht nach wie vor die Verfl&#252;ssigung, hier m&#252;&#223;ten<lb/>
25 Mrd. Mark Investitionen aufgenommen werden, die Amortisation w&#252;rde<lb/>
erst in 15 Jahren eine Rentabilit&#228;t bringen.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche kritische Problem war aber die Fertigstellung der von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> versprochenen Zollerm&#228;&#223;igungen. Wir haben uns jetzt endlich<lb/>
&#252;ber die Produkte geeinigt. Das Finanzministerium verlangt aber eine<lb/>
jeweils Einzelgenehmigung und Best&#228;tigung des Handelsministeriums &#252;ber<lb/>
die nicht bedarfsm&#228;&#223;ige oder &#252;berhaupt Nichtproduktion in &#214;sterreich.<lb/>
Dies ist bei den Kr&#228;nen z.B. technisch &#228;u&#223;erst schwierig durchzuf&#252;hren.<lb/>
<rs type="person" ref="#per__97343">Beil</rs> erwartete, da&#223; r&#252;ckwirkend mit 1. J&#228;nner die Zollerm&#228;&#223;igung Platz<lb/>
greifen wird, ich erkl&#228;rte ihm sofort, dies sei ganz unm&#246;glich, wenn<lb/>
&#252;berhaupt, k&#246;nnte erst mit n&#228;chsten Monatsanfang, wenn wir uns mit dem<lb/>
Finanzministerium einigen, eine solche Regelung erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte das B&#252;ro von <rs type="person" ref="#per__97891">Salcher</rs> verst&#228;ndigen.<lb/>
</p>
            <pb n="58-0212" facs="58_1981-02-11_0212.jpg"/>
            <p xml:space="preserve">Die Fa. Huber und <rs type="person" ref="#per__131071">Pichler</rs>, ein Schneidermeister im 4. Bez., hat Halb<lb break="no"/>fertigkleider und mi&#223;t sie den Kunden dann innerhalb k&#252;rzester Zeit<lb/>
an, wodurch ein Mittelding zwischen Ma&#223;schneiderei und Konfektion ent<lb break="no"/>steht. Unter anderem hat Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, der dort Kunde<lb/>
ist, auch interveniert, damit diese Firma das Staatswappen verliehen<lb/>
bekommt. Bei der Besichtigung wurde mir dann mitgeteilt, da&#223; auch mein<lb/>
Vater dort seine Anz&#252;ge bestellt hat.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Adidas, Dir. <rs type="person" ref="#per__126844">Ellensohn</rs>, m&#246;chte Exportm&#246;glichkeiten in die DDR,<lb/>
dort hat sie schon geringe Exporte in dem letzten Jahr get&#228;tigt, aber<lb/>
auch in die CSSR erschlie&#223;en. MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat &#252;bernommen, mit den entspre<lb break="no"/>chenden Handelsdelegierten zu reden resp. notwendige Verbindungen her<lb break="no"/>zustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte ich m&#246;chte einen genauen Bericht &#252;ber die<lb/>
weitere Entwicklung.<lb/>
</p>
            <p xml:space="preserve">In der Wirtschaftskommission, Arbeitsgruppe Energie, Rohstoffe, Umwelt<lb/>
und Fremdenverkehr, hat das Gesundheitsministerium, SC <rs type="person" ref="#per__111378">Pindur</rs>, seine<lb/>
endg&#252;ltige Formulierung vorgelegt. Bez&#252;glich des Energiepapieres wurden<lb/>
neuerdings alle W&#252;nsche durchgegangen und weitestgehend ber&#252;cksichtigt,<lb/>
soda&#223; auch jetzt eine endg&#252;ltige Formulierung gemacht werden kann. F&#252;r<lb/>
die Rohstofformulierung hat Dr. <rs type="person" ref="#per__116120">Hille</rs> einen zweiten Entwurf vorgelegt<lb/>
und jetzt &#252;bernommen, mit der Obersten Bergbeh&#246;rde und der Austroplan<lb/>
entsprechende neue Formulierung zu bringen. Das Fremdenverkehrspapier<lb/>
wurde von der Arbeitsgruppe einem eigenen Ausschu&#223; zugewiesen. Dieser<lb/>
hat ja bereits einmal getagt und eine erste Formulierung aufgrund der<lb/>
seinerzeitigen Gespr&#228;che mit der Handelskammer und Fremdenverkehrs<lb break="no"/>interessenten, insbesondere auch des Reiseb&#252;roverbandes, formuliert. Ich<lb/>
bin sehr gespannt, wie eine Koordinierung dieser verschiedensten Papiere<lb/>
und der verschiedensten Stilrichtungen und der verschiedensten Ausdrucks<lb break="no"/>weisen der einzelnen Arbeitsgruppen dann einigerma&#223;en einheitlich zu<lb break="no"/>sammengefa&#223;t und zusammengeschrieben wird. Beim seinerzeitigen Wirt<lb break="no"/>schaftsprogramm hat dies <rs type="person" ref="#per__98034">Veselsky</rs> gemacht, er hat <rs type="person" ref="#per__97668">Kreisky</rs> die Arbeit<lb/>
der Koordination und auch der Formulierung wahrscheinlich abgenommen.<lb/>
Nicht zuletzt wurde er deshalb auch von <rs type="person" ref="#per__97668">Kreisky</rs> beabsichtigt als<lb/>
Handelsminister und, als dies dann nicht gegangen ist, als Staatssekret&#228;r<lb/>
ins Bundeskanzleramt berufen. Die endg&#252;ltige Zusammenfassung m&#252;&#223;te<lb/>
diesmal sein Kabinettschef <rs type="person" ref="#per__97678">Lacina</rs> und NR <rs type="person" ref="#per__114075">Erich Schmidt</rs> vom &#214;GB besor<lb break="no"/>gen. Als wir das erste Wirtschaftsprogramm erarbeiteten, waren wir noch<lb/>
in der Opposition und <rs type="person" ref="#per__97668">Kreisky</rs> hatte mehr Zeit f&#252;r diese Arbeit.<lb/>
</p>
            <pb n="58-0213" facs="58_1981-02-11_0213.jpg"/>
            <p xml:space="preserve">Jetzt wird er wahrscheinlich den gr&#246;&#223;ten Teil an die beiden Sekret&#228;re<lb/>
abtreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie stellt sich die Partei zu diesem Vorhaben.<lb/>
</p>
            <p xml:space="preserve">Die Austria Ferngas sieht eine Chance auf dem norwegischen Sektor der<lb/>
Nordsee Erdgas zu beziehen. Ein Produktionskonsortium, wo zwei norwe<lb break="no"/>gische Firmen beteiligt sind, hat der Austria Ferngas 240 Mio. m&#179; ab<lb/>
1986 und eine zweite Firma dann sogar weitere 117 Mio. m&#179; Erdgas zu<lb/>
kaufen. Der Preis w&#252;rde nat&#252;rlich h&#246;her sein als das derzeitige euro<lb break="no"/>p&#228;ische K&#228;uferkonsortium, 50 % die Ruhrgas, dann Frankreich, Belgien,<lb/>
Niederlande dieses Gas kaufen wollen. Ein deutsches Gasunternehmen<lb/>
und Thyssengas wurden, weil sie ebenfalls daf&#252;r Interesse gezeigt haben,<lb/>
nolens volens in das europ&#228;ische K&#228;uferkonsortium aufgenommen. Dr.<lb/>
<rs type="person" ref="#per__114585">Schmidt</rs> von Austria Ferngas glaubt nun, mit einer &#228;hnlichen Politik<lb/>
ebenfalls sich Gas zu sichern resp. gegebenenfalls in das K&#228;uferkon<lb break="no"/>sortium aufgenommen zu werden. Nat&#252;rlich rechnen die beiden norwegi<lb break="no"/>schen Verk&#228;ufer, die aus dem Produktionskonsortium aussteigen m&#246;chten<lb/>
und ihren Anteil eben freih&#228;ndig verkaufen, um einen h&#246;heren Preis er<lb break="no"/>zielen zu k&#246;nnen. Anstelle der 5,50 $, sollen es 5,70 $ sein. Ich habe<lb/>
sofort mit GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV Kontakt aufgenommen. Dieser war sicht<lb break="no"/>lich ver&#228;rgert, da&#223; die Austria Ferngas, ohne auf ihn zu warten, mit mir<lb/>
konferiert. Ich selbst habe gr&#246;&#223;tes Interesse daran, da&#223; dieses Gas<lb/>
von der Austria Ferngas erstanden wird, selbst wenn das Risiko einer<lb/>
Ver&#228;rgerung der Ruhrgas dadurch gegeben ist. Die &#214;MV hat mit Ruhrgas<lb/>
angeblich diesbez&#252;glich verhandelt und ist auf die gr&#246;&#223;te Ablehnung ge<lb break="no"/>sto&#223;en. Ich erkl&#228;rte <rs type="person" ref="#per__97337">Bauer</rs>, da&#223; ich schon allein wegen der Diversifi<lb break="no"/>zierung der Gasbez&#252;ge an diesem Nordseegas gr&#246;&#223;tes Interesse habe.<lb/>
Die &#214;MV hat mit ihrem Gesch&#228;ftspartner Ruhrgas nat&#252;rlich andere Inter<lb break="no"/>essen, deshalb erkl&#228;rte <rs type="person" ref="#per__97337">Bauer</rs>, es w&#252;rde zu keiner Transportvereinbarung<lb/>
kommen. Das Gas kostet jetzt cif Emden f&#252;r die Ruhrgas 5,50 $ = 3,20 S,<lb/>
dazu kommt 1 $ f&#252;r die Peagierung bis zur &#246;sterreichischen Grenze, dies<lb/>
w&#228;ren weitere 60 Groschen, so die Berechnung der Austria Ferngas. Die<lb/>
&#214;MV erkl&#228;rt, dem steht das Russengas noch immer mit 2,20 S wesentlich<lb/>
billiger. Ich kann nat&#252;rlich die kommerzielle Seite schwer beurteilen,<lb/>
vom politischen Standpunkt aber erkl&#228;rte ich <rs type="person" ref="#per__97337">Bauer</rs> dezidiert, da&#223; ich<lb/>
mich nicht von der Opposition angreifen lasse, m&#246;gliche Gaslieferungen<lb/>
nicht zu n&#252;tzen. Dies war letzten Endes auch der Grund, warum wir<lb/>
seinerzeit bei Algeriengas als erster Staat im europ&#228;ischen Konsortium<lb/>
alle Voraussetzungen inklusive der Bundeshaftung erbracht haben. Leider<lb/>
<pb n="58-0214" facs="58_1981-02-11_0214.jpg"/>hat mir Dr. <rs type="person" ref="#per__114585">Schmidt</rs> mitteilen m&#252;ssen, da&#223; jetzt auch die Schweiz bei<lb/>
Kontakten mit der Sonatrach in Algerien nicht weitergekommen sind. Die<lb/>
Algerier rechnen fest, da&#223; sie mit den Amerikanern und Franzosen &#252;ber<lb/>
die alten Vertr&#228;ge sehr bald<add>[eine]</add> entsprechende Vereinbarung haben werden.<lb/>
Erst dann kann mit den neuen Gasvertr&#228;gen und endg&#252;ltigen Verhandlungen<lb/>
gerechnet werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rte auf meine Anfrage, wie die Ruhrgas ihre zuk&#252;nftige Lie<lb break="no"/>ferung nach &#214;sterreich sieht, da&#223; er diesbez&#252;gliche Zusagen erhofft.<lb/>
Da wir am Montag &#252;ber dieses Problem eine eingehende Aussprache haben,<lb/>
hat <rs type="person" ref="#per__97337">Bauer</rs> ersucht, es m&#246;ge die Austria Ferngas morgen sofort Detailge<lb break="no"/>spr&#228;che mit ihm f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__127109">Grimm</rs>, ein junger t&#252;chtiger Beamter, der jetzt die Auszeichnungen<lb/>
des &#167; 68 vorbereitet und Reserveoffizier des &#214;sterreichischen Bundes<lb break="no"/>heeres ist, m&#246;chte sich gerne mit der Landesverteidigung besch&#228;ftigen.<lb/>
Das Bundeskanzleramt wollte ihn f&#252;r die geistige Landesverteidigung<lb/>
kapern. Damit <rs type="person" ref="#per__127109">Grimm</rs> nicht verlorengeht, habe ich mit SC <rs type="person" ref="#per__97584">Jagoda</rs> und ihm<lb/>
vereinbart, da&#223; er gegebenenfalls von der III-Sektion wegkann und in<lb/>
der Energiesektion die wirtschaftliche Landesverteidigung durchf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Bautenminister <rs type="person" ref="#per__97755">Moser</rs> war jetzt 3 Monate in Mexiko, dort<lb/>
hat er festgestellt, da&#223; in den Hotelzimmern von den einzelnen Regionen<lb/>
Fremdenverkehrsprospekte aufliegen. Er meint, dies sollte man auch in<lb/>
&#214;sterreich machen, damit man in Wien schon sehen kann, was in Nieder<lb break="no"/>&#246;sterreich alles Sch&#246;nes gibt und so weiter.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die &#214;FVW soll sich dies &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> hat dann noch gemeint, man m&#252;&#223;te auch die Pistenverordnung f&#252;rs<lb/>
Schifahren in die Hotelzimmer auflegen, damit der Gast wei&#223;, wie er<lb/>
sich auf Pisten zu verhalten hat und welche gesetzlichen M&#246;glichkeiten<lb/>
es gibt. <rs type="person" ref="#per__97755">Moser</rs> hat vor l&#228;ngerer Zeit seine Funktionst&#228;tigkeit als Bun<lb break="no"/>desminister aufgegeben, genie&#223;t jetzt ein herrliches Privatierdasein<lb/>
als pensionierter Minister und gibt uns jetzt die guten Ezzes. &#220;ber<lb/>
die kleinen Anregungen habe ich mich am&#252;siert. Als die Krise <rs type="person" ref="#per__97668">Kreisky</rs> &#8211;<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> aber am H&#246;hepunkt war, hat er mir gegen&#252;ber gemeint, wir m&#252;&#223;ten<lb/>
doch zusammenhalten, damit wir alle die Arbeit gedeihlich fortsetzen<lb/>
k&#246;nnen. Nat&#252;rlich interessierte er sich dann auch noch &#252;ber die Fragen<lb/>
der Stra&#223;enfinanzierung, wo ich ihm allerdings keine Detailinformationen<lb/>
geben konnte. Mit seinem Nachfolger <rs type="person" ref="#per__111741">Sekanina</rs> d&#252;rfte er einen nicht allzu<lb/>
<pb n="58-0215" facs="58_1981-02-11_0215.jpg"/>intensiven Kontakt haben. Lustig f&#252;r mich war nur, da&#223; er ein herrliches<lb/>
Pensionistendasein, beste Gesundheit, strotzende Br&#228;une, mit einem<lb/>
Wort, ein herrlichstes Leben f&#252;hrt, jedem auch erz&#228;hlt, wie es besser<lb/>
ist, wenn man sich schont und dann aber dem anderen auferlegt unbedingt<lb/>
weiterzumachen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0208_05" facs="58_1981-02-11_0208-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.2.1981</head>
         </div>
      </back>
   </text>
</TEI>
