<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781010">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-10-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-10">Dienstag, 10. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1161" facs="44_1978-10-10_1161.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 10. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97691">Lehner</name>, Landwirtschaftskammer, berichtet mir &#252;ber die<lb/>
Aussprache mit dem Landwirtschaftsminister und der Handels<lb break="no"/>kammer, Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name>, da&#223; er einem Sperrlager<lb/>
f&#252;r die Ernte 1978/79 bei Mais um 80.000 t zustimmt, von einem<lb/>
Gesamtkonzept f&#252;r Getreide ausgearbeitet wird. Zur Bek&#228;mpfung<lb/>
des &#220;berschusses m&#252;&#223;ten 300.000 t Weizen exportiert werden,<lb/>
1,20 S w&#252;rde daf&#252;r pro Kilo St&#252;tzung notwendig sein. Einen &#220;ber<lb break="no"/>schu&#223; gibt es auch um 120.000 t bei Roggen, doch ist der nicht<lb/>
zu exportieren, Gerste hat 226.000 t &#220;berschu&#223;, die St&#252;tzung<lb/>
betr&#228;gt dann bei Export 1,80. Selbst die 80.000 t Mais, die von der<lb/>
vorherigen Ernte noch liegen, m&#252;&#223;ten bei einem Export mit<lb/>
1,50 S gest&#252;tzt werden. <name type="person" ref="#per__97691">Lehner</name>, glaube ich, wird sich dazu ent<lb break="no"/>schlie&#223;en m&#252;ssen, tats&#228;chlich ein Konzept mit <name type="person" ref="#per__97511">Haiden</name> zu er<lb break="no"/>stellen. Die Hauptschwierigkeit sieht er aber in den 400.000 t<lb/>
Eiwei&#223;futtermittel, die um 3,50 S f&#252;r Soja jetzt importiert<lb/>
werden und damit dem Futtergetreide von 3.&#8211; S h&#228;rteste Konkurrenz<lb/>
macht. Da die Amerikaner gegen <choice><choice><sic>entwegige</sic><corr>jedwede?</corr></choice></choice> Abgabe auf Eiwei&#223;<lb break="no"/>futter, insbesondere Soja, wie wir vor etlichen Wochen feststellen<lb/>
konnten, sofort mit Gegenma&#223;nahmen antworten, glaubt er, die<lb/>
einzige L&#246;sung w&#228;re, die Mehrwertsteuer von 8 auf 18 % f&#252;r alle<lb/>
Futtermittel und f&#252;r &#214;le und Fette zu erh&#246;hen. Die Schweizer<lb/>
verlangen auch 96 Groschen Abgabe. Diese Einnahme w&#252;rde 400 Mio S<lb/>
Mehrwertsteuer mehr Erl&#246;s bringen und damit die Exporte finan<lb break="no"/>zieren k&#246;nnen. Ich erkl&#228;re <name type="person" ref="#per__97691">Lehner</name> mit aller Entschiedenheit,<lb/>
da&#223; ich diesselbe Meinung vertrete wie <name type="person" ref="#per__97511">Haiden</name>, da&#223; jedwede Zu<lb break="no"/>gest&#228;ndnisse erst dann m&#246;glich sind, wenn ein Gesamtkonzept<lb/>
ausgearbeitet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Versuche herauszubekommen, was die Land<lb break="no"/>wirtschaftskammer tats&#228;chlich bereit ist zuzugestehen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung von Orden und Titel an Beamte des Hauses<lb/>
tue ich mir dann leichter, wenn ich die Betreffenden schon<lb/>
durch dienstliche Kontakte kenne. Dabei kann es mir manchmal<lb/>
<pb n="44-1162" facs="44_1978-10-10_1162.jpg"/>passieren, da&#223; ich eine besondere Seite herausstreiche, die den<lb/>
Betreffenden dann eigentlich unangenehm ber&#252;hrt. Min.Rat <name type="person" ref="#per__112956">Schwarz</name>,<lb/>
ein sehr t&#252;chtiger Beamter, dem es insbesondere gegl&#252;ckt ist,<lb/>
durch seine Legislativt&#228;tigkeit z.B. beim Rohstofflenkungsgesetz<lb/>
die Bundeshandelskammer vor einer zweckm&#228;&#223;igeren L&#246;sung zu<lb/>
&#252;berzeugen, ist ein guter Bekannter von Vizekanzler a.D. <name type="person" ref="#per__98091">Withalm</name>.<lb/>
Als ich dann neben seiner fachlichen T&#228;tigkeit und die gute<lb/>
Zusammenarbeit doch auch auf seine guten Beziehungen zu <name type="person" ref="#per__98091">Withalm</name><lb/>
hinwies, hat er mir nachher unter vier Augen gesagt, er hat<lb/>
das Gef&#252;hl, da&#223; er hier manchmal in dieser Beziehung benach<lb break="no"/>teiligt, ja sogar verfolgt wird. Er ist nichts anderes als<lb/>
wie gerade ein ausschlie&#223;lich guter Beamter, der loyal jedem<lb/>
Minister dient. Seine politische &#220;berzeugung hat er stets zur&#252;ck<lb break="no"/>gestellt. Ich habe insofern sofort Abbitte geleistet, in dem ich<lb/>
darauf hinwies bei meiner Ansprache ja seine Loyalit&#228;t heraus<lb break="no"/>gestrichen zu haben, seine fachliche Leistung steht ja &#252;berhaupt<lb/>
aus dieser Diskussion und ich auch in Hinkunft nicht mehr auf<lb/>
seine politischen Beziehungen hinweisen werde. Ich hoffe, da&#223;<lb/>
ihm diese Entschuldigung auch tats&#228;chlich gen&#252;gte.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion hat mich der Zentralsekret&#228;r der<lb/>
graphischen Arbeiter <name type="person" ref="#per__115592">Brunner</name> gefragt, ob ich tats&#228;chlich bin<add>[?]</add><lb/>
&#252;ber den Obmann des Hauptverbandes der graphischen Betriebe<lb/>
<name type="person" ref="#per__132694">Maiwald</name> ge&#228;u&#223;ert habe, da&#223; die Gewerkschaft Gegen-Einspruch<lb/>
erhoben hat, weshalb dieses noch immer nicht von unserer Lehr<lb break="no"/>lingsabteilung noch immer nicht erlassen werden konnte. Ich<lb/>
kann mich daran beim besten Willen nicht erinnern und glaube<lb/>
auch nicht, da&#223; sie mich tats&#228;chlich auf die Gewerkschaft irgend<lb break="no"/>wann einmal ausgeredet habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte stelle fest, wieso da&#223; jetzt eine<lb/>
Berufsbild-Verordnung noch nicht erlassen wurde, damit ich <name type="person" ref="#per__132694">Mai<lb break="no"/>wald</name> und <name type="person" ref="#per__115592">Brunner</name> schreiben kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name> berichtete &#252;ber die Resolution, welche am Bundesvorstand<lb/>
beschlossen werden soll. Neuerdings wird jetzt die Inbetriebnahme<lb/>
<pb n="44-1163" facs="44_1978-10-10_1163.jpg"/>des Kernkraftwerkes Tullnerfeld verlangt. Der Obmann der Christ<lb break="no"/>lichen Gewerkschafter <name type="person" ref="#per__113374">Gassner</name> hat sich bei <name type="person" ref="#per__97346">Benya</name> beschwert, da&#223;<lb/>
die Solidarit&#228;t immer auf die einheitlichen Beschl&#252;sse hinweist<lb/>
und dabei nicht unterscheidet zwischen den Beschl&#252;ssen, die<lb/>
einstimmig gefa&#223;t werden und die Kernkraft im allgemeinen be<lb break="no"/>treffen und die Inbetriebnahme von Zwentendorf, von dem sich<lb/>
scheinbar <name type="person" ref="#per__113374">Gassner</name> jetzt gedr&#228;ngt durch den Pr&#228;sident der Arbeiter<lb break="no"/>kammer Vorarlberg <name type="person" ref="#per__97583">J&#228;ger</name> scheinbar immer mehr zu einer Ablehnung<lb/>
hinneigt. Ich bin sehr gespannt, wie es im Bundesvorstand laufen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat ist diesmal auch der Autotausch vom Handels<lb break="no"/>minister antragsgem&#228;&#223; vom Finanzministerium eingebracht worden.<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, der die einzelnen Antr&#228;ge nat&#252;rlich auch nicht lesen<lb/>
kann, achtet immer nur, wenn es sich um Dienstreisen handelt,<lb/>
damit das Kontingent nicht &#252;berschritten wird, da&#223; er dann<lb/>
immer lauthals den Minister fr&#228;gt. Als er daher auch den Auto<lb break="no"/>antrag, den zweiten, den wir &#252;berhaupt, seitdem wir beschlossen<lb/>
haben, jedes Auto im Ministerrat zu bringen, genau liest, er<lb break="no"/>wartete ich, da&#223; er entsprechende Fragen stellt. Aus welchen<lb/>
Gr&#252;nden immer hat er dies aber dann auch nicht getan. Es hat<lb/>
mir insofern leid getan, weil ich sofort darauf geantwortet<lb/>
h&#228;tte, da wir Peugeot fahren, kriegen wir besondere Konditionen<lb/>
und der neue Wagen kostet uns 105.000 S. Nicht gerechnet dabei<lb/>
sind die tausende Kilometer, die wir immer als Leihwagen mit<lb/>
Peugeot fahren und f&#252;r die wir keinen Groschen bis jetzt bezahlt<lb/>
haben. <name type="person" ref="#per__97668">Kreisky</name> ging dann auch auf die Rechnungshofberichte<lb/>
&#252;ber L&#228;nder, Gemeinden, Betriebe ein und meinte, wer in seinem<lb/>
B&#252;ro resp. Bundeskanzleramt diese Rechnungshofberichte analysiert,<lb/>
damit dann doch entsprechende Kontrollen auch von ihm erfolgen<lb/>
k&#246;nnten, wie weit Vorschl&#228;ge oder Kritiken des Rechnungshofes<lb/>
in Zukunft dann ber&#252;cksichtigt werden.<lb/>
</p>
            <p xml:space="preserve">Bei einem Mittagessen, das die &#214;CI den L&#228;nderf&#246;rderungsbeamten<lb/>
gab, sa&#223; ich neben <name type="person" ref="#per__115595">Reiter</name>. Ich besprach mit ihm die Regierungs<lb break="no"/>methode <name type="person" ref="#per__97668">Kreiskys</name>, die er ja ganz genau kennt. Da er alles<lb/>
wissen will, die Bemerkungen allein &#252;ber den Rechnungshof heute<lb/>
beim Ministerrat, f&#252;r mich ein typisches Beispiel, er&#246;rterte<lb/>
ich <name type="person" ref="#per__115595">Reiter</name> meine Methode neben <name type="person" ref="#per__97668">Kreisky</name> als Regierungschef als<lb/>
<pb n="44-1164" facs="44_1978-10-10_1164.jpg"/>Handelsminister so einigerma&#223;en bestehen zu k&#246;nnen. <name type="person" ref="#per__115595">Reiter</name> be<lb break="no"/>st&#228;tigt, da&#223; ich die einzig richtige habe, denn er selbst hat<lb/>
immer festgestellt, wenn Minister ihm berichteten, dann hat er<lb/>
sich sofort intern Materie und Kompetenzen mit Ratschl&#228;gen und<lb/>
oft auch mehr eingemischt. Andererseits, wenn etwas schief ge<lb break="no"/>gangen ist, hat er wom&#246;glich gefragt, wieso dies m&#246;glich ist,<lb/>
obwohl gr&#246;&#223;tenteils die Ideen auch von ihm den Ministern einge<lb break="no"/>impft wurden. Wom&#246;glich hat er dann zum Schlu&#223; noch gemeint,<lb/>
insbesondere wenn etwas gut gegangen ist oder wenn er &#252;ber<lb break="no"/>lastet war, warum er sozusagen noch alle diese zus&#228;tzliche Arbeit<lb/>
auch machen mu&#223;. Die richtige Methode war also doch und ist die<lb/>
meine, mit besten Wissen und Gewissen seine Arbeit machen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;CI hat jetzt 10 1/2 Mrd S Kredite ausstehen und hat sich<lb/>
wirklich aus einer Notverlegenheitsl&#246;sung zu einem entsprechenden<lb/>
Kreditinstitut entwickelt. In seiner Ansprache hat der Direktor<lb/>
n&#228;mlich gemeint, sie seien aus der Not geboren worden, weil es<lb/>
eben die Investitionskredite damals nur bei den Hausbanken<lb/>
gegeben hat. Richtig ist, da&#223; sie aus der Not geboren wurden,<lb/>
aber nicht weil die Investitionskredite bei den Hausbanken ein<lb break="no"/>geschr&#228;nkt werden sollten, sondern weil der Wirtschafts- und<lb/>
Sozialbeirat mit Recht verlangt hat, da&#223; wir ein Kreditinstitut<lb/>
brauchen, das sich ausschlie&#223;lich mit Investitionen besch&#228;ftigt.<lb/>
Die Idee damals war, da&#223; ein eigenes Investitionskreditinstitut<lb/>
von den Banken von mir aus gegr&#252;ndet, aber selbst&#228;ndig und<lb/>
wom&#246;glich alle Investitionen mit der Zeit an sich ziehen sollte.<lb/>
Die &#214;CI hat bei ihrer Entstehung im 68. Jahr<add>[im 68er Jahr?]</add> und auch nachher<lb/>
noch lange ein sehr unbedeutendes Dasein gef&#252;hrt. Erst durch<lb/>
die guten Beziehungen <name type="person" ref="#per__115595">Reiters</name> zu dem Finanzminister und nat&#252;r<lb break="no"/>lich auch zum Bundeskanzler haben dazu gef&#252;hrt, da&#223; jetzt in<lb/>
immer st&#228;rkerem Ma&#223;e bei allen Regierungsaktionen herangezogen<lb/>
wird. Was mich sehr verwunderte und &#252;berraschte war, da&#223; es<lb/>
ihnen auch gegl&#252;ckt ist, mit Nieder&#246;sterreich eine Aktion PIA,<lb/>
pro Investition-Aktion, mit 300 Mio S zu starten. Jetzt gibt<lb/>
es eine zweite PIA mit 600 Mio und eine dritte ist in Ver<lb break="no"/>handlungen. Noch mehr &#252;berrascht war ich, als ich erfuhr, da&#223;<lb/>
sie auch mit dem Fachverband f&#252;r Eisen und Stahl eine solche<lb/>
<pb n="44-1165" facs="44_1978-10-10_1165.jpg"/>Aktion jetzt gestartet haben, nur f&#252;r kleinere Betriebe bis<lb/>
8 Mio S, aber immerhin mit einem Kreditvolumen von 150&#8211;200 Mio S.<lb/>
Von den Investitionen Eigenmittel AfA und Fremdmittel der<lb/>
Industrie mit 30 Mrd ist derzeit die &#214;sterreichische Investi<lb break="no"/>tionskredit mit 25 % beteiligt, eigentlich eine beachtliche<lb/>
Leistung.<lb/>
</p>
            <p xml:space="preserve">Der Deutsche Rundfunk und eine deutsche Zeitung wollten ein<lb/>
Interview, wo sie mich eingehend fragten, ob wir doch jetzt<lb/>
auch protektionistische Methoden einf&#252;hren werden. Die zweite<lb/>
Frage war, ob wir auch bereit sind weiterhin ausl&#228;ndische<lb/>
Investoren zu werben. Sie waren sehr erstaunt, wie sie sich aus<lb break="no"/>dr&#252;ckten, von einem Sozialdemokraten zu erfahren, da&#223; er eigent<lb break="no"/>lich sehr liberal im Au&#223;enhandel, ja &#252;berhaupt sehr liberal<lb/>
denkt und da&#223; er vor allem sich nicht gegen ausl&#228;ndische Multis<lb/>
usw. wehrt. Vielleicht bin ich in diesen Belangen wirklich<lb/>
zu weit rechts, glaube aber, da&#223; es gar nicht anders geht und<lb/>
da&#223; die Erfahrungen auf diesem Gebiet uns in den letzten Jahren<lb/>
absolut recht geben.<lb/>
</p>
            <p xml:space="preserve">Professor <name type="person" ref="#per__97762">Musil</name>, Vorsitzender des Energiespar-Beirates, ist ge<lb break="no"/>kommen, um sich bei mir &#252;ber die geringen finanziellen und perso<lb break="no"/>nellen Unterst&#252;tzungen zu beschweren. Die Studien, die immerhin<lb/>
fast 10 Mio S ausgemacht haben und die nach seiner Meinung<lb/>
&#228;u&#223;erst billig gewesen sind, m&#252;&#223;ten jetzt durch eine W&#228;rme<lb break="no"/>pumpen-Studie, die Prof. <name type="person" ref="#per__115607">Gilli</name> macht und 3 Mio S kosten wird, fort<lb break="no"/>gesetzt werden. Ich erkl&#228;rte sofort, da&#223; in meinem Budget jetzt<lb/>
keine 3 Mio zur Verf&#252;gung stehen, da&#223; ich aber mit Sekt.Chef<lb/>
<name type="person" ref="#per__107937">Frank</name> gemeinsam versuchen werde, die notwendigen Mittel auf<lb break="no"/>zutreiben. Da der Verband der Elektrizit&#228;tsunternehmungen eine<lb/>
&#228;hnliche W&#228;rmepumpen-Studie, und zwar Erhebungen wo und welche<lb/>
es gibt und wie sie am besten angewendet werden, bereits macht,<add>[ist]</add><lb/>
f&#246;rmlich von dort mit keinerlei Unterst&#252;tzung rechnen, ist<lb/>
die erkl&#228;rte Meinung von <name type="person" ref="#per__107937">Frank</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte versuche festzustellen, wo wir<lb/>
ein Geld auftreiben k&#246;nnen?<lb/>
</p>
            <pb n="44-1166" facs="44_1978-10-10_1166.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> hat <name type="person" ref="#per__97762">Musil</name> klar gemacht, da&#223; wir, soweit es in unserer<lb/>
Kompetenz liegt, versuchen, die entsprechenden Konsequenzen<lb/>
aus den sieben Arbeitskreisen zuziehen. Die Studien bilden<lb/>
eine gute Grundlage, um mit den L&#228;ndern z.B. die W&#228;rmed&#228;mmung<lb/>
und die Heizsysteme nicht nur theoretisch zu besprechen, sondern<lb/>
auch vielleicht mit Artikel 15a, d.h. einen Staatsvertrag<lb/>
mit ihnen abzuschlie&#223;en, damit konform und in den L&#228;ndern<lb/>
gleichm&#228;&#223;ig vorgegangen wird. Hier bin ich skeptischer als<lb/>
<name type="person" ref="#per__107937">Frank</name>, obwohl ich ihn nat&#252;rlich in jeder Beziehung unterst&#252;tze.<lb/>
Die Sprache kam dann auch auf die Bemerkung weniger Arbeits<lb break="no"/>kreismitarbeiter, da&#223; es besser sein w&#252;rde, man schlie&#223;t sich<lb/>
dem Sparverein <name type="person" ref="#per__113069">Weiser</name>, also der EVA an! Dort gibt es Geld<lb/>
genug, auch mehrere Leute sind dort besch&#228;ftigt und man hat<lb/>
nicht die Sorgen, die im Arbeitskreis resp. Energiespar-Beirat<lb/>
beim Handelsministerium gang und g&#228;be sind. Dagegen konnte ich<lb/>
nichts einwenden und habe auch dagegen und habe auch dagegen<lb/>
nicht demonstriert. Ich bin n&#228;mlich fest davon &#252;berzeugt, da&#223;<lb/>
die Arbeitskreis-Mitarbeiter im Handelsministerium eine solche<lb/>
Absicht nicht verwirklichen werden. Dies war nur entweder eine<lb/>
sarkastische Bemerkung oder vielleicht doch ein klein wenig<lb/>
eine Drohung. Um die Stimmung dort zu verbessern, habe ich<lb/>
<name type="person" ref="#per__107937">Frank</name> vorgeschlagen und <name type="person" ref="#per__97762">Musil</name> hat es auch akzeptiert, dass<lb/>
wir gemeinsam bei der n&#228;chsten Sitzung der Arbeitskreise erschei<lb break="no"/>nen werden, um die Schwierigkeiten, Probleme und W&#252;nsche der<lb/>
einzelnen Teilnehmer zu diskutieren.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__115608">Wiesinger</name> vom Safari-Park G&#228;nserndorf m&#246;chte und muss die<lb/>
Anlage umgestalten. Er muss ein Freizeitzentrum daraus machen.<lb/>
Bis jetzt haben sie 73 Mio S investiert incl. des Aufwandes, der<lb/>
auch f&#252;r den Park notwendig ist. Jetzt brauchen sie eine neue<lb/>
Investition von 14&#8211;16 Mio S. F&#252;r das Restaurant haben sie in<lb/>
der Vergangenheit 2,6 Mio S ausgegeben, wovon sie 1,6 vom Handels<lb break="no"/>ministerium zinsverbilligten Kredit bekamen. Da die Gesellschaft<lb/>
nur eine GesmbH &amp; Co. KG ist, auf einem gepachteten Grund der<lb/>
Gemeinde, hat <name type="person" ref="#per__111367">W&#252;rzl</name> sofort gesagt, es ist notwendig, dass<lb/>
sie eine Sicherstellung vorweisen k&#246;nnen. Dies wird geschehen,<lb/>
da der Abg. <name type="person" ref="#per__115609">Brezovsky</name>, der in Hinkunft auch B&#252;rgermeister von<lb/>
G&#228;nserndorf wird, bereit ist, mit dem Betrieb einen Vertrag abzu<lb break="no"/>schliessen, wonach, wenn der Betrieb pleitegehen sollte, die ganze<lb/>
<pb n="44-1167" facs="44_1978-10-10_1167.jpg"/>Anlage der Gemeinde &#252;bergeben wird. Die Gemeinde h&#228;tte dann einen<lb/>
Rechtstitel Haftungstr&#228;ger f&#252;r das Unternehmen zu sein. In Deutsch<lb break="no"/>land hat sich herausgestellt, da&#223; solche Freizeit-Parks sehr<lb/>
gut gehen. F&#252;r G&#228;nserndorf und die n&#228;here Umgebung<add>[ist]</add> diese Attrak<lb break="no"/>tion dringend notwendig. <name type="person" ref="#per__111367">W&#252;rzl</name> erkl&#228;rte deshalb auch sofort,<lb/>
mit der Hausaktion k&#246;nnte er ihn entsprechend unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte beobachte, wie dies weiter geht!<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> berichtet, da&#223; wir jetzt mit der Handelskammer<lb/>
Wien wegen Bestellung der Vorsitzenden der Wahlkommission eine<lb/>
schwere Auseinandersetzung haben werden. In der Vergangenheit war<lb/>
es immer so, da&#223; die Wahl-Vorsitzenden rechtskundige Beamte vom<lb/>
Magistrat waren. Seinerzeit wurde <name type="person" ref="#per__97601">Jiresch</name> und <name type="person" ref="#per__116987">Marcovits</name> dazu<lb/>
bestimmt. Beide waren, als sie noch bei der Gemeinde besch&#228;ftigt<lb/>
waren, nominiert, dann sind sie allerdings sehr bald ins Bundes<lb break="no"/>kanzleramt &#252;bersiedelt und die Handelskammer stellt dies jetzt<lb/>
so dar, da&#223; es immer ihr Vorschlag gewesen ist, da&#223; sozusagen<lb/>
schwarze Beamte vom Bundeskanzleramt daf&#252;r herangezogen wurden.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> hat nun mit Stadtrat <name type="person" ref="#per__97786">Nittel</name> vereinbart, da&#223; der Leiter<lb/>
der Gewerbesektion <name type="person" ref="#per__116988">Leitner</name> und der Wahlabteilung <name type="person" ref="#per__115610">Stoller</name> zu<lb/>
Vorsitzenden der Wahlkommission bestellt werden sollen. Die Handels<lb break="no"/>kammer Wien ist aber der Meinung, da&#223; es sich nur um einen Vor<lb break="no"/>schlag der Handelskammer handeln kann, der letzten Endes von<lb/>
Ministerien akzeptiert werden sollte. Kammeramtsdirektor <name type="person" ref="#per__112978">Kehrer</name><lb/>
hatte mit aller Entschiedenheit dies verlangt und wird daher<lb/>
mit <name type="person" ref="#per__97584">Jagoda</name> nicht handelseinig wurde, sicherlich seinen Pr&#228;sidenten<lb/>
<name type="person" ref="#per__107940">Dittrich</name> und dieser dann wahrscheinlich sogar auch den Bundes<lb break="no"/>kammerpr&#228;sidenten <name type="person" ref="#per__97893">Sallinger</name> mobilisieren. Jetzt wurde mir erst<lb/>
so richtig klar die Bemerkung beim Jour fixe mit <name type="person" ref="#per__97769">Mussil</name> und<lb/>
<name type="person" ref="#per__97893">Sallinger</name> am vergangenen Montag. Dort ging es um die Bestellung<lb/>
des Nachfolgers von <name type="person" ref="#per__110035">Thun-Hohenstein</name> und die Handelskammer hat,<lb/>
als ich ihren Vorschlag nicht sofort akzeptierte, gemeint, da<lb/>
wird der <name type="person" ref="#per__97985">Staribacher</name> wieder einen Gemeindebeamten als Aufsichts<lb break="no"/>beh&#246;rdler einsetzen. Meine einzige Bemerkung dabei war, da&#223; ich<lb/>
mich nach dem Vorschlag der Kommission richten werden. Letzten<lb/>
Endes hat gerade die Handelskammer und die Opposition immer<lb/>
wieder diese Ausschreibungen verlangt und jetzt halte ich mich<lb/>
<choice><choice><sic>auf</sic><corr>an</corr></choice></choice> die Vorschl&#228;ge der Ausschreibungskommission, was ich<lb/>
<pb n="44-1168" facs="44_1978-10-10_1168.jpg"/>&#252;brigens seit eh und je getan habe.<lb/>
</p>
            <p xml:space="preserve">Die Bezirksausschu&#223;-Sitzung war, wie nicht anders zu erwarten,<lb/>
&#228;u&#223;erst st&#252;rmisch und sehr hart. Die Diskussion brachte zwar<lb/>
keine neuen Erkenntnisse, f&#252;r mich hat einmal mehr best&#228;tigt, da&#223;<lb/>
ein gro&#223;es Unbehagen bei unseren Funktion&#228;ren &#252;ber die unzu<lb break="no"/>l&#228;ngliche Parteif&#252;hrung, das zuwenig Durchgreifen und vor allem<lb/>
die wenig sozialistische Einstellung mancher Spitzenfunktion&#228;re<lb/>
die Ursache des Unbehagens und damit auch bei unseren Mitgliedern<lb/>
und W&#228;hlern die Reaktion in Nichtw&#228;hlen gewesen ist. Trotzdem<lb/>
werden in den einzelnen Sektionen sprengelweise jetzt Gespr&#228;che<lb/>
und Untersuchungen gef&#252;hrt werden, damit wir neben den IFES-<lb/>
Analysen dann auch pers&#246;nliche Erfahrungen auf einer breiteren<lb/>
Basis sammeln k&#246;nnen. Ich bin zwar jetzt schon &#252;berzeugt, da&#223;<lb/>
der Hauptgrund in der nicht klaren F&#252;hrung und Entscheidung bei<lb/>
einzelnen Problemen ist, die wir nicht zeitgerecht l&#246;sen konnten.<lb/>
Ich m&#246;chte aber auch nicht voreingenommen sein, vielleicht gibt<lb/>
es wirklich noch andere Gr&#252;nde, die Analyse m&#252;&#223;te es eigentlich<lb/>
ergeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1160_01" facs="44_1978-10-10_1160-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.10.1978</head>
         </div>
         <pb n="44_1160_02" facs="44_1978-10-10_1160-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="44_1168_01" facs="44_1978-10-10_1168-01.jpg"/>
         <pb n="44_1168_02" facs="44_1978-10-10_1168-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 134. Ministerratssitzung, 10.10.1978</head>
            <gap reason="sampling"/>
            <pb n="44_1168_03" facs="44_1978-10-10_1168-03.jpg"/>
         </div>
         <pb n="44_1168_04" facs="44_1978-10-10_1168-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
