<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800313">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. M&#228;rz 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-03-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-03-13">Donnerstag, 13. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0323" facs="53_1980-03-13_0323.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 13. M&#228;rz 1980<lb/>
</p>
            <p xml:space="preserve">In der Gesamtvorstandsitzung der Lebensmittelarbeiter<lb/>
berichteten jetzt die Arbeitskreisleiter &#252;ber die Ergeb<lb break="no"/>nisse ihrer Beratungen. &#220;berraschend f&#252;r mich war, dass<lb/>
sowohl in der Kollektivvertrags- als auch Lohnpolitik<lb/>
nicht viele mehr, aber in den organisatorischen Fragen<lb/>
nicht nur einen ganzen Tag diskutiert wurde in den Ar<lb break="no"/>beitskreisen, sondern auch ganz vern&#252;nftige Vorschl&#228;ge<lb/>
erstattet wurden. F&#252;r mich erfreulich war, dass man orga<lb break="no"/>nisatorische &#196;nderungen dahingehend w&#252;nschte wie z.B.<lb/>
einen Vizepr&#228;sidenten mehr im Pr&#228;sidium, der von den<lb/>
L&#228;ndern kommen soll, als auch einen stellvertretenden<lb/>
Zentralsekret&#228;r. Dies gibt <name type="person" ref="#per__97357">Bl&#252;mel</name> und mir jetzt die M&#246;g<lb break="no"/>lichkeit, den schon l&#228;ngere Zeit beabsichtigten Kollegen<lb/>
<name type="person" ref="#per__116991">G&#246;bl</name> zum Zentralsekret&#228;r-Stellvertreter zu bestellen. Lang<lb break="no"/>fristig war dies schon geplant, doch bestand zuerst das grosse<lb/>
Problem, wie die &#228;ltere Sekret&#228;r-Generation, die jetzt sch&#246;n<lb/>
langsam in andere Organisationen untergebracht wurde, darauf<lb/>
reagieren w&#252;rde. Personalfragen sind &#228;usserst schwierig und<lb/>
m&#252;ssen langfristig geplant sein, das Schlechteste ist, wenn<lb/>
man ad hoc dann entscheidet und jemanden &#252;bergeht, der sich<lb/>
Hoffnungen gemacht hat. In diesem Fall bleibt dann immer eine<lb/>
ungeheure Ver&#228;rgerung zur&#252;ck. Jetzt ist die Zeit im wahrsten<lb/>
Sinne des Wortes reif f&#252;r eine solche Bestellung und der<lb/>
Vorschlag kommt, wenn ich so sagen darf, von den Funktion&#228;ren<lb/>
selbst. Die Forderung, einen weiteren Vizepr&#228;sidenten, also<lb/>
an Stelle von zwei drei Stellvertreter von mir, ist &#228;usserst<lb/>
g&#252;nstig, beim n&#228;chsten Verbandstag im Juli 1981 in Schwechat<lb/>
k&#246;nnen wir daher, ohne einen Bundesl&#228;nderstreit heraufzubeschw&#246;<lb break="no"/>ren, den Betriebsratsobmann <name type="person" ref="#per__116992">Simperl</name> vom Coca-Cola, der &#252;brigens<lb/>
jetzt nebenberuflich sein Doktorat gemacht hat, als Vize vor<lb break="no"/>schlagen und da neben ihm dann noch ein zweiter sogenannter<lb/>
Bundesl&#228;ndervertreter ebenfalls wird gew&#228;hlt werden, ich nehme<lb/>
an, es wird sich um den BRO <name type="person" ref="#per__120614">Bergmann</name> von der Brauerei Schwechat<lb/>
handeln, so wird es in den personellen Fragen, zumindestens<lb/>
in der soz. Fraktion, keinen Widerstand und sicherlich wieder<lb/>
einstimmige Beschl&#252;sse geben. Darauf lege ich n&#228;mlich gr&#246;ssten<lb/>
Wert.<lb/>
</p>
            <pb n="53-0324" facs="53_1980-03-13_0324.jpg"/>
            <p xml:space="preserve">Eine lange und breite, ja sogar sehr harte Diskussion ergab<lb/>
die Frage der Beitragswahrheit. Hierbei handelt es sich prim&#228;r<lb/>
immer darum, dass jede Gruppe auf die andere schaut, ob und<lb/>
wie hoch der Gewerkschaftsbeitrag bezahlt wird. Im Verh&#228;ltnis<lb/>
zu anderen Gewerkschaften sind unsere Gewerkschaftsbeitr&#228;ge<lb/>
1 % der Lohnsumme de facto sehr hoch. Die Kollegen aus den<lb/>
Betrieben, seien es Brauerei-Arbeiter, die den h&#246;chsten Beitrag<lb/>
innerhalb unserer Gewerkschaft zahlen und insbesondere gegen&#252;ber<lb/>
der V&#246;est oder der Chemie Linz de facto 120.&#8211; S gegen&#252;ber eben<lb/>
90.&#8211; S haben dadurch grosse &#246;rtliche Schwierigkeiten. Ein Arbeiter,<lb/>
der aus diesen Betrieben kommt oder wo jemand Bekannter in diesem<lb/>
Betrieb arbeitet, kann nicht verstehen, warum er bei uns einen<lb/>
so hohen Beitrag bezahlen muss. Im Prinzip hat der &#214;GB zwar<lb/>
eine einheitliche Beitragstabelle, eben 1 % des Lohnes oder<lb/>
Gehaltes, de facto aber bestehen grosse Differenzen. Nur der<lb/>
&#246;ffentliche Dienst und insbesondere aber die Gemeindebedien<lb break="no"/>steten sowie die Eisenbahner halten sich sehr strikt an den<lb/>
einheitlich beschlossenen Gewerkschaftsbeitrag. Nat&#252;rlich er<lb break="no"/>gab sich dann auch eine Diskussion, was die Grundlage dieses<lb/>
1 % sein soll. Unbestritten war, dass selbstverst&#228;ndlich der<lb/>
Monatsgrundlohn incl. der Dienstalterszulagen und sonstiger<lb/>
monatlich auszuzahlender Pr&#228;mien oder Zulagen zu verstehen<lb/>
ist. Umstritten war, ob irgendwelche j&#228;hrlich oder manchmal auch<lb/>
zweimal j&#228;hrlich zur Aussch&#252;ttung gelangende Pr&#228;mien, wenn man<lb/>
will ein indirekter 15. Gehalt, auch einzubeziehen ist. Auch hier<lb/>
habe ich alles darangesetzt, dass es nicht zu einem Mehrheits<lb break="no"/>beschluss auf unserer Gesamtvorstandssitzung kommt, denn jede<lb/>
dort &#252;berraschend beschlossene Erh&#246;hung eines Beitrages durch<lb/>
Neufestlegung der Berechnungsbasis w&#252;rde zu einer, wie man<lb/>
mir auch nachher best&#228;tigte, ungeheuren Zerreissprobe in den<lb/>
Betrieben f&#252;hren. Alles muss systematisch vorbereitet sein und<lb/>
gar nichts darf eine &#252;berm&#228;ssige Ver&#228;rgerung herbeif&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Eine noch h&#228;rtere Diskussion ergab sich aus der Tatsache, dass<lb/>
zwar nur vereinzelt, aber doch manchmal auch Grossbetriebe<lb/>
den Gewerkschaftsbeitrag, der von der Firma abgezogen wird<lb/>
und dem Betriebsrat &#252;bergeben, erst nach l&#228;ngerer Zeit an die<lb/>
Gewerkschaft tats&#228;chlich eingezahlt wird. Insbesondere der<lb/>
Konsum-BRO <name type="person" ref="#per__110999">Serini</name> handhabt dieses System mit Perfektion. Ohne<lb/>
dass er pers&#246;nlich genannt wurde, haben sich alle anderen Kollegen<lb/>
<pb n="53-0325" facs="53_1980-03-13_0325.jpg"/>gegen diese Methode ganz entschieden ausgesprochen. Wir<lb/>
beschlossen deshalb, allerdings schon zum x-ten Male, dass<lb/>
sp&#228;testens nach 6 Wochen der Beitrag in der Zentrale ein<lb break="no"/>langen muss. Manchmal ist es, wie z.B. in der Vergangenheit<lb/>
im Konsum, wirklich der Computer, der eine endg&#252;ltige Ab<lb break="no"/>rechnung unm&#246;glich macht. Hier k&#246;nnte nat&#252;rlich durch Akkon<lb break="no"/>tierung dieses Problem auch gel&#246;st werden. Der Kontroll<lb break="no"/>obmann hat vorgeschlagen, man soll die 2 % Inkassogeb&#252;hr,<lb/>
die in den Betrieben f&#252;r den Betriebsrat verbleiben, streichen<lb/>
f&#252;r alle Betr&#228;ge, die nicht 6 Wochen sp&#228;ter in der Zentrale<lb/>
einbezahlt sind. Dieses System kann aber nach Meinung unseres<lb/>
Kassiers <name type="person" ref="#per__120633">Balacz</name> nicht funktionieren. Er hat keine Sanktions<lb break="no"/>m&#246;glichkeit, einen Betrag, der sowieso schon um die 2 %<lb/>
Inkassogeb&#252;hren verk&#252;rzt ist, wenn er versp&#228;tet einlangt,<lb/>
die de facto verk&#252;rzte Summe neuerdings zu diskutieren. Ich hoffe,<add>[dass]</add><lb/>
diese harte Kritik der anderen Gesamtvorstandskollegen dem<lb/>
Betriebsrat im Konsum zu denken gibt und er doch p&#252;nktlicher<lb/>
in Hinkunft seine Beitr&#228;ge abf&#252;hren wird. Ich habe n&#228;mlich auch<lb/>
mit aller Deutlichkeit darauf verwiesen, dass es sich hier<lb/>
um Gelder der Gewerkschaft und keinesfalls um Geldes des<lb/>
Betriebsratsfonds handelt. Alle anderen Fragen und Anregungen<lb/>
wurden eingehend diskutiert und, was mir wichtig erschien,<lb/>
letzten Endes alles einstimmig beschlossen. Mit der<lb/>
Tagung waren alle Teilnehmer aber auch ich sehr zufrieden.<lb/>
</p>
            <p xml:space="preserve">In der DokW, Donaukraftwerke, wurde im Aufsichtsrat <name type="person" ref="#per__115082">Wiesinger</name><lb/>
als Nachfolger von <name type="person" ref="#per__114988">Hermann</name> bestellt. Urspr&#252;nglich wurde ich<lb/>
falsch informiert, dass n&#228;mlich nur diese Wahl mit einer<lb/>
Stimmenenthaltung beschlossen wurde. In diesem Fall w&#228;re<lb/>
wie es f&#252;r die &#214;VP, insbesondere f&#252;r den Energiesprecher <name type="person" ref="#per__111410">K&#246;nig</name>,<lb/>
&#228;usserst blamabel gewesen. Tats&#228;chlich stellte sich dann<lb/>
aber heraus, dass sehr wohl die &#214;VP-Fraktion mit 5 Stimmen<lb/>
dagegen und nur der &#214;VP-ler <name type="person" ref="#per__116698">Oberleitner</name> sich der Stimme ent<lb break="no"/>halten hat. Dies war ein ungeheuer mutiger Schritt, wie ich<lb/>
anerkennen muss. Die 11 sozialistischen Stimmen, allerdings<lb/>
mit 4 Betriebsr&#228;ten, hatten f&#252;r <name type="person" ref="#per__115082">Wiesinger</name>, 5 &#214;VP-ler da<lb break="no"/>gegen. Die Stimmung, die mir dann GD <name type="person" ref="#per__97453">Fremuth</name> berichtete, war<lb/>
keinesfalls so kritisch, wie wir es erwartet hatten.<lb/>
</p>
            <pb n="53-0326" facs="53_1980-03-13_0326.jpg"/>
            <p xml:space="preserve">Es gab eine sachliche, harte Diskussion, die <name type="person" ref="#per__97453">Fremuth</name> versuchte,<lb/>
aus der politischen in die sachliche Ebene zu bringen. Sachlich<lb/>
n&#228;mlich konnte in Wirklichkeit gegen den Dr. <name type="person" ref="#per__115082">Wiesinger</name> niemand<lb/>
etwas einwenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Versuch, allerdings &#228;usserst vorsichtig,<lb/>
die Motive <name type="person" ref="#per__116698">Oberleitners</name> zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__107937">Frank</name> teilt mir mit, dass jetzt im Gesundheitsministe<lb break="no"/>rium Dr. <name type="person" ref="#per__120642">Scheffenegger</name> und Dr. <name type="person" ref="#per__120643">H&#246;fler</name> erkl&#228;rt haben, es m&#252;ssten bei<lb/>
beiden Kohlekraftwerken, sowohl in Zwentendorf als auch in Rechnitz,<lb/>
die sch&#228;rfsten Umweltbestimmungen festgelegt werden. F&#252;r Zwenten<lb break="no"/>dorf wurde jetzt das Gutachten der Akademie der Wissenschaften<lb/>
angefordert und wir werden sehen, wie es dort weitergeht. F&#252;r<lb/>
Rechnitz aber hat die Burgenl&#228;ndische Landesregierung sich ver<lb break="no"/>pflichtet, bis M&#228;rz 1980 ein Gutachten fertigzustellen und dann<lb/>
Anfang April die entsprechenden Auflagen festzulegen. Wenn<lb/>
nun das Gesundheitsministerium, aus welchen Gr&#252;nden immer, diese<lb/>
Arbeit der Landesregierung konterkariert, dann wird es nicht nur<lb/>
zu einer Verz&#246;gerung des Baus, sondern vielleicht auch zu gar<lb/>
keinem Bau in Rechnitz kommen k&#246;nnen. Ich habe <name type="person" ref="#per__107937">Frank</name> sofort<lb/>
zugesagt, mich mit Gesundheitsminister <name type="person" ref="#per__97891">Salcher</name> ins Einvernehmen<lb/>
zu setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97891">Salcher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0322_01" facs="53_1980-03-13_0322-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.3.1980</head>
         </div>
      </back>
   </text>
</TEI>
