<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730219">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 19. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-19">Montag, 19. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0199" facs="14_1973-02-19_0199.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 19. Feber 1973</p><p xml:space="preserve">Im Jour fixe erkl&#228;rt <name type="person" ref="#per__97893">Sallinger</name>, da&#223; ihm <name type="person" ref="#per__134288">Millwisch</name> <name type="person" ref="#per__111736">Zolles</name> empfohlen<lb/>
hat, Als Gesch&#228;ftsf&#252;hrer der &#246;sterreichischen Fremdenverkehrswerbung.<lb/>
Letztens hat er sich nur geirrt, als er <name type="person" ref="#per__146610">Kafka</name> erw&#228;hnte und spricht<lb/>
sich sich gegen <name type="person" ref="#per__111736">Zolles</name> aus. Ich erkl&#228;re ihm , da&#223; die diversen Vorstel<lb break="no"/>lungen f&#252;r den Gesch&#228;ftsf&#252;hrer auf falschen Voraussetzungen beruhen.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> meinen er m&#252;&#223;te mindestens so viel bekommen als<lb/>
<name type="person" ref="#per__97684">Langer-Hansel</name> jetzt verdient. Ich schildere ihnen an der Anstellung<lb/>
von <name type="person" ref="#per__98053">Wanke</name>, wie schwer es ist, im Staatsdienst, und die &#214;FVW ist eine<lb/>
&#228;hnliche Einrichtung, Vordienstzeiten anzurechnen. Falls z. B. wirk<lb break="no"/>lich die Absicht besteht <name type="person" ref="#per__97474">Gleissner</name> ins Ministerium zu transferieren,<lb/>
was ich sehr begr&#252;&#223;en w&#252;rde, k&#246;nnte er max. als provisorischer Ober<lb break="no"/>kommiss&#228;r mit einem Bruchteil seines Gehaltes beginnen. Auch bei der<lb/>
Bestellung des Gesch&#228;ftsf&#252;hrerers bei der &#214;FVW mu&#223; man ber&#252;cksichtigen,<lb/>
da&#223; <name type="person" ref="#per__97684">Langer-Hansel</name> ejetzt 30 Jahre bevor er dort hingekommen ist,<lb/>
Staatsbeamter gewesen ist. Da ich mich nat&#252;rlich auf die Diskussion<lb/>
ob <name type="person" ref="#per__111736">Zolles</name> oder nicht einlassen wollte, habe ich die ganze Angelegen<lb break="no"/>heit auf die Gehaltsfrage r&#252;bergespielt.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
<name type="person" ref="#per__134288">Millwisch</name> hat mit seiner Intervention glaube ich genau das Gegenteil<lb/>
erreicht, was er beabsichtigte. Bitte genau feststellen was <name type="person" ref="#per__97684">Langer-<lb/>
Hansel</name> verdiente wie er r&#252;berkam und was er jetzt bezieht.</p><p xml:space="preserve">Sie weisen darauf hin, da&#223; es erstmalig ist, da&#223; eine Regierungsvor<lb break="no"/>lage wie die Stahlfusion zur&#252;ckgezogen wurde. In der &#214;VP-Zeit hat<lb/>
man maximalst Ab&#228;nderungsantr&#228;ge von Abgeordneten stellen lassen.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> meint, bei der Erstellung der Gewerbeordnung in der &#214;VP-Zeit<lb/>
ebenfalls ein R&#252;ckzieher erfolgte. <name type="person" ref="#per__97769">Mussil</name> bestreittet dies und er<lb break="no"/>kl&#228;rt, der Gesetzentwurf wurde nie beschlossen, da als Auflage verein<lb break="no"/>bart wurde, da&#223; sich <name type="person" ref="#per__97749">Mitterer</name> und <name type="person" ref="#per__97917">Schleinzer</name> zuerst &#252;ber die Subventions<lb break="no"/>aufteilung einigen m&#252;&#223;ten.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte den Akt Gewerbeordnung verschaffen, wo die Entstehungsgeschichte<lb/>
des <name type="person" ref="#per__97749">Mitterer</name>-Entwurfes und deren Behandlung im Ministerrat klar und<lb/>
deutlich ersichtlich ist. Ich werde beim n&#228;chsten Jour fix <name type="person" ref="#per__97769">Mussil</name><lb/>
in diesen Akt Einblick nehmen lassen. Er hat seinerzeit den Akt ge<lb break="no"/>sehen.</p><pb n="14-0200" facs="14_1973-02-19_0200.jpg"/><p xml:space="preserve">Bei dem Stahlfusionsgesetzentwurf haben die Gewerkschaften, wie<lb/>
<name type="person" ref="#per__97769">Mussil</name> sich ausdr&#252;ckte, die Regierung gedem&#252;tigt. Ich bestritt<lb/>
dies und erkl&#228;rte nur,da&#223; die Gewerkschaften und insbesondere Me<lb break="no"/>tallarbeiter mit ihrer Mitbestimmungsauffassung in der Stahl AG<lb/>
durchgesetzt haben. Bei dieser Gelegenheit verweise ich darauf,<lb/>
da&#223; die &#246;sterreichische Industriellenvereinigung mit <name type="person" ref="#per__97668">Kreisky</name> eine<lb/>
Aussprache gehabt hatte, wo &#252;ber das Arbeitsverfassungsgesetz<lb/>
ebenfalls besprochen wurde und dort erkl&#228;rt, da&#223; die Verhandlungen<lb/>
zwischen den Sozialpartnern &#252;ber dieses Problem stattfinden sollen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> verlangt von mir, da&#223; ich bei der Stellungnahme zum Ent<lb break="no"/>lastungssatz des Preisbestimmungsgesetzes bei Einzelantr&#228;gen Be<lb break="no"/>gr&#252;ndungen der AK, &#214;GB verlangen m&#252;&#223;te. Diesen Vorschlag kann ich<lb/>
nicht eingehen, da ich auch der Handelskammer nicht vorschreiben<lb/>
kann, ob und wie sie Stellungnahmen abgibt.</p><p xml:space="preserve">Im Aufschtsrat der B&#220;RGES teilte mir <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> mit, da&#223;<lb/>
<name type="person" ref="#per__97757">M&#252;hlbacher</name> ihnen zugesagt hat, da&#223; au&#223;er <name type="person" ref="#per__114965">Dorn</name> von der Handelskammer,<lb/>
auch ein weiteres Mitglied, n&#228;mlich <name type="person" ref="#per__109293">Busek</name> berufen werden sollte. Da<lb/>
ich daf&#252;r nicht zust&#228;ndig bin, auch gar nicht glaube, da&#223; so de<lb break="no"/>zidiert <name type="person" ref="#per__97757">M&#252;hlbacher</name> sich f&#252;r eine Vergr&#246;&#223;erung des Aufsichtsrates<lb/>
ausgesprochen hat, nehme ich dazu keine Stellung und erkl&#228;re nur,<lb/>
da&#223; der Finanzminister f&#252;r die Bestellung des Aufsichtsrates zust&#228;n<lb break="no"/>dig ist. Was die Richtlinien betrifft, m&#246;chte <name type="person" ref="#per__97769">Mussil</name>, da&#223; die<lb/>
Stammb&#252;rges den in F&#228;llen, wo keine Banksicherung vorhanden ist,<lb/>
und dann die B&#220;RGES eintritt, auch die Schwerpunktf&#228;lle des Gewerbe<lb break="no"/>strukturverbesserungsgesetzes als Zinsenzuschu&#223;f&#228;lle anerkannt<lb/>
werden sollen. Dagegen spreche ich mich ganz entschieden aus, weil<lb/>
ich daf&#252;r keine finanziellen Deckungen habe und da die Richtlinien<lb/>
ge&#228;ndert werden sollten. Beim Gewerbestrukturverbesserungsgesetz<lb/>
m&#246;chte er au&#223;er die jetzt schon anerkannten Schwerpunktf&#228;lle, da&#223;<lb/>
auch Betriebsverlegungen aus Wohngebieten in Industriegel&#228;nde als<lb/>
Schwerpunktfall anerkannt werden. Hier erkl&#228;re ich, da&#223; der Beirat<lb/>
sich mit diesem Problem besch&#228;ftigen soll und mir wom&#246;glich ein<lb break="no"/>stimmig vorschlagen. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;re, da&#223; deshalb das Finanzministerium<lb/>
von Dr. <name type="person" ref="#per__98053">Wanke</name> so dagegen ist, weil er seinerzeit bei der B&#220;RGES-<lb/>
Gr&#252;ndung beabsichtigt hat, da&#223; <name type="person" ref="#per__146298">Fischer-Tscherme</name>, als Platzhalter,<lb/>
als Gesch&#228;ftsf&#252;hrer hinkommt, damit dann der Finanzminister<lb/>
<pb n="14-0201" facs="14_1973-02-19_0201.jpg"/>Dr. <name type="person" ref="#per__98053">Wanke</name>, dwenn er in Pension geht, dort Gesch&#228;ftsf&#252;hrer werden<lb/>
konnte. Dieser Plan ist von <name type="person" ref="#per__97649">Korinek</name> durchkreuzt worden. In den<lb/>
&#196;nderungsw&#252;nschen von Richtlinien h&#228;tte <name type="person" ref="#per__97757">M&#252;hlbacher</name> ebenfalls zuge<lb break="no"/>sagt da&#223; er sie unterst&#252;tzen w&#252;rde. Ich selbst habe mich im ersten<lb/>
Fall negativ und beim Gewerbestrukturverbesserungsgesetz nur dann<lb/>
bereit erkl&#228;rt mitzutun, wenn die entsprechenden Vorschl&#228;ge an mich<lb/>
herangetragen werden.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> m&#246;chte gerne wissen wie es jetzt mit der Zuckererstattung<lb/>
weiter geht. Ich selbst erkl&#228;re, da&#223; Finanzministerium versucht<lb/>
eine Vermittlungsvorschlag durchzubringen, auf den ich noch warte.</p><p xml:space="preserve">Den Auftrag an das Bauzentrum &#252;ber die Studie Rationalisierung der<lb/>
Bauindustrie, an der auch die VIBO sich beteiligt, wird in Hinkunft<lb/>
nur unter Heranziehung der Interessensvertretungen durchgef&#252;hrt<lb/>
werden. <name type="person" ref="#per__97769">Mussil</name> ist mit diesem L&#246;ungsvorchlag einverstanden und meint<lb/>
sogar, da&#223; die Bauinnung auch bereit w&#228;re, finanzielle Zusch&#252;sse zu<lb/>
dieser Studie zu leisten.</p><p xml:space="preserve">Die Handelskammer hat an Finanzminister einen Brief gerichtet wegen<lb/>
der Salzbpreise und dieser hat geantwortet, da&#223; er prim&#228;r erwartet,<lb/>
da&#223; das Handelsministerium initiativ wird. Im Rahmen der sektoralen<lb/>
Industriepolitik sollte das Problem behandelt werden und ihm dann<lb/>
entsprechende Vorschl&#228;ge unterbreitet.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte unter Hinzuziehung des Finanzministeriums insbesondere der<lb/>
Abteilung, die diesen Brief geschrieben hat, eine entsprechende<lb/>
Arbeitsgruppe einsetzen und dann einen schon vorher mit dem Ver<lb break="no"/>treter des Finanzministeriums abgestimmten Brief von mir an den<lb/>
Finanzminister schreiben.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> teilte mir zum Schlu&#223; mit, da&#223;<lb/>
er die Klubs eingeladen hat, die Au&#223;enhandelsorganisationen zu be<lb break="no"/>sichtigen und meinte, was ich dazu sage. Ich erkl&#228;re, da&#223; ich daf&#252;r<lb/>
vollstes Verst&#228;ndnis habe, da&#223; er sich mit dieser Methode die<lb/>
Parlamentarier und insbesondere nat&#252;rlich die Obleute der Klubs<lb/>
sichern will. L <name type="person" ref="#per__97893">Sallinger</name> gibt zu, da&#223; <name type="person" ref="#per__97668">Kreisky</name> gemeint hat, da&#223;<lb/>
das eine ganz sch&#246;ne Bestechung ist. Ich best&#228;tige ihm, da&#223; ich<lb/>
<pb n="14-0202" facs="14_1973-02-19_0202.jpg"/>nicht die Absicht habe die Aussenhandelsstellen in eine staatliche<lb/>
Organisationsform &#252;berzuf&#252;hren. Obwohl es nicht nur bei den Beamten,<lb/>
sondern auch bei manchen Politikern als w&#252;nschenswert betrachtet wird.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> sagt neuderings, da&#223; dies der Kriegsfall w&#228;re, wenn irgend<lb break="no"/>jemand die Aussenhandelsorganisation angreifen w&#252;rde.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet <name type="person" ref="#per__97755">Moser</name> &#252;ber den Wasserbauwirtschafts<lb break="no"/>fonds. Ich bin sehr froh, da&#223; er nicht eine gleichlaufende Presse<lb break="no"/>konferenz abgehalten hat. Er bestreitet fast 50 Minuten der vorge<lb break="no"/>sehenen Stunde. Ich wei&#223; nicht wie es in der Presse ankommen wird,<lb/>
aber im Fernsehen am Abend mu&#223; ich feststellen, da&#223; im Zeit im Bild<lb/>
&#252;berhaupt nichts erw&#228;hnt wird, daf&#252;r aber mein kalter Kaffee, den ich<lb/>
aufgew&#228;rmt habe, n&#228;mlich die 38 Milliarden S Fremdenverkehrseinnahmen<lb/>
neuerdings kommen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name><lb/>
Ich wei&#223; nicht warum das Fernsehen &#252;ber die anderen Minister so<lb/>
wenig bringt. Gut kann dies allerdings auch nicht sein. Vielleicht<lb/>
kan man einema recherchieren, welche Gesichtspunkte dort herrschen.</p><p xml:space="preserve">Bei der S&#252;sswarenkonferenz in der Gewerkschaft referiere ich &#252;ber<lb/>
die Wirtschaftslage und insbesondere das Stabilisierungsabkommen.<lb/>
Die Kolleginnen und Kollegen haben mir vor der Konferenz schon<lb/>
wissen lassen, da&#223; dies von gr&#246;&#223;ter Bedeutung f&#252;r sie ist. In der<lb/>
Diskussion wendet sich eine Kollegin aus Salzburg und fr&#228;gt an, ob<lb/>
denn heuer &#252;berhaupt Lohnbewegungen gemacht werden k&#246;nnen. Die Kolle<lb break="no"/>ginnen und Kollegen in den Betrieben m&#246;chten, da&#223; es im Zuge des<lb/>
Stabilisierungsabkommens zu keinerlei Lohnbewegungen mehr kommt.<lb/>
Sie sind sehr erfreut zu h&#246;hren, da&#223; wir in unserem bisherigen Rytmus<lb/>
nat&#252;rlich unsere notwendigen Lohnbewegungen starten werden.<lb/>
Die Unabh&#228;ngigkeit und die Priorit&#228;t der Interessensvertretung der<lb/>
Arbeiter, n&#228;mlich der Gewerkschaft, wird von mir gegen&#252;ber jeder Re<lb break="no"/>gierung, wie ich mich ausdr&#252;cke, gewahrt bleiben.</p><p xml:space="preserve">In der Grundsatzgruppe, wo ich schon lange nicht gewesen bin, richtet<lb/>
<name type="person" ref="#per__126405">Klosse</name> &#252;ber die Konjunkturgespr&#228;che und er mu&#223; zugeben, da&#223; die<lb/>
Industrie, die hautps&#228;chlih an diesen Gespr&#228;chen teilnimmt, einen<lb/>
weiteren positiven Konjunkturverlauf erwartet. <name type="person" ref="#per__98112">Z&#246;llner</name> fast dann<lb/>
<pb n="14-0203" facs="14_1973-02-19_0203.jpg"/>zusammen eine sozialistische Regierung und eine solche Konjunktur<lb break="no"/>lage, mehr k&#246;nnte sich die Industrie beim besten Willen nicht w&#252;nschen.</p><p xml:space="preserve">In der Ministerratsvorbesprechung wei&#223;t <name type="person" ref="#per__97668">Kreisky</name> auf die Idee <name type="person" ref="#per__107938">Leodolter</name>,<lb/>
einen M&#252;llbeseitigungsfonds, wie den Wasserwirtschaftsfonds zu er<lb break="no"/>richten. Er fragt, wo die Grundlage f&#252;r diese Forderung liegt. <name type="person" ref="#per__147002">Leo<lb break="no"/>dolter</name> verweist darauf, da&#223; dies im Gesundheitsplan bereits angef&#252;hrt<lb/>
wurde. <name type="person" ref="#per__97311">Androsch</name> bef&#252;rchtet, da&#223; er neuerdings zur Kassa gebeten wird,<lb/>
nach dem im Finanzausgleichsgesetz 60 Mio die L&#228;nder und die Gemeinden<lb/>
bekommen. <name type="person" ref="#per__97668">Kreisky</name> hat ein Schreiben <choice><choice><sic>Journal of commerze</sic><corr>Journal of commerce</corr></choice></choice> bekommen und<lb/>
regt an, da&#223; die 13 &#246;sterreichischen Seiten, die f&#252;rher auch an<lb/>
die Bundesregierungen dort Annoncen aufgegeben haben, neuerdings<lb/>
durchgef&#252;hrt werden soll. Seinerzeit hat er das von mir erwartet<lb/>
und ich habe ihm aber mitgeteilt, da&#223; ich daf&#252;r keine finanziellen<lb/>
Mitteln besitze. <name type="person" ref="#per__97311">Androsch</name> wird nun die 21.000 Dollar f&#252;r die ganze<lb/>
Serie zur Verf&#252;gung stellen. <name type="person" ref="#per__97767">Mussi</name>, <name type="person" ref="#per__116106">Mauhart</name>, <name type="person" ref="#per__97646">Koppe</name>, <name type="person" ref="#per__149303">Schallenberg</name>,<lb/>
der Pressereferent des Aussenministeriums, <name type="person" ref="#per__133397">Brantl</name> und <name type="person" ref="#per__97507">Hacker</name> sollen<lb/>
in einem Komitee die notwendigen Texte und Inserate vorbereiten.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name><lb/>
Bitte setze sich mit <name type="person" ref="#per__97767">Mussi</name> dar&#252;ber ins Einvernehmen.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verlie&#223; den Vorschlag f&#252;r die &#246;konomische Versammlung.<lb/>
Genau wie ich erwartet habe, hat er weder die Unterlagen von <name type="person" ref="#per__98034">Veselsky</name><lb/>
bekommen oder auch nur gelesen, sondern einen einseitig geschriebenen<lb/>
Entwurf von <name type="person" ref="#per__97311">Androsch</name> &#252;bernommen. Danach soll.die &#246;konomische Ver<lb break="no"/>sammlung am 14. um 17.00 Uhr beginnen und <name type="person" ref="#per__97668">Kreisky</name> wird &#252;ber die re<lb break="no"/>gionale Strukturpolitik sprechen. Anschlie&#223;end soll sofort das ge<lb break="no"/>sellschaftliche Zusammensein mit den Experten den Abend beschlie&#223;en.<lb/>
Ich soll um 9.00 &#252;ber die &#246;sterreichische Wirtschaft und die europ.<lb/>
Integration b sprechen, <name type="person" ref="#per__97311">Androsch</name> um 10.00 &#252;ber irgendein Wachstums<lb break="no"/>problem, die ganze Tagung soll n&#228;mlich unter dem Titel "Wachstum und<lb/>
Stabilit&#228;t stehen." <name type="person" ref="#per__97668">Kreisky</name> war aber mit diesem Vorschlag nicht ein<lb break="no"/>verstanden und <name type="person" ref="#per__97311">Androsch</name> hat dann erkl&#228;rt er wird dann einen anderen<lb/>
Titel nehmen den <name type="person" ref="#per__97668">Kreisky</name> will, ihm kommt es nur darauf an &#252;ber das 0-<lb/>
Wachstum zu sprechen. Um 11.00 wird <name type="person" ref="#per__118220">Rothschild</name> dann &#252;ber Vollbe<lb break="no"/>sch&#228;ftigung, Wachstum und Stabilit&#228;t referieren. Ich habe mich &#252;ber<lb/>
den Titel, der mir zugeteilt wurde, weder den Kopf zerbrochen,<lb/>
<pb n="14-0204" facs="14_1973-02-19_0204.jpg"/>noch dagegen gewehrt, weil ich sowieso beabsichtige mein Referat<lb/>
so aufzubauen, wie ich es f&#252;r notwendig finde. <name type="person" ref="#per__97668">Kreisky</name> hat allerd<lb break="no"/>dings gefragt, ob ich &#252;berhaupt einverstanden bin, was ich nat&#252;rlich<lb/>
bejahte. Die anderen Wirtschaftsressorts meinte <name type="person" ref="#per__97311">Androsch</name> sollten<lb/>
wirtschaftliche Berichte geben, nach dem Motto, versprochen, gehalten.<lb/>
Wie weit dies geschieht wei&#223; ich nicht, auf alle F&#228;lle hat sich kein<lb/>
anderer Ressortminister gemeldet.</p><p xml:space="preserve">Sonntag, 1. April wird <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> eine regionalpolitische<lb/>
Konferenz in Sch&#228;rding, an der auch Bayern, <name type="person" ref="#per__140762">Vogel</name>, usw. daran teil<lb break="no"/>nehmen, gestartet. Die regionalpolitische Konferenz soll der SP&#214;<lb/>
Ober&#246;sterreich einen gewissen Auftrieb geben, das Fernsehen mobili<lb break="no"/>sieren und Landeshauptmannstellvertreter <name type="person" ref="#per__125380">Fridl</name> eine M&#246;glicheit der<lb/>
Wahlpropaganda liefern. <name type="person" ref="#per__97668">Kreisky</name> meinte dann, es m&#252;&#223;ten auch andere&#228;<lb/>
Ressortminister zumindestens anwesend sein und hat insbesondere<lb/>
an den Handelsminister verwiesen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Ich glaube hier w&#228;re eine gute Gelegenheit dann ein Regionalporgramm,&#228;<lb/>
wie <name type="person" ref="#per__97469">Gehart</name> es sich vorgestellt hat, soforot zu pr&#228;zisieren.</p><p xml:space="preserve">Bei der wirtschaftlichen Landesverteidigung hat <name type="person" ref="#per__112589">Zeillinger</name> sich da<lb break="no"/>gegen ausgesprochen, da&#223; ich zuerst mich telefonisch soforot mit<lb/>
ihm in Verbindung gesetzt habe, aber er jetzt &#252;ber die wirtschaft<lb break="no"/>liche Landesverteidigung und deren Doktrin nichts mehr h&#246;rt. Ich<lb/>
replicierte, da&#223; ich mit <name type="person" ref="#per__97807">Peter</name> dar&#252;ber gesprochen habe und er mir<lb/>
erkl&#228;rte, da&#223; <name type="person" ref="#per__97515">Hanreich</name> fund <name type="person" ref="#per__127586">T&#246;dling</name> von der &#214;VP f&#252;r diesen Fragen<lb break="no"/>komplex zust&#228;ndig sind. Mit diesen und <name type="person" ref="#per__97752">Mondl</name> h&#228;tte ich eine Be<lb break="no"/>sprechung abgehalten und sie h&#228;tten mir erkl&#228;rt, da&#223; jetzt erst die<lb/>
Interessensvertretungen mit dem Handelsministerium konkrete Pl&#228;ne<lb/>
und Vorschl&#228;ge erarbeiten sollen. Von <name type="person" ref="#per__138097">Nowotny</name> habe ich eine Abschrift<lb/>
des Protokolls erbeten und werde auf Grund dessen Abgeordneten<lb/>
<name type="person" ref="#per__112589">Zeillinger</name> einen entsprechenden Brief schreiben.</p><p xml:space="preserve">Die Regierungsklausur wird vom 4. auf 3. Mai vorverlegt und soll<lb/>
in Ober&#246;sterreich wegen der Wahlen stattfinden. Die Welser sind an<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wegen einer Messeer&#246;ffnung und zwar der Fremdenverkehrs<lb break="no"/>messe herangetreten und haben von ihm auch die Zusage erhalten,<lb/>
<pb n="14-0205" facs="14_1973-02-19_0205.jpg"/>da&#223; er die Fremdenverkehrsmesse er&#246;ffnen wird. Er hat mich ge<lb break="no"/>fragt, nach dem dies meine Agenden sind, ob ich dagegen etwas<lb/>
einzuwenden h&#228;tte, was ich nat&#252;rlich sofort verneinte.</p><p xml:space="preserve">Eggenberger F&#252;hrungsakademie w&#252;nscht 20.000,-- Jahresbeitrag<lb/>
und hat dies an alle Minister gerichtet. <name type="person" ref="#per__97668">Kreisky</name> lehnt da&#223;, nicht<lb/>
nur f&#252;r seine Person, sondern f&#252;r die gesamte Regierung ab.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte feststellen, ob wir den Brief schon bekommen haben und hoffent<lb break="no"/>lich noch nicht bezahlt haben.</p><p xml:space="preserve"><name type="person" ref="#per__107938">Leodolter</name> hat mit den Spitalreferenten vereinbart, da&#223; sie einen<lb/>
Beirat schaffen wird, der &#252;ber die 240 Mio S Krankenhauszuschu&#223; und<lb/>
deren Aufteilung reden wird. Sie m&#246;chte, da&#223; vorerst die L&#228;nder<lb/>
eine Finanzierung vorlegen und sie dann die 240 Mio. nach Schwer<lb break="no"/>punkten verteilen wird. <name type="person" ref="#per__97311">Androsch</name> ist nun daf&#252;r, da&#223; unbedingt in<lb/>
das Komitee auch die Finanzreferenten geladen werden. Die Finanz<lb break="no"/>referenten haben ein Kontaktkomitee <name type="person" ref="#per__137232">Suchanek</name>, <name type="person" ref="#per__97932">Schweda</name> und noch<lb/>
zwei andere geschaffen und wollen die Spitalsreferenten nicht<lb/>
alleine lassen. <name type="person" ref="#per__97311">Androsch</name> bef&#252;rchtet, wenn die Finanzreferenten<lb/>
nicht dabei sind, die <name type="person" ref="#per__107938">Leodolter</name> &#252;berhaupt keine M&#246;glichkeit hat,<lb/>
die 240 Mio. zur Endfinanzierung mit den L&#228;ndern zweckm&#228;&#223;ig zu<lb/>
verwenden. In diesem Fall w&#252;rde so wie in der Vergangenheit die<lb/>
Volksz&#228;hlungsresultate zur Aufteilung der 240 Mio. herangezogen<lb/>
werden. Nach dem <name type="person" ref="#per__97668">Kreisky</name> geh&#246;rt hat, da&#223; <name type="person" ref="#per__107938">Leodolter</name> zumindestens<lb/>
den Vorsitz in diesem Komitee hat, hat er ihr empfohlen, den Vor<lb break="no"/>schlag <name type="person" ref="#per__97311">Androsch</name> zu akzeptieren.</p><p xml:space="preserve">LH-Stv. <name type="person" ref="#per__125380">Fridl</name> appelliert an den Bundeskanzler, die Erh&#246;hung des<lb/>
Krisengroschens unbedingt zu verschieben. <name type="person" ref="#per__97311">Androsch</name> weist aber da<lb break="no"/>rauf hin, da&#223; jetzt bereits schon feststeht, da&#223; 229 Mio. als<lb/>
Export Subvention f&#252;r die Milchwirtschaft und 130 Mio. f&#252;r die<lb/>
Milchpreisst&#252;tzung derzeit schon durch Budget nicht mehr gedeckt<lb/>
ist. Dazu kommt, da&#223; der Milchfonds 60 &#8211; 70 Mio. Abgang hat, da&#223;<lb/>
nach <name type="person" ref="#per__98055">Weihs</name> Meinung aber als Notopfer immer wieder von den Unternehmern<lb/>
verlangt wurde und keine Budgetmittel daf&#252;r notwendig sind. Die &#214;VP<lb/>
hat dann <name type="person" ref="#per__97668">Kreisky</name> einen Brief geschrieben, da&#223; sie sich dagegen aus<lb break="no"/><pb n="14-0206" facs="14_1973-02-19_0206.jpg"/>spricht, da&#223; &#167; 9 Mittel die zu absatzf&#246;rdernden Ma&#223;nahmen verwendet<lb/>
werden sollten, f&#252;r aeine St&#252;tzung herangezogen wurden. Der Finanz<lb break="no"/>minister hat daf&#252;r 108 Mio. S inkameriert. <name type="person" ref="#per__97311">Androsch</name> verweist darauf,<lb/>
da&#223; auch noch f&#252;r Getreide und Futtermittelst&#252;tzung 150 &#8211; 160 Mio<lb/>
ben&#246;tigt. <name type="person" ref="#per__98055">Weihs</name> behauptet dagegen, da&#223; nur 40 Mio f&#252;r Futterge<lb break="no"/>treide notwendig sind. 100 Mio waren in einem B&#220;G im Vorjahr nicht<lb/>
unterzubringen und deshalb auf das heurige Jahr verschoben. Heuer wird<lb/>
genau dasselbe wieder f&#252;r das n&#228;chste Jahr praktiziert. Es bleibt bei<lb/>
dem Beschlu&#223;, mit 1. 3. den Krisengroschen von 5 auf 15 Groschen zu<lb/>
erh&#246;hen.</p><p xml:space="preserve"><name type="person" ref="#per__97755">Moser</name> beschwert sich, da&#223; noch immer nicht endg&#252;ltig entschiden ist,<lb/>
wer und wie die Gelder f&#252;r die Aichfeld Murboden-H&#228;user, d.h. f&#252;r<lb/>
die zwei Genossenschaften die sisch daf&#252;r bewerben, durchgef&#252;hrt<lb/>
werden. Ennstaler von NR. <name type="person" ref="#per__97505">Haberl</name> und die Rottenmanner, die &#214;VP trotz<lb/>
<name type="person" ref="#per__147397">M&#252;ller</name> f&#252;hrt, kommen in die schwierigste Situation. Die Rottenmanner<lb/>
werden fertige Projekte f&#252;r Judenburg und Zeltweg vorlegen und das<lb/>
Land wirdi die Annuit&#228;tenzusch&#252;sse und alle sonstigen auf sie ent<lb break="no"/>fallenen Auflagen &#252;bernehmen. Doe sozialistische Wohnbaugenossen<lb break="no"/>schaft hat noch keinerlei Unterlagen und M&#246;glichkeiten. Finanz<lb break="no"/>ministerium und Arbeiterkammer kann den Annuit&#228;tenzuschu&#223; nur &#252;ber die<lb/>
WAG bezahlen, wer dann von der WAG die Mittel bekommt, ist ihm ganz<lb/>
egal. Haushaltsrechtlich kann er sie nicht gleich an die Wohnbauge<lb break="no"/>nossenschaften geben. <name type="person" ref="#per__97668">Kreisky</name> ist &#252;ber die ganze Entwicklung sehr<lb/>
ungehalten, weil er etwartet,,da&#223; von Seiten der Geselschaft die ge<lb break="no"/>gr&#252;ndet wurde, nichts weiter geht und er dann als gro&#223;er Ank&#252;nder,<lb/>
der nichts durchf&#252;hrt, von der steirischen &#214;VP angegriffen wird.<lb/>
Angeblich wurde auch ein wiener Architekt bereits mit der Planung<lb/>
der Genossenschaftsh&#228;user betraut oder ihm zumindestens zugesichert,<lb/>
obwohl eine &#246;ffentliche Ausschreibung in der Steiermark &#252;blich und<lb/>
notwendig ist. <name type="person" ref="#per__98034">Veselsky</name> bestreitet dies ganz entschieden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
fragt, wer denn eigentlich der Gesch&#228;ftsf&#252;hrer unserer Entwicklungs<lb break="no"/>gesellschaft da unten ist. <name type="person" ref="#per__98034">Veselsky</name> meint <name type="person" ref="#per__136678">Klimpt</name> <add>[evtl. Falschidentifikation, Anm.]</add>, worauf <name type="person" ref="#per__97668">Kreisky</name><lb/>
verwundert fragt "was, der der von uns weggegangen ist?" und fragt,<lb/>
wieso man &#252;berhaupt auf den gekommen ist. <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte, da&#223;<lb/>
zuerst zwei Gesch&#228;ftsf&#252;hrer zur Auswahl gestanden ist, einer dagegen<lb/>
eben dann kein Interesse mehr gehabt hat snd deshalb nur <name type="person" ref="#per__136678">Klimpt</name> &#252;ber<lb break="no"/>geblieben ist, der eben dann f&#252;r di se Arbeit berufen wurde<lb/>
<pb n="14-0207" facs="14_1973-02-19_0207.jpg"/>Ich habe, um <name type="person" ref="#per__98034">Veselksy</name> nicht in weitere Schwierigkeiten zu bringen,<lb/>
zu dieser ganzen Angelegenheit geschwiegen, bin aber sehr erstaunt,<lb/>
da&#223; a&#252;ber die Bestellung von <name type="person" ref="#per__136678">Klimpt</name> <add>[evtl. Falschidentifikation, Anm.]</add> und &#252;ber die wirklichen Gr&#252;nde,<lb/>
warum der zweite Mann zur&#252;ckgezogen hat, so wenig bekannt war.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sowie Dr. <name type="person" ref="#per__139990">Ecker</name> haben beim Bundeskanzler vorge<lb break="no"/>sprochen, um &#252;ber die FL&#252;ssigmachung der ERP-Mittel zu reden. <name type="person" ref="#per__97769">Mussil</name><lb/>
schwebt vor, da&#223; f&#252;r Forschung, Entwicklung, Rationalisierung in<lb/>
Abwanderungsgebieten f&#252;r Seilbahnen und Sesselliften so schnell als<lb/>
m&#246;glich die ERP-Arbeiten und Zuteilung erfolgen sollte. Zum Gl&#252;ck<lb/>
hat mir durch reinen Zufall <name type="person" ref="#per__111367">W&#252;rzl</name> bei der Pressekonferenz erw&#228;hnt,<lb/>
da&#223; wir auf dem Fremdenverkehrssektor jetzt alle Projekte durchgeben<lb/>
m&#252;ssen, damit wir mit den restlichen 24 Mio. beginnenden Bauten<lb/>
ausfinanzieren k&#246;nnen. Triumphierend kann ich deshalb mitteilen,<lb/>
da&#223; entsprechende Vorarbeiten mit dem Handelsministerium bereits<lb/>
geleistet werden. Au&#223;erdem stellt sich dann heraus, da&#223; au&#223;er der<lb/>
Energiewirtschaft die 100 Mio schon verplant und ausgegeben hat,<lb/>
vom Verkehrsressort von 60 Mio. 17,5 Mio, von der Landwirtschaft<lb/>
von 170 106 Mio., von der Forstwirtschaft von 30 &#8211; 14 Mio., von<lb/>
der Industrie von 550 &#8211; 500 Mio., von Gewerbe von 100 Mio, 86 Mio.<lb/>
und von den Kohlenkrediten 100, 56 Mio. noch offen sind. Im Fremden<lb break="no"/>verkehr haben wir wirklich im Interesse dieses Wirtschaftszweiges<lb/>
hervorragend schnell und effizient gearbeitet. <name type="person" ref="#per__97311">Androsch</name> schl&#228;gt vor,<lb/>
da&#223; wir bei der n&#228;chsten Verb&#228;ndebesprechung &#252;ber diese Frage dis<lb break="no"/>kutieren sollen und dann einstimmig beschlie&#223;en, da&#223; tats&#228;chlich<lb/>
jetzt die Arbeiten sofort aufgenommen werden und so schnell wie<lb/>
m&#246;glich dann nach Auslaufen des Stabilisierungsabkommens, d.h.<lb/>
im Mai, den Zuschlag geben k&#246;nnen. Ich m&#246;chte verhindern, da&#223;<lb/>
<name type="person" ref="#per__97807">Peter</name> jemand sagt er h&#228;tte Stabilisierungsabkommen in diesem Punkt<lb/>
gebrochen. <name type="person" ref="#per__97668">Kreisky</name> ist mit der Vorgangsweise einverstanden, er<lb/>
erkl&#228;rt nur, da&#223; nat&#252;rlich erst nach Auslaufen des Stabilisierungs<lb break="no"/>abkommen s die Freigabe erfolgen k&#246;nne.</p></div>
      </body>
      <back>
         <pb n="14_0198_11" facs="14_1973-02-19_0198-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.2.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0198_12" facs="14_1973-02-19_0198-12.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
