<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780713">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. Juli 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-07-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-07-13">Donnerstag, 13. Juli 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0828" facs="44_1978-07-13_0828.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 13. Juli 1978<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__98028">Vak</name> und Direktor <name type="person" ref="#per__115601">H&#246;finger</name> von der Zentralsparkasse<lb/>
informierten mich &#252;ber ihre Exportklub-T&#228;tigkeit. Durch Infor<lb break="no"/>mation ihrer Kunden, durch Vortr&#228;ge von Fachleuten f&#252;r gewisse<lb/>
L&#228;nder und gewisse Exportm&#228;rkte und -probleme, durch eine Repr&#228;sen<lb break="no"/>tanz in Mailand schalten sie sich jetzt in die Exportbem&#252;hungen<lb/>
ihrer Kunden ein. Diese T&#228;tigkeit ist sicherlich sehr positiv<lb/>
zu werten. Ihre gr&#246;sste Leistung ist aber, dass sie eine Handels<lb break="no"/>gesellschaft mit dem deutschen Handelshaus Lohmann in Bremen<lb/>
gr&#252;nden werden, die Zentralexport heisst, <name type="person" ref="#per__115603">Graf von der<lb/>
Schulenburg</name> wird dieses Handelshaus in &#214;sterreich leiten. Die<lb/>
Zentralsparkasse begeht damit ganz neue Wege, &#228;hnlich wie mit der<lb/>
Aktivit&#228;t f&#252;r die Investorenberatung ihrer Kunden. Dort hat<lb/>
sie jetzt besonders die Mikrobauteile ihren Kunden n&#228;hergebracht.<lb/>
<name type="person" ref="#per__108746">Haffner</name> hat bereits mit der Generalsekret&#228;rin des Exportklubs<lb/>
Dr. <name type="person" ref="#per__115604">Schwarz</name> vereinbart, dass er ihr jede Information &#252;ber Minister<lb break="no"/>besuche und Auslandsreisen von mir so zeitgerecht mitteilt, dass<lb/>
auch die Z entsprechende W&#252;nsche an uns herantragen kann. Ich<lb/>
selbst versichere ihnen, dass ich genauso bereit bin, auch f&#252;r<lb/>
die Z zu intervenieren, wie ich dies f&#252;r andere Firmen und Banken<lb/>
mache. <name type="person" ref="#per__98028">Vak</name> ist &#252;ber diese Unterst&#252;tzung sehr befriedigt.<lb/>
</p>
            <p xml:space="preserve">Der Getreideausschuss der Arbeitsbauern, Obmann <name type="person" ref="#per__115605">Schneider</name>, Sekret&#228;r<lb/>
<name type="person" ref="#per__115606">Fux</name> und der Bgm. von Andau <name type="person" ref="#per__115602">Peck</name> beschweren sich bei mir, dass<lb/>
sie innerhalb einer Stunde zu einer Verhandlung h&#228;tten ins Ministe<lb break="no"/>rium kommen sollen. <name type="person" ref="#per__112011">Kurzel</name> behandelt alle Bauernorganisationen<lb/>
formell, glaube ich, ganz richtig, indem er sie nur einmal kurz<lb/>
zu einer Sitzung mit der Preiskommission einl&#228;dt. Unm&#246;glich ist<lb/>
es aber, dass er ihnen so kurze Termine gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte <name type="person" ref="#per__112011">Kurzel</name> darauf aufmerksam machen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsbauern haben sich jetzt auch mit dem Getreide&#252;ber<lb break="no"/>schuss befasst, denn wie <name type="person" ref="#per__115602">Peck</name> richtig sagt, steuern wir auf diesem<lb/>
Gebiet einer &#220;berschusskatastrophe entgegen. &#196;hnlich wie bei Wein,<lb/>
wo die heurige Ernte noch untergebracht werden kann, die n&#228;chste<lb/>
aber dann kaum mehr in den F&#228;ssern Platz finden wird, muss,<lb/>
<pb n="44-0829" facs="44_1978-07-13_0829.jpg"/>wenn es nicht zu einer Kontingentierung kommt, der Getreide<lb break="no"/>&#252;berschuss sich f&#252;r die Bauern katastrophal auswirken. <name type="person" ref="#per__115606">Fux</name><lb/>
glaubte, die beste L&#246;sung w&#228;re, wenn man die Normalweizenmengen,<lb/>
die zur Vermahlung kommen, Kleinbauern, die keine andere M&#246;g<lb break="no"/>lichkeit haben, als eben diesen Normalweizen zu erzeugen, vorbeh&#228;lt.<lb/>
Da f&#252;r n&#228;chstes Jahr maximal eine Monatsmenge Normalweizen ver<lb break="no"/>mahlen werden, das sind 35.000 t, 10 Monatsmengen werden Qualit&#228;ts<lb break="no"/>weizen sein, eine Monatsmenge aberkannter Qualit&#228;tsweizen, so<lb/>
sehe ich nat&#252;rlich &#252;berhaupt schon von der Menge her gar keine<lb/>
M&#246;glichkeit, solche Produktionsvorbehalte f&#252;r gewisse Kleinbetriebe<lb/>
oder gewisse Gegenden f&#252;r Normalweizen auszusprechen. Um einen<lb/>
gr&#246;sseren Verbrauch an Normalweizen zu erreichen, soll die Ver<lb break="no"/>mahlung herabgesetzt werden, der gr&#246;ssere Anfall von Schrot<lb/>
k&#246;nnte dann nach ihrer Meinung Schrotimporte ersetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass diese Frage sofort vom GAF und<lb/>
Landwirtschaftsministerium pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Betriebsr&#228;te der Fa. Lenzing intervenierten bei mir, damit ihre<lb/>
Erdgaspreise entsprechend herabgesetzt werden. Die Ober&#246;sterr.<lb/>
Ferngas verlangt ihrer Meinung nach zu hohe Preise, weshalb die<lb/>
Kalkulationen der Lenzinger mit 30 Mill. S Gaspreis belastet sind.<lb/>
Die neue Leitung, Gen.Dir. <name type="person" ref="#per__115584">Winter</name>, hat, um aus den roten Ziffern<lb/>
herauszukommen, mit den Betriebsr&#228;ten auch &#252;ber die Lohnerh&#246;hung,<lb/>
die 8&#8211;10 Mill. S ausmachen wird, Gespr&#228;che gef&#252;hrt, damit eben<lb/>
auf der Kostenseite eine gewisse Ersparnis erzielt wird. Die<lb/>
Betriebsr&#228;te hoffen, dass es gelingt, auf den Gaspreis diese<lb/>
Ersparnisse zu erzielen. Ich liess sie nicht im unklaren, dass<lb/>
dies kaum m&#246;glich sein wird. Wohl wird jetzt auch f&#252;r Ober&#246;ster<lb break="no"/>reich der Gaspreis amtlich preisgeregelt, doch sehe ich keine<lb/>
M&#246;glichkeit, diese gigantischen Preisabschl&#228;ge zu erreichen.<lb/>
&#196;hnlich wie bei Chemie Linz gibt es meiner Meinung nach eine einzige<lb/>
M&#246;glichkeit, gewisse H&#246;chstpreise, die nicht wesentlich unter den<lb/>
jetzt vertraglich vereinbarten zwischen den Firmen und der O&#214; Fern<lb break="no"/>gas liegen wird, eine klein wenig abzusenken. Die Besch&#228;ftigungslage<lb/>
ist bei Lenzing deshalb so kritisch, weil sie zwar jetzt eine gewisse<lb/>
Mengenkonjunktur feststellen k&#246;nnen, ihre Kapazit&#228;tsauslastung<lb/>
verh&#228;ltnism&#228;ssig g&#252;nstig ist, die Ertragslage aber sehr schlecht.<lb/>
Im Vorjahr hatten sie 200 Mill. S Verlust, allein durch den Dollar<lb break="no"/>verfall haben sie 170 Mill. S eingeb&#252;sst. Sie konnten zwar ihren<lb/>
<pb n="44-0830" facs="44_1978-07-13_0830.jpg"/>Ausstoss auf 300 Tagestonnen erh&#246;hen, 260 Tagestonnen ist die<lb/>
kritische Grenze, wenn sie darunter produzieren, sind sie<lb/>
automatisch in der Verlustzone. Mit 260 Tagestonnen k&#246;nnen<lb/>
sie gerade noch ihre Fixkosten teilweise abdecken. Im ver<lb break="no"/>gangenen Jahr haben sie noch f&#252;r 160 Mill. S Reparaturen und<lb/>
f&#252;r 260 Mill. S Investitionen durchgef&#252;hrt. Heuer k&#246;nnen sie<lb/>
nicht ann&#228;hernd diese Ziffern erreichen, weil ihre Ertragslage<lb/>
so schlecht ist. Mit der Chemie Linz haben sie jetzt bez&#252;glich der<lb/>
Acrylfaserproduktion eine Vereinbarung getroffen. Die Monomere<lb/>
werden von Chemie Linz bezogen und dadurch ein Drittel deren<lb/>
Produktion abgenommen. Die Acrylfaser aber muss dann produktions<lb break="no"/>m&#228;ssig von derzeit 12.000 t im n&#228;chsten Jahr auf mindestens<lb/>
14, wom&#246;glich 15.000 t ausgebaut werden. Daf&#252;r ist wieder eine<lb/>
Investition von 18 Mill. S zu den bereits investierten<lb/>
50 Mill. notwendig. Die Acrylfaser bringt aber auch einen<lb/>
verh&#228;ltnism&#228;ssig geringen Ertrag. Als die Produktion begann,<lb/>
konnten sie das Kilo um 32 S verkaufen, jetzt erl&#246;sen sie maxi<lb break="no"/>mal 19.&#8211; S.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__112977">Neuhold</name> soll so schnell wie m&#246;glich die<lb/>
Gaspreisverhandlungen abschliessen, damit nicht jedermann sich<lb/>
einer Illusion &#252;ber die zuk&#252;nftigen billigen amtlichen Gaspreise<lb/>
hingibt.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Bekleidungsindustrie und die Textilarbei<lb break="no"/>tergewerkschaft haben gemeinsam bei mir vorgesprochen, um<lb/>
Massnahmen zum Schutze dieser Branche durchzusetzen. Die Be<lb break="no"/>sch&#228;ftigung ist st&#228;ndig abnehmend und derzeit sind noch 34.600<lb/>
Besch&#228;ftigte. Der harte Kern ihrer Forderungen war: Senkung<lb/>
der Lohnsummensteuer und Gewerbeertragssteuer. Bundesrat<lb/>
<name type="person" ref="#per__115611">Steinle</name>, Obmann der Textilarbeiter, ist gleichzeitig B&#252;rger<lb break="no"/>meister und der hat sich nat&#252;rlich schon im Vorgespr&#228;ch, das die<lb/>
Gewerkschaft mit der Industrie f&#252;hrte, da es sich dabei um<lb/>
Gemeindeeinnahmen handelt, ganz entschieden ausgesprochen. Alle<lb/>
anderen Punkte wie Einhaltung der Kennzeichnungsvorschriften,<lb/>
Verringerung der Importe aus den Billigstl&#228;ndern durch rigorose<lb/>
Handhabung des Multifaserabkommens, Errichtung von Kontingenten<lb/>
f&#252;r L&#228;nder, die nicht dem Multifaserabkommen unterliegen wie<lb/>
China und Taiwan, konnten wir weitestgehend Einvernehmen<lb/>
&#252;ber Massnahmen, die noch zu treffen w&#228;ren, erzielen. Zum<lb/>
<pb n="44-0831" facs="44_1978-07-13_0831.jpg"/>Gl&#252;ck waren die meisten ihrer Forderungspunkte schon er<lb break="no"/>f&#252;llt resp. waren in Bearbeitung. Die Vertreter der Industrie,<lb/>
aber auch die Gewerkschaft verlangten allen Ernstes von mir,<lb/>
wir h&#228;tten nicht eine so lange &#220;bergangsfrist f&#252;r Kenn<lb break="no"/>zeichnungsvorschriften bei Importen geben sollen. Urspr&#252;nglich<lb/>
hatte ja das Finanzministerium &#252;berhaupt keine &#220;bergangsfrist vor<lb break="no"/>gesehen, sondern stand auf dem Standpunkt, da die Gesetze schon<lb/>
seit eh und je in Kraft sind, m&#252;ssten eben die Unternehmer mit<lb/>
1. Juli, wenn die Kontrollen an der Grenze durch die Zollorgane<lb/>
erfolgen, diese sofort vorschriftsm&#228;ssig vorlegen. Da diese<lb/>
Aktion gleichzeitig mit dem Fr&#228;chterboykott zusammenfiel, hat<lb/>
dann das Finanzministerium dem Verlangen Sekt.Chef <name type="person" ref="#per__97584">Jagodas</name><lb/>
Rechnung getragen und die &#220;bergangsfrist jetzt bis Endes des<lb/>
Jahres erstreckt. Dadurch haben die Importeure die M&#246;glichkeit,<lb/>
ihre laufenden schon bestellten Einfuhren abzuwickeln, die neuen<lb/>
Bestellungen aber dann bereits mit der durch Verordnung vorge<lb break="no"/>sehenen Kennzeichnung vorschriftsgem&#228;ss zu liefern. Die Beklei<lb break="no"/>dungsindustrie wollte nun, dass bereits im September die rigorose<lb/>
Handhabung erfolgen soll. Deutlich sichtbar ging es ihnen<lb/>
darum, das Weihnachtsgesch&#228;ft durch Einhaltung der Kennzeichnungs<lb break="no"/>vorschrift f&#252;r sich in gr&#246;sserem Ausmass zu reservieren, als<lb/>
dies wahrscheinlich sonst der Fall ist. Eine solche kurzfristige<lb/>
Umstellung und vor allem eine neuerliche &#196;nderung der Anordnung<lb/>
des Finanzministeriums an seine Zoll&#228;mter erscheint mir aber<lb/>
wirklich unm&#246;glich. Ich bin froh, wenn es mit 1. J&#228;nner d.n.J.<lb/>
funktionieren wird. Anschliessend hat die Gewerkschaftsvertretung<lb/>
Dr. <name type="person" ref="#per__114499">Krehlik</name> und <name type="person" ref="#per__97819">Plesch</name> sowie mir mitgeteilt, dass sie jetzt<lb/>
auf dem Teppichsektor eine L&#246;sung anstreben. Die Fa. Eybl ist<lb/>
mit 40 Mill. Bankunterst&#252;tzung und 50 Mill. N&#214; Landeshaftung<lb/>
saniert. &#220;ber die Teppichproduktion und insbesondere Abstimmung<lb/>
mit GD <name type="person" ref="#per__112054">Buchner</name> wird am 30. August mit den davon Betroffenen<lb/>
eine Aussprache stattfinden. Ich versicherte den beiden,<lb/>
sie sollten jederzeit auf die Hilfe des Handelsministeriums<lb/>
und insbesondere auf die Unterst&#252;tzung von <name type="person" ref="#per__114499">Krehlik</name> und <name type="person" ref="#per__97819">Plesch</name><lb/>
rechnen. Diese sind f&#252;r die enge Kooperation mit der Fach<lb break="no"/>gewerkschaft zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Versuche auch solche Kontakte mit anderen<lb/>
Gewerkschaften aufzubauen.<lb/>
</p>
            <pb n="44-0832" facs="44_1978-07-13_0832.jpg"/>
            <p xml:space="preserve">Mit den Vertretern der Handelskammer, des Gewerkschaftsbundes<lb/>
und Arbeiterkammer gelang es, f&#252;r die konstituierende Sitzung<lb/>
des Vereines Kauft &#246;sterr. Waren eine Einigung &#252;ber die Defi<lb break="no"/>nition des "A" zu erzielen. Mindestens 50 % muss die &#246;sterr.<lb/>
Wertsch&#246;pfung oder besser gesagt der &#246;sterreichische Anteil<lb/>
an einer Ware sein, damit sie als &#246;sterreichisch "A" bezeichnet<lb/>
werden kann. Hier weichen wir von der Ursprungsregelung, die die<lb/>
Handelskammer anwendet, um im Export Waren als &#246;sterreichisch<lb/>
zu bezeichnen, wesentlich ab. Ich hatte deshalb grosse Bedenken<lb/>
gegen eine solche Vorgangsweise. Diese wurden aber nicht nur von<lb/>
der Handelskammer zerstreut, sondern mir auch von der Arbeiterkammer<lb/>
nachgewiesen, dass die Schweiz eine &#228;hnliche Regelung hat. Ich habe<lb/>
meine Bedenken deshalb zur&#252;ckgenommen, obwohl sie keinesfalls<lb/>
zerstreut sind. Ich kann mir nicht vorstellen, dass es f&#252;r eine Ak<lb break="no"/>tion gut ist, wenn es zwei Definitionen f&#252;r Made in Austria gibt.<lb/>
F&#252;r den Export gibt es sozusagen wesentlich lockerere Bestimmungen,<lb/>
manche behaupten gar keine, die Handelskammer gibt jedermann f&#252;r<lb/>
jede Ware, wenn es nur einigermassen m&#246;glich ist, ohne weiteres das<lb/>
&#246;sterr. Ursprungszertifikat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass einmal zusammenstellen, wie dies<lb/>
in anderen L&#228;ndern gehandhabt wird und wie dort die Differenz zwi<lb break="no"/>schen Inland und Auslandsursprungszeugnis liegt.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der Lebensmittelarbeiter diskutierten wir &#252;ber die<lb/>
Entwicklung der Agrarpreise, der Verbraucherpreisregelungen f&#252;r<lb/>
Milch und Getreide und insbesondere &#252;ber die &#228;usserst schwierigen<lb/>
und komplizierten Lohnverhandlungen in diesen Branchen.<lb/>
Beschwerde wurde insbesondere dar&#252;ber gef&#252;hrt, dass es immer<lb/>
so ist, die Arbeitergewerkschaft muss zuerst die Lohnverhand<lb break="no"/>lungen f&#252;hren und versuchen, so viel als m&#246;glich durchzu<lb break="no"/>setzen. Die Angestellten, die z.B. f&#252;r den Milchsektor bereits vor<lb/>
Monaten ein Freigabe-Ansuchen stellten, dann auch viel fr&#252;her die<lb/>
Freigabe erreichten, haben &#252;berhaupt erst nach Abschluss der<lb/>
Lohnverhandlungen und Kollektivvertragsregelungen ebenfalls ab<lb break="no"/>geschlossen. Zu unserer gr&#246;ssten Verwunderung haben dann die<lb/>
Unternehmer bei den Angestellten nachgegeben, dass auch f&#252;r<lb/>
die Lebensgef&#228;hrtin und auch f&#252;r den Lebensgef&#228;hrten, also um<lb break="no"/>gekehrt, die Abfertigung bei Tod ausbezahlt wird. Bei den<lb/>
Arbeitern hat man dies verweigert. Selbstverst&#228;ndlich wurde nach<lb/>
<pb n="44-0833" facs="44_1978-07-13_0833.jpg"/>Abschluss der Verhandlungen, als diese L&#246;sung bei den Ange<lb break="no"/>stellten bekannt wurde, unsere Forderung neuerdings aufgestellt<lb/>
und <name type="person" ref="#per__114535">Staudinger</name> hat sie letzten Endes auch durchgesetzt. &#220;ber<lb/>
die Verhandlungsf&#252;hrung waren manche Betriebsr&#228;te aus dem Ver<lb break="no"/>handlungskomitee sehr ver&#228;rgert. Der Betriebsratsobmann von der<lb/>
Ankerbrotfabrik <name type="person" ref="#per__112944">Jakubec</name> hat sogar sein Mandat im Verhandlungs<lb break="no"/>komitee zur&#252;ckgelegt und ist zu den Abschlussverhandlungen<lb/>
gar nicht mehr gegangen. Dieses Verhalten wurde von mir in der<lb/>
Vorstandssitzung zwar sehr freundschaftlich und f&#252;r ihn nicht<lb/>
verletzend, aber doch ganz deutlich kritisiert. Ich halte es f&#252;r<lb/>
vollkommen unm&#246;glich, dass jemand sozusagen die Flucht aus der<lb/>
Verantwortung dadurch vollzieht, dass er sich von &#252;bertragenen<lb/>
Aufgaben distanziert. Eine breite und lange Diskussion nahm<lb/>
dann die Beschwerde von Betriebsr&#228;ten &#252;ber das Eindringen von<lb/>
Fr&#228;chtern in die Betriebe ein. In immer st&#228;rkerem Masse versuchen<lb/>
Unternehmer der Nahrungs- und Genussmittelbranche fremde Fr&#228;chter<lb/>
einzusetzen. Diese k&#246;nnen insbesondere durch Nichteinhaltung der<lb/>
gesetzlichen Bestimmungen wesentlich billiger die Ware trans<lb break="no"/>portieren als der eigene Fuhrpark. &#220;bereinstimmend wurde festge<lb break="no"/>stellt, dass diese Entwicklung von uns mit allen zur Verf&#252;gung<lb/>
stehenden Mitteln bek&#228;mpft werden sollte, obwohl wir kaum Chance<lb/>
haben, solche andere Zustellmethoden zu verhindern. Nat&#252;rlich<lb/>
kam bei dieser Gelegenheit auch gleich die ganze Problematik<lb/>
des Fr&#228;chterboykotts und vor allem die Nichteinhaltung der<lb/>
gesetzlichen Vorschriften zur Sprache.<lb/>
</p>
            <p xml:space="preserve">Mit Befriedigung wurde die Fusionierung der Gewerkschaft Hotel-<lb/>
und Gastgewerbe mit pers&#246;nlichen Dienstleistungen zur Kenntnis<lb/>
genommen. Damit erkl&#228;rte ich, war und ist die Idee endg&#252;ltig<lb/>
begraben, die Lebens- und Genussmittelarbeitergewerkschaft<lb/>
mit den Hotel- und Gastst&#228;ttenarbeitern zusammenzulegen.<lb/>
Ich selbst hatte mich bereits bei meinem Eintritt in die<lb/>
Lebensmittelarbeitergewerkschaft in den F&#252;nfzigerjahren schon<lb/>
ganz entschieden dagegen ausgesprochen. Damals hatte der Obmann<lb/>
<name type="person" ref="#per__115639">Berka</name>, schon als Zentralsekret&#228;r versuchte er dies durch Verhandlungen<lb/>
mit den Vertretern der <choice><choice><sic>Gast-Gewerkschaft</sic><corr>Gewerkschaft der Hotel- und Gastst&#228;ttenarbeiter</corr></choice></choice>, eine Fusionierung zu<lb/>
erreichen. Immer ist <name type="person" ref="#per__115639">Berka</name> vorgeschwebt, die Mitgliederanzahl der<lb/>
Lebensmittelarbeitergewerkschaft durch Aufnahme der Hotel- und<lb/>
Gastgewerbe-Arbeiter zu vergr&#246;ssern. Ich selbst stand aber immer<lb/>
auf dem Standpunkt, dass dadurch nur die Schlagkraft unserer<lb/>
Organisation leiden w&#252;rde. Zwar m&#246;chte wahrscheinlich jeder Obmann<lb/>
<pb n="44-0834" facs="44_1978-07-13_0834.jpg"/>gerne mehr Mitglieder, meiner Meinung nach aber m&#252;sste die<lb/>
Priorit&#228;t die geschlossene Organisation einer Branche entscheidend<lb/>
sein. Aus der Bundesrepublik Deutschland wusste ich, und<lb/>
dies wurde mir nachher immer wieder best&#228;tigt, dass die Organisation<lb/>
der NGG Nahrungsmittel-Gastst&#228;tten-Gewerkschaft durch den Zusammen<lb break="no"/>schluss eben dieser beiden grossen Gruppen sehr leidet. Mein<lb/>
Prinzip war und ist, lieber eine kleine schlagkr&#228;ftige gute Orga<lb break="no"/>nisation als eine gr&#246;ssere, zahlenm&#228;ssig st&#228;rkere, die aber<lb/>
letzten Endes nur innere Spannungen hat und in Wirklichkeit<lb/>
f&#252;r die dort Organisierten weniger erreichen kann, ja weniger<lb/>
erreichen muss, als wenn sie allein als Nahrungs- und Genussmittel<lb break="no"/>gewerkschaft agieren kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0827_01" facs="44_1978-07-13_0827-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.7.1978</head>
         </div>
         <pb n="44_0827_02" facs="44_1978-07-13_0827-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
