<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730629">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. Juni 1973 bis Samstag, der 30. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1973-06-29" to="1973-06-30">Freitag, 29. Juni 1973 bis Samstag, 30. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0772" facs="16_1973-06-29_1973-06-30_0772.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 29. und Samstag, 30. Juni 1973</p><p xml:space="preserve">Der bulgarische Ministerpr&#228;sident <name type="person" ref="#per__149005">Popow</name> ist f&#252;r den Maschinenbau<lb/>
zust&#228;ndig. Deshalb hat er grosses Interesse gezeigt, bei Kooperations<lb break="no"/>vertr&#228;gen anwesen dzu sein und gleichzeitig aber Firmen zu besichtigen,<lb/>
mit denen die M&#246;glichkeit einer Kooperation besteht. Um 8 Uhr wurde bei<lb/>
der Firma Ruthner zwischendem Gen.Dir. des bulg. Werkes und der Firmen<lb break="no"/>leitung der Kooperationsvertrag abgeschlossen, woach Ruthner sein know how<lb/>
und vor allem seine Anlagen nach Bulgarien und gegenbenefalls auf<lb/>
Drittm&#228;rkten liefern k&#246;nnte. Bei dieser Gelegenheit lernte ich auch<lb/>
wieder ein St&#252;ck &#246;sterr. Industriepolitik kennen. Die Firma Ruthner<lb/>
ist heute ein Tochterunternehmen von Maschinenfabrik Andritz. Dies habe<lb/>
ich nicht gewusst, zum GL&#252;ck habe ich keinerlei Fragen gestellt sondern<lb/>
mich im Laufe der Besichtigungsreise, ganz besonders dann bei der<lb/>
Andritzer Maschinenfabrik am sp&#228;teren Nachmittag ohne dass ich gefragt h<lb/>
habe von dem Mutter-Tochter-Verh&#228;ltnis &#252;berzeugen k&#246;nnen. Wie blamabel<lb/>
diese Situation ist, geht daraus hervor, dass bei uns im Haus man<lb/>
immer davon geredet hat, es wird die Firma Ruthner in Andritz be<lb break="no"/>sichtigt. Es gibt zwei M&#246;glichkeiten, existieren zu k&#246;nnen: die eine<lb/>
ist, man weiss etwas und die andere ist, man kann sich mit dem Schm&#228;h<lb/>
und Improvisieren &#252;ber den Wasser halten. Ich w&#252;rde das erstere bevorzu<lb break="no"/>gen, muss aber immer wieder feststellen, dass ich ausschliesslich nur<lb/>
vom zweiteren lebe.</p><p xml:space="preserve">Bei der Fahrt in die Steiermark ist dann Dr. <name type="person" ref="#per__113066">Ruthner</name> <add>[evtl. Falschidentifikation, Anm.]</add> in unserem Wagen<lb/>
mitgefahren, und ich hatte Gelegenheit, mit ihm &#252;ber die Mitterberger<lb/>
Kupfergewinnung zu sprechen. <name type="person" ref="#per__113066">Ruthner</name> ist ein ausgesprochener Konkurrent<lb/>
von der deutschen Firma Lurgi, doch erklrt Dr. <name type="person" ref="#per__113066">Ruthner</name>, dass er selbst<lb/>
die Experimente in M&#252;hlbach positiv beurteilt.</p><p xml:space="preserve">Die Rohrschweiss-Anlage bei der Alpine und die Besichtigung der beiden<lb/>
B&#246;hlerwerke in Kapfenberg und Deuchendorf zeigten mir, wie diese Indu<lb break="no"/>strie von der Gaslieferung abh&#228;ngig ist. Man hat sich bereits auf Erdgas<lb/>
nicht nur umgestellt, sndern so fest eingestellt, dass &#8211; wie mir der Vor<lb break="no"/>standsdirektor Dr. <name type="person" ref="#per__146344">Grommer</name> von B&#246;hler erkl&#228;rt, ein Ausfall eine Kata<lb break="no"/>strophe w&#228;re. Bei B&#246;hler war urspr&#252;nglich beabsichtigt, nur die Schweiss<lb break="no"/>elektrodenfabrik und das grosse Hammerwerk zu besichtigen., doch er<lb break="no"/>gab sich dann noch die M&#246;glichkeit andere Werkbetriebe ebenfals<lb/>
sozusagen mit zu nehmen. Die Sektion verstaatlichte Industrie des<lb/>
BKA hat sich dann scheinbar doch entschieden, <name type="person" ref="#per__97340">Bodo Beelitz</name> mitzuschickn<lb/>
<pb n="16-0773" facs="16_1973-06-29_1973-06-30_0773.jpg"/>Denn zu meiner grossen &#220;berraschung ist er dann aufgetaucht. Ich bin<lb/>
davon &#252;berzeugt, dass aber der Fehler bei uns gelegen ist. Die Bulgaren<lb/>
haben sich inoffiziell angemeldet. Die Bulgaren wollten dies nicht als<lb/>
offiziellen Besuch haben, weil ja auch keine Einladung von uns erfolgt ist.<lb/>
sondern nur die Zustimmung, dass wir gerne die Delegation empfangen. Des<lb break="no"/>habl hat <name type="person" ref="#per__97801">Ottahal</name> die ganze Angelegenheit als inoffiziell betrachtet,<lb/>
die W&#252;nsche der Bulgaren erf&#252;llt und sich ansonsten um sonst nichts mehr<lb/>
gek&#252;mmert. Man h&#228;tte selbstverst&#228;ndlich die Sektion verstaatlichte Indu<lb break="no"/>strie auf die BEdeutung der Delegation aufmerksam machen m&#252;ssen. Nur<lb/>
dadurch, dass ich mir dann letzten Endes entschlossen habe, die Reise<lb/>
selbst mitzumachen, wurde scheinbar auch <name type="person" ref="#per__97340">Bodo Beelitz</name> mobilisiert.</p><p xml:space="preserve">In Andritz wurde nicht nur die Maschinenfabrik besichtigt sondern der junga<lb/>
agile Vorstand insbesondre <name type="person" ref="#per__111400"><sic>Mltsacher</sic></name>, das d&#252;rfte ein Sohn des ehemaligen<lb/>
Alpine-Mannes sein, fragte, ob wir trotz Zeitdruckes die Pr&#252;fanstalt be<lb break="no"/>sichtigen w&#252;rden, was mich sehr interessierte. Wir haben daf&#252;r die Jause<lb/>
gestrichen und ich konnte dort feststellen, dass es m&#246;glich ist, eine Pr&#252;f<lb break="no"/>anstalt auch ohne Subventionen zu f&#252;hren. Dieses Gegenst&#252;ck in Graz arbeitet<lb/>
auf priavter Basis und liefert wahrscheinlich technisch und wissenschaft<lb break="no"/>lich dieselben Ergebnisse wie Arsenal, nur mit dem Unterschied, dass wir<lb/>
Arsenal scheibar subventionieren m&#252;ssen.</p><p xml:space="preserve">Die Fahrt und wie mir am Samstag dann <name type="person" ref="#per__149005">Popow</name> aber auch <name type="person" ref="#per__97770">Nedew</name> versicherten,<lb/>
war f&#252;r die Bulgaren und insbesndre die Verhandlungen mit den Firmen und<lb/>
Dienststellen sowie der Ministerien sehr erfolgreich und wie er sich aus<lb break="no"/>d&#252;rckte auch zufriedenstellend. Er wird seiner Regierung entsprechend Be<lb break="no"/>richt erstatten und meint, dass jetzt tats&#228;chlich zwischen Bulgarien<lb/>
und &#214;sterreich eine neue Epoche beginnnen k&#246;nnte und w&#252;rde. Er hat<lb/>
in der Samstag-Besprechung intern mit den Bulgaren, wie mir <name type="person" ref="#per__149005">Popow</name> dann<lb/>
auf der Fahrt zum Flughafen versicherte, vereinbart, dass wenn irgendwel<lb break="no"/>che Schwierigkeiten bei Kooperationsvertr&#228;gen bulgarischerseits entstehen,<lb/>
ihm sofort gemeldet wird und er dann wird versuchen, diese Schwierigkeite<lb/>
zu beseitigen. Da ich nicht ann&#228;hernd eine solche Machtvollkommenheit habe<lb/>
habe ich ihm baer nat&#252;rlich auch zugesichert, dass ich im Rahmen meiner<lb/>
Kompetenzen mich bem&#252;hen w&#252;rde, wenn Schwierigkeiten entstehen, ebenfalls<lb/>
sofort auf kurzem WEge helfend einzugreifen. Ich f&#252;rchte, dass wenn auch<lb/>
die Besprechungen <name type="person" ref="#per__97770">Nedews</name> mit der Nationalbank und seinen Herren mit<lb/>
den einzelnen Bankenvertretern insbeosndere mit der &#214;sterr. Kontrollbank<lb/>
scheinbar sein psotivi verlaufen sind, doch infolge der allgemeinen Ex<lb break="no"/>portkreditrestriktion die Bulgaren kaum eine Chance haben, wirklich ihre<lb/>
Vorfinanzierung durch Kreditgew&#228;hrung zu bekommen. &#196;hnlich verh&#228;lt es sich<lb/>
<pb n="16-0774" facs="16_1973-06-29_1973-06-30_0774.jpg"/>mit der M&#246;glichkeit durch Kompensation bei Kooperationsvertr&#228;gen die<lb/>
Anlagen abzuzahlen. In Wirklichkeit befinden wir uns jetzt mit der<lb/>
Kooperationen in einer &#228;usserst kritischen Pahse. Die Bulgaren m&#246;chten<lb/>
riesige Anlagen und Maschinen, die sie nicht selbst erzeugen oder von<lb/>
wo anders bekommen, mit entsprechenden Produkten dieser Anlagen und<lb/>
wom&#246;glich noch dar&#252;berhiaus durch Lieferung von Elektrokarren und Elektro<lb break="no"/>katzen bezahlen. Sie stlelen sich vir, dass unsere Firmen ihren Export<lb break="no"/>apparat einsetzen k&#246;nnten, und &#252;ber diese z.B. die V&#214;EST und Alpine oder<lb/>
B&#246;hler, oder Andritz usw. dann ihre bulgarischen Waren verkaufen k&#246;nnten<lb/>
Die &#246;sterreichischen Werke sind aber mit Exportauftr&#228;gen, die zu g&#252;nstig<lb/>
Bedingungen abgeshclossen wurden, weitestgehend ausgelastet. Eine solche<lb/>
Lieferung, wo sie noch mit der Bezahlung dann Schwierigkeiten haben, wir<lb/>
deshalb kaum in de rjetzigen Pahse sicherlich &#252;berhaupt nicht zustande<lb break="no"/>kommen. Natrlich kann sich diese Situation &#228;ndern und dann werden auch<lb/>
bulgarische Exporte interssant werden. Derzeit allerdings arbeiten einig<lb/>
Firmen interssanterweise keine verstaatlichten, an sehr konkreten Pro<lb break="no"/>jekten. Dazu z&#228;hlt nicht nur <name type="person" ref="#per__113066">Ruthner</name> <add>[evtl. Falschidentifikation, Anm.]</add>, der interessante Umweltschutzan<lb break="no"/>lagen entwickelt hat, sondern auch <name type="person" ref="#per__145324">Kohmaier</name>, der neben Rum&#228;nien, wo<lb/>
er sich bekanntlicherweise auch kapitalm&#228;ssig bindet, auch in Bulgarien<lb/>
eine weitere Kettenfabrik errichten m&#246;chte, die Firma Schember, die<lb/>
mit bulgarischen Elektronik gemeinsam Waagen entwicklen m&#246;chte, Paragon<lb/>
die K&#252;hlanlagen gemeinsam mit Bulgarien produzieren m&#246;chte, in dem<lb/>
Fall sogar f&#252;r Drittl&#228;nder, n&#228;mlich Libyen , und einige andere Firmen.<lb/>
Das Hauptproblem und die Hauptschwiergikeit bleibt aber nach wie<lb/>
vor, dass mit all diesen einzelnen Gesch&#228;ften und Kooperationen der<lb/>
bulgarisch-&#246;sterreichische Handel kaum wesentlich wird erh&#246;ht werden<lb/>
k&#246;nnen. Da man ostseitig, welcher Staat immer, bei Schwierigkeiten<lb/>
meistens nichts anders macht, als wieder nuee Kommission, die nat&#252;r<lb break="no"/>lich auch vom Ministerium gef&#252;hrt werden m&#252;ssten, einsetzt, f&#252;rchte ich,<lb/>
dass wir als ERgebnis all dieser Bem&#252;hungen wieder entsprechende Ver<lb break="no"/>handlungskommissionen und Sitzungen in Sofia und in Wien uns damit<lb/>
einwirtschaften wrden.</p><p xml:space="preserve">Die Bezirkskonferenz auf der Landstrasse velrief auch anders als ich<lb/>
sie mir eigentlich vorstellte. Da wir &#252;ber die Kandidatenaufstellung<lb/>
eine l&#228;ngere Diskussion erwarteten und die M&#246;glichkeit bestand, dass<lb/>
immer hin dann auch harte Worte und vielleicht sogar Schmutzw&#228;sche ge<lb break="no"/>waschen w&#252;rde, haben wir im Pr&#228;sidium besprochen, dass auf gar keinen<lb/>
FAll ein Referent ersucht werden soll, sondern dass wir diese Konferenz<lb/>
wirklich nur unter uns durchf&#252;hren. <name type="person" ref="#per__97939">Seitler</name> f&#252;hrte anfangs den Vorsitz<lb/>
und ich habe ein politisches Referat &#252;ber den Grund der Wahlen am<lb/>
<pb n="16-0775" facs="16_1973-06-29_1973-06-30_0775.jpg"/>21. Oktober gehalten. Da in der letzten Bezirkskonferenz und in<lb/>
anderen Organen unseres Bezirkes immerzum Ausdruck gekommen ist, dass<lb/>
man mit <name type="person" ref="#per__97963">Slavik</name> kaum Wahlen gewinnen k&#246;nnte, hatte ich es verh&#228;ltnism&#228;ssig<lb/>
leicht, die Funktion&#228;re davon zu &#252;berzeugen, dass dihc jetzt mit <name type="person" ref="#per__97488">Gratz</name><lb/>
als neuem B&#252;rgermeister die Weichen gestellt werden und alles<lb/>
daran gesetzt werden soll, damit wir zumindestens die letzten Gemeinde<lb break="no"/>ratswahl-Ergebnisse ca. 47 % im 3. Bezirk erreichen. Die Nationalratswahl<lb break="no"/>ergebnisse, wo wir &#252;ber 50 %, d.h. die absolute Mehrheit erstmals<lb/>
in der jahrzehntelangen Geschichte unseres Bezirkes erreichen konnten,.<lb/>
erkl&#228;rte ich, w&#252;rden wir ja kaum erreichen k&#246;nnen. Ich zweifle ja<lb/>
sogar, nur habe ich dies nat&#252;rlich in der Konferenz nicht gesagt, um<lb/>
unsere Funktion&#228;re nicht zu entmutigen, dass wir die Gemeinderats<lb break="no"/>wahlergebnisse vom Jahre 1969 erreichen k&#246;nnen. Ich f&#252;rchte, dass wir<lb/>
hier einen gr&#246;sseren R&#252;ckschlag erleiden werden. An mein Referat kn&#252;pfte<lb/>
sich &#252;berhaupt keine Diskussion an &#8211; wider ERwarten. Im zweiten Tages<lb break="no"/>ordnungspunkt hat <name type="person" ref="#per__97939">Seitler</name> unserer Sekret&#228;rin Gemeinderat <name type="person" ref="#per__112037">Tischler</name> das<lb/>
Wort gegeben, um die Kandidatenliste vorzulesen. Dann meinte er zu<lb/>
mir, bitte &#252;bernimm Du jetzt den Vorsitz und ich konnte als Vorsitzender<lb/>
zumindestens jetzt erkl&#228;ren, warum und wie diese Kandidatenlisten<lb/>
zustandegekommen ist. Ich wies darauf hin, dass das Pr&#228;sidium sich eingi<lb/>
Male damit besch&#228;ftigt hat und dort einstimmig, auch <name type="person" ref="#per__97939">Seitler</name> nachdem er<lb/>
vor l&#228;ngerer Zeit schon erkl&#228;rt hat, dass er diese Legislaturperiode nur<lb/>
mehr beenden will, den neuen Spitzenkandidat der Bezirksvertretung<lb/>
<name type="person" ref="#per__97347">Berger</name> vorgeschlagen hat. Ebenso wurde die Liste dann, nachdem sie einig<lb/>
MAle ge&#228;ndert wurde, vom Pr&#228;sidium im Vorstand einstimmig genehmigt und<lb/>
der Bezirksausschuss hat ebenfalls dieser Liste mit einer einzigen Gegen<lb/>
stimme zugestimmt. Ich erkl&#228;rte, dass aber ausschliesslich die Bezirkskon<lb break="no"/>ferenz f&#252;r die Beschlussfassung zust&#228;ndig sei und fragte einige Male,<lb/>
wer sich zu dieser Kandidatenliste zu Wort melden will. Trotz meiner<lb/>
Aufforderung meldet sich niemand, <name type="person" ref="#per__97939">Seitler</name> und <name type="person" ref="#per__97582">Jacobi</name> fl&#252;stern mir zu,<lb/>
lass doch endlich abstimmen. Ich frage also, wer den Vorschlag zustimmt,<lb/>
es ist eine &#252;berw&#228;ltigende Mehrheit, es sind vielleicht ein halbes<lb/>
Dutzend Stimmen dagegen, ich erkl&#228;re die Liste als mit einigen Gegen<lb break="no"/>stimmen als angenommen. Jetzt meldet sich ganz r&#252;ckw&#228;rts ein Genosse<lb/>
und meint, es sie undemokratisch, dass en bloc abgestimmt wurde. Ich<lb/>
gebe meienr VErwunderung Ausdruck, dass ich doch &#252;berhaupt niemand<lb/>
zu Wort gemeldet hat und auch es bis jetzt immer so gewesen sei,<lb/>
dass &#252;ber die Kandidatenlisten en bloc abgestimmt wurde. Ich erkl&#228;re<lb/>
aber sofort vom Vorsitz, was ich statutenm&#228;ssig wahrscheinlich gar<lb/>
nicht mehr d&#252;rfte, dass ich den Abstimmungsbeschluss reasummiere und<lb/>
dass wir neuerdings abstimmen werden. Jetzt meldet sich von der SJ<lb/>
<pb n="16-0776" facs="16_1973-06-29_1973-06-30_0776.jpg"/><name type="person" ref="#per__146384">Hofrichter</name> und stellte den Antrag auf geheime Abstimmung. Ich lassse<lb/>
nat&#252;rlich zuerst &#252;ber diesen Antrag abstimmen und 111 sprchen sich<lb/>
gegen den Antrag aus 80 daf&#252;r. Sicherlich habe ich hier jetzt statuten<lb break="no"/>m&#228;ssig richtig gehandelt, ich hoffe dies zumindestens, doch glaube ich<lb/>
dass es zweckm&#228;ssiger gewesen w&#228;re, einen Ausweg zu suchen, um<lb/>
&#8211; auch wenn es gegen die Statuten gewesen w&#228;re &#8211; einen besseren<lb/>
Abstimmungsvorgang als die offene listenm&#228;ssige Abstimmung f&#252;r die<lb/>
Bezirksvertretung und f&#252;r die Gemeinderatswahl durchzuf&#252;hren. Gegen<lb/>
die Liste der Bezirksvertretung werden nur 3 Stimmen abgegeben, gegen<lb/>
die Gemeinderatsliste aber &#252;ber 30- F&#252;r mich ist dies gar kein<lb/>
Zweifel, dass es sich prim&#228;r gegen die Genossin <name type="person" ref="#per__97582">Jacobi</name> am ersten Platz<lb/>
und teilweise gegen <name type="person" ref="#per__97892">Sallaberger</name> am 4. Platz und <name type="person" ref="#per__114998">Schefzig</name> am 5. Platz<lb/>
handelt. Hier rechnen sich scheinbar einige aus, wenn <name type="person" ref="#per__97582">Jacobi</name> fr&#252;her<lb/>
oder sp&#228;ter ausscheidet, sie selbst m&#246;chteja maximal noch 1 &#8211; 2 Jahre<lb/>
im Amt bleiben und damit das Gemeinderatsmandat halten, dass dann<lb/>
<name type="person" ref="#per__97892">Sallaberger</name> in den Gemeinderat kommt, wenn <name type="person" ref="#per__97892">Sallaberger</name> dann als Bundes<lb break="no"/>rat vom Freien Wirtschaftsverband kandidiert wird, aus dem Landtag<lb/>
ausscheidet, dann <name type="person" ref="#per__114998">Schefzig</name> eben als letzter Nachfolger, der Chancen<lb/>
hat, auf der Gemeinderatsliste eben jetzt so placiert werden m&#252;sste<lb/>
wie er tats&#228;chlich auch vom Bezirksausschuss aufgestellt wurde.<lb/>
Unter Allf&#228;lligem, einem Tagesordnungspunkt, der gar nicht vorge<lb break="no"/>sehen war, den ich aber immer wieder mache, melden sich nun zwei<lb/>
Genossen, darunter auch ein Sektionsleiter <name type="person" ref="#per__149122">Ulir</name> zu Wort und meinen,<lb/>
es sei undemokratisch, wenn an hier die M&#246;glichkeiten der Reihung<lb/>
und der Streichung den Delegierten genommen hat. <name type="person" ref="#per__149122">Ulir</name> spricht<lb/>
sogar von einem Betrug. Da melden sich andere Sektionsleiter und<lb/>
erkl&#228;re, dass im Bezirksausschuss er sowie alle anderen daf&#252;r ge<lb break="no"/>stimmt haben und die Vorgangsweise absolut korrekt gewesen ist.<lb/>
Dies m&#246;ge sicherlich stimmen, doch ist f&#252;r einen Teil unserer Funktio<lb break="no"/>n&#228;re die L&#246;sung sicherlich nicht nur nicht optimal sondern auch f&#252;h<lb break="no"/>len sie sich irgendwie &#252;berfahren.Seit meiner mehr als jahrzehntelangen<lb/>
T&#228;tigkeit auf der Landstrasse ist mir dies das erste Mal passiert.<lb/>
Mitgespielt hat sicherlich die Tatsache, dass ich wegen der Bulgaren<lb/>
unter einem furchtbaren Zeitdruck gestanden bin und deshalb zwar<lb/>
sehr &#252;berrascht aber nicht unangenehm ber&#252;hrt war, als so schenll<lb/>
alles &#252;ber die B&#252;hne ging. Nachher sagte man mir zurecht, dass man<lb/>
<name type="person" ref="#per__97347">Berger</name> h&#228;tte m&#252;ssen der Konferenz vorstellen m&#252;ssen, da ihn nicht<lb/>
alle kennen. <name type="person" ref="#per__97939">Seitler</name> hat mich noch ersucht, ich solle das Schlusswort<lb/>
ein bisschen l&#228;nger halten, sodass er noch die M&#246;glichkeit hat zu <name type="person" ref="#per__97347">Berger</name><lb/>
hinunterzugehen, ihm zu gratulieren und beide haben sich noch<lb/>
<pb n="16-0777" facs="16_1973-06-29_1973-06-30_0777.jpg"/>umarmt und es war f&#252;r die Konferenz deutlich sichtbar, dass <name type="person" ref="#per__97939">Seitler</name><lb/>
sehr wohl mit diesem Nachfolger zufrieden ist. Ein TEil der Delegier<lb break="no"/>ten d&#252;rften bereits entweder diese Szene nicht mehr beachtet haben,<lb/>
obwohl ich ausdr&#252;cklich darauf aufmerksam machte, oder sind bereits<lb/>
hinausgegangen oder haben bereits mit ihren Nachbarn &#252;ber die Konferenz<lb/>
diskutiert, sodass auch dieser Vorwurf, wir kennen den neuen Bezirks<lb break="no"/>vorsteher nicht einmal berechtigt ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte &#252;berleg Dir und mache mir einen Vorschlag,<lb/>
wie wir jetzt <name type="person" ref="#per__97347">Berger</name> so schnell wie m&#246;glich AUf<lb break="no"/>bauen und im Bezirk bekannt machen. Ob wir ihn als<lb/>
Bezirksvorsteher durchbringen, wird ja erst die<lb/>
Wahl entscheiden. An uns soll es aber nicht liegen<lb/>
dass wir ihn nicht nur tatkr&#228;ftigst unterst&#252;tzen<lb/>
sondern auch den WEg zeigen, wie wir ihm am besten<lb/>
zu dieser W&#252;rde verhelfen k&#246;nnen.</p></div>
      </body>
      
   </text>
</TEI>
