<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750704">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. Juli 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-07-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-07-04">Freitag, 4. Juli 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0823" facs="26_1975-07-04_0823.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 4. Juli 1975<lb/>
</p>
            <p xml:space="preserve">Im Klub hat <rs type="person" ref="#per__97668">Kreisky</rs> die ausscheidenden Nationalr&#228;te verabschiedet.<lb/>
Scheinbar ist es ihm erst im letzten Moment eingefallen, denn sein<lb/>
Sekretariat hat ihm nicht einmal alle Namen auf einen Zettel auf<lb break="no"/>geschrieben. Trotzdem hat er in der Improvisation keinen vergessen,<lb/>
nur halt wenig systematisch jeden einzelnen ein paar Worte gewidmet,<lb/>
obwohl nur sehr knapp Zeit war, da um 9 Uhr schon die Haussitzung<lb/>
begann und er nur 15 Minuten zur Verf&#252;gung hatte. <rs type="person" ref="#per__97543">Heindl</rs> bemerkte mir<lb/>
gegen&#252;ber dass auch hier wieder einmal ein typischer <rs type="person" ref="#per__97668">Kreisky</rs> sprach.<lb/>
Insbesondere verwies er darauf, dass be&#228;ngstigende Chancen f&#252;r die<lb/>
SP&#214; bei den n&#228;chsten Wahlen bestehen, be&#228;ngstigend deshalb, weil<lb/>
dadurch unsere Genossen wom&#246;glich zu nicht h&#246;chster Anstrengung ange<lb break="no"/>spornt werden, wodurch sich die wirtschaftliche Situation so ver<lb break="no"/>schlechtern kann, dass es dann eben nicht zu den erwarteten oder<lb/>
besser gesagt den <sic>meinungsumfragenden</sic> Ergebnissen kommen kann.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> sagte mir dann die Ergebnisse von der Erhebung von 2.&#8211;15.6.,<lb/>
<choice><choice><sic>danach</sic><corr>demnach?</corr></choice></choice> hat die sozialistische Partei wieder 1% gewonnen, von 46 auf<lb/>
47, die &#214;VP 2 verloren, von 38 auf 36, die Freiheitlichen mit 4.5<lb/>
und die KP&#214; mit einen 1/2 % stagnierend. Wenn man die Unentschlossenen<lb/>
vorsichtig auf Grund der bisherigen Ergebnisse aufteilt, hat die<lb/>
sozialistische Partei derzeit 52 %. Im Juni h&#228;tte sich schon m&#252;ssen<lb/>
das Riesengerede und die Angst um den Arbeitsplatz irgendwie negativ<lb/>
auf die Regierungspartei auswirken m&#252;ssen, wenn eben ein negativer Ein<lb break="no"/>fluss &#252;berhaupt aus dieser Entwicklung f&#252;r uns zu erwarten ist. F&#252;r mich<lb/>
steht fest, dass wenn die SP&#214; einen so grossen Sieg erreichen w&#252;rde,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sicherlich nicht nur diese Legislaturperiode, sondern &#228;hnlich<lb/>
wie <rs type="person" ref="#per__114141">Adenauer</rs> dann auf lange Sicht eine vollkommen unbestrittene<lb/>
Stellung haben wird. Einige sehen darin eine grosse Gefahr, weil sie<lb/>
eben <rs type="person" ref="#per__114141">Adenauer</rs> vor Augen haben. <rs type="person" ref="#per__97668">Kreisky</rs> ist aber meiner Meinung nach<lb/>
viel zu schlau und zu intelligent um selbst dann alle Leute von seiner<lb/>
F&#252;hrungseigenschaft zu &#252;berzeugen, die nicht ausgesprochene <rs type="person" ref="#per__97668">Kreisky</rs>-<lb/>
Fan sind. Sicherlich spielt der Altersstarrsinn aber dann schon eine<lb/>
gewisse Rolle. Jetzt glaube ich wenn er mit viele andere, mit mir<lb/>
hat er ja die geringsten Konflikte gehabt, seine Idee ohne den<lb/>
anderen zu &#252;berzeugen, sondern ganz einfach aufzwingt, prim&#228;r eine<lb/>
Frage der &#220;berlastung. Seinem Intellekt nach w&#252;rde er sicherlich am<lb/>
liebsten in der Diskussion mit den anderen &#252;berzeugen und nicht so<lb/>
nerv&#246;s reagieren wie dies manchmal der Fall ist.<lb/>
</p>
            <pb n="26-0824" facs="26_1975-07-04_0824.jpg"/>
            <p xml:space="preserve">Die Betriebsr&#228;te der Ennskraftwerke, der Betriebsratsobmann der<lb/>
Verbundgesellschaft, <rs type="person" ref="#per__114380">Nischkauer</rs>, sowie <rs type="person" ref="#per__107937">Frank</rs> besprachen mit mir die<lb/>
Reorganisation der Enns. Der jetzt ausscheidende Direktor der<lb/>
Enns von der &#214;VP-Seite, <rs type="person" ref="#per__140603">Petelnik</rs>, hat um sich bei den Leuten beliebt<lb/>
zu machen, insbesondere seinen Parteifreunden irrsinnige Zugest&#228;nd<lb break="no"/>nisse gemacht. In der Elektrizit&#228;tswirtschaft spielte in der Ver<lb break="no"/>gangenheit die Lohntangente nicht die grosse Rolle, weshalb unter<lb/>
parteipolitischem Druck gerade in den einzelnen Kraftwerken Leute<lb/>
angestellt werden, die man oft gar nicht unbedingt braucht. Hier<lb/>
hat <rs type="person" ref="#per__97668">Kreisky</rs> schon recht, wenn er besonders jetzt anprangert dass<lb/>
bei guter Konjunktursituation die Manager oft nicht ihre Verpflichtung<lb/>
erf&#252;llen, n&#228;mlich in der Aufnahme &#228;usserst vorsichtig vorgehen, sondern<lb/>
eben sagen, jetzt k&#246;nnen wir es uns leisten, warum soll ich hier ent<lb break="no"/>sprechenden Widerstand leisten. Dazu kommt bei der Enns, dass die<lb/>
Aktion&#228;rsvertreter, die von der Verbund gekommen sind, mindestens<lb/>
was den sozialistischen Vertreter betrifft, er durch die Arbeit im<lb/>
Kraftwerk Korneuburg, das er zu leiten hat und sonstige Leitungsarbei<lb break="no"/>ten die er f&#252;r den Verbundkonzern als Hauptabteilungsleiter ver<lb break="no"/>antworten muss, &#252;berlastet ist. Der &#214;VP-Vertreter, Hauptabteilungs<lb break="no"/>leiter <rs type="person" ref="#per__140604">Loidolt</rs> der inneren Revision, hat mit den zwei von der OKA<lb/>
entsendeten &#214;VP Aktion&#228;rsvertreter, wodurch es 3:1 steht, rein<lb/>
fachlich eigentlich damit nichts zu tun. Hier w&#252;rde die Konzern<lb break="no"/>revision, n&#228;mlich dieser Hauptabteilungsleiter von der Verbund<lb/>
hingeh&#246;ren. <rs type="person" ref="#per__107937">Frank</rs> wird wie er den Betriebsr&#228;ten der Enns <rs type="person" ref="#per__140601">Ludwig</rs><lb/>
und <rs type="person" ref="#per__140600">Gollner</rs> versicherte, mit <rs type="person" ref="#per__112014">Erbacher</rs> &#252;ber diese Entwicklung bei<lb/>
der Reorganisation sprechen. Unter anderem wurde mir ein Bericht<lb/>
seinerzeit vorgelegt, wonach die Automatisierung der einzelnen<lb/>
<choice><choice><sic>Ennskraftstufen</sic><corr>Ennskraftwerksstufen</corr></choice></choice> noch bis in die 90er Jahre dauern w&#252;rde. In<lb/>
Wirklichkeit k&#246;nnte man in maximal 2 Jahren alles abschliessen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114380">Nischkauer</rs>, der Verbundbetriebsratsobmann, intervenierte dann bei<lb/>
mir wegen <rs type="person" ref="#per__140241">Perl</rs> als Direktor bei den Tauern. Zum Gl&#252;ck hatte ich<lb/>
auch <rs type="person" ref="#per__107937">Frank</rs> zu dieser Besprechung zugezogen, sodass ich hier, als<lb/>
ich meine Stellung ihm gegen&#252;ber abgab, einen Zeugen habe. Nicht dass<lb/>
er dies einmal abstreiten w&#252;rde, aber auch <rs type="person" ref="#per__114380">Nischkauer</rs> musste zugeben,<lb/>
dass <rs type="person" ref="#per__140241">Perl</rs> vielleicht politisch der richtige Mann w&#228;re, dass aber<lb/>
die optimale L&#246;sung <rs type="person" ref="#per__114091">Gmeinhart</rs> von der &#214;DK ist. Alle die noch bei mir<lb/>
wegen <rs type="person" ref="#per__140241">Perl</rs> intervenierten, machten dies scheinbar aus politischen<lb/>
&#220;berlegungen und geben dann freim&#252;tig zu, dass die fachlichen Vor<lb break="no"/><pb n="26-0825" facs="26_1975-07-04_0825.jpg"/>aussetzungen nicht mit <rs type="person" ref="#per__114091">Gmeinhart</rs> zu vergleichen sind.<lb/>
</p>
            <p xml:space="preserve">Ein Prokurist der Negrelli und die Betriebsr&#228;te intervenierten mit<lb/>
NR <rs type="person" ref="#per__97805">Pay</rs>, da sie f&#252;r Feber 1976 derzeit keinen Vertrag mehr mit der<lb/>
GKB haben, bez&#252;glich Abbau von &#252;bergelagerter Erde beim Tagbau Kohle<lb/>
in K&#246;flach. Der Prokurist war sehr verwundert von mir zu erfahren,<lb/>
dass ich eigentlich erwarte, dass die GKB jetzt endlich eine<lb/>
finanzielle Studie &#252;ber den Kohlenabbau vorlegt, weil wenn es nach<lb/>
der Bundesregierung geht, dass Projekt sofort in Angriff genommen<lb/>
werden m&#252;sste. Nach Auffassung von Negrelli, ohne genau kalkuliert zu<lb/>
haben, m&#252;sste f&#252;r 1 Million Tonnen Kohle j&#228;hrlicher Abbau, ca.<lb/>
400.000 m&#179; Lagerung abger&#228;umt werden. Bei 10&#8211;12 Schilling w&#252;rde dies<lb/>
45 Millionen Schilling ca. pro Jahr Aufwand sein, der zus&#228;tzlich auf<lb/>
den Kohlenpreis dazugeschlagen werden muss. Die Negrelli-Bauarbeiter<lb/>
bef&#252;rchten nun, dass wenn sie keinen Anschlussauftrag bekommen,<lb/>
ihre dort eingesetzten Arbeitspl&#228;tze verlorengehen, die Firma be<lb break="no"/>f&#252;rchtet dass sie die Investitionen, die sie get&#228;tigt hat unausgen&#252;tzt<lb/>
liegen und dann sp&#228;ter erst bei den Neuaufschluss eingesetzt werden<lb/>
k&#246;nnen. Sie sch&#228;tzen dass dort 150 Millionen Schilling Investitionen<lb/>
notwendig sind, die die Firma Negrelli finanzieren w&#252;rde wenn sie mit<lb/>
den Abbauen entsprechend beauftragt wird. Im Unterton h&#246;rte ich he<lb break="no"/>raus, dass sie Angst haben jetzt infolge der schlechten Baukonjunktur,<lb/>
dass sich vielleicht eine Konkurrenzfirma dann findet, die ganz unab<lb break="no"/>h&#228;ngig wie die Kostensituation ist, nur um den Auftrag zu bekommen,<lb/>
jedwede Kalkulationsrichtlinien ausser acht l&#228;sst und einen ent<lb break="no"/>sprechend verheerend tiefen Preis anbietet. Als Anschlussauftrag<lb/>
g&#228;be es eine M&#246;glichkeit bei<add>[-m?]</add> Mutter-Kogel noch ein Feld anzuschneiden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs><add>? Gehart</add>: Bitte mit <rs type="person" ref="#per__108609">Sterk</rs> feststellen was hier m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Die Klubobleute haben um die Abgeordneten zeitgerecht nach Hause<lb/>
zu bringen beschlossen gehabt, dass zu den internationalen Energie<lb break="no"/>agenturvertrag niemand spricht. Deshalb wurde von allen Seiten auf<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> und auch auf mich ein entsprechender Druck ausge&#252;bt. Von<lb/>
<rs type="person" ref="#per__97647">Koren</rs> und ganz besonders von <rs type="person" ref="#per__97807">Peter</rs> wurden sogar unsere abgeordneten<lb/>
Frauen organisiert, um mich davon abzuhalten, dass wir durch ent<lb break="no"/>sprechende Diskussion die Sitzung verl&#228;ngern. Ich hatte bereits am<lb/>
Vortag ventiliert wie wir aus dieser schwierigen Frage am besten<lb/>
herauskommen. Auf der einen Seite war es f&#252;r mich klar, dass <rs type="person" ref="#per__97543">Heindl</rs><lb/>
sicherlich nicht reden wird, um nicht zuletzt sich es auch mit den<lb/>
<pb n="26-0826" facs="26_1975-07-04_0826.jpg"/>anderen Kollegen zu verscherzen. Immer noch haben <rs type="person" ref="#per__97543">Heindl</rs>, aber auch<lb/>
besonders ich in meiner langj&#228;hrigen Praxis im Nationalrat das Prinzip<lb/>
aufrechterhalten, die beste Rede ist die, die man nicht h&#228;lt. Dar&#252;ber<lb/>
hinaus ist es ja eindeutig so, dass gerade bei einem Kehraus im Parla<lb break="no"/>ment niemand mehr die Reden sich auch nur anh&#246;rt, geschweige denn<lb/>
vielleicht sich daran begeistert. Andererseits w&#228;re dies eine M&#246;g<lb break="no"/>lichkeit gewesen gerade zum Abschluss der &#214;VP noch einmal ihre<lb/>
Unf&#228;higkeit zu Entscheidungen zu kommen, vorzuwerfen. Dar&#252;ber<lb/>
hinaus war je Chance gegeben, gegen die &#214;VP richtiggehend zu pole<lb break="no"/>misieren. <rs type="person" ref="#per__97543">Heindl</rs> hat ganz besonders auch &#252;ber die Personalangriffe<lb/>
der &#214;VP auf das Handelsministerium einige Bemerkungen machen wollen.<lb/>
Sie behaupten n&#228;mlich, dass <rs type="person" ref="#per__97867">Reiterer</rs> deportiert wurde, der sich jetzt<lb/>
um eine Verl&#228;ngerung reisst, oder dass sein Vorg&#228;nger in Br&#252;ssel,<lb/>
<rs type="person" ref="#per__135642">Leitner</rs>, ungl&#252;cklich war nach China zu kommen, obwohl seine Frau in<lb/>
einer Zeitung bei der Ernennung schrieb, dass ist sein gl&#252;cklichster<lb/>
Tag, weil er immer schon nach China wollte, gibt wirklich eine gute<lb/>
Grundlage zur Polemik. Eine Begr&#252;ndung warum wir nicht sprechen hatte<lb/>
ich sofort zur Hand. Da es f&#252;r &#214;sterreich ja blamabel ist einen<lb/>
internationalen Vertrag abzuschliessen, im Parlament zu ratifizieren<lb/>
und dann zugestehen zu m&#252;ssen, dass man ihn gar nicht in &#214;sterreich<lb/>
exekutieren kann, ist f&#252;r das &#246;sterreichische Ansehen, ganz unabh&#228;ngig<lb/>
wer daran Schuld ist, verheerend. Aus internationalen und auch aus<lb/>
nationalen Gr&#252;nden war es deshalb f&#252;r uns gar kein Opfer, sondern wenn<lb/>
man so sagen will, eine Verpflichtung dar&#252;ber zu schweigen, um &#214;ster<lb break="no"/>reich nicht zu blamieren. Mein Versuch aber dann noch die &#214;VP dazu<lb/>
zubringen, dass wir eine Vereinbarung abschliessen, die <rs type="person" ref="#per__97543">Heindl</rs><lb/>
sehr geschickt formulierte und wonach sich die Klubs verpflichten im<lb/>
n&#228;chsten Jahr sofort mit der Arbeit zu beginnen, scheiterte an <rs type="person" ref="#per__97647">Koren</rs>.<lb/>
Dieser sagte <rs type="person" ref="#per__97543">Heindl</rs> und mir, wozu soll dies dienen, der Nationalrat<lb/>
l&#246;st sich auf, niemand weiss, wie es im Oktober aussehen wird, er<lb/>
auf alle F&#228;lle ist nicht bereit eine Verpflichtung in irgendeiner<lb/>
Weise einzugehen. In diesem Fall nun w&#228;re es dringendst notwendig<lb/>
gewesen, dass unabh&#228;ngig von den W&#252;nschen der Klubs die Diskussion<lb/>
h&#228;tte stattfinden m&#252;ssen. <rs type="person" ref="#per__97647">Koren</rs> bemerkte auch zu einigen Abgeordneten<lb/>
von unseren Klub, die sich um eine Streichung sehr bem&#252;hten, dass<lb/>
der sture <rs type="person" ref="#per__97985">Staribacher</rs> dies auf alle F&#228;lle tun wird. Hier untersch&#228;tzt<lb/>
er allerdings unsere Klubdisziplin. Nachdem Obmann <rs type="person" ref="#per__98066">Weisz</rs> eine Verein<lb break="no"/>barung eingegangen ist, war es f&#252;r mich klar, dass ich diesen Freund<lb/>
nicht h&#228;ngen liess. <rs type="person" ref="#per__98066">Weisz</rs> war es letzten Endes, der mich sehr unter<lb break="no"/>st&#252;tzt hat, als wir <rs type="person" ref="#per__97543">Heindl</rs> in den Nationalrat brachten. Dass ich nur<lb/>
<pb n="26-0827" facs="26_1975-07-04_0827.jpg"/>um recht zu behalten, ihn desavouierte, kann &#252;berhaupt nicht in<lb/>
Frage kommen. Die &#214;VP wird dieses Verhalten kaum verstehen. Sicher<lb/>
gibt es aber auch bei uns einige Leute, die nicht eine solche Diszi<lb break="no"/>plin aufbringen als wir. <rs type="person" ref="#per__97543">Heindl</rs> ist eigentlich verh&#228;ltnism&#228;ssig kurz<lb/>
im Nationalrat und hat sehr oft schon verzichtet. Andere Minister<lb/>
denken nicht daran, ihre Redner zu ihren Problemen zu streichen.<lb/>
Ob dies bei Wissenschaft oder bei Justiz ist, hat <rs type="person" ref="#per__97444">Heinz Fischer</rs>,<lb/>
der traurig war, dass er uns mehr oder minder in dieser Frage nicht<lb/>
unterst&#252;tzen konnte, freim&#252;tigst zugegeben. Er sagte allerdings<lb/>
dass manche Minister halt alle Beziehungen bis zum Pr&#228;sidenten<lb/>
<rs type="person" ref="#per__97346">Benya</rs> spielen lassen, um bei der Tagesordnung schon entsprechend<lb/>
gereiht zu sein, um dadurch ihre Bedeutung und insbesondere der<lb/>
Materie, die behandelt wird, herauszustreichen. Diese Politik<lb/>
werde ich wahrscheinlich nie machen, weil ich glaube, ich das<lb/>
Parlament hier nicht &#252;bersch&#228;tzen m&#246;chte. Wenn es um wirklich be<lb break="no"/>deutende Fragen geht, dann haben wir ja und sollen wir immer neue<lb/>
Ideen entwickeln. Die gr&#246;sste war zweifelsohne, wie <rs type="person" ref="#per__97543">Heindl</rs> die<lb/>
dringliche Anfrage wegen der Zuckersituation an mich richtete.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Wir sollten aber die Parlamentsarbeit neu<lb/>
&#252;berdenken.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> war sehr besorgt, dass wir von der Regierung den Getreide<lb break="no"/>preis beschliessen, ohne dass klargestellt ist, wie es weitergeht.<lb/>
Er hat deshalb mit <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97563">Hofstetter</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> und <rs type="person" ref="#per__97872">Rief</rs><lb/>
eine Besprechung vereinbart. Bei dieser Gelegenheit habe ich klar<lb/>
und deutlich zum Ausdruck gebracht, dass als einziges Kompromiss<lb/>
ich mir vorstellen k&#246;nne, dass wir formulieren, da Anfang des<lb/>
Jahres 1975 die Brot- und Mehlpreise erh&#246;ht wurden, erst Anfang<lb/>
des Jahres 1976 eine neuerliche Verbraucherpreiserh&#246;hung in Aussicht<lb/>
genommen werden kann. Anfang des Jahres bedeutet, dass dies wie man<lb/>
sich dann auch einigte, ohne es schriftlich festzuhalten, Mitte J&#228;nner<lb/>
sein wird. Meine &#220;berlegung, dass bis 6. J&#228;nner, wo Feiertage sind<lb/>
&#252;berhaupt nichts geschehen kann, hat alle &#252;berzeugt. Die Handels<lb break="no"/>kammer hat &#8211; und das war sehr interessant &#8211; ganz besonders darauf<lb/>
gedr&#228;ngt dass nat&#252;rlich auch die L&#246;hne und Geh&#228;lter zu diesem Zeit<lb break="no"/>punkt bereits vereinbart werden m&#252;ssten. Ihre urspr&#252;ngliche Bef&#252;rch<lb break="no"/>tung, dass <rs type="person" ref="#per__97346">Benya</rs> hier nicht zustimmen wird, war begr&#252;ndet, doch<lb/>
konnten sie ihn dann &#252;berzeugen, dass man die L&#246;hne dann mit<lb/>
Mitte J&#228;nner in Kraft setzt, was ungef&#228;hr auch wieder 12 Monate<lb/>
bedeuten.<lb/>
</p>
            <pb n="26-0828" facs="26_1975-07-04_0828.jpg"/>
            <p xml:space="preserve">Das letzte Mal hat die Handelskammer ja von mir erwartet, dass<lb/>
ich entsprechend zeitgerecht, wom&#246;glich nach 12 Monaten schon<lb/>
die Forderung auf Lohnerh&#246;hungen bei der Parit&#228;tischen Kommission<lb/>
anmelde. Bisher war aber unsere Taktik, dass wir so lange nicht<lb/>
Lohnforderungen stellen, solange nicht die Handelskammer entspre<lb break="no"/>chende Preisantr&#228;ge auf Grund von Getreidepreiserh&#246;hungen gestellt<lb/>
hat. Dieses neckische Spiel k&#246;nnen wir im n&#228;chsten Jahr nicht<lb/>
mehr wiederholen, brauchen es aber auch nicht, weil eben die<lb/>
Handelskammer schon jetzt verlangt hat, dass die L&#246;hne im Lohn<lb break="no"/>unterausschuss und nicht mehr in der Parit&#228;tischen Kommission<lb/>
zur F&#252;hlungnahme Anfang J&#228;nner freigegeben werden. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs><lb/>
wollte ja sogar erreichen, dass man sogar bereits im Dezember<lb/>
&#252;ber die L&#246;hne verhandeln soll. Die Handelskammer verlangte auch ein<lb/>
Erh&#246;hung der Handelsspannen, d.h. der Aufk&#228;ufer- und Grosshandels<lb break="no"/>spannen von 1.&#8211; S pro mg jetzt gleich bei der Festsetzung des<lb/>
Getreidepreises. Sachlich ist richtig, dass jetzt gleich die<lb/>
Aufk&#228;uferspanne und Grosshandelsspanne f&#252;r Getreide festgesetzt<lb/>
werden muss, weil ja auch das neue Getreide zum neuen Preis &#252;ber<lb break="no"/>nommen wird. Andererseits war ich nicht bereit, 1.&#8211; S zuzuge<lb break="no"/>stehen und habe deshalb gegen eine Formulierung entsprechende<lb/>
Anhebung der Handelsspanne erkl&#228;rt, dies nehme ich nicht zur<lb/>
Kenntnis. Wesentlich schwieriger aber wird es sein und ich<lb/>
habe <rs type="person" ref="#per__97346">Benya</rs> vor den anderen darauf aufmerksam gemacht, dass die<lb/>
Arbeiterkammer bis jetzt einer solchen Regelung nicht zugestimmt<lb/>
hat. In der Preiskommission werden wir deshalb ganz grosse<lb/>
Schwierigkeiten haben. Ich f&#252;rchte, es wird diesmal die Arbei<lb break="no"/>terkammer dieselbe Stellungnahme einnehmen wie die Landwirtschaft<lb/>
sie wird maximal mehr oder minder dieses Ergebnis zur Kenntnis<lb/>
nehmen, keinesfalls aber zustimmen.<lb/>
</p>
            <p xml:space="preserve">Einmal mehr war ich wieder gl&#252;cklich, dass ich mit den Kommerzialrat<lb/>
titeln nichts zu tun habe. Aus dem Sonderkontingent f&#252;r 125 Jahre<lb/>
glaube ich Handelskammer Ober&#246;sterreich, wo zus&#228;tzlich 11 Kommer<lb break="no"/>zialratstiteln von mir beim Bundespr&#228;sidenten durchgesetzt wurden,<lb/>
haben die Freien Wirtschaftsverb&#228;ndler mit 5 einen sehr guten<lb/>
Abschluss get&#228;tigt. Jetzt aber kommen sie zu mir und ersuchen<lb/>
mich um zweierlei: Erstens sind 2 darunter, die noch nicht<lb/>
50 Jahre alt sind und 2. haben sie noch eine Parteinotwendigkeit,<lb/>
n&#228;mlich einen blinden Trafikanten. F&#252;r diesen hat sich nicht nur<lb/>
der Kriegsopfervertreter <rs type="person" ref="#per__114140">Libal</rs> eingesetzt sondern auch ZS <rs type="person" ref="#per__97727">Marsch</rs><lb/>
<pb n="26-0829" facs="26_1975-07-04_0829.jpg"/>meinte, dieser m&#252;sse eben aus Parteinotwendigkeit unbedingt den<lb/>
Kommerzialratstitel bekommen. Ich erkl&#228;rte, mir ist es ganz wurscht,<lb/>
sie k&#246;nnen nur 5 nominieren und ich bin bereit mit dem Bundes<lb break="no"/>pr&#228;sidenten wegen der Altersgrenze zu reden. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat ihnen<lb/>
dann noch einen zus&#228;tzlich, der auch unbedingt untergebracht<lb/>
werden muss, auf seine Bundesliste &#252;bernommen. Wenn ich nur an<lb/>
diesem einen Beispiel mir &#252;berlege, wer hier aller interveniert,<lb/>
wer hier aller letzten Endes unbefriedigt abgewiesen werden muss,<lb/>
wer hier aller dann beleidigt ist, so bin ich &#252;ber meine Idee<lb/>
1970 die Kommerzialr&#228;te sofort der Bundeskammer zu &#252;bertragen,<lb/>
sehr gl&#252;cklich. Andererseits ist es mir aber vollkommen klar,<lb/>
dass das Verleihen der 10 Titel, die das Handelsministerium<lb/>
hatte, eine gewisse Machtstellung bedeutet. Ich kann mir ausserdem<lb/>
sehr gut vorstellen, wie die B&#252;rokratie bei der Vergebung dieser<lb/>
Titel sich entsprechend in den Vordergrund schob, indem sie bei<lb/>
Hunderten, die sich daf&#252;r interessierten, diesen zu verstehen<lb/>
gaben, dass sie sich einsetzen werden, dass er den Kommerzialrats<lb break="no"/>titel bekommt. Hat ihn dann einer bekommen, hat er siehe geglaubt<lb/>
der B&#252;rokrat war wesentlich dran beteiligt, ist er abgelehnt, dann<lb/>
hat ihm sicher dieser erz&#228;hlt, er w&#228;re eh daf&#252;r gewesen, aber<lb/>
der Minister hat halt nicht so entschieden. Vielleicht ist meine<lb/>
Politik falsch, Entscheidungen an sich heranziehen, die tat<lb break="no"/>s&#228;chlich niemand anderer treffen will und kann. sonst aber<lb/>
delegieren, delegieren, delegieren. <rs type="person" ref="#per__113038">Reim</rs> wundert sich, dass<lb/>
viele andere Sekret&#228;re unser B&#252;ro beneiden, die Erkl&#228;rung daf&#252;r<lb/>
ist in diesem System zu finden und nicht ausschliesslich in der<lb/>
Toleranz von mir, wie manche glauben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0829_01" facs="26_1975-07-04_0829-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Inf. betr. Parteienvereinbarung &#220;bereinkommen int. Energieprogramm</head>
         </div>
      </back>
   </text>
</TEI>
