<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-26">Dienstag, 26. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1415" facs="23_1974-11-26_1415.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 26. November 1974</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97789">Ockerm&#252;ller</name>, L&#228;nderbank, ruft mich an, damit ich<lb/>
jetzt endg&#252;ltig eine Entscheidung treffe &#252;ber die Reihung<lb/>
der Papier- u. Zellulosefabriken betreffend die Investitions<lb break="no"/>f&#246;rderung und Umweltschutz. Die CA-Betriebe Leykam und<lb/>
Borregaard haben sich, nicht zuletzt auch, da sie den Wasser<lb break="no"/>wirtschaftsfonds ansprechen, das notwendige Fremdkapital<lb/>
besorgt. Pols, Brigl und Lenzing, die der L&#228;nderbank nahe<lb break="no"/>stehen, d&#252;rften ins Hintertreffen gekommen sein, au&#223;erdem<lb/>
bef&#252;rchtet <name type="person" ref="#per__97789">Ockerm&#252;ller</name>, da&#223; eine Kapazit&#228;tsverdoppelung ein<lb break="no"/>tritt und die Hauptschwierigkeit in der Holzbeschaffung liegen<lb/>
wird. Bautenminister <name type="person" ref="#per__97755">Moser</name>, dem der Wasserwirtschaftsfonds unter<lb break="no"/>steht, hat mir vor einiger Zeit schon gesagt, da&#223; eine Reihung<lb/>
jetzt tats&#228;chlich sehr bald erfolgen m&#252;sse. Ich schlage <name type="person" ref="#per__97789">Ocker<lb break="no"/>m&#252;ller</name> eine fraktionelle Besprechung &#252;ber dieses Problem vor,<lb/>
er meint aber, es w&#228;re ohneweiters m&#246;glich, sofort mit Gen.Dir.<lb/>
<name type="person" ref="#per__122965">Treichl</name>, CA, <name type="person" ref="#per__110994">Stepski</name>, dem Vertreter der Papierindustrie, <name type="person" ref="#per__98010">Teschl</name>,<lb/>
der Gewerkschaft und mir und ihm notwendig, in diesem kleinen<lb/>
Kreis so bald als m&#246;glich eine Besprechung abzuf&#252;hren.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Den Termin, den diese vier Herren per<lb break="no"/>s&#246;nlich teilnehmen k&#246;nnen, in meinem Ministerium, also nicht im<lb/>
Nationalrat, vereinbaren.</p><p xml:space="preserve">Gen.Sekr. ARB&#214; ruft an und teilt mit, da&#223; es gro&#223;e Schwierig<lb break="no"/>keiten gibt, die ihm schon seinerzeit von <name type="person" ref="#per__97543">Heindl</name> in Aussicht<lb/>
gestellte Subvention von 300.000 Schilling im Haus jetzt zu<lb/>
erreichen. Angeblich h&#228;tte man ihm angerufen und erkl&#228;rt, es<lb/>
st&#252;nden h&#246;chstens 30. bis 50.000 Schilling zur Verf&#252;gung.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name> und <name type="person" ref="#per__98040">WAIS</name>: Bitte schaut, ob ihr diese<lb/>
seinerzeitige Zusage noch unterbringen k&#246;nnt.</p><p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97879">R&#246;sch</name> darauf bestanden, es muss seine<lb/>
Kompetenz bei der Vollzugsklausel eindeutig geregelt sein.<lb/>
Scheinbar hat es bei der Diskussion zwischen <name type="person" ref="#per__97584">Jagoda</name> und<lb/>
<name type="person" ref="#per__137941">Peterlunger</name> ein Missverst&#228;ndnis gegeben, denn <name type="person" ref="#per__97584">Jagoda</name> hat<lb/>
mir berichtet und ich zweifle nicht daran, dass es so ge<lb break="no"/>wesen ist, <name type="person" ref="#per__137941">Peterlunger</name> w&#228;re einverstanden, dass die Vollzugs<lb break="no"/><pb n="23-1416" facs="23_1974-11-26_1416.jpg"/>klausel, wie wir sie vorgelegt hatten, die Mitwirkung des<lb/>
Innenministers nicht vorgesehen hat. <name type="person" ref="#per__97879">R&#246;sch</name> sagt mit Recht,<lb/>
da&#223; dann nur mehr, nachdem jetzt bereits die Landeshauptleute<lb/>
&#252;ber die Gendarmerie weitestgehend verf&#252;gen k&#246;nnen und jetzt<lb/>
noch auch Minister dieses selbe autonome Recht bekommen w&#252;rden,<lb/>
organisationszust&#228;ndig f&#252;r die Gendarmerie w&#228;re und sachlich<lb/>
gar nichts mehr entscheiden k&#246;nnte, was dort geschieht, da<lb/>
dieses Gesetz sowieso in dieser Form sicherlich nicht be<lb break="no"/>schlossen wird, ersuche ich <name type="person" ref="#per__97584">Jagoda</name>, dem Wunsch <name type="person" ref="#per__97879">R&#246;sch</name> Rechnung<lb/>
zu tragen, damit eine schnelle Verabschiedung m&#246;glich ist, was<lb/>
auch dann tats&#228;chlich geschieht.</p><p xml:space="preserve">Im Ministerrat vertritt <name type="person" ref="#per__97525">H&#228;user</name> <name type="person" ref="#per__97668">Kreisky</name>, er ist, glaube ich,<lb/>
zum Begr&#228;bnis von <name type="person" ref="#per__136683">Wielandner</name> nach Bischofshofen gefahren.<lb/>
Interessant ist nur, da&#223; mich ein Vertreter des Bundeskanzler<lb break="no"/>amtes fragt, wo <name type="person" ref="#per__97668">Kreisky</name> ist und warum er nicht den Minister<lb break="no"/>rat leitet. <name type="person" ref="#per__97350">Bielka</name> bringt den Schlu&#223;bericht &#252;ber die Inter<lb break="no"/>nationale Energieagentur und betrachtet damit seine T&#228;tigkeit<lb/>
als erledigt.</p><p xml:space="preserve">Nach dem Ministerrat fragt mich <name type="person" ref="#per__97350">Bielka</name> unter vier Augen, ob<lb/>
ich sehr b&#246;se w&#228;re, wenn man vom Au&#223;enamt <name type="person" ref="#per__97377">Bukowski</name>, den man<lb/>
dringend f&#252;r die so kritische, jetzt freiwerdende Generalkonsul<lb break="no"/>stelle f&#252;r Laibach br&#228;uchte. Ich erkl&#228;re ihm sofort, da&#223; ich<lb/>
meinen Kollegen und Freunden in ihrer Karriere nicht im Wege<lb/>
stehen m&#246;chte, aber diese Entscheidung ganz allein <name type="person" ref="#per__97377">Bukowski</name><lb/>
&#252;berlassen mu&#223;. Ich habe dieses Prinzip bis jetzt w&#228;hrend<lb/>
meiner beruflichen Karriere seit 1945 eingehalten, ja selbst<lb/>
dann, wenn es mich noch so hart trifft, ich niemals einen Freund<lb/>
von mir Aufstiegsm&#246;glichkeiten verbauen w&#252;rde. Ich verspreche<lb/>
daher <name type="person" ref="#per__97350">Bielka</name> nur, da&#223; ich unverz&#252;glich mit <name type="person" ref="#per__97377">Bukowski</name> diese Aus<lb break="no"/>sprache f&#252;hren werde. Ich bin sehr froh, da&#223; ich bei der an<lb break="no"/>schlie&#223;enden Aussprache mit <name type="person" ref="#per__97377">Bukowski</name> feststellen konnte, da&#223;<lb/>
er lieber bei uns bleiben m&#246;chte. In meinen Augen ist der<lb/>
Laibacher Posten jetzt zwar durch die gespannten Verh&#228;ltnisse<lb/>
mit Jugoslawien sehr interessant und sicherlich auch sehr wichtig,<lb/>
doch bin ich nicht ganz sicher, ob es wirklich in dieser schwer<lb/>
zu erwartenden Auseinandersetzung und auf F&#228;lle in der kritischen<lb/>
Zeit mit Jugoslawien auch vom Standpunkt <name type="person" ref="#per__97377">Bukowski's</name> so erstrebens<lb break="no"/>wert w&#228;re, dorthin zu kommen.</p><pb n="23-1417" facs="23_1974-11-26_1417.jpg"/><p xml:space="preserve">Nach monatelangem Aussetzen haben wir endlich wieder einmal<lb/>
eine Sektionsleitersitzung abgehalten. F&#252;r mich ist es weniger<lb/>
interessant, da ich die Materien, &#252;ber die berichtet werden,<lb/>
weitestgehend kenne und darf in aller Bescheidenheit sagen,<lb/>
auch bei den Entscheidungen mitgewirkt habe. Ich glaube nur,<lb/>
wenn es aber in Hinkunft &#252;ber die Sektionsleitersitzung wieder<lb/>
Richtlinien und vor allem Informationen f&#252;r das Haus geben<lb/>
soll, dann m&#252;&#223;ten wir doch mit gewisser Regelm&#228;&#223;igkeit einmal<lb/>
im Monat eine solche Sektionsleitersitzung abhalten. Nat&#252;rlich<lb/>
sage ich mir, da&#223; dadurch gerade die F&#252;hrungsspitze des B&#252;ros<lb/>
und ganz besonders auch der Sektionen 3 Stunden opfern und sich<lb/>
gegenseitig Informationen geben, wobei ich den Eindruck habe,<lb/>
der eine interessiert sich f&#252;r die andere kaum. Als Informations<lb break="no"/>mittel f&#252;r das Haus waren sie aber sicherlich von Bedeutung.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name> und <name type="person" ref="#per__98053">WANKE</name>: Bitte die entsprechenden Termine<lb/>
wom&#246;glich einhalten und &#252;berlegen, ob es eine schnellere und expe<lb break="no"/>ditivere Sitzung sein k&#246;nnte.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> informiert mich &#252;ber die Verhandlungen mit der<lb/>
sowjetischen Seite bez&#252;glich zweiten Erdgasr&#246;hrenvertrag, der<lb/>
dann auch noch w&#228;hrend meiner Anwesenheit unterschrieben wird.<lb/>
Der Vertrag ist kreditm&#228;&#223;ig &#228;u&#223;erst g&#252;nstig, weil er nur eine<lb/>
durchschnittliche Laufzeit von 2 1/2 Jahren hat. Die 130 Millionen<lb/>
Dollar werden mit 6 1/2 % verzinst und die Differenz auf die<lb/>
normale Bankrate mu&#223; daher im Preis &#252;berw&#228;lzt werden. Da aber<lb/>
bereits 1975 10 Millionen Dollar aus Gaserl&#246;sen Mitte des Jahres<lb/>
zur Verf&#252;gung stehen werden, ist kreditm&#228;&#223;ig gesehen die mini<lb break="no"/>malste Belastung erreicht worden. Die Zinsst&#252;tzung, die im Gas<lb break="no"/>preis bezahlt werden mu&#223;, m&#246;chte die &#214;MV auf jede Gasmenge gleich<lb break="no"/>m&#228;&#223;ig verteilen, um wom&#246;glich einen einheitlichen Gaspreis in<lb/>
ganz &#214;sterreich zu haben. Hier erkl&#228;re ich, keine endg&#252;ltige Zu<lb break="no"/>stimmung geben zu k&#246;nnen, weil ich mir erst &#252;berlegen mu&#223;, welche<lb/>
Auswirkungen dies hat. Hier ist es weniger der eine Groschen,<lb/>
den die &#214;MV berechnet hat, als vielmehr, da&#223; wir dann einen ein<lb break="no"/>heitlichen Gaspreis in &#214;sterreich haben, d.h., die Ostzonen, die<lb/>
billiger beziehen k&#246;nnten, benachteiligen und neu hinzukommende,<lb/>
insbes. die westlichen L&#228;nder bevorzugen. In den westlichsten<lb/>
<pb n="23-1418" facs="23_1974-11-26_1418.jpg"/>L&#228;ndern gibt es aber einen wesentlichen tieferen Strompreis<lb/>
als wie im Osten. Allerdings wird Tirol und Vorarlberg, f&#252;r<lb/>
diese L&#228;nder gilt dies besonders, in der jetzigen Phase<lb/>
noch gar nicht in die Gasversorgung einbezogen werden k&#246;nnen.<lb/>
Dieses Problem er&#246;rtere ich auch dann bei der anschliessenden<lb/>
150-Jahr-Feier f&#252;r Hutter &amp; Schrantz mit Landeshauptmann <name type="person" ref="#per__97488">Gratz</name>,<lb/>
der als erstes aber auch meint, man solle doch die Zinsbe<lb break="no"/>lastung auf die gesamte Gasmenge aufteilen. Der Gaspreis f&#252;r<lb/>
75 ist mit 35 Dollar bis April und dann mit 40 Dollar ver<lb break="no"/>einbart, f&#252;r die 76 45 Dollar und 77 50 Dollar in Aussicht ge<lb break="no"/>nommenen Preise ist es der &#214;MV gelungen, einen Dollar davon<lb/>
noch herunterzuhandeln. Es gab dabei keinerlei Berechnungen<lb/>
oder sonstige sachliche Diskussionen, sondern vielmehr, wie mir<lb/>
<name type="person" ref="#per__97337">Bauer</name> versicherte, ein Feilschen wie auf einem Markt. F&#252;r 78<lb/>
und den folgenden Jahren wurden die 55 Dollar f&#252;r die alte<lb/>
Gasmenge und die neue Gasmenge 500 Millionen Kubikmeter ver<lb break="no"/>einbart. In Hinkunft wird es dann auch die <sic>...klausel</sic> geben,<lb/>
die einen Streit &#252;ber den Preis weitgehend ausschalten wird.<lb/>
Ich verlange von <name type="person" ref="#per__97337">Bauer</name> den wichtigsten Inhalt der Vertr&#228;ge,<lb/>
die er mir dann auch verspricht, zusammenzustellen.</p><p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> m&#246;chte unbedingt meine Zustimmung, da&#223; ich daf&#252;r ein<lb break="no"/>trete, da&#223; <name type="person" ref="#per__133970">Bobleter</name> einen &#214;MV-Mann in sein B&#252;ro nach Paris be<lb break="no"/>kommt. Ich selbst erkl&#228;re, da&#223; <name type="person" ref="#per__133970">Bobleter</name> nicht in meine Kompetenz<lb/>
f&#228;llt und ich daher eine solche Entscheidung niemals treffen<lb/>
werde. Wenn das Bundeskanzleramt es will, ich habe nichts<lb/>
dagegen, aktiv oder initiativ werde ich in dieser Frage nicht<lb/>
werden.</p><p xml:space="preserve">Der Gesch&#228;ftsf&#252;hrer der Int. Agentur <name type="person" ref="#per__114944">Lansky</name> h&#228;tte <name type="person" ref="#per__97337">Bauer</name> angeblich<lb/>
versichert, er k&#246;nne sich sehr gut vorstellen, da&#223; &#214;sterreich<lb/>
keinerlei zus&#228;tzliche Vorratslager in der n&#228;chsten Zeit er<lb break="no"/>richten mu&#223;. <name type="person" ref="#per__97429">Feichtinger</name> und insbes. <name type="person" ref="#per__97738">Meszaros</name>, die in der<lb/>
Zwischenzeit dazugekommen sind, erkl&#228;ren, da&#223; sie auch dann,<lb/>
wenn der Plan von <name type="person" ref="#per__107937">Frank</name>, eine Umlage auf Benzin z.B. von 10<lb/>
Groschen zu legen, damit die Vorratsfrage keinesfalls auch nur<lb/>
ann&#228;hernd gekl&#228;rt werden kann. Die 2 Millionen Tonnen Benzin<lb/>
10 Groschen geben 250 Millionen Schilling, womit man nach &#214;MV<lb/>
approximativer Berechnung einen 80.000 Tonnen Beh&#228;lter-Richtungs<lb break="no"/>kosten<add>Errichtungskosten?</add> 1.500 Schilling pro cbm, <choice><choice><sic>Produktenf&#252;llkosten</sic><corr>?</corr></choice></choice> 2.000 <choice><choice><sic>Schlg.</sic><corr>Schilling</corr></choice></choice><lb/>
pro cbm, d.h. 3.500 Schilling pro cbm schon die Jahresertr&#228;gnisse<lb/>
<pb n="23-1419" facs="23_1974-11-26_1419.jpg"/>aufgebraucht h&#228;tte. 80.000 Tonnen ist wirklich nichts, wenn<lb/>
man bedenkt, da&#223; die &#214;MV allein 1,200.000 cbm schon jetzt<lb/>
hat f&#252;r den 60 Tagesbedarf, aber 1,800.000 cbm gebraucht werden,<lb/>
wieviel die andere &#214;lindustrie und ganz besonders die Abnehmer<lb/>
haben, wei&#223; die &#214;MV nicht.</p><p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97498">GR&#220;NWALD</name> und <name type="person" ref="#per__113038">REIM</name>: Ich habe bereits vor l&#228;ngerer<lb/>
Zeit eine endg&#252;ltige Aufstellung &#252;ber die Lager verlangt und bis<lb/>
jetzt nicht bekommen. Bitte neuerdings urgieren.</p><p xml:space="preserve">Die &#214;MV wird sich daf&#252;r einsetzen, da&#223; bis Ende J&#228;nner die<lb/>
Rabatte von der &#214;lindustrie f&#252;r Heiz&#246;l, schwer, 100 Schilling,<lb/>
f&#252;r Diesel 10 Groschen und f&#252;r Heiz&#246;l, extra leicht, 30 Groschen<lb/>
erstreckt werden. Die Internationalen m&#246;chten aber, da&#223; ich sie<lb/>
zwinge, diese Rabatte zu gew&#228;hren. Ich erkl&#228;re der &#214;MV, da&#223; es<lb/>
mir ganz egal ist, ob sie gleich kommen und dies anbieten oder<lb/>
ob eine Verhandlung stattfinden mu&#223;, wo ich dies der &#214;MV resp.<lb/>
den Internationalen abringe.</p><p xml:space="preserve">Bei den Ansprachen bei der Unterschrift, aber dann auch ganz<lb/>
besonders am Abend bei dem Festessen stellt <name type="person" ref="#per__126517">Ossipow</name> mit Recht<lb/>
fest, da&#223; er bei dem ersten Vertrag mit einem wesentlich ge<lb break="no"/>ringeren Dollarkredit 1968 eine viel gr&#246;&#223;ere Menge R&#246;hren<lb/>
kaufen konnte, wenn ich mich richtig erinnere, 100.000 Dollar<lb/>
und 500.000 Tonnen und dies in 2 Jahren. Jetzt braucht er<lb/>
130.000 Dollar in 4 Jahren und bekommt nur 200.000 Tonnen R&#246;hren.<lb/>
Am meisten aber von dieser nachteiligen Entwicklung wird in<lb/>
Wirklichkeit aber der Abnehmer belastet, denn diese hohen Preise<lb/>
schlagen sich dann nat&#252;rlich automatisch im Gaspreis nieder.<lb/>
Der sowjetische Botschafter fragt mich, ob ich mit dem Vertrag<lb/>
sehr zufrieden bin und ich erkl&#228;re rundweg, nein, weil die<lb/>
Gasmenge mit 500 Millionen zu gering ist. <name type="person" ref="#per__126517">Ossipow</name> ver<lb break="no"/>sichert mir, da&#223; er alles unternehmen wird, damit wir eine<lb/>
gr&#246;ssere Menge sowohl f&#252;r die Jahre 75, 76, 77, hier haben sie<lb/>
nur 250 Millionen zugesichert, wir rechnen aber doch mit<lb/>
500 Millionen und vor allem im neuen Vertrag wir doch auf<lb/>
eine Milliarde kommen k&#246;nnen. Die Sowjetunion erwartet j&#228;hrliche<lb/>
Zuwachsraten von 20 &#8211; 30 Milliarden cbm, derzeit haben sie<lb/>
240 Milliarden, doch brauchen sie im Inland sehr viel und<lb/>
<pb n="23-1420" facs="23_1974-11-26_1420.jpg"/>das Hauptproblem ist ihre Verteilungsanlage. Ihre Hauptpipelines<lb/>
nehmen bereits jetzt 80.000 km L&#228;nge ein. Der sowjetische Handels<lb break="no"/>rat macht mich auch aufmerksam, da&#223; im Zehnjahresvertrag<lb/>
drinnen steht, da&#223; die Sowjetunion auch Elektrizit&#228;t liefern w&#252;rde,<lb/>
derzeit liefern sie nur bis Ungarn. Ich erkl&#228;re ihm, da&#223; ich<lb/>
mich sofort mit der Verbund ins Einvernehmen setzen werde, damit,<lb/>
wie er mit Recht urgiert, endlich gewisse Gespr&#228;che &#252;ber evtl.<lb/>
Lieferungsm&#246;glichkeiten, die von Polen zumind. eingeleitet werden<lb/>
sollten.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Veranlasse die notwendige Besprechung und<lb/>
la&#223; dich dauernd informieren, wie es weitergeht. Telefongespr&#228;ch<lb/>
zwischen Verbund und mir herstellen.</p><p xml:space="preserve">Der Handelsrat verweist auch darauf, da&#223; der Moskauer B&#252;rger<lb break="no"/>meister mit <name type="person" ref="#per__97488">Gratz</name> vereinbart hat, es sollen Hotelbauten in<lb/>
Moskau erfolgen. Die Sowjets erwarten, da&#223; wir daf&#252;r auch die<lb/>
Kreditm&#246;glichkeit er&#246;ffnen. Bezahlen m&#246;chten sie es am liebsten,<lb/>
indem sie ein Teilst&#252;ck unserer U-Bahn f&#252;r das zu errichtende<lb/>
Hotel bei uns bauen. Eine solche Konstruktion erscheint mir<lb/>
sehr fraglich und ich sage dies auch sofort. Die Wiener hatten<lb/>
seinerzeit n&#228;mlich untersucht, ob es eine solche M&#246;glichkeit<lb/>
gibt und festgestellt, und sich dann letzten Endes auch dazu<lb/>
entschlossen, da&#223; dies kein gangbarer Weg ist, den U-Bahn-Bau<lb/>
in Wien von Sowjets machen zu lassen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97498">GR&#220;NWALD</name> und <name type="person" ref="#per__113038">REIM</name>: Was ist aus der von mir ver<lb break="no"/>langten Koordinierung Bundeshandelskammer, Gemeinde Wien und<lb/>
Handelsministerium wegen der Hotelbauprojekte geworden? Bitte<lb/>
um Bericht!</p><p xml:space="preserve">Der sowjetische Botschafter interessiert sich ganz besonders<lb/>
&#252;ber die internationale Energieagentur und meint, da&#223; es sich<lb/>
doch hier wahrscheinlich um eine Blockbildung gegen die arabi<lb break="no"/>schen Staaten handelt. Ich erkl&#228;re ihm den &#246;sterreichischen<lb/>
Standpunkt, n&#228;mlich Neutralit&#228;tsklausel, und verweise auch auf<lb/>
die bei der offiziellen Sitzung abgegebene Erkl&#228;rung aller<lb/>
Staaten, auch der von den Vereinigten Staaten, Standpunkt, da&#223;<lb/>
es sich hier nicht um eine Organisation mit einer Front- u.<lb/>
Blockbildung handeln soll, sondern um 1. die Energieaufbringung,<lb/>
<pb n="23-1421" facs="23_1974-11-26_1421.jpg"/>Verteilung und vor allem Verwendung der Energie und ganz<lb/>
besonders der Erschlie&#223;ung neuer Energiequellen, also um<lb/>
ein langfristiges Projekt und kurzfristig, um eine gerechtere<lb/>
Verteilung in einer Krisensituation. Ich bin zwar nicht ein<lb break="no"/>gehend informiert, doch kann ich aus den teils Zeitungsbe<lb break="no"/>richten, teils Informationen &#252;ber das Au&#223;enamt wenigstens die<lb/>
Generallinie erkennen oder zumind. glaube ich dies. <name type="person" ref="#per__107937">Frank</name> ist<lb/>
derzeit auch nicht sehr gut informiert, weil er erst die R&#252;ck<lb break="no"/>kunft von <name type="person" ref="#per__123367">Hladik</name> abwarten mu&#223;, der in Paris bei den Besprechungen<lb/>
anwesend war.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Ich m&#246;chte <name type="person" ref="#per__123367">Hladik</name> dann und <name type="person" ref="#per__107937">Frank</name> zur<lb/>
Berichterstattung.</p><p xml:space="preserve">Bei der Festveranstaltung 150 Jahre Hutter &amp; Schrantz kommt<lb/>
mir bei den Auszeichnungen wieder zu Gute, da&#223; ich doch ein<lb/>
wenig pers&#246;nliche Informationen von jedem besitze, dadurch kann<lb/>
ich die Ansprache, die, wie der Vorstand sagte, der H&#246;hepunkt<lb/>
sein sollte, und wie er mir nachher versicherte, auch war, und<lb/>
die Auszeichnung sehr locker halten. <name type="person" ref="#per__97346">Benya</name> meint zum Schlu&#223;,<lb/>
ich m&#252;&#223;te ja ein ganzes Heer von Kriminalbeamten besch&#228;ftigen,<lb/>
um diese Informationen zusammen zu tragen. In Wirklichkeit<lb/>
huldige ich das Prinzip, man kann entweder sehr gescheit reden,<lb/>
das meine ich nicht ironisch, sondern wie dies f&#252;r mich immer<lb/>
wieder beeindruckend <name type="person" ref="#per__97668">Kreisky</name> macht, oder man kann locker mit<lb/>
anderen Worten mit "Wiener Schm&#228;h" wahrscheinlich die Zuh&#246;rer<lb/>
auf diese Weise nehmen. Gen.Dir. <name type="person" ref="#per__140753">Keimler</name>, ein Aufsichtsrat, ver<lb break="no"/>sicherte mir nachher, wenn ich einmal nicht mehr Handelsminister<lb/>
bin, w&#252;&#223;te er sofort, welchen Beruf ich ergreifen m&#252;&#223;te, den<lb/>
ich seiner Auffassung nach perfekt beherrsche.</p><p xml:space="preserve">So richtig zum Bewu&#223;tsein gekommen ist mir das Problem einer<lb/>
Rede und wie man sie aufbauen soll, als ich meinen guten Freund<lb/>
n&#228;mlich aus der Jugendorganisation in F&#252;nfhaus von 1945 her<lb/>
kenne, n&#228;mlich <name type="person" ref="#per__109290">Hans Mayr</name>, jetzt Stadtrat f&#252;r Finanzen, seine<lb/>
erste gro&#223;e Rede vor der Wiener Konferenz, zumind. teilweise<lb/>
h&#246;rte. Er hat sich vorgenommen, diese gro&#223; angelegte Rede nicht<lb/>
mit Ziffern zu belasten, auch dann, wenn er &#252;ber das Wiener Budget<lb/>
75 referieren mu&#223;te, sondern grunds&#228;tzliche Erw&#228;gungen und Aus<lb break="no"/><pb n="23-1422" facs="23_1974-11-26_1422.jpg"/>f&#252;hrungen an die Spitze stellte, ob ihm dies gelungen ist,<lb/>
kann ich nicht beurteilen, vor allem wei&#223; ich nicht, nachdem<lb/>
ich nach 3/4 Stunde weggehen mu&#223;te, wie lange er dann noch<lb/>
gesprochen hat und wie sich die Diskussion entwickelte. Vor<lb/>
allem wei&#223; ich nicht, wie er dann die wirklich harten Kerne,<lb/>
Tariferh&#246;hungen, notwendigen Investitionen usw. er&#246;rterte.<lb/>
Ich h&#228;tte auf alle F&#228;lle aber dieses Referat anders angelegt.<lb/>
Die Gefahr ist halt dann nur, wenn so locker und wom&#246;glich<lb/>
mit Wiener Schm&#228;hs spricht, da&#223; dies zwar bei den Zuh&#246;rern<lb/>
gut ankommt, die Kritiker aber leicht sagen k&#246;nnen, den Ernst<lb/>
der Situation hat er aber nicht erfa&#223;t und von einem Minister<lb/>
m&#252;&#223;te man erwarten, da&#223; er dieses Problem viel gr&#252;ndlicher,<lb/>
wissenschaftlicher und w&#252;rdiger, vielleicht sogar mit einem<lb/>
bisschen Arroganz vortr&#228;gt. Da ich dies aber weder kann noch<lb/>
will, werde ich auf alle F&#228;lle bei meinem System bleiben.</p><p xml:space="preserve">Die Aussprache mit Dr. <name type="person" ref="#per__140752">Schmidt</name>, Arbeitsamt Salzburg, und Dr.<lb/>
<name type="person" ref="#per__140527">Bernfeld</name>, Arbeitsamt Ober&#246;sterreich, war sehr interessant. Beide<lb/>
haben derzeit noch keinerlei Anhaltspunkte, da&#223; sich die Arbeits<lb break="no"/>marktsituation in ihren Bereichen wesentlich verschlechtert, je<lb/>
nach ihren Ausf&#252;hrungen sogar &#252;berhaupt nicht. Die sogenannten<lb/>
R&#252;ckstr&#246;mer aus der Bundesrepublik konnte alle leicht unterge<lb break="no"/>bracht werden, selbst das Baugewerbe ist noch gut besch&#228;ftigt,<lb/>
nur in Salzburg vermutet man und bef&#252;rchtet man, da&#223; durch die<lb/>
Einstellungen bei den Appartementbauten im Winter und n&#228;chstes<lb/>
Fr&#252;hjahr eine gewisse Arbeitslosigkeit im Baugewerbe zu bemerken<lb/>
sein wird. Die Bauarbeitergewerkschaft ist sehr nerv&#246;s und er<lb break="no"/>wartet einen gr&#246;sseren R&#252;ckschlag. Wenn die beiden nicht, was<lb/>
ich nicht hoffe, gef&#228;rbte Stimmungsbilder geben, in der Annahme,<lb/>
dies h&#246;ren die Minister sehr gerne, dann wird es aber keinerlei<lb/>
Schwierigkeiten gr&#246;&#223;eren Ausma&#223;es auch auf dem Bausektor in<lb/>
Salzburg und schon gar nicht in Ober&#246;sterreich geben. In Ober<lb break="no"/>&#246;sterreich ist &#252;berhaupt nur der Sch&#228;rdinger Bezirk als<lb/>
schlechtester Bezirk am meisten gef&#228;hrdet. Im Zentralraum Wels,<lb/>
Linz, Enns, Steyr sei &#252;berhaupt alles in Ordnung. Bei der<lb/>
Arbeitsamtsleiterbesprechung, an der sie jetzt gerade teilge<lb break="no"/>nommen haben, wurde auch ein allgemein sehr optimistisches Bild<lb/>
gegeben.</p><pb n="23-1423" facs="23_1974-11-26_1423.jpg"/><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97644">Koller</name> hat mir versichert, da&#223; auch die Voest-Alpine<lb/>
keinen wie immer gearteten R&#252;ckgang zu verzeichnen hat und ihn<lb/>
auch nicht erwartet. Die Bef&#252;rchtung von <name type="person" ref="#per__97749">Mitterer</name>, da&#223; die<lb/>
Stahlkonjunkturen noch heuer einen R&#252;ckschlag erleiden wird,<lb/>
ist damit absolut widerlegt. Ich habe deshalb <name type="person" ref="#per__97644">Koller</name> ersucht,<lb/>
er soll seinen Stellvertreter <name type="person" ref="#per__139513">Sernetz</name>, der als Schiedsrichter<lb/>
bei der Wette <name type="person" ref="#per__97749">Mitterer</name> und mir fungiert, veranlassen, <name type="person" ref="#per__97749">Mitterer</name><lb/>
den Brief zu schreiben, wo er ihm &#252;ber die Stahlentwicklung,<lb/>
d.h. &#252;ber die ungebrochene Konjunktur im Jahre 74 und &#252;ber die<lb/>
Aussicht 75 aufkl&#228;rt. Einen Durchschlag m&#252;&#223;te er dann mir<lb/>
schicken, damit ich meine Flasche Milch anfordern kann.</p><p xml:space="preserve">Stadtrat <name type="person" ref="#per__97772">Nekula</name> beschwert sich bei mir, da&#223; ihm MR <name type="person" ref="#per__112011">Kurzel</name> den<lb/>
mit der Sektion V vereinbarten Strompreis nicht genehmigen will.<lb/>
Er m&#246;chte ihm angeblich keinen Bescheid geben, sondern jetzt<lb/>
einmal wieder einen Brief schreiben. Ich halte eine solche Vor<lb break="no"/>gangsweise, wenn sie tats&#228;chlich so erfolgte, nicht f&#252;r ziel<lb break="no"/>f&#252;hrend. <name type="person" ref="#per__97772">Nekula</name> meint, ich sollte <name type="person" ref="#per__112011">Kurzel</name> ganz einfach eine Weisung<lb/>
geben. Genau dies habe ich aber weder in den vergangenen vier<lb/>
Jahren gemacht, noch beabsichtige ich es in Zukunft zu tun.<lb/>
Ich bin &#252;berzeugt, da&#223; es <name type="person" ref="#per__97584">Jagoda</name> gelingen wird, <name type="person" ref="#per__112051">Singer</name> d&#252;rfte<lb/>
hier als Gruppenleiter kaum eine M&#246;glichkeit haben sich durch<lb break="no"/>zusetzen, sondern eher vielleicht gerade wenn er sich einschaltet,<lb/>
hier das Gegenteil erreichen, so wird es <name type="person" ref="#per__97584">Jagoda</name> sicherlich ge<lb break="no"/>lingen, <name type="person" ref="#per__112011">Kurzel</name> zu einer endg&#252;ltigen Entscheidung zu bringen und<lb/>
von der Notwendigkeit, die die Sektion V als sachlich zust&#228;ndig<lb/>
ausgehandelt hat, zu &#252;berzeugen. Sollte dies nicht der Fall sein,<lb/>
dann mu&#223; ich mich sowieso einschalten, ohne allerdings die Initia<lb break="no"/>tive von <name type="person" ref="#per__112011">Kurzel</name>, der sich wirklich &#252;ber die Probleme den Kopf<lb/>
zerbricht, auch dann wenn es lange dauert, hinweg zu gehen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte versuche zu kl&#228;ren, wie dies auch<lb/>
zeitm&#228;&#223;ig weiter gehen soll.</p><p xml:space="preserve">Meinen alten Freund, Zentr.Sekr. der Eisenbahner und NR-Abg.<lb/>
<name type="person" ref="#per__139716">Ulbrich Ernstl</name> habe ich wieder besucht, er ist jetzt vom<lb/>
Eisenbahner-Erholungsheim in der N&#228;he Graz nach Wien transferiert<lb/>
worden, obwohl es nicht einmal zwei Monate her ist, hatte ich<lb/>
ihn nicht wiedererkannt. Ich habe 3/4 Stunden mit ihm Schm&#228;h<lb/>
gef&#252;hrt, d.h. versucht ihn aufzuheitern, was sogar nicht sehr<lb/>
<pb n="23-1424" facs="23_1974-11-26_1424.jpg"/>schwer war. Er ist geistig vollkommen rege, glaubt sogar<lb/>
noch mehr oder minder die Geschicke der Eisenbahnergewerk<lb break="no"/>schaft bis hinauf zum neuen Verkehrsminister <name type="person" ref="#per__110923">Lanc</name> beeinflussen<lb/>
zu k&#246;nnen und gibt sich der verschiedensten Illusionen hin.<lb/>
<name type="person" ref="#per__107938">Leodolter</name> sagt mir, da&#223; <name type="person">Ernst</name> ein Ph&#228;nomen ist. Schon als ich<lb/>
ihn in der Steiermark besuchte, hat mir die Schwester dort<lb/>
erkl&#228;rt, nach den medizinischen Werten k&#246;nnte er gar nicht<lb/>
mehr leben. Sein Wille aber ist nach wie vor ungebrochen, der<lb/>
versetzt bei ihm, wie man sonst landl&#228;ufig nur vom Glauben<lb/>
sagt, Berge, zum Gl&#252;ck hat er keine Schmerzen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1414_01" facs="23_1974-11-26_1414-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.11.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1414_02" facs="23_1974-11-26_1414-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1424_01" facs="23_1974-11-26_1424-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 142. Ministerratssitzung, 26.11.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1424_02" facs="23_1974-11-26_1424-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1424_03" facs="23_1974-11-26_1424-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1424_04" facs="23_1974-11-26_1424-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
