<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770915">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-15">Donnerstag, 15. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1061" facs="38_1977-09-15_1061.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 15.September 1977<lb/>
</p>
            <p xml:space="preserve">Die Ministerbesprechung, Vorsitz Aussenminister <name type="person" ref="#per__108328">Pahr</name>, Vorsitz<lb/>
<name type="person" ref="#per__116355">Haferkamp</name>, brachte keine neuen Erkenntnisse. Das Wunder ist<lb/>
nicht eingetreten, er hat wie gestern versprochen, heute keine<lb/>
konkreten Zusagen machen k&#246;nnen. Er erkl&#228;rte nur dezidiert, er<lb/>
wird sich immer f&#252;r eine liberalere Handhabung einschalten.<lb/>
Auch f&#252;r Zuchtrinder soll keinesfalls administrative Hemmnisse,<lb/>
wie Herdbuch, Tiereintragung usw. erfolgen. Bez&#252;glich des Papier<lb break="no"/>kontingentes wird er sich einsetzen, dass die jetzige Handhabung<lb/>
nach &#252;berschreiten der Plafonds nicht Erhebung der erh&#246;hten Z&#246;lle<lb/>
Platz greift. Eine Erh&#246;hung des Kontingentes um 5 % auch f&#252;r Druckpapier<lb/>
und Schreibpapier, das ich von ihm verlangte, wird er sich bem&#252;hen<lb/>
durchzusetzen. Beim Stahlkontingent erkl&#228;rt er dezidiert, die Kom<lb break="no"/>petenz liegt bei der Kommission und nicht mehr in England. Wenn<lb/>
ein Antidumpingverfahren eingeleitet wird hat er gestern seinen<lb/>
Mitarbeitern gefl&#252;stert, m&#252;sste man dies wie die jetzige Regelung<lb/>
vorsieht, an die Kommission ziehen. Offizielle hat er aber eine<lb/>
diesbez&#252;gliche Erkl&#228;rung nicht abgegeben. <name type="person" ref="#per__97311">Androsch</name> berichtete<lb/>
dann &#252;ber die Transitsteuer. Obwohl <name type="person" ref="#per__116355">Haferkamp</name> vorher <name type="person" ref="#per__97755">Moser</name> und<lb/>
<name type="person" ref="#per__108223">Lausecker</name> zugesichert hatte, eine Studie solle jetzt die M&#246;glich<lb break="no"/>keit der Finanzierung der Gastarbeiterroute kl&#228;ren, meinte er auf<lb/>
die Ank&#252;ndigung <name type="person" ref="#per__97311">Androsch</name> von Einf&#252;hrung einer Transitsteuer, dass<lb/>
nicht zweimal gezahlt werden kann. Da ich &#252;berzeugt bin, dass die<lb/>
EG, auch wenn eine solche Studie vorliegt, eine Finanzierung der<lb/>
Gastarbeiterroute ausserhalb der EG wahrscheinlich nicht &#8211; er meinte<lb/>
nur es w&#252;rde schwer sein &#8211; zu tragen kommt, wird die gute Ausrede<lb/>
die Einf&#252;hrung der Transitsteuer sein. <name type="person" ref="#per__97311">Androsch</name> d&#252;rfte n&#228;mlich fest<lb/>
entschlossen sein, sich diese Einnahmequelle zu erschliessen. Die<lb/>
EG-Kommission wird keinesfalls zeitgerecht die Alternative, keine<lb/>
Transitsteuer, daf&#252;r so und so viele Milliarden Mitfinanzierung der<lb/>
Gastarbeiterroute stellen. Sie wird pr&#252;fen, untersuchen, keinerlei<lb/>
konkrete Zusagen machen und <name type="person" ref="#per__97311">Androsch</name> wird deshalb die Transitsteuer<lb/>
erlassen. Dann wird man erkl&#228;ren, zweimal zahlen &#8211; wie <name type="person" ref="#per__116355">Haferkamp</name><lb/>
das jetzt schon tat &#8211; kommt nicht in Frage und zum Gl&#252;ck ist dies<lb/>
alles nicht mein Problem. Ich erwarte mir seit 1972 nach Abschluss<lb/>
des Vertrages mit der EG keinerlei weitere Fortschritte. Ich kann<lb/>
deshalb auch nicht entt&#228;uscht werden.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem<add>[Staatssekret&#228;r?, Anm.]</add> im ungarischen Schwerministerium, <name type="person" ref="#per__149398">Bicat</name>,<lb/>
brachte den optisch erw&#252;nschten Erfolg. LH <name type="person" ref="#per__114583">Kery</name>, Finanzreferent<lb/>
<pb n="38-1062" facs="38_1977-09-15_1062.jpg"/><name type="person" ref="#per__98037">Vogl</name>, Wirtschaftsreferent <name type="person" ref="#per__123769"><choice><choice><sic>Jachodolski</sic><corr>Grohotolsky</corr></choice></choice></name> waren neben Gen.Dir.<lb/>
<name type="person" ref="#per__112014">Erbacher</name>, Verbundgesellschaft, Bergrat <name type="person" ref="#per__132462">Juvancic</name>, V&#214;EST-Alpine<lb/>
Konzern, S.Chef <name type="person" ref="#per__107937">Frank</name> und etlichen anderen anwesend. Die Ungarn<lb/>
haben in Wirklichkeit nur Interesse nur ihre Kohle zu verkaufen.<lb/>
Da sie dieses Lignitfeld f&#252;r sich selbst nicht abbauen werden.<lb/>
Die Lignite sind zu schlecht, 1.600 bis max. 2.000 Kilokalorien.<lb/>
F&#252;r &#214;sterreich hat <name type="person" ref="#per__112014">Erbacher</name> mir aber vorher dezidiert erkl&#228;rt,<lb/>
w&#228;re dies ein interessantes Projekt Ende der 80er-Jahre. Unsere<lb/>
50 bis 70 Mio Tonnen sollen unter der Erde als Reserve bleiben<lb/>
und man sollte mit den ungarischen Kohlen zweimal 300 <choice><choice><sic>Me</sic><corr>?</corr></choice></choice> Bl&#246;cke<lb/>
die Verstromung beginnen. Die 85 Schilling 10^6 W&#228;rmeeinheit<lb/>
die <name type="person" ref="#per__107937">Frank</name> mit den ungarischen Vertretern in Tatabanya vereinbart<lb/>
hatten, h&#228;lt nicht mehr. Der Staatssekret&#228;r erkl&#228;rte dezidiert, sie<lb/>
geben uns volle Bucheinsicht, man k&#246;nnte also mit der Kooperation<lb/>
auch die Kosten genau kontrollieren. Die Ungarn erwarten aber<lb/>
einen Profit aus diesem Gesch&#228;ft und glauben, dass der Preis der<lb/>
seinerzeit eben genannt wurde, den nicht beinhaltet. Wir einigten<lb/>
uns darauf, dass jetzt einmal die Techniker, Bergleute usw. die<lb/>
Besprechung f&#252;hren sollten, um festzustellen, wie und wo dieses<lb/>
Kraftwerk errichtet wird, welche Kohle daf&#252;r in Frage kommt und wie<lb/>
diese abzubauen sei. Bei der Besichtigung habe ich dann unter vier<lb/>
Augen dem Staatssekret&#228;r erkl&#228;rt, wenn sie auch jetzt sich nicht<lb/>
an dem Elektrizit&#228;tswerk direkt beteiligen wollen, eine solche<lb/>
L&#246;sung f&#252;r die Zukunft aber ins Auge gefasst werden soll. Er<lb/>
h&#228;lt dies momentan f&#252;r ausgeschlossen, m&#246;chte aber f&#252;r die<lb/>
Zukunft nicht endg&#252;ltig ablehnen. F&#252;r mich war diese Zusage des<lb break="no"/>halb so wichtig, weil wir dadurch einen Grund haben, das Kraftwerk<lb/>
ganz dicht an der Grenze zu bauen. Nur unter diesen Umst&#228;nden w&#252;rden<lb/>
sie wahrscheinlich die Verschmutzung aus dem Kraftwerk, wenn sie<lb/>
auch noch so gering sein wird, zur Kenntnis nehmen, Dies erkl&#228;rte<lb/>
ich auch unter vier Augen dem LH <name type="person" ref="#per__114583">Kery</name>. <name type="person" ref="#per__114583">Kery</name> meint momentan gibt es<lb/>
noch Schwierigkeiten mit den Weinbauern der Gegend, weil diese<lb/>
noch immer um ihre Rebst&#246;cke f&#252;rchten. Wir m&#252;ssen deshalb das<lb/>
Kraftwerk so nahe wie m&#246;glich an die Grenze bringen. F&#252;r mich aus<lb/>
der Karte und aus den beiden Besichtigungen, erg&#228;be sich die beste<lb/>
Lage allerdings fast auf dem Kohlenfl&#246;z direkt in der Grenzaus<lb break="no"/>buchtung nach Ungarn. Aus einer Nebenbemerkung des Staatssekret&#228;rs<lb/>
habe ich entnommen, dass diese selbstverst&#228;ndlich wissen, dass<lb/>
die Lokation des Kraftwerkes die Verschmutzung alle nach Ungarn<lb/>
bringt. Ich erkl&#228;rte allerdings, solange nur ein Westwind geht<lb/>
<pb n="38-1063" facs="38_1977-09-15_1063.jpg"/>und manchmal weht auch ein Ostwind.<lb/>
</p>
            <p xml:space="preserve">In Bad Tatzmannsdorf hat mich dann LR <name type="person" ref="#per__98037">Vogl</name> ersucht, wir sollten<lb/>
den ERP-Ersatzkredit f&#252;r das Kurbad Tatzmannsdorf AG, das dem<lb/>
Land geh&#246;rt, den ERP-Ersatzkredit nicht im November, wie jetzt<lb/>
vorgesehen, sondern schon im Oktober ausbezahlen. Mag. <name type="person" ref="#per__149399">Loibersbeck</name>,<lb/>
der neue Direktor, hat mich inst&#228;ndig darum ersucht. Da sie diesen<lb/>
Kredit dringendst brauchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechendes veranlassen und mit<lb/>
<name type="person" ref="#per__149399">Loibersbeck</name> reden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1060_01" facs="38_1977-09-15_1060-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.9.1977</head>
         </div>
      </back>
   </text>
</TEI>
