<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771004">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. Oktober 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-10-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-10-04">Dienstag, 4. Oktober 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1141" facs="38_1977-10-04_1141.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 4. Oktober 1977<lb/>
</p>
            <p xml:space="preserve">Die Pferdefleischhauerin <name type="person" ref="#per__128048">HORN</name> hat 56 Mill. S Umsatz und nur<lb/>
300.000 S Gewinn, obwohl sie 120 Leute besch&#228;ftigt und gleichzeitig<lb/>
20 kleine Fleischhauergesch&#228;fte beliefert. Neben ihr gibt es<lb/>
nur mehr den Fleischhauer <name type="person" ref="#per__149374">Schuller</name>, der nur die Notschlachtungen<lb/>
von ganz &#214;sterreich aufkauft und verarbeitet. Im Viehverkehrs<lb break="no"/>fonds besteht nun die Absicht, den 30-Groschen-Absch&#246;pfungsbetrag<lb/>
f&#252;r Pferdefleisch auf 50 Groschen zu erh&#246;hen. F&#252;r Lungenbraten muss<lb/>
sie sowieso schon 5.&#8211; S bezahlen. Die Kommission ist der Ansicht,<lb/>
da bei Rindfleisch, welches jetzt 1.000 $ kostet, was 20.&#8211; S<lb/>
pro kg incl. der Transportkosten ergibt, mit 17.&#8211; S Absch&#246;pfung<lb/>
belegt wird. Pferdefleisch kostet 24 &#8211; 25.&#8211; S und vertr&#228;gt nicht<lb/>
mehr als die 30 Groschen. Ich habe sofort mit <name type="person" ref="#per__97357">Bl&#252;mel</name> dar&#252;ber<lb/>
gesprochen, der erkl&#228;rt, haupts&#228;chlich sei es das Finanzminister,<lb/>
<name type="person" ref="#per__115484">Schultes</name>, welcher einen h&#246;heren Betrag verlangt. Eine R&#252;cksprache<lb/>
mit Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> ergab, dass dieser sich in<lb/>
das Kommissionsgeschehen nicht einmischen wird und will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte pr&#252;fe mit <name type="person" ref="#per__97357">Bl&#252;mel</name>, wie es weiter<lb break="no"/>gehen soll.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__112190">Mock</name> informiert mich, dass beim Verwaltungsgerichtshof<lb/>
die Beschwerde von <name type="person" ref="#per__145377">Henckel von Donnersmarck</name> wegen seiner Sch&#252;rf<lb break="no"/>rechte im S&#252;dburgenland wahrscheinlich bei der m&#252;ndlichen<lb/>
Verhandlung auch die Bergbeh&#246;rde gefragt wird. Er bef&#252;rchtet,<lb/>
dass die Unterbeh&#246;rde dabei schlecht wegkommen wird, weil einzelne<lb/>
Aktenvermerke vorliegen, die nicht gerichtlich einwandfrei sind.<lb/>
Ich erkl&#228;re sofort, dass ich mich auf die rechtlichen Probleme<lb/>
gar nicht einlasse, wenn ich gefragt werde, ausschliesslich die<lb/>
Tatsache, dass laut seiner Information <name type="person" ref="#per__145377">Henckel</name> zu wenig, ja fast<lb/>
gar nichts gemacht hat und deshalb sein Recht dort der Austro-Mineral<lb/>
&#252;bertragen wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass Dir den genauen Vorgang schildern.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung macht mich <name type="person" ref="#per__110923">Lanc</name> darauf aufmerksam,<lb/>
dass in &#214;sterreich ein einziger Sturzhelmerzeuger in der N&#228;<lb break="no"/>he Steyrs sei. Keine andere gr&#246;ssere chemische Fabrik hat sich<lb/>
f&#252;r diese ungeheure Absatzm&#246;glichkeit interessiert. Die jetzt<lb/>
<pb n="38-1142" facs="38_1977-10-04_1142.jpg"/>durch Verordnung festgelegte Sturzhelmpflicht gibt daher anderen<lb/>
europ&#228;ischen Firmen einmalige Exportchancen nach &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte einen genauen Bericht<lb/>
vorlegen.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit <name type="person" ref="#per__110923">Lanc</name>, <name type="person" ref="#per__108223">Lausecker</name> und <name type="person" ref="#per__97879">R&#246;sch</name> wegen Erzeugung<lb/>
&#246;sterr. Motorr&#228;der f&#252;r die &#246;ffentliche Hand sagt letzterer, er<lb/>
h&#228;tte mit Puch und KTM diesbez&#252;glich jahrelange Gespr&#228;che ge<lb break="no"/>f&#252;hrt. Puch hat 1972 sogar einen Prototyp vorgelegt. Dann<lb/>
aber auf die Ausf&#252;hrung verzichtet. Die in &#214;sterreich produzierten<lb/>
Typen seien schnelle Sportmaschinen und daher nur sehr beschr&#228;nkt<lb/>
einsatzf&#228;hig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte den Sachverhalt kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> darauf hingewiesen,<lb/>
dass die Burgenland-Wahlen der Partei einen ungeheuren Auftrieb<lb/>
gegeben hat. Dies konnte er auch bei den 1.300 Chemie-Linz-Arbeitern<lb/>
feststellen. Letzte Woche seien 5,5 Mia. S Devisen abgegangen.<lb/>
Die Banken h&#228;tten nicht dagegen gesteuert. W&#228;re in der OeNB nicht<lb/>
<name type="person" ref="#per__98043">Waldbrunner</name> gewesen, Gott sei Dank sagte <name type="person" ref="#per__97668">Kreisky</name>, war er allein,<lb/>
w&#228;re es noch schlimmer geworden. Auf die Generaldirektoren und<lb/>
Direktoren der OeNB kann man sich nicht verlassen. Bei den<lb/>
Banken waren es nur einige Privatbanken, die an dieser Spekulation<lb/>
nicht teilgenommen haben. Diese Kapitalflucht hatte man 1970<lb/>
gef&#252;rchtet, als die soz. Regierung gew&#228;hlt wurde, damals aber<lb/>
h&#228;tte im <name type="person" ref="#per__97789">Ockerm&#252;ller</name> versichert, dass er immer Milliarden bereit<lb break="no"/>halten w&#252;rde, um der Regierung beizuspringen. Dieser fehlt und niemand<lb/>
hat daher gegen das Abwertungsger&#252;cht irgendwie konkrete Schritte<lb/>
unternommen. Die W&#228;hrung, glaubt <name type="person" ref="#per__97668">Kreisky</name>, sollte in den n&#228;chsten<lb/>
1 bis eineinhalb Jahren leichter nachlassen. 1 bis 2 Punkte, wie<lb/>
das schon vor Jahren der Fall war und in Summe 5 % erreichen<lb/>
wird, wie dies auch damals geschehen ist. Einzelne private Firmen<lb/>
haben &#252;berhaupt ungeheure Termingesch&#228;fte gemacht, wie z.B.<lb/>
Semperit. Die Verluste daraus und die ganze Politik wird man den<lb/>
Direktoren nicht durchgehen lassen. Die Erkenntnis aus dem Burgenland<lb/>
war, dass es f&#252;r diese gr&#246;sste Parteiorganisation auch selbstver<lb break="no"/>st&#228;ndlich war, sich zur Bundespolitik zu bekennen. Deshalb auch der<lb/>
Wahlsieg. <name type="person" ref="#per__97668">Kreisky</name> dr&#252;ckte das dann bei der Wiener Konferenz am<lb/>
Abend so aus, zumindestens geschadet hat diese Politik der<lb/>
Regierung <name type="person" ref="#per__114583">Kerys</name> und seiner Wahl nicht. <name type="person" ref="#per__149347">Obenfeldner</name>, Innsbruck,<lb/>
<pb n="38-1143" facs="38_1977-10-04_1143.jpg"/>hat sich davon kritisiert, erkl&#228;rte wenn man nur 15 Mandate erreicht,<lb/>
legt er zur&#252;ck, jetzt hat er nur 13 und in einem Interview mit<lb/>
der Furche insbesondere die Politik <name type="person" ref="#per__97668">Kreiskys</name> kritisiert. Er, <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
h&#228;tte feststellen k&#246;nnen, dass er bei der Bundesbahn-Versammlung in<lb/>
Innsbruck besonders st&#252;rmisch begr&#252;sst wurde, d.h. <name type="person" ref="#per__149347">Obenfeldner</name> nichts<lb/>
erreicht hat. Die &#214;VP-ler, die ihm Beifall klatschten f&#252;r seinen Mut<lb/>
gegen die Regierung zu sprechen, haben ihn nicht gew&#228;hlt und die eige<lb break="no"/>nen Leute waren dar&#252;ber auch nicht zufrieden. In Krems hat <name type="person" ref="#per__113387">Preiss</name><lb/>
gut gearbeitet, NR <name type="person" ref="#per__113389">Kriz</name> ist sehr fleissig, &#252;ber ihn wird aber geklagt.<lb/>
Dies wird er mit <name type="person" ref="#per__97389">Czettel</name> besprechen m&#252;ssen. <name type="person" ref="#per__125829">Salfenauer</name>, B&#252;rgermeister<lb/>
von Salzburg, ist ein sehr guter B&#252;rgermeister und es ist vollkommen<lb/>
unverdient, dass er ein Mandat verloren hat. Die Erkenntnis aus<lb/>
Salzburg, wo B&#252;rgerinitiativen auftreten, trifft dies immer die grossen<lb/>
Parteien. Das Massnahmenpaket enthebt uns nicht der Sorgen.<lb/>
Vom Familienlastenausgleichsfonds h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> am liebsten 2 % genommen,<lb/>
urspr&#252;nglich war nur 1/2 % vorgesehen und <name type="person" ref="#per__97668">Kreisky</name> hat verlangt, dass<lb/>
mindestens 1 % genommen wird. Auch bei der Sozialversicherung<lb/>
wollte <name type="person" ref="#per__97668">Kreisky</name> 1 % und nicht 1/2. Er glaubt, dass auch dies m&#246;glich<lb/>
gewesen w&#228;re. Die Produktion hat in &#214;sterreich grosse Schwierigkeiten.<lb/>
Nicht nur bei Stahl und Aluminium, nicht nur die V&#214;EST, sondern<lb/>
auch Sulzau-Werfen, d.h. die privaten. Wirklich verdient nur der<lb/>
Handel und der wird jetzt nachlassen m&#252;ssen. Dies gilt ganz<lb/>
besonders f&#252;r den Autohandel. Wenn die Wirtschaftspolitik nicht<lb/>
erfolgreich ist und wir in die Rezession kommen, 100.000 Arbeits<lb break="no"/>lose haben, dann die Sozialversicherungsbeitr&#228;ge zur&#252;ckgehen,<lb/>
der 3. Mehrwertsteuersatz nichts bringt, wodurch zwar der Budget<lb/>
nicht saniert, aber das Zahlungsbilanzdefizit dann nicht ver<lb break="no"/>gr&#246;ssert wird. Man muss sich klar sein, jetzt gibt es eine defla<lb break="no"/>tionistische Tendenz und der Binnenmarkt wird durch die Weltwirt<lb break="no"/>schaftslage keinen Einfluss von aussenwirtschaftlichen positiven<lb/>
Ergebnissen bekommen, deshalb muss man mit stimulierenden Massnahmen<lb/>
die die Regierung setzen wird, rechnen. <name type="person" ref="#per__97668">Kreisky</name> sieht nach wie vor die<lb/>
grosse Weltwirtschaftskrise, in der wir uns befinden. Er h&#228;tte auch<lb/>
festgestellt, dass illoyale Beamte jetzt gemeint haben, zwei Jahre<lb/>
sind noch Durchstrecke, und Weisungen ignoriert haben. Auch dies<lb/>
d&#252;rfe man sich nicht gefallen lassen. IN Ober&#246;sterreich wird<lb/>
<name type="person" ref="#per__98068">Wenzl</name> jetzt durch eine geschickteren Mann, n&#228;mlich <name type="person" ref="#per__112001">Ratzenb&#246;ck</name><lb/>
ersetzt. <name type="person" ref="#per__114936">Hartl</name> glaubt, mit ihm wird er leichter auskommen, da<lb/>
irrt er, er wird es nur in der Landesregierung vielleicht leichter<lb/>
haben, aber die politischen Verh&#228;ltnisse werden f&#252;r die SP&#214; schwerer.<lb/>
</p>
            <pb n="38-1144" facs="38_1977-10-04_1144.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112001">Ratzenb&#246;ck</name> ist der Schwager vom Chefredakteur der O&#214;. Nachrichten,<lb/>
dieser hat bis jetzt zum Teil <name type="person" ref="#per__98068">Wenzl</name> bek&#228;mpft, die wirtschaftliche<lb/>
und politische Situation ist daher noch sehr schwer. im Parlament<lb/>
wird uns der Wahlsieg im Burgenland sehr helfen.<lb/>
</p>
            <p xml:space="preserve">Der Verfassungsgerichtshofpr&#228;sident <name type="person" ref="#per__136095">Antoniolli</name> wird durch <name type="person" ref="#per__126912">Melichar</name>,<lb/>
ein guter Katholik, ohne parteipolitische Bindung, ersetzt. Es ist<lb/>
das erste Mal, dass ein Pr&#228;sident bestellt wird, der nicht der<lb/>
Bundesregierung politisch nahesteht. Eine Aussprache mit <name type="person" ref="#per__126912">Melichar</name> hat<lb/>
ergeben, dass der <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt, die Verfassungsgerichtshofkrisen<lb/>
h&#228;tte er als Student schaudernd miterlebt. <name type="person" ref="#per__97668">Kreisky</name> sieht darin eine<lb/>
Garantie, dass eine Entscheidung wie 1934 nicht mehr kommt.<lb/>
</p>
            <p xml:space="preserve">Der Atombericht kann erst im n&#228;chsten Jahr im Parlament behandelt<lb/>
werden, <name type="person" ref="#per__97668">Kreisky</name> braucht unbedingt Zeit, um ihn sich selbst durchzu<lb break="no"/>lesen. Wir sind nicht unter Zeitdruck, meint er, und die Regierung<lb/>
ist ja bereits festgelegt.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat stelle ich deshalb den Atombericht neuerdings zur&#252;ck,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> begr&#252;ndet, warum <name type="person" ref="#per__126912">Melichar</name> sofort ernannt werden soll,<lb/>
weil keine Vakanz im h&#246;chsten Gerichtshof auftreten soll. <name type="person" ref="#per__126912">Melichar</name><lb/>
ist seit 1958 Mitglied des Verfassungsgerichtshofes und sogar<lb/>
st&#228;ndiger Referent gewesen. Er bringt damit alle Voraussetzungen,<lb/>
die Art. 47 der Bundesverfassung verlangt, mit.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> teilt mir mit, dass er die Absicht hat, von den 400.000 t<lb/>
Getreide, die er nicht braucht, 200.000 t den Polen zu leihen.<lb/>
Da der Finanzminister nur bereit ist 800.&#8211; S, die Lagerspesen, die<lb/>
sonst auflaufen w&#252;rden, zu verg&#252;ten und damit die St&#252;tzung zu gering ist<lb/>
er w&#252;rde mindestens die doppelte Anzahl brauchen, m&#246;chte <name type="person" ref="#per__97511">Haiden</name> den<lb/>
Verband l&#228;ndlicher Genossenschaften und die Firma Mauthner daf&#252;r ge<lb break="no"/>winnen, dass sie das Getreide liefern, er sich die Lagerspesen<lb/>
hier erspart und die Polen, wenn der Weltmarktpreis entsprechend ge<lb break="no"/>fallen ist oder aus ihrer eigenen Ernte ihm die 200.000 t nach einem<lb/>
Jahre zur&#252;ckgeben. Polen wird das sicherlich nicht k&#246;nnen, da es auch<lb/>
in einem Jahr daf&#252;r kein Geld haben wird. Ich betrachte das Ganze<lb/>
als einen Naturalkredit, dessen R&#252;ckzahlungsmodalit&#228;ten mir nicht<lb/>
einleuchten. An dem Export n&#228;mlich, um das &#252;bersch&#252;ssige Getreide<lb/>
loszuwerden, sind wir aber alle sehr interessiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Was sagt <name type="person" ref="#per__58381">Mauthner</name> zu einer solchen Transaktion,<lb/>
Vielleicht weiss er einen besseren Weg.<lb/>
</p>
            <pb n="38-1145" facs="38_1977-10-04_1145.jpg"/>
            <p xml:space="preserve">Der neue Direktor Dr. <name type="person" ref="#per__149362">Diem</name> vom Aluminiumwerk Lend versichert mir,<lb/>
dass in seinem Konzern Alusuisse das Presswerk, welches seiner<lb break="no"/>zeit bei der Strompreissenkung mir versprochen wurde, nach wie<lb/>
vor erste Priorit&#228;t im Konzern hat. Nirgendwo anders wird ein Press<lb break="no"/>werk errichtet werden als in &#214;sterreich. Derzeit sind alle welt<lb break="no"/>weit schlecht ausgelastet, insbesondere auch das &#246;sterreichische<lb/>
in Lenzing. Wenn die SAG aus der Verlustzone kommt und die Press<lb break="no"/>werkkapazit&#228;ten besser ausgelastet sind, wird sofort in &#214;sterreich<lb/>
de versprochene Anlage errichtet. Der B&#252;rgermeister und BRO <name type="person" ref="#per__145165">Primig</name><lb/>
beschwert sich, dass die 3&#8211;4.000 Bev&#246;lkerung umfassende Region<lb/>
immer mehr verarmt. Durch Rationalisierung werden Arbeitspl&#228;tze<lb/>
frei und 26 Gewerbebetriebe haben bereits in Lend ihre Gesch&#228;fte<lb/>
geschlossen. <name type="person" ref="#per__149362">Dam</name> best&#228;tigt mir auch, dass Aluminiumdosen-Produktion<lb/>
in &#214;sterreich unrentabel ist, weil der Markt viel zu klein ist.<lb/>
Er glaubt daher auch nicht, dass Ranshofen eine solche Produktion<lb/>
aufnehmen k&#246;nnte, selbst wenn ich jetzt nicht den Kampf gegen<lb/>
die Einwegflaschen so herausgestrichen habe. Die Zeitungen haben<lb/>
&#252;ber diese Einwegflaschen-Aussprache ausf&#252;hrlich berichtet und die<lb/>
Reaktion der Handelskammer vor allem der chemischen Industrie<lb/>
ist ungeheuer. Mit Protesttelegrammen und sofortigen Aussprachen<lb/>
hat diese Auseinandersetzung jetzt begonnen.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__113107">Walter</name> und <name type="person" ref="#per__114910">P&#246;chhacker</name> berichten &#252;ber die endlich durchge<lb break="no"/>setzte Anerkennung ihrer Forderung im Iran f&#252;r geleistete Bau<lb break="no"/>arbeiten. 145 Mill. S aus der Gleitung wurden bereits bezahlt.<lb/>
Die Erfahrung mit den Verhandlungen &#214;sterr. Kontrollbank, <name type="person" ref="#per__111755">Castellez</name>,<lb/>
und Porr verlangt jetzt eine &#196;nderung der Bestimmungen &#252;ber Leistungs<lb break="no"/>export. Die Porr AG will sich auch bei einem Intercontinental-Hotel<lb/>
in Ungarn bewerben, das ein Mittelklasse-Hotel 30 Mill. S mit<lb/>
400 Zimmern werden soll. Mit Gen.Dir <name type="person" ref="#per__149368">Rosar</name>, HungarHotels, werden<lb/>
diesbez&#252;gliche Aussprachen erfolgen. Ich bin gerne bereit, die<lb/>
Ungarn zu empfangen, um zu zeigen, dass wir ihren Wunsch ihre<lb/>
Fremdenverkehrsm&#246;glichkeiten zu verbessern, entsprechen. Die<lb/>
Porr-Vertreter ersuchen mich, ich sollte mit der E-Wirtschaft<lb/>
insbesondere Tauernkraftwerke sprechen, damit der Anschlussauftrag,<lb/>
K&#246;lnbreinsperre geht zu ende, Zillergr&#252;ndl muss jetzt endg&#252;ltig aus<lb break="no"/>geschrieben und zugeschlagen werden, auf die &#246;sterr. Firmen ins<lb break="no"/>besondere die eingefahrenen Bauarbeitsgemeinschaft<add>[-en]</add> R&#252;cksicht nimmt.<lb/>
Ein gutes System haben wir bei der DoKW, wo die Donaukraftwerke-<lb/>
Anschlussauftr&#228;ge sind, die verh&#228;ltnism&#228;ssig sehr preiswert<lb/>
abgerechnet werden. Ich werde <name type="person" ref="#per__114091">Gmeinhart</name> anrufen, damit man ein<lb/>
&#228;hnliches System, welches Porr vorschlagen m&#246;chte f&#252;r Sperrenbau<lb/>
&#252;berpr&#252;ft.<lb/>
</p>
            <pb n="38-1146" facs="38_1977-10-04_1146.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;re, ob dies geht.<lb/>
</p>
            <p xml:space="preserve">Die Fiat-Einkaufsdelegation mit Dr. <name type="person" ref="#per__149375">Bergiotti</name> informiert mich,<lb/>
dass die &#246;sterr. Firmen gar nicht wissen, was sie alles dem<lb/>
Fiat-Konzern verkaufen k&#246;nnen. Jeder denkt nur an Autobestandteile,<lb/>
in Wirklichkeit gibt es unz&#228;hlige M&#246;glichkeiten. Steyr-Daimler-<lb/>
Puch hat ja mit Fiat ein gutes Verh&#228;ltnis, von 816 Mill. S Import<lb/>
wurden im vergangenen Jahr von Steyr-Daimler-Puch 400 Mill. expor<lb break="no"/>tiert. Die entsprechenden Verhandlungen laufen wie Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> mir<lb/>
auch nachher best&#228;tigt, sehr gut.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: F&#252;r tavola rotonda in Como bitte endg&#252;ltiges<lb/>
Ergebnis zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtet <name type="person" ref="#per__97668">Kreisky</name> nur wesentlich weniger konkret,<lb/>
insbesondere die Angriffe wegen des Wahlverhaltens einzelner Ge<lb break="no"/>nossen &#252;ber den Sonntagswahlen. Nur andeutungsweise werden<lb/>
die Personen, ohne ihre Namen zu nennen, ger&#252;gt und ganz besonders<lb/>
nat&#252;rlich <name type="person" ref="#per__114583">Kery</name> gedankt. Dann kommt die Mitteilung und Information<lb/>
&#252;ber das Massnahmenpaket. In der Diskussion meldet sich nur <name type="person" ref="#per__97461">Fr&#252;h<lb break="no"/>bauer</name> und fragt, ob alle Motorr&#228;der darunterfallen und warum man<lb/>
den Personenkraftwagensteuertarif nicht gespalten hat. Sonst<lb/>
wird das Referat zur Kenntnis genommen. <name type="person" ref="#per__97668">Kreisky</name> meinte dann noch,<lb/>
er h&#228;tte eine Mitteilung zu machen, die ihm pers&#246;nlich gar keine<lb/>
Freude macht, aber das kommt eben in der Politik vor. Er h&#228;tte<lb/>
das R&#252;cktrittschreiben <name type="person" ref="#per__98034">Veselskys</name> angenommen. Diesem sei er dankbar<lb/>
f&#252;r die geleistete Arbeit f&#252;r das Wirtschaftsprogramm. Er wird<lb/>
jetzt im Klub wirken. <name type="person" ref="#per__98034">Veselsky</name> verabschiedete sich vom Partei<lb break="no"/>vorstand, meinte, <name type="person" ref="#per__97668">Kreisky</name> legte Wert darauf, dass er als wirtschafts<lb break="no"/>politischer Sprecher im Nationalrat wirken wird. Ich fragte an<lb break="no"/>schliessend Klubobmann <name type="person" ref="#per__97444">Fischer</name>, wie dies zu verstehen sei. <name type="person" ref="#per__97444">Fischer</name><lb/>
meinte, im Pr&#228;sidium h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> mitgeteilt, dass <name type="person" ref="#per__98034">Veselsky</name><lb/>
von ihm verlangt h&#228;tte, er m&#246;ge ihn als Generaldirektor von der<lb/>
&#214;IAG, <name type="person" ref="#per__97470">Geist</name>-Nachfolger, bestimmen. Dies h&#228;tte <name type="person" ref="#per__97470">Geist</name> abgelehnt und<lb/>
gemeint, er k&#246;nne sich vorstellen, dass <name type="person" ref="#per__98034">Veselsky</name> jetzt im Klub<lb/>
entsprechend wirkt. <name type="person" ref="#per__97444">Fischer</name> ist sich auch im klaren, dass <name type="person" ref="#per__98034">Veselsky</name><lb/>
jetzt als wegen Gegens&#228;tzen mit dem Bundeskanzler zur&#252;ckgetreten<lb/>
kaum als grosser Sprecher momentan in Erscheinung treten kann.<lb/>
&#220;berhaupt f&#252;rchte ich, wird er im Parlament ebenfalls untergehen,<lb/>
denn die anderen Wirtschaftssprecher werden sich nicht gefallen<lb/>
lassen, dass er wom&#246;glich diese Stelle monopolisieren wird.<lb/>
</p>
            <pb n="38-1147" facs="38_1977-10-04_1147.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte dem Parteivorstand, dass er in Wirtschaftsfragen<lb/>
eine Hilfe dringend n&#246;tig hat. Er muss die Eigent&#252;merinteressen<lb/>
der Verstaatlichten wahrnehmen, was in Wirklichkeit aber ungeheuer<lb/>
viel Arbeit bedeutet.Die Verschmelzung der grossen Stahlbetriebe<lb/>
ist erfolgt, jetzt gilt es aber die Probleme zu l&#246;sen. Die chemi<lb break="no"/>schen und &#214;lgesellschaft, sprich &#214;MV, m&#252;sste jetzt endg&#252;ltig<lb/>
in Angriff genommen werden. In Grossbritannien h&#228;tten die Arbeiter<lb/>
wenig Interesse f&#252;r die Verstaatlichung, weil man sich dort nicht<lb/>
um die Arbeiter entsprechend gek&#252;mmert hat. Im ERP-Fonds gibt es<lb/>
besch&#228;ftigungspolitische Aufgaben, die OECD untersteht ihm und auch<lb/>
die Entwicklungshilfe. Ausserdem muss er in der &#214;ROK, die eine<lb/>
planwirtschaftliche Einrichtung ist, siehe Aichfeld-Murboden, West<lb break="no"/>steiermark usw. mit den einzelnen Ministerien eng kooperieren.<lb/>
Deshalb hat er Prof. <name type="person" ref="#per__110169">Nussbaumer</name> vor l&#228;ngerer Zeit schon erprobt und<lb/>
schl&#228;gt ihn als neuen Staatssekret&#228;r vor. Die jungen &#214;konomen<lb/>
werden vielleicht nicht sehr gl&#252;cklich sein. <name type="person" ref="#per__110169">Nussbaumer</name> ist<lb/>
politisch nicht gebunden, war in seiner Jugend einen Tag beim CV,<lb/>
hat mit <name type="person" ref="#per__97311">Androsch</name> einige wirtschaftspolitische Probleme besprochen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erf&#252;llt damit die Zusage, zwei Nicht-Sozialisten in der<lb/>
Regierung zu haben. Nachdem <name type="person" ref="#per__108224">L&#252;tgendorf</name> jetzt ausgeschieden ist,<lb/>
der die Regierungspolitik vertreten hat, soll der zweite jetzt <name type="person" ref="#per__110169">Nuss<lb break="no"/>baumer</name> sein. <name type="person" ref="#per__116042">Suttner</name> meldete sich und meinte, dass die Stimmung<lb/>
bei den Vertrauenspersonen wegen der unpolitischen Regierungs<lb break="no"/>mitglieder nicht sehr gut ist. Die Fragen, wieso die Sozial<lb break="no"/>demokraten nicht genug Wirtschaftler haben, um eine solche Posi<lb break="no"/>tion zu besetzen. <name type="person" ref="#per__97346">Benya</name> meinte, <name type="person" ref="#per__110169">Nussbaumer</name> h&#228;tte bei Betriebsrats<lb break="no"/>schulungen sich als n&#252;chtern, sachlich und sehr gut kooperierend<lb/>
erwiesen. Die Optik nach aussen m&#252;sste man betrachten. Die Null-<lb/>
Gruppe in der Regierung soll gleichbleiben. Die Wirtschaft k&#246;nne<lb/>
man nicht nach Dogmen f&#252;hren. <name type="person" ref="#per__114936">Hartl</name> hat nur gemeint, er m&#252;sste<lb/>
f&#252;r O&#214; einen berechtigten Anspruch auf einen Regierungssitz an<lb break="no"/>melden. <name type="person" ref="#per__97668">Kreisky</name> sagte zum Schluss, ein Staatssekret&#228;r macht keine<lb/>
Wirtschaftspolitik sondern hat ihn nur zu unterst&#252;tzen. Der ober<lb break="no"/>&#246;sterreichische jugendliche &#214;konom, auf den <name type="person" ref="#per__114936">Hartl</name> scheinbar<lb/>
anspielte, komme daf&#252;r leider nicht in Frage. Ihn selbst be<lb break="no"/>dr&#252;ckt auch sehr, dass Ober&#246;sterreich nicht vertreten ist, aber<lb/>
die Regierungsbildung kann nicht nach Landsmannschaften erfolgen.<lb/>
Der Beschluss <name type="person" ref="#per__110169">Nussbaumer</name> wurde dann einstimmig gefasst. Das<lb/>
wirkliche Problem wird es meiner Meinung nach zwischen Bundes<lb break="no"/>kanzleramt und Finanzministerium geben. <name type="person" ref="#per__98034">Veselsky</name> hat in seiner<lb/>
<pb n="38-1148" facs="38_1977-10-04_1148.jpg"/>T&#228;tigkeit in k&#252;rzester Zeit das Vertrauen, das er bei<lb/>
<name type="person" ref="#per__97668">Kreisky</name> gehabt hat, dem er bei der Programmerstellung ungeheuer<lb/>
geholfen hat, verloren. <name type="person" ref="#per__97668">Kreisky</name> kann mir nicht einreden, dass<lb/>
er obwohl er mich damals gefragt hat, bevor er ihn berufen hat,<lb/>
<name type="person" ref="#per__98034">Veselsky</name> nicht genau kannte. Monatelang hat er engstens vor der<lb/>
Regierungsbildung mit ihm zusammengearbeitet. Der wirklich Gegen<lb break="no"/>satz ist in meinen Augen dann gekommen, als <name type="person" ref="#per__98034">Veselsky</name> sicherlich<lb/>
versucht hat, den Einfluss <name type="person" ref="#per__97311">Androsch's</name> auf <name type="person" ref="#per__97668">Kreisky</name> abzuschirmen.<lb/>
Da der Bundeskanzler aber den Finanzminister viel dringender braucht<lb/>
als irgend jemanden anderen, ist nat&#252;rlich auch dann das geschickte<lb/>
Verhalten in dieser Frage dann von <name type="person" ref="#per__97311">Androsch</name> das beginnende Ende von<lb/>
<name type="person" ref="#per__98034">Veselsky</name> gewesen. Ich bin sehr gespannt, wie es jetzt zwischen<lb/>
<name type="person" ref="#per__110169">Nussbaumer</name> und <name type="person" ref="#per__97311">Androsch</name> werden wird.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Konferenz verst&#228;rkt mit der soz. Fraktion des Gewerkschafts<lb break="no"/>bundes war in ungeheurer Stimmung. St&#228;ndiger Applaus, Bravo-Rufe,<lb/>
Pfui-Rufe, wenn &#252;ber die Abwertungsger&#252;chte und Steuerflucht durch<lb/>
die &#214;VP gesprochen wurde, mit einem Wort eine Bombenstimmung.<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> Referat wurde ununterbrochen beklatscht, <name type="person" ref="#per__97346">Benya</name> dann in<lb/>
seinem Schlusswort sehr gel&#246;st, wie er &#252;berhaupt jetzt in letzter<lb/>
Zeit als freier Redner ungeheuer gut wirkt, seine ganzen Hemmungen,<lb/>
die er vor Jahrzehnten gehabt hat sind weg, er landet geschickte Gags:<lb/>
"Um den Spekulanten in den unabh&#228;ngigen Zeitungen, den &#214;VP-Politikern,<lb/>
die sich den Kopf zerbrechen, wie es jetzt in der SP&#214; weitergehen wird,<lb/>
zu helfen, als Gewerkschafter meinte er, wollen wir sie nicht<lb/>
leiden sehen, erkl&#228;re ich ohne Auftrag, so wie 1970/71, 1975 wird<lb/>
auch 1979 <name type="person" ref="#per__97668">Kreisky</name> den Wahlkampf f&#252;hren und Bundeskanzler bleiben."<lb/>
Frenetischer Beifall, da dies sicherlich die Meinung der gesamten<lb/>
Partei ist und ein einziger verzweifelter Ruf: "G'sund bleiben".<lb/>
<name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97668">Kreisky</name> haben sich und dies ist das Gl&#252;ck f&#252;r diese Partei<lb/>
f&#252;r die n&#228;chste Legislaturperiode beide schon &#252;ber die Altersgrenze,<lb/>
aber beide jetzt auf der H&#246;he ihrer Macht, liiert und damit eine<lb/>
sichere Grundlage f&#252;r den n&#228;chsten Sieg geschaffen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1140_01" facs="38_1977-10-04_1140-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.10.1977</head>
         </div>
         <pb n="38_1148_01" facs="38_1977-10-04_1148-01.jpg"/>
         <pb n="38_1148_02" facs="38_1977-10-04_1148-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 89. Ministerratssitzung, 4.10.1977</head>
            <gap reason="sampling"/>
            <pb n="38_1148_03" facs="38_1977-10-04_1148-03.jpg"/>
         </div>
         <pb n="38_1148_04" facs="38_1977-10-04_1148-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
