<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-25">Montag, 25. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0083" facs="04_1971-01-25_0083.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 25. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Beim Freien Wirtschaftsverband hatte ich Gelegenheit, bei einer<lb/>
Vorstandssitzung, wo die Delegierten aus ganz &#214;sterreich anwesend<lb/>
waren, &#252;ber die bisherige T&#228;tigkeit und die politische Arbeit<lb/>
sowie die zuk&#252;nftige Arbeit im Handelsministerium zu referieren.<lb/>
Ich glaube, dass ich sch&#246;n langsam auch das Vertrauen der Gewerbe<lb break="no"/>treibenden gewinne, da sie erkennen, dass ich mich wirklich nur<lb/>
nach gesamtwirtschaftlichen Gesichtspunkten ausrichte. Vorher<lb/>
hatte ich Gelegenheit, mit dem Pr&#228;sidenten <rs type="person" ref="#per__97656">Kostroun</rs> und den<lb/>
Delegierten des Freien Wirtschaftsverbandes in den Beirat der<lb/>
B&#252;rges, Wirtschaftspr&#252;fer <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, &#252;ber die B&#252;rges-Aktion<lb/>
zu reden. Ich hatte <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> gefragt, ob er bereit w&#228;re, ge<lb break="no"/>gebenenfalls in die B&#252;rges als Konsulent oder in irgend ein<lb/>
anderes Verh&#228;ltnis einzusteigen. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> war damit einver<lb break="no"/>standen und so konnten wir dann <rs type="person" ref="#per__97656">Kostroun</rs> fragen, wie er sich<lb/>
vorstellt. dass er jetzt diesen Plan unterst&#252;tzt. <rs type="person" ref="#per__97656">Kostroun</rs> teilte<lb/>
mir mit, dass er bereits an die Handelskammer einen Brief gerich<lb break="no"/>tet hat und <rs type="person" ref="#per__97893">Sallinger</rs> darin auffordert, mit ihm &#252;ber diesen Wunsch,<lb/>
den er auch bereits im Parlament einige Mal dokumentiert hat,<lb/>
zu verhandeln. Diese Vorgangsweise trifft sich mit meiner, obwohl<lb/>
sie eigentlich nicht abgesprochen war und ich werde deshalb<lb/>
auf Grund meiner Sitzung bei der Vorstandssitzung des Freien<lb/>
Wirtschaftsverbandes darauf hinweisen, dass ich eine solche L&#246;sung<lb/>
bei <rs type="person" ref="#per__97893">Sallinger</rs> urgierend auch dringend f&#252;r mein Haus ben&#246;tige. Nur<lb/>
unter dieser Umst&#228;nden, werde ich sagen, kann ich die Anforderungen,<lb/>
die von politischer Seite immer an mich gestellt werden, erf&#252;llen.<lb/>
Da <rs type="person" ref="#per__97656">Kostroun</rs> auch der Vorstandssitzung dar&#252;ber berichtete, glaube<lb/>
ich, habe ich wirklich an Mandat hier auf <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
einen gewissen Druck auszu&#252;ben.<lb/>
</p>
            <p xml:space="preserve">Die Naturfreunde-Delegation mit dem Obmann, dem Zentralsekret&#228;r<lb/>
<rs type="person" ref="#per__135213">Sperlich</rs>, dem Vertreter der VAV&#214;, Verband alpiner Vereine &#214;ster<lb break="no"/>reichs, sowie Dr. <rs type="person" ref="#per__135250">Rainer</rs>, den Naturfreunde-Obmann aus Tirol<lb/>
kamen um &#252;ber die weitere Subventionspolitik zu sprechen. Sie<lb/>
waren zuerst ein bisschen entt&#228;uscht, dass wir von ihnen f&#252;r die<lb/>
Projekte nur die Subvention geben und nicht mehr so handhaben, wie<lb/>
das in der Vergangenheit der Fall war. Ich konnte ihnen Aufkl&#228;rung<lb/>
dahingehen geben, dass wir eben eine neue Subventionspolitik einge<lb break="no"/><pb n="04-0084" facs="04_1971-01-25_0084.jpg"/>leitet haben. Allerdings hat die Abteilung es ihnen total<lb/>
falsch ausgerichtet. Sie glaubte, sie mussten nur ein Projekt damit<lb/>
subventionieren, es traf sich heuer sehr gut, dass das Koschut-<lb/>
Haus in K&#228;rnten angefallen ist, dadurch konnte ich ihnen auch<lb/>
im Hinblick auf die 50 Jahre Befreiung K&#228;rntens eine wesentlich<lb/>
h&#246;here Subvention geben als sie bis jetzt erhalten haben. In Zukunft<lb/>
m&#252;ssen sie nat&#252;rlich keinesfalls nur ein Haus als Subventionsobjekt<lb/>
angeben. Im Gegenteil w&#228;re es 2.8. sehr zielf&#252;hrend, wenn sie die<lb/>
Klosettanlagen in mehreren H&#228;usern aus Subventions-Objekt einreichen.<lb/>
Sie werden einen diesbez&#252;glichen Plan ausarbeiten und dem Handels<lb break="no"/>ministerium dann zur Verf&#252;gung stellen. Dies passt wieder gut in<lb/>
unsere Programme bez&#252;glich eines 10-j&#228;hrigen Investitionsprojektes,<lb/>
das <rs type="person" ref="#per__97311">Androsch</rs> ja, im Hinblick auch auf die Infrastruktur und Fremden<lb break="no"/>verkehr spielt dabei eine grosse Rolle, aufbauen will. Ich erkl&#228;rte<lb/>
ihnen, dass die vorj&#228;hrige Subvention deshalb h&#246;her ausgefallen ist,<lb/>
weil es uns gegl&#252;ckt ist, ohne dass wir eine Weisung der Abteilung<lb/>
geben mussten, dass sie den Verteilerschl&#252;ssel wesentlich ge&#228;ndert<lb/>
hat. W&#228;hrend in den vergangenen Jahren die Naturfreunde nur 240.000 S<lb/>
bekommen hatten und der Alpenverein 870.000 S, wird 1970 der Alpen<lb break="no"/>verein nur 587.000 S, die Naturfreunde aber 346.000 S bekommen. Der<lb/>
urspr&#252;nglich von der Abteilung vorgesehene Schl&#252;ssel 3.5 : 1 wird<lb/>
nun in 13.000 : 10.000, dem liegen die Betten und Lagerschlafpl&#228;tze<lb/>
zugrunde, betragen. Bei dieser Gelegenheit wurde uns mitgeteilt,<lb/>
dass der Verband alpiner Vereine &#214;sterreichs einen gemeinsam er<lb break="no"/>arbeiteten Aufteilungsschl&#252;ssel, der einstimmig angenommen wurde,<lb/>
aufgestellt hat. In Zukunft werden wir deshalb nur mehr &#252;ber den<lb/>
Verband alpiner Vereine &#214;sterreichs die Subventionen verteilen,<lb/>
damit k&#246;nnen wir vom Alpenverein oder einem sonstigen Verband nicht<lb/>
mehr angeschossen werden.<lb/>
</p>
            <p xml:space="preserve">Es gelang, im Journalisten-Beirat des Instituts, <rs type="person" ref="#per__97346">Benya</rs> mit den Journa<lb break="no"/>listen zu einer ausf&#252;hrlichen und interessanten Diskussion zusammen<lb break="no"/>zuf&#252;hren. Der &#214;GB hat bis jetzt eine sehr zur&#252;ckhaltende Politik<lb/>
bei Public-Relations-Arbeit aber vor allem auch beim Kontakt mit<lb/>
den Journalisten an den Tag gelegt. <rs type="person" ref="#per__97346">Benya</rs> selbst hat scheinbar bis<lb/>
jetzt kein sehr gutes Gef&#252;hl gehabt, wenn er Pressekonferenzen ge<lb break="no"/>geben hat. Ich war deshalb sehr froh, dass es uns gelang, <rs type="person" ref="#per__97346">Benya</rs> auf<lb/>
dieser Plattform mit den Journalisten ins Gespr&#228;ch zu bringen,<lb/>
von dem er nachher selbst sagte &#8211; es kam <rs type="person" ref="#per__97563">Erich Hofstetter</rs> ihn ab<lb break="no"/>holen, &#8211; dass es sehr gut gelaufen ist, mit diesen Leuten konnten<lb/>
wir in unserer Art reden. Zum Gl&#252;ck war auch die erste Frage, die<lb/>
<pb n="04-0085" facs="04_1971-01-25_0085.jpg"/>sofort gestellt wurde, ob die Freiheitlichen als Fraktion<lb/>
im &#214;GB anerkannt werden. <rs type="person" ref="#per__97346">Benya</rs> war durch Jahrzehnte hindurch<lb/>
Organisationsreferent des &#214;GB und kannte daher aus der unmittel<lb break="no"/>baren Nachkriegskreis bis jetzt jede kleine Gruppe und jede<lb/>
Gruppierung innerhalb des &#214;GB. Er hat durch seine zahllosen Reisen<lb/>
in die Bundesl&#228;nder auch immer wieder Gelegenheit gehabt, alle<lb/>
FP&#214;-Str&#246;mungen genau zu beobachten. Er konnte deshalb ersch&#246;pfend<lb/>
Auskunft geben und war auf jede noch so detaillierte Frage sofort<lb/>
imstande, aus dem Handgelenk heraus, die Richtigstellung oder eine<lb/>
zutreffendere Antwort zu geben. In weiterer Folge musste er nat&#252;r<lb break="no"/>lich auch antworten, ob er und welche Kritik er an der sozialisti<lb break="no"/>schen Minderheitsregierung zu &#252;ben hatte. Er machte es sehr ge<lb break="no"/>schickt, nicht den Fehler zu sagen, dass alles in bester Ordnung<lb/>
ist, sondern wies darauf hin, dass seinem Gef&#252;hl nach die Regierung<lb/>
zu viele Probleme gleichzeitig anpackt, Er meinte, dass er als<lb/>
Gewerkschafter und konservativer Mensch &#8211; wie er sich bezeichnete &#8211;<lb/>
langsamer vorgegangen werden m&#246;chte. Auch die Frage, ob er eine<lb/>
grosse Koalition bevorzugen w&#252;rde, beantwortete er sehr ausreichend<lb/>
und treffend, dass er hier doch nur seine pers&#246;nliche Meinung kund<lb break="no"/>tut und er auf dem Standpunkt steht, wenn grosse Probleme in Zu<lb break="no"/>kunft an &#214;sterreich gestellt werden, er einer grossen Koalition<lb/>
den Vorteil geben w&#252;rde. Er verwies aber ganz besonders darauf,<lb/>
dass in der jetzigen Phase &#8211; wie er dies sagte &#8211; dies nicht drinnen<lb/>
sei, weil die &#214;VP bei den Verhandlungen sich taktisch &#228;usserst<lb/>
unklug verhalten hat und deshalb die Verhandlungen auch mit Recht<lb/>
von <rs type="person" ref="#per__97668">Kreisky</rs> abgebrochen werden mussten. Insbesondere strich er immer<lb/>
wieder heraus, dass es hier keinerlei Differenzen zwischen dem<lb/>
Bundeskanzler und ihm gebe, sondern dass ganz im Gegenteil aus<lb/>
der vergangenen geschichtlichen Entwicklung er zwar oft, wie 2.8.<lb/>
1966 bereits auf dem Standpunkt stand, dass eine grosse Koalition<lb/>
mit der &#252;berm&#252;tigen &#214;VP nicht mehr zu erreichen sei, w&#228;hrend <rs type="person" ref="#per__97668">Kreis<lb break="no"/>ky</rs> sich damals noch sehr redlich bem&#252;hte, doch noch eine L&#246;sung<lb/>
zustandezubringen. Andererseits wies er darauf hin, dass 1970<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> mit Recht die Verhandlungen abgebrochen hat, weil auch<lb/>
er bereits vor Abbruch dieser Verhandlungen der &#214;VP wissen liess,<lb/>
dass man so nicht verhandeln k&#246;nne und dann halt die SP&#214; einen<lb/>
anderen Weg gehen muss, alles dies aber war vergeblich, weil<lb/>
scheinbar <rs type="person" ref="#per__98091">Withalm</rs> oder Leute, die hinter ihm standen oder damals<lb/>
die Politik machten, alles daran setzten, die Verhandlungen zum<lb/>
Scheitern zu bringen. Man weiss nat&#252;rlich nicht, was jetzt die<lb/>
<pb n="04-0086" facs="04_1971-01-25_0086.jpg"/>einzelnen Zeitungen dann &#252;ber diese Aussprache schreiben werden.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> war nachher sehr einverstanden, dass er in etlichen Monaten,<lb/>
ich hab mir vorgestellt auf alle F&#228;lle nach der Pr&#228;sidentenwahl,<lb/>
vielleicht w&#228;re es aber zielf&#252;hrender noch fr&#252;her, neuerdings<lb/>
eine solche Aussprache zu arrangieren. Wenn die Meldungen nicht<lb/>
wirklich kontra seiner Aussage in Zeitungen lanciert und geschrieben<lb/>
werden, glaube ich, w&#228;re es der erste Ansatz, dass der &#214;GB eine<lb/>
aktivere Pressepolitik machen wird. Dass so etwas notwendig ist,<lb/>
ist schon allein aus der Besetzung unserer Zusammenkunft ersichtlich.<lb/>
Noch niemals waren so viele Zeitungen und so prominente Vertreter<lb/>
bei einer Aussprache bei uns erschienen.<lb/>
</p>
            <p xml:space="preserve">Da am Freitag die Sozial&#246;konomische Konferenz wieder zusammentreten<lb/>
soll, hatte ich die wirtschaftspolitische Kommission der Partei<lb/>
zu einer Besprechung &#252;ber diese Konferenz zusammengerufen. Wir<lb/>
kamen &#252;berein, dass es zielf&#252;hrend ist, wenn die Debatte dort eben<lb break="no"/>falls organisiert wird. Nicht dass wir beabsichtigen, dass in Zukunft<lb/>
und vor allem dort in aller &#214;ffentlichkeit die Debattenredner die<lb/>
Regierung nur beweihr&#228;uchern sondern ganz im Gegenteil, wir werden<lb/>
dort eine sehr harte Diskussion f&#252;hren. Ich glaube aber, dass es<lb/>
notwendig war, eben zu bestimmen, was und wer diskutiert, damit<lb/>
nicht aus den 350 Teilnehmern dann nur irgendwelche Nebengebiete<lb/>
besprochen werden und vielleicht sogar dann noch in der Presse<lb/>
entsprechend hochgespielt. Noch schlimmer w&#228;re es ja gewesen, wenn<lb/>
sie &#252;berhaupt niemand zur Diskussion gemeldet h&#228;tte. Bei dieser<lb/>
Sitzung zeigte sich wieder die verschiedenartige Auffassung der<lb/>
Taktik, die wir einschlagen sollen. <rs type="person" ref="#per__98087">Wirlandner</rs> meinte, so wenig<lb/>
wie m&#246;glich heisse Eisen anfassen und vor allem einmal sich nicht<lb/>
binden, was in der Zukunft noch geschehen sollte. <rs type="person" ref="#per__97498">Ossi Gr&#252;nwald</rs> und<lb/>
<rs type="person" ref="#per__98001">Sz&#233;csi</rs> wieder meinten, es sollten doch die grossen Probleme aufge<lb break="no"/>zeigt werden und deren L&#246;sung unverz&#252;glich verlangt werden. Ich<lb/>
glaube und hoffe, dass sich in der Diskussion am Freitag, ein Mittel<lb break="no"/>weg zwischen den beiden Extremen herauskristallisieren wird.<lb/>
Nat&#252;rlich werden wir versuchen, schon in den Referaten der Minister<lb/>
irgendwelche zuk&#252;nftige Schwerpunkte herauszuarbeiten. Andererseits<lb/>
nat&#252;rlich w&#228;re es nicht sehr zielf&#252;hrend, wenn z.B. nur die Schw&#228;<lb break="no"/>chen unserer bisherigen Politik z.B. ist es uns ja nicht gegl&#252;ckt,<lb/>
die Strukturprobleme sei es in der verstaatlichten Industrie, aber<lb/>
auch sicherlich nicht in der Privatindustrie, ernsthaft in Angriff<lb/>
zu nehmen, ausschliesslich herausstreichen w&#252;rden. Andererseits<lb/>
nat&#252;rlich k&#246;nnen wir auch nicht in der &#214;ffentlichkeit nur darauf hin<lb break="no"/><pb n="04-0087" facs="04_1971-01-25_0087.jpg"/>weisen, dass wir Untersuchungen in Auftrag gegeben haben und damit<lb/>
in Jahren oder Jahrzehnten erst das notwendige Instrumentarium und<lb/>
die Unterlagen in der Hand haben werden und die Probleme wirklich<lb/>
angehen k&#246;nnen. Ich glaube, dass bei den Mitgliedern der Wirtschafts<lb break="no"/>politischen Kommission, obwohl wir sie ja doch &#8211; allerdings gebe<lb/>
ich vielleicht viel zu sp&#228;t &#8211; jetzt zulaufenden Sitzungen einberufen,<lb/>
das grosse Unbehagen darin besteht, dass man doch erwartet hat, dass<lb/>
der grosse Wurf innerhalb des ersten halben Jahres einer soziali<lb break="no"/>stischen Regierung kommen m&#252;sste. Ich pers&#246;nlich habe mich niemals<lb/>
einer solchen Illusion hingegeben, da ich immer als Voraussetzung<lb/>
eines grossen Wurfes ein grosses, aber bis ins Detail hinein gehendes<lb/>
Konzept vorhanden sein m&#252;sste und dies in Wirklichkeit nat&#252;rlich erst<lb/>
jetzt erarbeiten werden muss. Wenn man in den Details unsere<lb/>
Genossen, die sich mit Wirtschaftsproblemen eingehend besch&#228;ftigen,<lb/>
aber einweiht und wenn man ihnen die Schwierigkeiten auseinander<lb break="no"/>setzt, auf die man st&#246;sst, dann glaube ich ist es m&#246;glich, sie<lb/>
auch davon zu &#252;berzeugen, dass es wirklich auch nicht einer sozia<lb break="no"/>listischen Regierung noch dazu bei diesen Mehrheitsverh&#228;ltnissen,<lb/>
die allerdings in meinen Augen keine entscheidende Rolle spielen,<lb/>
innerhalb eines halben Jahres m&#246;glich ist, wirklich ein grosses<lb/>
bis in das letzte Detail erarbeitetes Konzept zu verwirklichen oder<lb/>
in Angriff zu nehmen.<lb/>
</p>
            <p xml:space="preserve">Kommerzialrat <rs type="person" ref="#per__117119">Klein</rs> hat zur 3.000. Auff&#252;hrung der Spitzbuben<lb/>
Krethi und Plethi eingeladen. Neben dem <choice><choice><sic>Kanzlerkandidaten</sic><corr>Bundespr&#228;sidentschaftskandidaten</corr></choice></choice> der &#214;VP<lb/>
<rs type="person" ref="#per__114093">Waldheim</rs>, der mit ganz schwachem Applaus begr&#252;sst wurde, viele<lb/>
glaubten &#252;brigens, dass dies bereits ein Antrittsapplaus f&#252;r die<lb/>
Spitzbuben sei, war auch Vizekanzler a.D. <rs type="person" ref="#per__98091">Withalm</rs> sowie von der<lb/>
Regierung <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97488">Gratz</rs>, <rs type="person" ref="#per__97879">R&#246;sch</rs> und ich erschienen. Von den<lb/>
K&#252;nstlern konnte man <rs type="person" ref="#per__135252">Hutter</rs> und <rs type="person" ref="#per__126284">Leherb</rs> mit seiner Frau sehen. <rs type="person" ref="#per__97314">Antel</rs><lb/>
war nat&#252;rlich auch anwesend. Ansonsten einige Ministerialb&#252;ro<lb break="no"/>kratie und nat&#252;rlich auch Herren der Wirtschaft. <rs type="person" ref="#per__97963">Slavik</rs> kam sp&#228;ter<lb/>
Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Sandner</rs> war mit Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> aber bereits<lb/>
anwesend. <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> und <rs type="person" ref="#per__97963">Slavik</rs>, der scheinbar von einem anderen Ball<lb/>
kam, sogar im Smoking. <rs type="person" ref="#per__126284">Leherb</rs> aber mit seiner Frau macht auf mich<lb/>
zumindestens den optisch besten Eindruck. Da <rs type="person" ref="#per__117119">Klein</rs> &#252;ber <rs type="person" ref="#per__135254">Scheer</rs>,<lb/>
der ebenfalls mit Frau anwesend war, billig wie er selbst in seiner<lb/>
Ansprache sagte, einige Drucke von <rs type="person" ref="#per__126284">Leherb</rs> bekommen hat, &#252;berreichte<lb/>
deshalb den Spitzbuben ausser einer Golderinnerungsmedaille auch<lb/>
noch Bilder von <rs type="person" ref="#per__126284">Leherb</rs> und <rs type="person" ref="#per__126284">Leherb</rs> selbst erkl&#228;rte sich auch bereit,<lb/>
<pb n="04-0088" facs="04_1971-01-25_0088.jpg"/>ein Geschenk zu &#252;berreichen. Er hielt eine sehr launige Ansprache,<lb/>
aus der man ersehen konnte, dass er zumindestens der vierte Spitzbub<lb/>
war und &#252;berreichte dann allen eine kleine weisse Maus. Ich hatte<lb/>
<rs type="person" ref="#per__126284">Leherb</rs> immer als einen sehr geschickten Manager f&#252;r seine Sache be<lb break="no"/>zeichnet und mein erster pers&#246;nlicher Kontakt mit ihm hat dies jetzt<lb/>
endg&#252;ltig best&#228;tigt. Ich glaube er versteht es sehr gut, sich selbst<lb/>
entsprechend zu verkaufen. Alles was dabei an M&#228;usen und sonstigen<lb/>
Krimskrams ins Spiel bringt, ist nichts anderes als gute Reklame<lb/>
f&#252;r sich und die Presse auf ihn aufmerksam zu machen. Auf diese Art<lb/>
k&#246;nnen manche Public-Relations-Leute etwas lernen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0082_01" facs="04_1971-01-25_0082-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
