<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730601">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  1. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-06-01">Freitag, 1. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0649" facs="16_1973-06-01_0649.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 1. Juni 1973</p><p xml:space="preserve">Der Vortrag und die Diskussion in der Sozialakademie ist f&#252;r mich immer<lb/>
ein freudiges Ereignis. Erstens habe ich mit Kolleginnen nd Kollegen<lb/>
Kontakt, die aus der Gewerkschaftsbewegung kommen, deren Sprache ich<lb/>
spreche und die, so glaube ich sogar, ein ungeheures Vertrauen zu mir<lb/>
haben. Zweitens lerne ich doch hier meistens Funktion&#228;rinnen und Funktio<lb break="no"/>n&#228;re kennen, die fr&#252;her oder sp&#228;ter in der Gewerkschaftsbewegung eine<lb/>
Rolle spielen. Angeblich sinkt das Niveau der Sozialakademie, ich kann<lb/>
dies allerdings nicht feststellen. Vielleiht liegt es aber auch daran, das<lb/>
ich jetzt viiel weniger ZEit habe und in Wirklichkeit nur 4 Stunden dort<lb/>
referieren und diskutieren kann. Die Kollegen dort beklagen noch immer,<lb/>
dass viel zu viel theoretisiert wird bei denVortr&#228;gen. Deshalb empfinden<lb/>
die wahrscheinlich meine Diskussion und Vortrag als einen willkommenen<lb/>
Ausgleich. Ich aktualisiere nur alle Probleme und erkl&#228;re an Hand von prak<lb break="no"/>tischen Ergebnissen und Erfahrungen und vor alem an Hand von aktuellen Zif<lb break="no"/>fern, die oft sehr komplizierten wirtschaftlichen Zusammenh&#228;nge. Vielleich<lb/>
hat es auch den grossenVOrteil, dass ich bis in die letzten Details doch<lb/>
auch nicht in den Einzelprobleme wirklich offee bin und deshalb die Frage<lb/>
vereinfacht erkl&#228;rt darstelle und diskutiere. Meiner Meinung nach kommt es<lb/>
eben nicht darauf an, besonders gute Theorien einwandfrei zu verzapfen<lb/>
noch aber wenige rkommt es darauf an, durch "Klugscheissen" die armen<lb/>
Kolleginnen und Kollegen dort in Ehrfurcht erstarren zu lassen, wie ge<lb break="no"/>scheit man ist, sondern doch ausschliesslich darauf, dass sie Probleme<lb/>
analysieren, erkennnen und vor allem dann sich im Betrieb oder in ihrem<lb/>
neuen Wirkungsbereich mit den Gegnern auseindersetzen zu k&#246;nnen. Dabei<lb/>
ist es f&#252;r mich gar keine Frage, dass das hier gar nicht der politische<lb/>
Gegner ist, sondern &#252;berhaupt die grosse Masse der Arbeiter und Angestell<lb break="no"/>ten, die ja wenn ein solche Sozialakademiker dann zur&#252;ckkommt, ihn meistens<lb/>
entweder schneiden oder sogar hart attackieren, um ihm zu beweisen,<lb/>
dass er auch nicht mehr ist als sie. Zum Schluss appelliere ich deshalb<lb/>
immer an die TEilnehmer, dass die schwierigste Zeit nicht jetzt die<lb/>
Pr&#252;fungszeit ist, sindern in Wirklichkeit die Zeit sein wird, wo sie<lb/>
wieder in den Betrieb zur&#252;ckkommen und wo sie sich dann bew&#228;hren m&#252;ssen.<lb/>
Unter bew&#228;hren verstehe ich, dass sie zwar nach wie vor das Wissen, das<lb/>
sie heir erworben haben zweckm&#228;ssig anwenden und einsetzen, aber niemals<lb/>
den anderne Kollegen zu erkennen geben, dass sie jetzt vielleicht gar mehr<lb/>
sind. Die Sozialakademie kostet der Arbeiterkammer, da sie acuh den<lb/>
ganzen Verdienstentgang bezahlt &#8211; ein Heidengeld ! TRotzdem glaube<lb/>
ich- ist es eine der besten Einrichtungen, vor allem kann ich mir nicht<lb/>
vorstellen, dass die soz. Parteischule jetzt auch nun ann&#228;hernd eine<lb/>
<pb n="16-0650" facs="16_1973-06-01_0650.jpg"/>solche intensive und wie ich glaube in die breite wirkende Schulungs<lb break="no"/>t&#228;tigkeit f&#252;r Funktion&#228;re machen kann. Ich zweifel aber auch, dass sie<lb/>
das &#252;berhaupt will. Nach dem was ich bis jetzt geh&#246;rt habe und die Kon<lb break="no"/>zeption, die ich von <rs type="person" ref="#per__97668">Kreisky</rs> vermute, l&#228;sst darauf schliessen, dass es<lb/>
sich doch mehr um eine wissenschaftliche Forschungsst&#228;tte handeln wird<lb/>
wo einige gute Professoren, vielleicht auch sogar Genossen, M&#246;glichkeit<lb/>
haben, ihrem Hobby zu fr&#246;nen. Was aber glaube ich der Partei wirklich<lb/>
fehlt, ist eine so hart Schulung ihrer Funktion&#228;re, wie dies die<lb/>
Arbeiterkammer und der &#214;GB mit seinen unteren und mittleren Funktion&#228;ren<lb/>
in der Sozialakademie macht. F&#252;r mich hat sich immer noch die Frage<lb/>
ergeben, ob es &#252;berhaupt zielf&#252;hrend ist, dass beide Institutionen<lb/>
sich Schulungsapparate in so grossen Umfang undmit seinem so grossen<lb/>
Aufwand aufbauen soll. In der ersten Republik hat man sich letzten<lb/>
Endes damit begn&#252;gt, dass man eine sogenannte Arbeiterhochschule ge<lb break="no"/>schaffen hat, die Vorl&#228;ufer unseer Sozialakademie gewesen ist.</p><p xml:space="preserve">In der Lebensmittelgewerkschaft berichtete mir <rs type="person" ref="#per__126872">Macho</rs> &#252;ber den Abschluss<lb/>
mit den Brauern. Es ist tats&#228;chlich gegl&#252;ckt, einen verh&#228;ltnism&#228;ssig<lb/>
sehr gutenAbschluss zu erreichen. Die Unternehmer sind sich dar&#252;ber klar<lb/>
dass sie unmittelbar keine Bierpreiserh&#246;hung bekommen und trotzdem gelang<lb/>
es unserem Verhandlungskomitee, alle W&#252;nsche duchzusetzen. Wichtig er<lb break="no"/>scheint mir, dass es endlich gegl&#252;ckt ist, den Grundlohn oder Basis<lb break="no"/>lohn als BErechnungsgrundlage und als niedrigsten Lohn in die<lb/>
Tabelle einzuf&#252;hren. Mit 27.50 S ist er verh&#228;ltnism&#228;ssig sehr hoch.<lb/>
Allerdings ist bei uns auch der Kollektivvertrag meistens der Ist-Lohn.<lb/>
Dieser Basislohn wurde um 17,72 % erh&#246;ht. In den h&#246;heren Kategorien, wo<lb/>
die perzentuellen Zuschl&#228;ge dann wirken, kommt es zwar zu einem noch<lb/>
ein wenig &#252;ber diesem Prozentsatz liegenden Erh&#246;hung. Der gr&#246;sste Er<lb break="no"/>folg ist aber, dass die Frauenl&#246;hne mit 95 % der M&#228;nnerl&#246;hne festgelegt<lb/>
werdne und gleichzeitig vereinbart wurde, dass bei der nc&#228;hsten Lohnbe<lb break="no"/>wegung 100 % Frauenlohn akzeptiert wird. Der Lohnabschluss ist in zwei<lb/>
Etappen vereinbart, 1. Juni die erste mit 15,3 und zweite Etappe<lb/>
mit September, die restlichen vereinbarten S&#228;tze, ca. 3 %. Nachdem mich<lb/>
bei dem ersten BEricht, den <rs type="person" ref="#per__97646">Koppe</rs> mith&#246;rte, er mich mit Recht kriti<lb break="no"/>sierte, dass ich &#252;berhaupt kein Dankeswort f&#252;r unser Verhandlungskomitee<lb/>
am TElefon &#252;brig hatte, ben&#252;tze ich jetzt na&#252;trlich die Gelegenheitm<lb/>
um wirklich zu diesem sch&#246;nen Abschluss unserem VErhandlugnskomitee und<lb/>
insbesondere auch Sekret&#228;r <rs type="person" ref="#per__126872">Macho</rs> zu gratulieren. Ich erz&#228;hle ihm auch, d<lb/>
dass in der Parit&#228;tischen Kommission bei der Wirtschaftspolitischen Aus<lb break="no"/>sprache <rs type="person" ref="#per__97893">Sallinger</rs> in meiner Anwesenheit <rs type="person" ref="#per__97346">Benya</rs> mehr oder minder aufhusste<lb/>
indem er erkl&#228;rte, dass die Lebensmittelarbeiter jetzt wieder mit Irr<lb break="no"/>sinnslohnbewegungen durchdringen wollen. Ich vereinbare mit <rs type="person" ref="#per__126872">Macho</rs>,<lb/>
<pb n="16-0651" facs="16_1973-06-01_0651.jpg"/>dass wir den BEr-cht an die Parit&#228;tische Kommission eben auf GRund<lb/>
der neuen Lohntaktik wie wir es am Verbandstag besprochen haben, ab<lb break="no"/>geben werden. Basislohnerh&#246;hung 17,72 % absoluter BEtrag 27.50 S.<lb/>
Als Brauereiarbeiterlohn. Darauf die vereinbarten und teilweise schon<lb/>
bestehenden Zuschl&#228;ge.</p><p xml:space="preserve">In der Direktoriumssitzung berichtet <rs type="person" ref="#per__114587">K&#252;bler</rs>, dass fast alle unsere<lb/>
Zweigstellerleiter erkrankt sind oder zumindestens nervlich und<lb/>
k&#246;rperlich sehr stark angeschlagen und in n&#228;chster Zeit in Spitals<lb break="no"/>behandlung gehen m&#252;ssen. <rs type="person" ref="#per__97684">Langer-Hansel</rs> f&#252;hrt dies auf &#220;berarbeitung<lb/>
zur&#252;ck, was ich in dem Fall wirklich glaube. Die Zweigstellenleiter<lb/>
werden von den einzelnen Bundesl&#228;ndern insbesondere von BEsuchern,<lb/>
die nur von den Zweigstellenleitern dann gleich betreut werden wollen,<lb/>
hart in Anspruch genommen. Das neue Gehaltsschema f&#252;r die Zweigstellen<lb break="no"/>leiter, das unsim Jahr um 2 Mill. S mehr ksotet, wird, nachdem die<lb/>
Bundesl&#228;ndervertreter selbst eine solche L&#246;sung verlangt haben und<lb/>
diesbez&#252;gliche VOrschl&#228;ge gemacht haben, endg&#252;ltig beschlossen. Dieses<lb/>
Schema wird nun den einzelnen Zweigstellenleitern zur KEnntnis ge<lb break="no"/>bracht und vorgechlagen, dass sie es akzeptieren. Schwierigkeiten<lb/>
k&#246;nnte es nur insoferne geben als bei dem jetzigen Gehaltsregelungs<lb break="no"/>schema auch noch Abfertigungen bezahlt werden. In Hinkunft soll das<lb/>
entfallen, da wir eine Pensionsleistung jetzt erbringen. Eine &#228;hnliche<lb/>
Regelung gibt es, wie <rs type="person" ref="#per__97543">Heindl</rs> festgestellt hat und auf seine Initiative<lb/>
geht das Ganze ja zur&#252;ck, auch im Aussenamt. Dort wird ebenfalls nur<lb/>
die Inlandstangente und niemals die Auslandstangente, die ja f&#252;r jeden<lb/>
einzelnen Staat verschieden ist, ber&#252;cksichtigt.</p><p xml:space="preserve">Fraglich erscheint noch immer, ob wir in Japan, Tokio, eine Zweig<lb break="no"/>stelle errichten sollen. Berechnungen von <rs type="person" ref="#per__97684">Langer-Hansel</rs> ergeben, dass<lb/>
man mit 3 Mill. S das Auslangen finden w&#252;rde. Trotzdem bedeutet aber,<lb/>
wenn wir 3 Mill. alle Jahre aufwenden und es bleibt sicherlich nicht<lb/>
bei diesem BEtrag, dass eine ganz exorbitante Erh&#246;hung unseres Zweig<lb break="no"/>stellenbudgets notwendig wird. Die L&#228;nderfremdenverkehrsreferenten<lb/>
wollen mit der Begr&#252;ndung in Japan eine Zweigstelle zu errichten,<lb/>
die Finanzreferenten zu zus&#228;tzlichen Leistungen veranlassen. ICh<lb/>
bin &#252;berzeugt, dass dies nicht gehen wird, vor allem der Finanzmini<lb break="no"/>ster wird sich kaum zu einer weiteren Leistung bereitfinden. Wicthig<lb/>
erscheint mir, dass es uns gelingt, die gesperrten, d.h. gek&#252;rzten<lb/>
BEtr&#228;ge f&#252;r die &#214;FVW vom Finanzministerium freizubekommen. Ein diesbez&#252;g<lb break="no"/>liches Schreiben, wo dies abgelehnt wird, resp. eventuell f&#252;r den<lb/>
Sp&#228;therbst in Aussicht gestellt wird, wird von Min.Rat <rs type="person" ref="#per__134296">Poppinger</rs> dem<lb/>
<pb n="16-0652" facs="16_1973-06-01_0652.jpg"/>Direktorium zur Kenntnis gebracht.</p><p xml:space="preserve">Die K&#228;rntner haben jetzt die Koppelung, dass sie die Bei<lb break="no"/>tr&#228;ge nur dann leisten, wenn M&#252;nchen eine Zweigstelle errichtet<lb/>
wird, aufgegeben. Ich verwahre mich ganz entschieden, dass wir in<lb/>
M&#252;nchen neuerdings eine Zweigstelle errichten. Die urspr&#252;ngliche<lb/>
Konzeption und dies hat Hofrat <rs type="person" ref="#per__115027">Hlous</rs> auch best&#228;tigt, war, dass erst<lb/>
wenn <rs type="person" ref="#per__136791">Tischler</rs> in Pension geht, in zwei Jahren, ein neuer Mann nach<lb/>
Deutschland kommt und er dann auch in M&#252;nchen die entsprechende Ver<lb break="no"/>kaufswerbung durchf&#252;hrt. Jedes einzelne Bundesland macht jetzt seine<lb/>
eigene Fremdenverkehrspolitik und die &#214;FVW soll dies alles honorieren</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Ich glaube, wir sollten fraktionell mit dem<lb/>
neuen Arbeitsausschuss der &#246;konomischen Versamm<lb break="no"/>lung eine KOnzeption f&#252;r die &#214;FVW entwickeln.</p><p xml:space="preserve">Bei der Ausspache mit den Aussenhandelsstellenleitern vom Fernen<lb/>
Osten war typisch. <rs type="person" ref="#per__149151">Reikisch</rs>, der von China endg&#252;ltig jetzt weggeht<lb/>
und nach Tel Aviv versezt wurde,referierte noch &#252;ber China, da ich<lb/>
aber selbst jetzt &#252;berzeugen konnte, dass er dort kaum eine<lb/>
Chance gehabt hat, in Erscheinung zu treten, kamen mir seine Mittei<lb break="no"/>lungen wie reines Blabla vor. Ich glaube, dass Dkfm. <rs type="person" ref="#per__140160">Jehli</rs>, der<lb/>
chinesisch spricht, hier wesentlich bessere Arbeit leistet. Voraus<lb break="no"/>setzung f&#252;r einen solchen Posten m&#252;sste &#252;berhaupt sein, dass der<lb/>
Betreffendeselbstverst&#228;ndlich die Landessprache spricht. Im Fernen<lb/>
Osten gibt es einzelne Aussenhandelsstellen, die, wenn an den<lb/>
Aufwand auf den Umsatz umrechnet, vollkommen unrentabel sind. In<lb/>
Indien haben wir sogar in Neu-Delhi und in Bombay eine. Die in<lb/>
Bombay soll jetzt nur als Zweigstelle von Neu-Delhi fungieren.<lb/>
TRotzdem glaube ich, dass beide hinausgeschmisssenes Geld sind.<lb/>
In solchen Staaten werden oft nur Exporte in der GR&#246;ssenordnung von<lb/>
1 &#8211; 200 Mill. get&#228;tigt. Diese Exporte sind sicherlich auch ohne<lb/>
Aussenhandelsstelle m&#246;glich. SElbst Gen.Sekr.Stv. <rs type="person" ref="#per__126971">Wakolbinger</rs><lb/>
gibt zu, dass man &#252;berlegen muss, wie man diese oft in einzelnen<lb/>
L&#228;ndern aufgebl&#228;hten Apparate und B&#252;ros reduzieren kann. Durch<lb/>
die 3 %o Abgabe von Import und Export kriegt die Handelskammer<lb/>
so ungeheuere Mengen anGEld, dass sie meiner Meinung nach unverant<lb break="no"/>wortlicherweise ein Land nach dem anderen Mit Aussenhandelsstellen<lb/>
&#252;berzieht. Ich habe <rs type="person" ref="#per__97769">Mussil</rs> ud <rs type="person" ref="#per__97893">Sallinger</rs> vorl&#228;ngere Zeit schon<lb/>
gewarnt, selbst wenn di weitere Aussenhandelskonjunktur so anh&#228;lt,<lb/>
glaube ich, dass fr&#252;her oder sp&#228;ter einmal, wenn ein R&#252;ckschlag kom<lb break="no"/>men sollte, es f&#252;r die Handelskammer schwer sein wird, diesen &#252;ber<lb break="no"/><pb n="16-0653" facs="16_1973-06-01_0653.jpg"/>h&#246;hten Apparat wieder zu reduzieren. Da erscheint es zweckm&#228;ssiger,<lb/>
wenn sie die Gelder vor&#252;bergehend, sei es dem Exportfonds oder irgend<lb/>
welchen anderen Instituteion zur VErf&#252;gung stellen. <rs type="person" ref="#per__108322">Meisl</rs> hat mir<lb/>
anschliessend berichtet, dass er doch versuchen &#246;chten, nachdem die<lb/>
Japaner unbedingt die n&#228;chstenVErhandlungen in Tokio f&#252;hren wollen,<lb/>
auf Kosten der Bundeskammer die Delegation nicht in Wien sndern eben<lb/>
in Tokio zu f&#252;hren und dort die Verhandlungen abzuschliessen.<lb/>
Der japanische Aussenhandelsstellenleiter, Dr. <rs type="person" ref="#per__140936">Pfeiffer</rs>, meint,<lb/>
dass die Japaner nicht unbedingt auf eine volle Liberalisierung<lb/>
wie sie es auf Grund des GATT-Vertrages l&#228;ngst velangen k&#246;nnten und<lb/>
dies auch getan haben, neuerdings fordern werden. Vor allem werden<lb/>
sie keine Repressalien ergreifne, wenn wir diesem Wunsch nicht<lb/>
REchnung tragen. <rs type="person" ref="#per__140936">Pfeiffer</rs> rechnet, dass die Japaner mit der EG zu eine<lb/>
Vereinbarung kommen und dass erst dann auch f&#252;r &#214;sterreich die Chance<lb/>
besteht, eine endg&#252;ltige Regelung zu finden. Ich weiss nicht, ob es<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> wirklich gelingen wird, die Bundeskammer jetzt schon zu einer<lb/>
Zahlung der Delegationsspesen zu veranlassen. Richtig ist, dass viele<lb/>
Funktion&#228;re aber auch Dr. <rs type="person" ref="#per__97474">Gleissner</rs> und andere Sekret&#228;re oft im Jahr<lb/>
2-3mal in die fernsten GEbiete, sei es S&#252;damerika oder nach Asien<lb/>
reisen. Hierzeigt sich die ungeheure Geldf&#252;lle der Handelskammer<lb/>
auf dem Aussenhandelssektor.</p></div>
      </body>
      <back>
         <pb n="16_0648_01" facs="16_1973-06-01_0648-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.6.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
