<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780407">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-07">Freitag, 7. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0367" facs="42_1978-04-07_0367.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 7. April 1978<lb/>
</p>
            <p xml:space="preserve">Der neue kubanische Gesch&#228;ftstr&#228;ger berichtet, dass der Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__114155">Trojber</rs> nach &#214;sterreich kommen m&#246;chte. Seinerzeit hatte<lb/>
ich den zust&#228;ndigen Minister eingeladen, der jetzt aber scheinbar gar<lb/>
nicht mehr im Amt ist. <rs type="person" ref="#per__98075">Willenpart</rs> versuchte zu kl&#228;ren, ob von den<lb/>
Firmen VOEST, Vereinigte Edelstahlwerke und Voith man sich mit dem<lb/>
Staatssekret&#228;r begn&#252;gt oder doch erwartet, dass der jetzige Minister<lb/>
<rs type="person" ref="#per__114154">Llompart</rs> kommt. Mir pers&#246;nlich ist es wirklich ganz egal. Die Ein<lb break="no"/>ladung erfolgte ausschliesslich auf Interesse der Firmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Berichte bitte, wie dies weitergeht.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident des Europ&#228;ischen Patentamtes <rs type="person" ref="#per__114152">van Benthem</rs> war sehr<lb/>
besorgt, ob &#214;sterreich dem Europ&#228;ischen Patentamt beitreten wird.<lb/>
Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> d&#252;rfte ihn &#252;ber die Schwierigkeiten genau informiert<lb/>
haben, die wir mit der Patentanwaltskammer und indirekt auch<lb/>
jetzt mit der Handelskammer haben. Ich schilderte ihm freim&#252;tig die<lb/>
&#246;sterreichische Situation, erkl&#228;rte aber dezidiert, dass ich nach<lb/>
einer letzten Aussprache mit allen Interessensvertretungen und der<lb/>
Patentanwaltskammer den Ratifizierungsantrag &#252;ber die Regierung dem<lb/>
Parlament zuleiten werde. Zu meiner gr&#246;ssten Verwunderung war auch<lb/>
bei dieser Vorsprache Dr. <rs type="person" ref="#per__114153">Kasch</rs> von der Bundeshandelskammer, den ich<lb/>
pers&#246;nlich gar nicht kannte. Zum Gl&#252;ck habe ich nicht die Gewohnheit,<lb/>
&#252;ber Probleme je nach Anwesenheit der Teilnehmer, oder gar wo ich<lb/>
diese Aussprache habe anders zu sprechen. Als <rs type="person" ref="#per__114153">Kasch</rs> sich zu er<lb break="no"/>kennen gab, konnte ich deshalb einerseits bluffen und sagen, nat&#252;r<lb break="no"/>lich kenne ich sie, und andererseits dann gleichzeitig erkl&#228;ren,<lb/>
sie sehen wie objektiv ich die Sache darstelle. Tatsache ist, dass<lb/>
die Handelskammer stets f&#252;r eine Ratifizierung war, jetzt aber durch<lb/>
die Patentanwaltsvertretung versucht im Interesse der Wirtschaftsbund<lb break="no"/>mitglieder eine zweischneidige Haltung einzunehmen. Die Handelskammer<lb/>
will auch noch 2.000 Unternehmer fragen, was sie zum europ&#228;ischen<lb/>
Patentbeitritt f&#252;r eine Meinung haben. Genau die erwartete, keines<lb break="no"/>wegs eindeutige Haltung der Handelskammer und des Wirtschafts<lb break="no"/>bundes, wie ich es erwartet habe, <choice><choice><sic>ich</sic><corr>ist</corr></choice></choice> eingetreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111994">HIRSCH</rs>: Bitte alle Vorkehrungen treffen, damit ich<lb/>
nach dem letzten Gipfelgespr&#228;ch sofort den Ministerratsentwurf habe.<lb/>
</p>
            <pb n="42-0368" facs="42_1978-04-07_0368.jpg"/>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__112054">Buchner</rs> und Dr. <rs type="person" ref="#per__112049">Rimsky</rs>, Chemie Linz, bringen entsprechendes<lb/>
Material, das zeigen soll, die Gaspreise, die sie bezahlen m&#252;ssen,<lb/>
&#252;berh&#246;ht sind. Chemie Linz ist mit einigen Prozent auch Teilhaber<lb/>
der &#214;sterreichischen Ferngas. Dadurch kennen sie die Gewinne der<lb/>
Landesgasgesellschaften. Da die Industriellenvereinigung, aber auch<lb/>
die Handelskammer jetzt immer mehr gegen Chemie Linz wegen bevorzug<lb break="no"/>ter Gaspreislieferung Stellung nimmt, will <rs type="person" ref="#per__112054">Buchner</rs> trotz alledem<lb/>
die amtliche Preisbeh&#246;rde &#252;berzeugen, dass er nicht h&#246;here Preise<lb/>
bezahlen kann und soll als sich auf Grund der Kalkulationen f&#252;r<lb/>
die RAG und die O&#214; Ferngas ergibt. Die beste L&#246;sung erschiene ihm,<lb/>
wenn die &#214;MV ihre inl&#228;ndischen Gasmengen dazu ben&#252;tzt, um Ammoniak<lb break="no"/>produkte selbst zu erzeugen, was sie nach den Vertr&#228;gen mit den<lb/>
Gasgesellschaften ohne weiteres k&#246;nnte, und dadurch auf der einen<lb/>
Seite Gas zweckm&#228;ssiger verwenden und den Stickstoffwerken dann<lb/>
billiger Halbfabrikate verrechnen k&#246;nnte. Diese Idee w&#252;rde auch<lb/>
die Zustimmung von Arbeiterkammer und Gewerkschaftsbund finden,<lb/>
wie ich nachmittags beim Jour-fixe feststellen k&#246;nnte. Die Be<lb break="no"/>hauptung des Pr&#228;sidenten der O&#214; Ferngas, <rs type="person" ref="#per__114157">Kalinger-Alzinger</rs>, Reform<lb break="no"/>werk Wels, dass es sich bei der OFG um eine non profit-Gesellschaft<lb/>
handelt, ist, glaube ich, nicht aufrecht zu erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte eine schriftliche Stellungnahme der Chemie<lb/>
Linz offiziell f&#252;r die Preisbeh&#246;rde verlangen.<lb/>
</p>
            <p xml:space="preserve">Die sowj. Handelsdelegation <rs type="person" ref="#per__114158">Malinow</rs> &#252;berreicht neuerdings eine Denk<lb break="no"/>schrift, wo sie gegen die Diskriminierung sowj. Waren durch Zollbela<lb break="no"/>stungen im Vergleich zu EFTA und EG-Staaten Lieferungen protestiert.<lb/>
Teils sind darin Produkte aufgenommen, wie z.B. Fotoapparate, die<lb/>
jetzt bereits auf Grund des &#167; 6 Zollgesetzes geregelt sind. Teils<lb/>
handelt es sich um Forderungen, wie PKW-Importe, die wahrscheinlich,<lb/>
weil der Finanzminister dies beim letzten Mal schon machen wollte,<lb/>
tats&#228;chlich abgesenkt werden k&#246;nnen. Die grosse Schwierigkeit<lb/>
wird es aber bei den sonstigen W&#252;nschen, insbesondere Maschinen<lb/>
geben, da das Finanzministerium nicht geneigt ist, hier ent<lb break="no"/>sprechend entgegen zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit Finanzministerium die<lb/>
Frage pr&#252;fen, damit man dem sowj. Wunsch entgegenkommen kann.<lb/>
</p>
            <p xml:space="preserve">Der spanische Staatssekret&#228;r f&#252;r Fremdenverkehr <rs type="person" ref="#per__114159">Aguirre</rs>, den ich auf<lb/>
Wunsch von unseren Botschafter <rs type="person" ref="#per__114156">Hinteregger</rs>, Madrid, eingeladen habe,<lb/>
<pb n="42-0369" facs="42_1978-04-07_0369.jpg"/>erwartete, dass sein Besuch mit Paraphierung, er sagte sogar,<lb/>
er k&#246;nnte unterschreiben, des Abkommens zwischen Spanien und &#214;ster<lb break="no"/>reichs enden w&#252;rde. &#214;sterreich ist an diesem Abkommen deshalb be<lb break="no"/>sonders interessiert, so behauptet <rs type="person" ref="#per__111367">W&#252;rzl</rs>, weil erstmalig in einem<lb/>
solchen Abkommen die Stellung der &#214;sterr. Fremdenverkehrswerbung in<lb/>
Madrid geregelt wird. Die Steuerbefreiung von gewissen Steuern,<lb/>
die Besch&#228;ftigung &#246;sterr. Arbeitskr&#228;fte sollte dadurch erm&#246;glicht<lb/>
werden. Da dies aber auch f&#252;r Spanier in &#214;sterreich gilt, haben<lb/>
wir gewisse Schwierigkeiten mit dem Finanzministerium und Sozial<lb break="no"/>ministerium. Derzeit profitiert Spanien vom Tourismus mehr als<lb/>
umgekehrt. 51.000 Grenz&#252;bertritte Spanier nach &#214;sterreich, aber<lb/>
130.000 &#214;sterreicher nach Spanien. Da die Spanier nur 118.000 &#220;ber<lb break="no"/>nachtungen erbringen, ist es f&#252;r mich klar, dass es sich haupt<lb break="no"/>s&#228;chlich um Gesch&#228;ftsreisende handelt, die kurzfristig 1&#8211;2 Tage<lb/>
nur in &#214;sterreich bleiben. Andererseits kann man mit Garantie an<lb break="no"/>nehmen, dass die &#214;sterreicher, wenn sie nach Spanien fahren,<lb/>
mindestens 14 Tage dort bleiben. Die &#220;bernachtungsziffern, die die<lb/>
Spanier nicht z&#228;hlen, m&#252;ssten ein Verh&#228;ltnis 1:10 leicht ergeben.<lb/>
Spanien hat allerdings erst seit 1951 einen Aufschwung, denn<lb/>
damals z&#228;hlte man 1 Mio G&#228;ste, im vergangenen Jahr waren es 35 Mio<lb/>
und heuer sollen es sogar 37 Mio werden, bei 4 Mia Dollar Fremden<lb break="no"/>verkehrseinnahmen. Wenn man bedenkt, dass &#214;sterreich fast auch<lb/>
dieselben Deviseneinnahmen hat, kann man die Bedeutung des Tourismus<lb/>
und die Spitzenstellung &#214;sterreichs daraus klar und deutlich erkennen<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114156">Hinteregger</rs> soll uns am Laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit Arbeiterkammer und &#214;GB berichtete Dr. <rs type="person" ref="#per__114160">Psota</rs> vom<lb/>
Gesundheitsministerium die Schwierigkeiten, die er mit der dortigen<lb/>
B&#252;rokratie hat. Die Regierung hat beschlossen, dass die Lebens<lb break="no"/>mittelimporte strenger kontrolliert werden sollen, ob sie den &#246;sterr.<lb/>
Gesetzen entsprechen. Mit 1.1.79 soll jetzt sogar eine neue Konser<lb break="no"/>vierungsverordnung in Kraft treten. Die GuSCH-Beamten, aber auch<lb/>
<rs type="person" ref="#per__97808">Petuely</rs> sollen nur eine nachlaufende Kontrolle und nicht eine<lb/>
pr&#228;ventive. <rs type="person" ref="#per__114160">Psota</rs> m&#246;chte dass bereits an der Grenze, wie auch die Re<lb break="no"/>gierung beschlossen hat, stichprobenartig gepr&#252;ft wird, <rs type="person" ref="#per__97808">Petuely</rs><lb/>
m&#246;chte aber gelegentliche Beschlagnahmen und dann gleich Anzeigen<lb/>
bei Gericht, vereinzelt bei den &#246;sterr. H&#228;ndlern. 1977 hat <rs type="person" ref="#per__97808">Petuely</rs><lb/>
252 Kontrollen bei Obst und Gem&#252;se gezogen und dort nur auf Pestizide<lb/>
untersucht. 150 sind beanstandet worden. <rs type="person" ref="#per__114160">Psota</rs> hat auch grosse bud<lb break="no"/><pb n="42-0370" facs="42_1978-04-07_0370.jpg"/>get&#228;re Schwierigkeiten. Die im Budget vorgesehenen Mittel sind<lb/>
f&#252;r die Importmeldeverordnung, die seiner Meinung mach kaum<lb/>
etwas bringt, bereits verbraucht. In St. Marx wird jetzt mit<lb/>
Mitte des Jahres eine eigene Untersuchungsanstalt er&#246;ffnet, die<lb/>
entsprechende Kontrollen durchf&#252;hren k&#246;nnte. Die Frage ist<lb/>
nur, wie kann man diese finanziell absichern, denn die Gemeinde<lb/>
Wien, Stadtrat <rs type="person" ref="#per__109290">Mayr</rs>, ist nicht bereit, alles auf die Dauer zu be<lb break="no"/>zahlen. &#214;GB und AK werden <rs type="person" ref="#per__107938">Leodolter</rs> auffordern, <rs type="person" ref="#per__114160">Psota</rs> in jeder<lb/>
Beziehung zu unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Unsere Branchenreferate sollen bei den GuSCH<lb break="no"/>Beamten auch entsprechende Forderungen stellen.<lb/>
</p>
            <p xml:space="preserve">Endlich wird &#252;bereinstimmend festgestellt, dass es zielf&#252;hrend ist,<lb/>
die Nettopreisverordnung f&#252;r M&#246;bel auslaufen zu lassen. Bis jetzt<lb/>
hat zwar der Gewerkschaftsbund diese Idee stets vertreten, die Arbei<lb break="no"/>terkammer aber dagegen gr&#246;sste Bedenken gehabt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte die aktm&#228;ssige Erledigung vorbereiten.<lb/>
</p>
            <p xml:space="preserve">&#220;bereinstimmend wird festgehalten, dass die Preiserhebungen von den<lb/>
Landespreisbeh&#246;rden nicht automatisch ver&#246;ffentlicht werden. Dies<lb/>
sollte nur fallweise nach eingehender R&#252;cksprache mit mir erfolgen.<lb/>
Die Erhebungen sollen aber selbstverst&#228;ndlich dem Preisunterausschuss<lb/>
zur Verf&#252;gung gestellt werden. Voraussetzung daf&#252;r ist, damit die<lb/>
Handelskammer mich nicht attackiert und die Landespreisbeh&#246;rden<lb/>
vielleicht dann gar ihre Erhebungen einstellen, dass der Preis<lb break="no"/>unterausschuss eine diesbez&#252;gliche Anforderung an das Ministerium<lb/>
richtet. Zur Koordination all dieser Preisfragen wird von der Preis<lb break="no"/>abteilung <rs type="person" ref="#per__114161">Salomon</rs> herangezogen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte entsprechende Veranlassung<lb/>
treffen<lb/>
</p>
            <p xml:space="preserve">Die Koordination f&#252;r Preisaktionen durch <rs type="person" ref="#per__114161">Salomon</rs> ist deshalb auch<lb/>
notwendig, weil die Beschwerde der Kleinh&#228;ndler wegen der Angriffe<lb/>
der Arbeiterkammer gegen die teuren Osterhasen als berechtigt an<lb break="no"/>erkannt werden. Richtig ist, dass 1 kg Schokolade durch die D&#252;nn<lb break="no"/>wandigkeit der Osterhasen auf 500 Schilling kommt. Genauso richtig<lb/>
ist aber die Beschwerde der Kleinh&#228;ndler, dass die Arbeiterkammer<lb/>
sich nur gegen gewisse wendet, und zwar zu einem Zeitpunkt, wo der<lb/>
Kleinhandel sich nicht wehren kann und durch die Ver&#246;ffentlichung<lb/>
<pb n="42-0371" facs="42_1978-04-07_0371.jpg"/>eine Gesch&#228;ftsst&#246;rung erleidet. Die Osterartikel waren heuer<lb/>
um 10% teurer, mussten dann aber durch die Aufkl&#228;rung der Arbeiter<lb break="no"/>kammer mit Rabatten bis &#252;ber 20% abgegeben werden. Wir einigten<lb/>
uns, dass jetzt bereits wegen der Krampus- und Weihnachtsware<lb/>
mit dem Fachverband der S&#252;sswarenindustrie Besprechungen aufge<lb break="no"/>nommen werden sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte nimm ebenfalls daran teil.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer stimmt zu, dass Bruchreis in die GATT-K&#252;ndigung<lb/>
aufgenommen wird. Der Aussenschutz von 623 Schilling kann n&#228;mlich<lb/>
nur dann wirksam werden, wenn die 7 Schilling GATT-Zoll Bindung<lb/>
wegf&#228;llt. Es ist noch genau zu pr&#252;fen, ob die Handelskammer bereit<lb/>
ist, der GATT-K&#252;ndigung zuzustimmen, da ein 15.000 Tonnen absch&#246;pfungs<lb break="no"/>freies Jahreskontingent f&#252;r die Brauereien keinesfalls akzeptiert<lb/>
werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte interministeriell abhandeln, vorher aber<lb/>
bei der Handelskammer kl&#228;ren, ob sie tats&#228;chlich zustimmt.<lb/>
</p>
            <p xml:space="preserve">Die Gaspreisregelung, insbesondere aber der Vorschlag der Chemie<lb/>
Linz wird allgemein zugestimmt. Auch die Preisbestimmung f&#252;r die<lb/>
kleinen Elektrizit&#228;tswerke durch die Landeshauptleute, d.h. der<lb/>
Delegierung, ein Wunsch der Arbeiterkammer, wird mit Befriedigung<lb/>
zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">&#214;GB und AK beschweren sich bitter bei mir, dass ihr Wunsch, die<lb/>
Kreditvermittler im Kreditwesensgesetz zu erfassen, vom Finanz<lb break="no"/>ministerium im jetzigen Ministerratsentwurf nicht enthalten ist.<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs> erscheint dies umso unerkl&#228;rlicher, als bei einer Vorsprache<lb/>
der Finanzminister ausdr&#252;cklich den Wunsch der Arbeiterkammer akzep<lb break="no"/>tierte. Dr. <rs type="person" ref="#per__114075">Schmidt</rs> wird mit <rs type="person" ref="#per__97346">Benya</rs> nochmals dar&#252;ber reden, damit<lb/>
kommende Woche im Ministerrat der Entwurf nicht in der jetzigen<lb/>
Fassung dem Parlament zugeleitet wird. Wenn n&#228;mlich die Kredit<lb break="no"/>vermittler heraussen sind, wird es sehr schwierig sein, im Parlament<lb/>
dann noch eine &#196;nderung herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die &#214;-Norm-&#196;nderung kann nur im Einvernehmen mit dem Verkehrs-<lb/>
und ganz besonders Bautenministerium erfolgen, weshalb <rs type="person" ref="#per__98053">Wanke</rs> mit<lb/>
<pb n="42-0372" facs="42_1978-04-07_0372.jpg"/>seinen Leuten diesbez&#252;gliche Verhandlungen weiterf&#252;hrt. AK und<lb/>
&#214;GB m&#246;chten am liebsten so schnell als m&#246;glich diese Novelle.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Herkunftszeichen und Qualit&#228;tszeichen gibt es ebenfalls<lb/>
zwischen dem Handels- und Bautenministerium differente Auffassungen.<lb/>
Nach Meinung von <rs type="person" ref="#per__97646">Koppe</rs> ist dies eine Angelegenheit des Markenrechts<lb/>
resp. Produktdeklaration und untersteht eindeutig dem Handelsministeri<lb break="no"/>um, MR <rs type="person" ref="#per__114162">Jelinek</rs> vom Bautenministerium aber kann gest&#252;tzt auf die Reichs<lb break="no"/>verordnung des seinerzeitigen Landwirtschaftsministers <rs type="person" ref="#per__112959">Darr&#233;</rs> be<lb break="no"/>haupten, dass dies eine Kompetenz des Bautenministers ist. Im Bauten<lb break="no"/>ministerium k&#246;nnte man noch mit Dr. <rs type="person" ref="#per__114163">Schubert</rs>, der sich f&#252;r die<lb/>
Austrofizierung des &#246;sterr. G&#252;tezeichenrechtes verantwortlich f&#252;hlt,<lb/>
reden. Ich f&#252;rchte aber, dass es dann dort einen Kompetenzstreit gibt,<lb/>
der letzten Endes zugunsten <rs type="person" ref="#per__114162">Jelinek</rs> entschieden wird. Da die Handels<lb break="no"/>kammer jetzt auch nicht mehr an einer gesetzlosen Regelung interes<lb break="no"/>siert ist, erscheint es mir viel zweckm&#228;ssiger, auf Grund der jetzigen<lb/>
gesetzlichen Basis Regelungen mit dem WIFI zu versuchen.<lb/>
</p>
            <p xml:space="preserve">Maresi hat angek&#252;ndigt, dass es jetzt ein Kindercola in Wegwerf<lb break="no"/>flasche erzeugen wird. Allgemein wird bef&#252;rchtet, dass auch die<lb/>
R&#246;mer-Quelle auf verlorene Packung umsteigt. Dies w&#252;rde bedeuten,<lb/>
dass auch sofort dann die V&#246;slauer aus Konkurrenzgr&#252;nden die<lb/>
Plastikflaschen einf&#252;hren m&#252;sste. <rs type="person" ref="#per__98053">Wanke</rs> wird versuchen ein Selbst<lb break="no"/>beschr&#228;nkungsabkommen jetzt so schnell als m&#246;glich in Angriff zu<lb/>
nehmen. Die urspr&#252;ngliche Idee abzuwarten, bis eine Studie, die wir<lb/>
sogar mitfinanzieren, fertig wird, muss aufgegeben werden. Wenn<lb/>
wir jetzt nicht schnell zu einer L&#246;sung kommen, geht die Entwicklung<lb/>
&#252;ber uns hinweg.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die Angelegenheit als dringend<lb/>
zu betrachten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0366_01" facs="42_1978-04-07_0366-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.4.1978</head>
         </div>
      </back>
   </text>
</TEI>
