<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830420">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-04-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-20">Mittwoch, 20. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0503" facs="69_1983-04-20_0503.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. April 1983<lb/>
</p>
            <p xml:space="preserve">Der VW-Konzern mit der Fa. Porsche hat, so wie dies Mercedes vor etlicher<lb/>
Wochen gemacht hat, ebenfalls einen Lieferantentag. 110 &#246;sterreichische<lb/>
Firmen liefern heute nach Wolfsburg. Wie GD-Stv. <name type="person" ref="#per__111752">M&#252;nzner</name> darauf verwies,<lb/>
hat sich seit 1967, wo 200 Mio. S diese Exporte betrugen, dies auf heuer<lb/>
1.650 Mio. erh&#246;ht. Er bezeichnete sich als Landsmann mit Herz; wenn man<lb/>
bedenkt, da&#223; jetzt im VW-Werk GD <name type="person" ref="#per__151120">Hahn</name>, ein &#214;sterreicher, der Wissenschaft<lb break="no"/>ler Prof. <name type="person" ref="#per__150647">Fiala</name>, ein &#214;sterreicher, und <name type="person" ref="#per__111752">M&#252;nzner</name> jetzt durch die Verleihung<lb/>
der &#246;sterreichischen Staatsb&#252;rgerschaft auch einer ist, so kann man<lb/>
sagen, da&#223; tats&#228;chlich der &#214;sterreicheinflu&#223; in der BRD sehr gro&#223; ist.<lb/>
Darauf verwies ich in meiner Ansprache. <add>[Das]</add> VW-Werk bilanziert, wie <name type="person" ref="#per__111752">M&#252;nzner</name><lb/>
erkl&#228;rte, heuer positiv, der Konzern allerdings durch die gro&#223;en Verluste<lb/>
in &#220;bersee noch immer leicht negativ. In Brasilien wurden ja ganz<lb/>
schwere Verluste 1981 erzielt, 82 ging es schon besser. 1976 betrug<lb/>
der Exportanteil 7,1 %, von dem Importwert 1982 ist er auf 40 % ange<lb break="no"/>stiegen, eine wirklich beachtliche Leistung, von den 17 1/2 Mrd. DM Umsatz<lb/>
entfallen 9,5 % auf Importe, sind auf Schilling umgerechnet 10,7 Mrd.,<lb/>
davon auf Europa 8,7 Mrd. S und davon auf &#214;sterreich wieder 18 %, n&#228;m<lb break="no"/>lich 1,.6 Mrd. &#214;sterreich ist damit am zweiten Platz.<lb/>
</p>
            <p xml:space="preserve">Von dem jetzt anhaltenden Autoboom, nachdem 79, 80 und 81 auch VW abge<lb break="no"/>rutscht ist, nie aber die Marktleaderschaft verloren hat, ist jetzt im<lb/>
M&#228;rz eine Importsteigerung von 33 % festzustellen.<lb/>
</p>
            <p xml:space="preserve">Ich verwies aber darauf, da&#223; diese Zulieferung erst so richtig nach dem<lb/>
Scheitern des Austroporsche zustandegekommen ist. Das wirklich Entschei<lb break="no"/>dende aber ist, da&#223; durch die Unterst&#252;tzung vom Eink&#228;ufer von VW, KR<lb/>
<name type="person" ref="#per__123317">Matousek</name>, den ich besonders lobend hervorgehoben habe, m&#246;glich war deutsche<lb/>
Firmen in &#214;sterreich anzusiedeln und gerade in regional<add>[en]</add> Besch&#228;ftigungs<lb break="no"/>problemgebieten zugrundegegangene Betriebe dort aufzufangen. Das letzte<lb/>
war die Sanierung der Eumig-Betriebe in Fohnsdorf.<lb/>
</p>
            <p xml:space="preserve">Unter 4 Augen hat mir <name type="person" ref="#per__111752">M&#252;nzner</name> mitgeteilt, da&#223; jetzt in Hannover 3000<lb/>
VW-Arbeiter abgebaut werden m&#252;ssen. In Deutschland gibt es daher gro&#223;e<lb/>
Schwierigkeiten jetzt, weil er daf&#252;r eingetreten ist, da&#223; die Allradfahr<lb break="no"/>zeuge in Graz von SDP gefertigt werden.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__123317">Matousek</name> und <name type="person" ref="#per__111752">M&#252;nzner</name> habe ich dann die M&#246;glichkeit von Federliefe<lb break="no"/>rungen aus Judenburg besprochen, diese sehen eine M&#246;glichkeit.<lb/>
</p>
            <pb n="69-0504" facs="69_1983-04-20_0504.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diese Idee sofort weiterverfol<lb break="no"/>gen und <add>[mit]</add> BRO <name type="person" ref="#per__1138052">Squarza</name> Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__116104">Himmer</name> von Porsche berichtete &#252;ber diesen Konzern, 10.000 Besch&#228;ftigte,<lb/>
12 Mrd. Umsatz, 35 Betriebe allein mit 2.400 Besch&#228;ftigten. Diese Firma<lb/>
ist nach wie vor 100 % &#246;sterreichischer Besitz und der gr&#246;&#223;te Steuer<lb break="no"/>zahler. <name type="person" ref="#per__116104">Himmer</name> selbst wird, wie ich strengst vertraulich auch erfahren<lb/>
habe, in zwei Jahren Pr&#228;sident der Deutsch-&#246;sterreichischen Handelskammer.<lb/>
</p>
            <p xml:space="preserve">Der marokkanische Botschafter hat im Auftrag seines Handelsministers<lb/>
mich nicht nur zur Messe eingeladen, sondern darauf gedr&#228;ngt, da&#223; jetzt<lb/>
endlich die Gemischte Kommission zusammentreten soll. Ich habe ihm<lb/>
gesagt, da&#223; dies sicherlich nach den Wahlen im Konkreten besprochen wer<lb break="no"/>den kann und auch fixiert werden mu&#223;. Notwendig erscheint mir aber,<lb/>
da&#223; man die Zahlungsverpflichtungen Marokkos an &#214;sterreich regelt,<lb/>
380 Mio. S Kapital, 120 Mio. S aufgenommene Zinsen, also rund 500 Mio. S<lb/>
Schulden bei 123 Mio. Import und 214 Mio. Export im vergangenen Jahr,<lb/>
eine ertr&#228;gliche Zahl, wenn die Marokkaner wenigstens zu erkennen geben,<lb/>
da&#223; sie die Zinsen bezahlen. Botschafter <name type="person" ref="#per__1138581">Baddou</name> hat gesagt, dies sei sein<lb/>
Hauptanliegen und er hofft, da&#223; in n&#228;chster Zeit hier ein positives Er<lb break="no"/>gebnis erzielt werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll sch&#246;n langsam die Projekte<lb/>
zusammensuchen, die es doch geben mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der irakischen &#214;lorganisation, <name type="person" ref="#per__1138582">Hussein</name>, und sein GD von<lb/>
Planungsdepartment der nationalen &#214;lgesellschaft waren nach Wien gekommen,<lb/>
um mit der &#214;MV Gespr&#228;che &#252;ber &#214;llieferungen durchzuf&#252;hren. Leider teilt<lb/>
er mir dann mit sei es zu keinem positiven Abschlu&#223; gekommen. Irak, das<lb/>
1973 nach der Verstaatlichung mit &#214;sterreich als erstem westlichen Land<lb/>
einen Vertrag geschlossen hat, hat jetzt durch die Kriegsereignisse,<lb/>
Sperren der Pipeline mit 61,4 Mio. Barrel per day, nur die Chance &#252;ber die<lb/>
T&#252;rkei 700.000 Barrel zu liefern. Diese Pipeline wird jetzt vergr&#246;&#223;ert<lb/>
und wird 800.000 und im n&#228;chsten Jahr 1 Mio. Barrel liefern k&#246;nnen.<lb/>
Irak erwartet, da&#223; allein symbolisch und wegen der Statistik &#214;sterreich<lb/>
wenigstens eine Schiffsladung kauft. Ich habe ihm zugesagt, nachdem<lb/>
&#214;sterreich auch etliche Projekte im Irak verkaufen m&#246;chte, insbesondere<lb/>
<name type="person" ref="#per__115651">Cifer</name> von den Bauerpumpen ein 700-Mio.-Projekt f&#252;r Bew&#228;sserung in <choice><choice><sic>Kirchk</sic><corr>Kirkuk?</corr></choice></choice>,<lb/>
da&#223; ich versuchen werde, da&#223; ich mit GD <name type="person" ref="#per__122959">Kaes</name> nochmals dar&#252;ber ernste Ge<lb break="no"/>spr&#228;che zu f&#252;hren. <name type="person" ref="#per__115652">Bauer</name> selbst war beim Essen anwesend, hat mich dann<lb/>
noch ersucht entsprechendes Material f&#252;r die irakische Regierung zu &#252;ber<lb break="no"/>geben, da er auf diesen Auftrag sehr angewiesen ist. Die Erd&#246;limporte<lb/>
<pb n="69-0505" facs="69_1983-04-20_0505.jpg"/>betrugen 80 7 Mrd. S und sind jetzt auf weniger als 500 Mio. zur&#252;ckgefallen.<lb/>
Die Exporte betrugen im vergangenen Jahr aber 4 1/2 Mrd. S und haben<lb/>
bis jetzt steigende Tendenz, es besteht die gro&#223;e Gefahr, da&#223; die Iraker,<lb/>
wenn wir nicht einmal den optischen &#214;lbezug aufrechterhalten, &#252;berhaupt<lb/>
nichts mehr kaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit GD <name type="person" ref="#per__122959">Kaes</name> verbinden. <add>erl <name type="person" ref="#per__125291">Ma</name></add><lb/>
</p>
            <p xml:space="preserve">BK <name type="person" ref="#per__97668">Kreisky</name> hat den Rat f&#252;r ausw&#228;rtige Angelegenheit<add>[en]</add> zur 23. Sitzung wegen<lb/>
der Devisenbeschr&#228;nkungen <add>[von]</add> Frankreich eingeladen. Dies war ein Wusch des<lb/>
Parteiobmanns der FP&#214;, <name type="person" ref="#per__122970">Steger</name>, <name type="person" ref="#per__97668">Kreisky</name> forderte mich sofort auf zu den<lb/>
Bemerkungen <name type="person" ref="#per__122970">Stegers</name> und <name type="person" ref="#per__111325">Mocks</name>, was hat die &#246;sterreichische Regierung<lb/>
getan, wie ist die derzeitige Situation, Stellung zu nehmen. In meiner<lb/>
impulsiven Art, wie <name type="person" ref="#per__122970">Steger</name> dann bemerkte, h&#228;tte ich zwar in k&#252;rzester<lb/>
Zeit sehr viel gesagt, ihn interessiert aber noch besonders die ziffern<lb break="no"/>m&#228;&#223;ige Situation. 2 Mio. &#220;bernachtungen, das sind 2,4 % Franzosen in<lb/>
&#214;sterreich, allerdings 0,3 Anteil davon im Burgenland und 50 % davon in<lb/>
Tirol zeigt die Bedeutung, aber auch die Streuung. Die Franzosen haben im<lb/>
Vorjahr 1,7 Mrd. S Devisen gebracht. &#214;sterreich in Frankreich 1,2 Mrd.<lb/>
ausgegeben. Da die Einfuhren aus Frankreich 12,9 Mrd. betragen, die Aus<lb break="no"/>fuhren aber nur 11,3, ergibt sich ein Passivsaldo von 1,6 Mrd. <name type="person" ref="#per__122970">Steger</name><lb/>
meinte daher, man k&#246;nne bei informellen Gespr&#228;che mit Frankreich auf<lb/>
diese Situation verweisen und doch einen gewissen Druck aus&#252;ben. Er<lb/>
schlug auch vor, man sollte die Parole vertreten, &#214;sterreicher sollten<lb/>
weniger nach Frankreich fahren. Beide Parteien haben sich zufrieden ge<lb break="no"/>geben, da&#223; &#214;sterreich, wie ja auch Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> mir seinerzeit<lb/>
vorgeschlagen hat, bei der OECD und bei WTO Proteste einlegen wird.<lb/>
<name type="person" ref="#per__108328">Pahr</name> wollte unbedingt verhindern, da&#223; auf bilateralem Gebiet, Vorladen<lb/>
des franz&#246;sischen Botschafters, die guten Verh&#228;ltnisse zu Frankreich<lb/>
getr&#252;bt werden. Die Franzosen werden meiner Meinung nach sowieso ihre<lb/>
Beschr&#228;nkung nur noch kurzfristig aufrechterhalten k&#246;nnen, ich habe da<lb break="no"/>rauf verwiesen, da&#223; mit gr&#246;&#223;ter Wahrscheinlichkeit entsprechende Schleich<lb break="no"/>wege gefunden werden k&#246;nnen. Staatssekret&#228;r <name type="person" ref="#per__97991">Steiner</name> von der &#214;VP meinte,<lb/>
die Franzosen kontrollieren jetzt beinhart und stur und haben &#252;berhaupt <add>[das]</add><lb/>
System der nichttarifarischen Hemmnisse zu einer Perfektion entwickelt.<lb/>
Hier konnte ich ihm mitteilen, da&#223; die Handelskammer und ganz besonders<lb/>
von der Videorecordereinfuhrbeschr&#228;nkung Philips erkl&#228;rt, man sollte<lb/>
trotzdem keine Gegenschritte &#252;berlegen, ja nicht einmal protestieren.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> stellte abschlie&#223;end dann fest, alle drei Parteien haben festge<lb break="no"/>halten, da&#223; <add>[der]</add> Fremdenverkehr gesch&#228;digt wird, das Handelsministerium bei<lb/>
der WTO und OECD vorstellig werden wird, um dort zu protestieren und<lb/>
anzuk&#252;ndigen, da&#223; man ev. Ma&#223;nahmen vorbeh&#228;lt.<lb/>
</p>
            <pb n="69-0506" facs="69_1983-04-20_0506.jpg"/>
            <p xml:space="preserve">MR <name type="person" ref="#per__111367">W&#252;rzl</name>, der mich begleitete, war &#252;ber dieses Ergebnis, obwohl er ja<lb/>
urspr&#252;nglich auch bilaterale Proteste erwogen hat, die ich ihm ausreden<lb/>
konnte, sehr zufrieden. Das Au&#223;enministerium hat n&#228;mlich durch sein Ver<lb break="no"/>halten in diesem au&#223;enpolitischen Beirat klar und deutlich zu erkennen<lb/>
gegeben, da&#223; es jetzt endg&#252;ltig die Zust&#228;ndigkeit des Handelsministeriums<lb/>
in dieser Frage in der OECD und in der WTO anerkannt. Ich habe ihm vorge<lb break="no"/>schlagen, er soll dar&#252;ber einen Akt anlegen und diesen zwecks Einvernahme<lb/>
dem Au&#223;enamt &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte dies beachten.<lb/>
</p>
            <p xml:space="preserve">BK <name type="person" ref="#per__97668">Kreisky</name> hat mich nach der Sitzung in sein B&#252;ro gebeten, um mit mir<lb/>
&#252;ber NR <name type="person" ref="#per__97543">Heindl</name> ein vertrauliches Gespr&#228;ch zu f&#252;hren, das ich sofort,<lb/>
wie ich ihm auch mitgeteilt habe, <name type="person" ref="#per__97543">Heindl</name> weitergegeben <add>[habe?]</add>. Ich hatte ange<lb break="no"/>nommen, da&#223; <name type="person" ref="#per__97668">Kreisky</name> &#252;ber den Vorfall zwischen MR <name type="person" ref="#per__114663">Fischer</name> und seinem<lb/>
Kabinettschef <name type="person" ref="#per__1138369">Amry</name> mit mir reden will, hier hatte ich n&#228;mlich gerade vor<lb break="no"/>her den Aktenvermerk von <name type="person" ref="#per__1138369">Amry</name> bekommen, der wesentlich anders<add>[es?]</add> aussagt,<lb/>
als <name type="person" ref="#per__114663">Fischer</name> Dr. <name type="person" ref="#per__108746">Haffner</name> unaufgefordert mitgeteilt hat. Ich habe <name type="person" ref="#per__108746">Haffner</name><lb/>
ersucht, er soll jette mit SL <name type="person" ref="#per__117111">Schuberth</name> den ganzen Fall pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte versuche den Fall objektiv zu erfassen.<lb/>
</p>
            <p xml:space="preserve">Die Passagendiskussion im AEZ, diesmal mit den Gemeinder&#228;ten <name type="person" ref="#per__97892">Sallaberger</name><lb/>
und <name type="person" ref="#per__132708">Dinhof</name>, zeigte mir deutlich, da&#223; diese Wochenveranstaltungen vor den<lb/>
Wahlen nicht den gew&#252;nschten Erfolg bringen k&#246;nnen. Die Leute erleben<lb/>
die Passagendiskussionen jetzt &#252;berall und immer wieder, daher sind sie<lb/>
f&#252;r sie nicht mehr so interessant, diesmal wurden mehr Gemeindeprobleme<lb/>
gefragt, soda&#223; die beiden Gemeinder&#228;te, insbesondere nat&#252;rlich der Lan<lb break="no"/>desparteisekret&#228;r GR <name type="person" ref="#per__97892">Sallaberger</name> den Gro&#223;teil der Diskussion bestreiten<lb/>
mu&#223;te. Einige j&#252;ngere Leute waren zwar bereit st&#228;ndig dort zu keppeln,<lb/>
die Umstehenden sozusagen dort zu beeinflussen, nicht aber dann &#252;ber<lb/>
das Mikrophon ihre Meinung zu sagen. Dies l&#246;st dann st&#228;ndige Diskussionen<lb/>
der Passanten untereinander aus, was scheinbar auch die Absicht dieser<lb/>
St&#246;renfriede ist. Wie weit diese von der &#214;VP oder anderen Gruppen ge<lb break="no"/>schickt werden, kann man aber nicht feststellen. Das Ganze verlief ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig friedlich, insbesondere mir gegen&#252;ber ein Passant meinte,<lb/>
nur der Minister soll was antworten, ohne mich aber auch konkret etwas<lb/>
zu fragen. Der Wahlkampf geht deutlich sichtbar in die Endphase, ich<lb/>
halte nach wie vor meine Behauptung aufrecht, da&#223; es viel wichtiger<lb/>
war zwischen den Wahlen diese Passagendiskussionen durchzuf&#252;hren, wie<lb/>
ich es jetzt seit &#252;ber einem Jahrzehnt mache, als knapp vor den Wahlen<lb/>
dann konzentriert von recht vielen Politikern auf recht vielen Pl&#228;tzen<lb/>
bei zum Schlu&#223; letzten Endes uninteressierter Zuh&#246;rerschaft.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0500_05" facs="69_1983-04-20_0500-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.4.1983</head>
         </div>
      </back>
   </text>
</TEI>
