<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. Dezember 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-12-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-12-18">Donnerstag, 18. Dezember 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1501" facs="28_1975-12-18_1501.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. Dezember 1975<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> rief an, um zu fragen, was geschehen soll, da<lb/>
das Aussenamt jetzt die Ratifizierung des Internationalen Energie<lb break="no"/>agenturvertrages vornehmen wollte. Die Fristerstreckung war ur<lb break="no"/>spr&#252;nglich nur bis Ende des Jahres vorgesehen. Amerika, Belgien und<lb/>
die Niederlande werden allerdings noch immer nicht ratifizieren.<lb/>
Ich erkl&#228;rte <rs type="person" ref="#per__107937">Frank</rs>, vom politischen Standpunkt sei es mir pers&#246;nlich<lb/>
ganz egal, die &#214;VP hat teils anklingen lassen, dass wir noch immer<lb/>
nicht ratifiziert haben und sie deshalb noch immer Zeit hat mit<lb/>
der inner&#246;sterreichischen Regelung. Andererseits war es sicherlich<lb/>
auch nach der &#214;ffentlichkeit hin, ein gewisser Druck zu sagen,<lb/>
wenn ratifiziert wird, dann m&#252;sste auch eine inner&#246;sterreichische<lb/>
Regelung bereits vorliegen. <rs type="person" ref="#per__107937">Frank</rs> selbst meinte, er w&#252;rde auf alle<lb/>
F&#228;lle jetzt f&#252;r die Ratifizierung sprechen. Ich war mit seinem<lb/>
Vorschlag einverstanden. Nach einiger Zeit rief mich dann <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
an und teilte mir mit, dass der Kanzler entschieden hat, dass nicht<lb/>
ratifiziert werden soll. Die Gr&#252;nde kenne ich nicht und nat&#252;rlich<lb/>
auch <rs type="person" ref="#per__98034">Veselsky</rs> nicht. Ich verst&#228;ndigte sofort <rs type="person" ref="#per__107937">Frank</rs> und wir stellten<lb/>
beide &#252;bereinstimmend fest, dass wir sehr froh sind, die Kompetenz<lb/>
f&#252;r die Internationale Energieagentur, d.h. Mission Paris, <rs type="person" ref="#per__133970">Bobleter</rs>,<lb/>
nicht zu haben, ist wirklich nur von Vorteil.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97453">Fremuth</rs> mit <rs type="person" ref="#per__140380">Mautsch</rs>, der derzeit noch bei Walek-Mako Wr.<lb/>
Neustadt besch&#228;ftigt ist, eine Aussprache und berichtete mir davon.<lb/>
Diese <add>[dem]</add> <rs type="person" ref="#per__141653">Van-Delden</rs>-Konzern geh&#246;rende Spinnerei verarbeitet derzeit<lb/>
5.000 t Synthetik, mehr als die V&#246;slauer mit 4.600. Der Betrieb war<lb/>
einmal in den roten Zahlen und <rs type="person" ref="#per__140380">Mautsch</rs> hat ihn saniert. <rs type="person" ref="#per__141653">Van Delden</rs>,<lb/>
der deutsche Besitzer, m&#246;chte ihn nun verkaufen. <rs type="person" ref="#per__97453">Fremuth</rs> meint, es<lb/>
w&#228;re gut, wenn man <rs type="person" ref="#per__140380">Mautsch</rs>, der weggehen will, f&#252;r die V&#246;slauer<lb/>
gewinnen k&#246;nnte. Der jetzt vorliegende Bericht f&#252;r V&#246;slau spricht<lb/>
eindeutig von einer <choice><choice><sic>Krachstellung</sic><corr>?</corr></choice></choice> Unternehmensf&#252;hrung. Die Banken<lb/>
m&#252;ssen nun 260 Mill. Betriebsmittel zur Verf&#252;gung stellen. 100 Mill.<lb/>
<rs type="person" ref="#per__97925">Schoeller</rs>, 100 Mio. die CA, 30 die Giro und 30 die L&#228;nderbank.<lb/>
Weitere 60 Mio m&#252;ssen gegebenenfalls dann auch noch dem Schl&#252;ssel<lb/>
entsprechend aufgeteilt werden. Da die Girozentrale bei <rs type="person" ref="#per__97925">Schoeller</rs><lb/>
wenn auch nur mit 10 % beteiligt ist, m&#246;chte sie, wenn sie jetzt<lb/>
schon st&#228;rker einsteigt, eine entsprechende Unternehmer-Konzeption<lb/>
und F&#252;hrung. Die Baumwoll- und Schafwollspinnerei hat in &#214;sterreich<lb/>
keine grosse Chance. Dies wird wahrscheinlich in Hinkunft in den<lb/>
<pb n="28-1502" facs="28_1975-12-18_1502.jpg"/>Entwicklungsl&#228;ndern billiger gemacht werden. Die ersten Verarbei<lb break="no"/>tungsstufen werden sicherlich in Hinkunft bei den Entwicklungsl&#228;ndern<lb/>
so errichtet und preiswert produziert werden, dass ein Industrieland<lb/>
kaum Chance hat, damit im Konkurrenzkampf fertig zu werden. <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
glaubt deshalb, es m&#252;sste hier ein starkes Management die Reorganisation<lb/>
vornehmen. Ich erkl&#228;rte ihm, dass das Handelsministerium erst nach<lb/>
Vorliegen des Berichtes insofern eine Entscheidung treffen wird,<lb/>
als wir dann, wenn die Banken einverstanden sind, einen diesbe<lb break="no"/>z&#252;glichen Ministerratsvortrag machen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Das Personalproblem muss die Bank selbst<lb/>
l&#246;sen und <rs type="person" ref="#per__97453">Fremuth</rs> ersucht, dass wir uns wegen der Person <rs type="person" ref="#per__140380">Mautsch</rs><lb/>
nicht einschalten sollen und vertraulich behandeln.<lb/>
</p>
            <p xml:space="preserve">Der Handelsdelegierte aus Moskau berichtet mir, dass die 4 Schiffe<lb/>
f&#252;r Korneuburg mit 1,4 Mia. S wir sicher den Auftrag bekommen werden.<lb/>
Die Preisfrage war &#228;usserst schwierig zu l&#246;sen. Der seinerzeitige<lb/>
Direktor <rs type="person" ref="#per__141654">Schwartz</rs> hatte unterpreisig kalkuliert, sodass sich der<lb/>
jetzige Verkaufspreis fast verdoppelt. Auch f&#252;r die Pelletier-Anlage<lb/>
<choice><choice><sic>mitmit</sic><corr>mit?</corr></choice></choice> 70 Mio. $ f&#252;r die V&#214;EST bestehen gute Chance.<lb/>
</p>
            <p xml:space="preserve">Der Siemens-Direktor <rs type="person" ref="#per__140536">Mitschke</rs> hat uns einen Brief gegeben und gebeten,<lb/>
dass wir an <rs type="person" ref="#per__112951">Patolitschew</rs> seinen Wunsch weitergeben, von Vizemini<lb break="no"/>sterpr&#228;sidenten <rs type="person" ref="#per__141655">Nowikow</rs> als Pr&#228;sident des Olympischen Komitees<lb/>
empfangen zu werden. Gleichzeitig ersuchten wir, damit man auch<lb/>
eine Aussprache <rs type="person" ref="#per__141656">Wassilew</rs>, den stellvertretenden Abteilungsleiter<lb/>
im Staatskomitee haben k&#246;nne. <rs type="person" ref="#per__112951">Patolitschew</rs> liess nun bei <rs type="person" ref="#per__114589">Canisius</rs><lb/>
r&#252;ckfragen, wieso auf der einen Seite <rs type="person" ref="#per__140536">Mitschke</rs> eine Vizeminister<lb break="no"/>pr&#228;sidenten besuchen m&#246;chte, das Niveau war viel zu hoch und anderer<lb break="no"/>seits man anfragt, wenn man nur einen Abteilungsleiterstellvertreter<lb/>
sprechen will. Ausserdem wurde von den Sowjets sofort gefragt, wer<lb/>
die Delegation f&#252;hren w&#252;rde. Ich verst&#228;ndigte sofort <rs type="person" ref="#per__140536">Mitschke</rs> und<lb/>
erkl&#228;rte ihm, dass die Delegationsleitung <rs type="person" ref="#per__112954">Standenat</rs> w&#228;re, wenn tat<lb break="no"/>s&#228;chlich es m&#246;glich ist, den <rs type="person" ref="#per__141655">Nowikow</rs> zu erreichen. Ansonsten wird<lb/>
<rs type="person" ref="#per__114589">Canisius</rs> die Delegation f&#252;hren oder<add>[?]</add> Firmenvertreter <rs type="person" ref="#per__140536">Mitschke</rs>, wenn<lb/>
auch f&#252;r Siemens kein Unbedeutender, f&#252;r die sowjetische Hierarchie<lb/>
aber interessanterweise scheinbar ganz uninteressant. F&#252;r mich war<lb/>
es wieder einmal mehr ein Beispiel, wie die Hierarchie und das Pro<lb break="no"/>tokoll im Osten eine Rolle spielt. Ein grosser Fehler war, dass Standen<lb/>
hat entschieden hatte, der Brief soll durch Boten zugestellt werden<lb/>
und nicht erlaubte, dass <rs type="person" ref="#per__114589">Canisius</rs>, der ihn pers&#246;nlich &#252;berbringen<lb/>
<pb n="28-1503" facs="28_1975-12-18_1503.jpg"/>wollte, dort gleich h&#228;tte einige Protokollfragen bei der &#220;ber<lb break="no"/>gabe besser regeln h&#228;tte k&#246;nnen. Ich erkl&#228;rte <rs type="person" ref="#per__108322">Meisl</rs> und <rs type="person" ref="#per__97426">F&#228;lbl</rs>,<lb/>
die anwesend waren, dass wir in Hinkunft viel st&#228;rker auf diese<lb/>
formalen Sachen R&#252;cksicht nehmen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bei der Gemischten Kommission im n&#228;chsten Jahr werde ich versuchen,<lb/>
gleichzeitig auch die sowjetisch-&#246;sterreichischen Technische Woche<lb/>
in Moskau zu er&#246;ffnen. Angeblich kommt n&#228;mlich zur &#246;sterr.-sowje<lb break="no"/>tischen Technischen Wochen nach Wien <rs type="person" ref="#per__112951">Patolitschew</rs> pers&#246;nlich.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97426">F&#228;lbl</rs> erkl&#228;rt dezidiert, und <rs type="person" ref="#per__108322">Meisl</rs> hat dies fest eingeplant, dass<lb/>
wir jetzt nach Tunesien fahren m&#252;ssen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat mir in sp&#228;terer<lb/>
Folge dann auch noch Mindest-Reisepl&#228;ne mitgeteilt. Ich verlangte<lb/>
von ihm und <rs type="person" ref="#per__108322">Meisl</rs>, dass wir jetzt ein endg&#252;ltiges Programm f&#252;r<lb/>
1976 versuchen zu erstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte die Termine vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die Vorsprache von Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> als Vorsteher des Fachverbandes<lb/>
und der Multis war f&#252;r mich sehr interessant. <rs type="person" ref="#per__97337">Bauer</rs> begann, dass<lb/>
es eine Differenz zwischen ihnen gibt, wonach die Multis eben<lb/>
den Fonds w&#252;nschen, w&#228;hrend die &#214;MV nach wie vor auf dem Standpunkt<lb/>
steht, &#252;ber den Preis die Lagerhaltung zu finanzieren. <rs type="person" ref="#per__97739">Mieling</rs> meinte,<lb/>
es g&#228;be dann auch noch die Differenz, dass bei unserem Regierungs<lb break="no"/>entwurf vorgesehen ist, die Abschlagszahlung f&#252;r Importeure,<lb/>
die kein Lager bauen, sollte f&#252;r irgendwelche Energief&#246;rderung zur<lb/>
Verf&#252;gung stehen. Die Internationalen verlangen, dass diese Widmung<lb/>
ausschliesslich zur Finanzierung der Pflichtlager auferlegt werden<lb/>
sollte. Ich erkl&#228;rte sofort, dass ich bereit bin, nicht f&#252;r irgendwel<lb break="no"/>che Energief&#246;rderung, sondern zur Finanzierung der Pflichtlager die<lb/>
Abschlagszahlung zu verwenden. Viel lieber w&#228;re mir aber, wenn<lb/>
sie &#252;berhaupt eine L&#246;sung zustandebr&#228;chten, dass eine Abschlagszahlung<lb/>
gar nicht notwendig ist. Man sollte u.a. durch Auflagen beim Import<lb/>
entsprechende Vereinbarungen treffen, dass alle, die<lb/>
davon betroffen sind, sich freiwillig oder durch privatrechtliche<lb/>
Verpflichtungen an dem Lagerbau beteiligen. <rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97739">Mieling</rs><lb/>
gaben dann zu erkennen, dass sie doch eine L&#246;sung darin sehen w&#252;rden,<lb/>
wenn im Gesetz vorgesehen ist, dass die Investitionskosten als<lb/>
Kalkulationstangente des Preises gelten. Dazu erkl&#228;rte ich mich<lb/>
bereit. Auf meine Anfrage, wie es nun am 1.1.1976 weiter gehen soll,<lb/>
<pb n="28-1504" facs="28_1975-12-18_1504.jpg"/>erkl&#228;rte <rs type="person" ref="#per__97556">Hirnigel</rs> dann namens der Multis, dass die bereit w&#228;ren,<lb/>
bis 1.2. die Mehrwertsteuer zu &#252;bernehmen. <rs type="person" ref="#per__97739">Mieling</rs> wolle von<lb/>
mir dann besonders dezidiert wissen, ob bis zu diesem Zeitpunkt<lb/>
der Preisantrag bereits erledigt sei. Ich erkl&#228;rte dezidiert,<lb/>
dies h&#228;ngt ausschliesslich davon ab, dass wir alle offenen Probleme<lb/>
Lagerung, Energiesicherungsgesetz, Mineral&#246;lsteuererh&#246;hung er<lb break="no"/>ledigen. Ich pers&#246;nlich kann ihnen nur zusagen, so schnell wie<lb/>
m&#246;glich den Preisantrag dann zu behandeln. Mit dieser L&#246;sung waren<lb/>
sie einverstanden und hatten mich und ganz besonders <rs type="person" ref="#per__97584">Jagoda</rs> aus<lb/>
einer schwierigen Situation befreit. Eine Preisverordnung auf<lb/>
Einbau der 2 %-igen Mehrwertsteuererh&#246;hung w&#228;re n&#228;mlich gar<lb/>
nicht so leicht gewesen. <rs type="person" ref="#per__97584">Jagoda</rs> sagte mir dann noch abends,<lb/>
er versteht &#252;berhaupt nicht, wie die Internationalen, die beste<lb/>
hochbezahlte Juristen besch&#228;ftigen, die Schwachstellen nicht er<lb break="no"/>kannt haben, die in unserer Drohung lagen: Dann werden wir den Preis<lb/>
regeln. Ich glaube, dass wohl die Internationalen dies gekannt<lb/>
haben, aber doch lieber mit mir zu einer Einigung kommen wollen,<lb/>
als sich auf den Kampf, den ihnen scheinbar <rs type="person" ref="#per__97769">Mussil</rs> indirekt empfoh<lb break="no"/>len hat, sich einzulassen. In der &#214;ffentlichkeit ist dies sicher<lb/>
ein ganz guter Erfolg und <rs type="person" ref="#per__114508">Tieber</rs> hat es sofort entsprechend ver<lb break="no"/>kauft.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97854">Rabus</rs>, Steyr-Werke, kam, um mir auseinanderzusetzen, dass<lb/>
er imstande war &#252;ber Staatssekret&#228;r <rs type="person" ref="#per__97991">Steiner</rs>, Aussenamt, der<lb/>
seinerzeit als Botschafter in Griechenland w&#228;hrend der Milit&#228;r<lb break="no"/>diktatur den derzeitigen griechischen Botschafter in &#214;sterreich<lb/>
kennenzulernen, diesen veranlasst hat, dass er zu mir kommt.<lb/>
<rs type="person" ref="#per__97854">Rabus</rs> ersuchte mich nun, f&#252;r Steyr-Hellas bei ihm zu intervenieren<lb/>
Der griechische Botschafter war auch dann tats&#228;chlich bereit,<lb/>
ein noch ihm heute zuzustellendes Memorandum in Englisch &#252;ber die<lb/>
konkreten W&#252;nsche der Steyr-Werke an seine Regierung zu berichten,<lb/>
er f&#228;hrt jetzt unmittelbar in die Schweiz und wird dann in Grie<lb break="no"/>chenland im n&#228;chsten Jahr pers&#246;nlich in der Regierung inter<lb break="no"/>venieren. <rs type="person" ref="#per__97854">Rabus</rs> war sicherlich &#252;berrascht &#252;ber die weitere Unter<lb break="no"/>st&#252;tzung, die wir seinem Projekt in Thessaloniki gew&#228;hren. Ich<lb/>
konnte mir nicht verkneifen, ihm zu sagen, dass er seinerzeit, als<lb/>
er sich in dieses Projekt einliess, die Unterlagen nicht zur Ver<lb break="no"/>f&#252;gung stellte. Er versprach, diese insbesondere das k&#246;nigliche<lb/>
Dekret Min.Rat <rs type="person" ref="#per__98075">Willenpart</rs>, der anwesend war, zu geben.<lb/>
</p>
            <pb n="28-1505" facs="28_1975-12-18_1505.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">Wais</rs>: Stelle fest, ob er dieses Versprechen auch<lb/>
tats&#228;chlich bei <rs type="person" ref="#per__98075">Willenpart</rs> eingehalten hat und lass Dir dann &#252;ber<lb/>
den Vertrag genau referieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Ankunft des irakischen &#214;lministers <rs type="person" ref="#per__126956">Karim</rs> kam ich zu<lb/>
Sp&#228;t, weil die Schwechater Br&#252;cke durch ein Lastfuhrwerk blockiert<lb/>
war. Zu Fuss erreichte ich aber dann doch noch das Flugzeug.<lb/>
Auch der Vertreter von Austroplan ist dann mit nachgelaufen. Ausser<lb/>
ihm war noch Waagner-Biro, V&#214;EST und Voith vertreten. Diese Firmen<lb/>
legen gr&#246;ssten Wert darauf- bei den Besprechungen mit <rs type="person" ref="#per__126956">Karim</rs><lb/>
am Montag und ganz besonders auch dann nat&#252;rlich beim Essen an<lb break="no"/>wesend zu sein. Ich hatte mir vorgenommen, f&#252;r das Wochenende<lb/>
<rs type="person" ref="#per__126956">Karim</rs> zur Verf&#252;gung zu sehen, dieser erkl&#228;rte aber dezidiert,<lb/>
er w&#252;nsche, da er bei der OPEC Samstag/Sonntag verhandelt, bis<lb/>
Montag wo wir die Besprechungen bei uns im Hause aufnehmen, fast<lb/>
w&#252;rde ich sagen in Ruhe gelassen zu werden. F&#252;r mich ist es<lb/>
immer so furchtbar schwer, festzustellen, wie weit sie aus<lb/>
H&#246;flichkeit, mich nicht zu belasten, von meinem Angebot keinen<lb/>
Gebrach machen oder wie weit sie wirklich kein Interesse daran<lb/>
haben. Auf alle F&#228;lle vereinbarte ich mit <rs type="person" ref="#per__97426">F&#228;lbl</rs>, er soll den Ge<lb break="no"/>sch&#228;ftstr&#228;ger neuerdings fragen, ob nicht doch ein Wunsch der Be<lb break="no"/>treuung vorliegt. Ich offerierte <rs type="person" ref="#per__126956">Karim</rs> nicht nur entsprechende<lb/>
Besuche, Oper, Besichtigungen Wien und Umgebung sondern auch<lb/>
Jagdm&#246;glichkeiten, die die V&#214;EST zur Verf&#252;gung stellen wollte.<lb/>
<rs type="person" ref="#per__126956">Karim</rs> lehnte alles ab.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97426">F&#228;lbl</rs> wollte zuerst nur, dass wir die Projekte der vier oben genannten<lb/>
Firmen am Montag bei der Arbeitssitzung &#252;bergeben. Ich entschied<lb/>
aber sofort, dass wir den letzten Stand alles Projekte in Englisch<lb/>
&#252;bergeben werden. Ich will mich nicht auf eine Situation ein<lb break="no"/>lassen, wonach mir jemand k&#246;nnte, ich h&#228;tte gewisse Firmen<lb/>
<choice><choice><sic>pr&#228;ferenziert</sic><corr>pr&#228;feriert</corr></choice></choice>. Ob die Iraker dann tats&#228;chlich das Projekt akzep<lb break="no"/>tieren oder nicht, liegt ausschliesslich bei ihnen. Mit soll<lb/>
niemand vorwerfen, ich h&#228;tte mich f&#252;r ihn nicht bis zuletzt<lb/>
eingesetzt.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__115005">Hintschig</rs> von der Messe will mit mir zur Er&#246;ffnung der<lb/>
Austro-Shop zur Welser Messe mitfahren. Bei dieser Gelegenheit<lb/>
sollte gleichzeitig eine Kooperation zwischen Wien und Wels<lb/>
gerade auf diesem Gebiet besprochen und vereinbart werden. Die<lb/>
Wiener waren ja nicht sehr begeistert, dass ich doch darauf<lb/>
<pb n="28-1506" facs="28_1975-12-18_1506.jpg"/>dr&#228;ngte, die Vereinbarung der beiden Messen einzuhalten und<lb/>
Wels jetzt in der Internationalen Messe-Union f&#252;r Austro-Shop<lb/>
zuzulassen. Ich habe <rs type="person" ref="#per__115673">Neuhauser</rs>, den Messe-Verantwortlichen<lb/>
der soz. Seite, ausdr&#252;cklich darauf aufmerksam gemacht, dass<lb/>
die <choice><choice><sic>Ausnehmung</sic><corr>Ausdehnung?</corr></choice></choice> auf eine Fleischer- oder B&#228;ckermesse oder gar<lb/>
die Landwirtschaftsmesse nicht vereinbart und deshalb auch nicht<lb/>
in meinen Augen bei den Wiener durchzusetzen sei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin f&#252;r 3.3. mit <rs type="person" ref="#per__115005">Hintschig</rs><lb/>
dann vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es eine riesige Besprechung mit den Salzburger<lb/>
Vertretern, <rs type="person" ref="#per__137200">Lechner</rs>, <rs type="person" ref="#per__97994">Steinocher</rs>, <rs type="person" ref="#per__113822">Haslauer</rs> plus Beamten, AK-<lb/>
Pr&#228;s. <rs type="person" ref="#per__116915"><sic>Brunnthaler</sic></rs>, &#214;IAG &#8211; <rs type="person" ref="#per__97470">Geist</rs>, <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, <rs type="person" ref="#per__137178">Derdak</rs><add>[evtl. Falschidentifikation, Anm.]</add>, <rs type="person" ref="#per__135126">Fr&#246;hlich</rs>,<lb/>
der gesamte Vorstand also, Aufsichtsratspr&#228;sident <rs type="person" ref="#per__126587">K&#246;lliker</rs><lb/>
Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs>, Staatssekret&#228;r <rs type="person" ref="#per__98034">Veselsky</rs>, die beiden Kabinetts<lb break="no"/>chefs <rs type="person" ref="#per__115595">Reiter</rs> und <rs type="person" ref="#per__97469">Gehart</rs>, die Metallarbeiter <rs type="person" ref="#per__111741">Sekanina</rs> und <rs type="person" ref="#per__112988">Wille</rs><lb/>
den Firmenvertretern <rs type="person" ref="#per__136695"><sic>Ungardi</sic></rs> und <rs type="person" ref="#per__136694">Wohl</rs>, sodass ich mir direkt ver<lb break="no"/>lassen vorkam. <rs type="person" ref="#per__97668">Kreisky</rs> er&#246;ffnete gleich, dass er eine Besprechung<lb/>
gehabt hat, wo er festgestellt hat, Kupferbergbau Mitterberg<lb/>
darf nicht geschlossen werden. Die Untersuchungen h&#228;tten jetzt<lb/>
ergeben, dass die Arbeitslosenunterst&#252;tzung f&#252;r 129 Personen<lb/>
126 Mill. S kosten, die Fr&#252;hpension f&#252;r 23 Personen 2,4 Mill.<lb/>
und schliesslich und endlich Schliessungkosten von 180 Mill.<lb/>
entstehen, 20 f&#252;r die Bergpolizei, 30 f&#252;r die Abfertigungen<lb/>
weitere 30 f&#252;r die Stillegungspr&#228;mien, 20 f&#252;r die Abwicklungs<lb break="no"/>kosten, 10 f&#252;r sonstige, die ich nicht mitbekam und 70 Mill.<lb/>
f&#252;r Deckung der Verbindlichkeiten. Ausserdem m&#252;sste bei einer<lb/>
Lagerung von Kupfer von 1.700<add>[unklar, evtl. 1.760 gemeint; Anm.]</add> t 45<add>[unklar, evtl. 55 gemeint; Anm.]</add> Mill. S aufgebracht werden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte, diese Kupfermenge sei vom Bund zu kaufen. Dar&#252;ber<lb/>
entwickelte sich eine Diskussion und ich versuchte, <rs type="person" ref="#per__97668">Kreisky</rs> zu<lb/>
erkl&#228;ren, das wir jetzt eine Lagerung dahingehend versuchen,<lb/>
dass so wie bei &#214;l auch in weiterer Folge Rohstoffe durch kredit<lb break="no"/>finanziert werden, wo die Wechsel dann f&#252;r diese Ware zur National<lb break="no"/>bank wenn man so will als Gelddeckung gehen. <rs type="person" ref="#per__97668">Kreisky</rs> will dies<lb/>
nicht akzeptieren, um nicht zu sagen einzusehen, auch dann wenn<lb/>
die &#214;IAG meinte, gegebenenfalls k&#246;nnte man mit Fremdmittel finan<lb break="no"/>zieren, was dann im Jahr 4,5 Mill. S Zinsen kosten w&#252;rde. Im<lb/>
beiden F&#228;llen lehnte er kategorisch ab. Noch mehr ver&#228;rgert war er,<lb/>
als <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> erkl&#228;rte, dass die KTM bei 30 Mill. Umsatz einen<lb/>
<pb n="28-1507" facs="28_1975-12-18_1507.jpg"/>Aufwand von 90 Mill. S hat. Die Bergbauf&#246;rderung gibt 30 Mill.<lb/>
die &#214;IAG unverz&#252;gliche Darlehen von 25 Mill. plus dem heutigen<lb/>
Aufsichtsratsbeschluss weiter 15 Mill. Der Verlust betr&#228;gt 200.000<lb/>
S pro Kopf der Besch&#228;ftigten. Der Kupferpreis liegt f&#252;r die H&#228;lfte<lb/>
der europ&#228;ischen Bergwerke bei 550 Pfund, f&#252;r ein Viertel<lb/>
bei 650 Pfund, die Mitterberger braucht 1.100 Pfund mindestens.<lb/>
<rs type="person" ref="#per__137200">Lechner</rs> meinte, 1967 w&#228;re eine &#228;hnliche Situation gewesen und<lb/>
die damalige Regierung h&#228;tte grosse Investitionen get&#228;tigt, um<lb/>
das Westfeld zu erschliessen. Jetzt hat das Handelsministerium<lb/>
eine Enquete angeregt gehabt und als Ergebnis wurde in M&#252;hlbach<lb/>
beschlossen, einen Verein zu gr&#252;nden, damit man auf die gesamten<lb/>
Aktivit&#228;ten des Gebietes zusammenfassen kann. Das Land hat ins<lb break="no"/>besondere Strassen gebaut resp. verbessert. <rs type="person" ref="#per__97994">Steinocher</rs> meinte,<lb/>
der Kupferbergbau m&#252;sste im gesamten Raum eingebettet werden.<lb/>
Raumpolitische flankierende Massnahmen seien notwendig. Hier er<lb break="no"/>widerte <rs type="person" ref="#per__97668">Kreisky</rs>, er h&#228;tte die schlechtesten Erfahrungen in<lb/>
Aichfeld-Murbodener Gebiet, wo man auch wegen Fohnsdorf tausen<lb break="no"/>de Arbeitspl&#228;tze geschaffen hat, dann aber die Betriebsr&#228;te und<lb/>
Direktoren gar nicht daran dachten, Arbeitskr&#228;fte freizusetzen,<lb/>
sondern eben dann in der Rezession von &#252;berall her Arbeits<lb break="no"/>kr&#228;fte kamen und damit die zus&#228;tzliche neu geschaffenen Arbeitspl&#228;tze<lb/>
f&#252;r die Bergarbeiter verloren gingen. Eine &#228;hnliche Entwicklung<lb/>
bef&#252;rchtete er in M&#252;hlbach. <rs type="person" ref="#per__113822"><sic>Haslacher</sic></rs> meinte, als erstes sei der<lb/>
Abbau der 70-Mill.-Verpflichtungen notwendig. Zweitens m&#252;sste<lb/>
man dann 70 Mill. f&#252;r die Hydro-Metall-Investitionen zur Ver<lb break="no"/>f&#252;gung stellen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte dann noch drittens, es m&#252;sste<lb/>
die Pr&#252;fung f&#252;r die Rationalisierung durch die &#214;IAG vorgenommen<lb/>
werden. <rs type="person" ref="#per__116915"><sic>Brunthaler</sic></rs> meinte, raumplanungsm&#228;ssig k&#228;men nur Betriebe,<lb/>
wenn endg&#252;ltig feststeht, dass man den Bergbau nicht schliesst.<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs> meinte, er sei dazu vom Standpunkt der &#214;IAG bereit,<lb/>
lehne aber eine weitere finanzielle Belastung durch die hydro<lb break="no"/>metallurgische Produktion ganz entschieden ab. Die &#214;IAG wird<lb/>
keine Verpflichtung &#252;bernehmen. <rs type="person" ref="#per__97668">Kreisky</rs> neuerdings ver&#228;rgert, mein<lb break="no"/>te, dies k&#246;nne er zwar f&#252;r die &#214;IAG so dezidiert erkl&#228;ren, er selbst<lb/>
aber lehne dies ganz entschieden ab. Er hat bereits einmal als<lb/>
Bundeskanzler und nicht als <choice><choice><sic>Eigentumvertreter</sic><corr>Eigent&#252;mervertreter</corr></choice></choice> der &#214;IAG die Ent<lb break="no"/>scheidung, dass nicht geschlossen werden darf, getroffen. Das<lb/>
&#214;IAG-Gesetz gibt ihm n&#228;mlich &#8211; wie er dort <rs type="person" ref="#per__137200">Lechner</rs> frontal<lb/>
angreifend mitteilt &#8211; keine M&#246;glichkeit, auf die &#214;IAG einzuwirken<lb/>
<pb n="28-1508" facs="28_1975-12-18_1508.jpg"/>der grosse Fehler sei eben 1967 durch die Regierung damals<lb/>
mit der Gesetzwerdung dieses &#214;IAG-Gesetzes geschaffen worden,<lb/>
dass keine Mitsprache oder gar entsprechende Weisung des <choice><choice><sic>Eigen<lb break="no"/>tumgsvertreters</sic><corr>Eigent&#252;mervertreters</corr></choice></choice> m&#246;glich ist. Warum <rs type="person" ref="#per__97668">Kreisky</rs> auf dieser Welle<lb/>
jetzt reitet, ist mir noch nicht ganz klar. <rs type="person" ref="#per__97668">Kreisky</rs> nimmt n&#228;m<lb break="no"/>lich auf die Gestion der Unternehmer sehr wohl entscheiden Ein<lb break="no"/>fluss. Das Ergebnis der Beratung war, dass <rs type="person" ref="#per__97668">Kreisky</rs> vorschlug,<lb/>
ein kleiner Kreis sollte sich mit dem Problem besch&#228;ftigen.<lb/>
Als man dann feststellte, dass die L&#228;ndervertreter incl. der<lb/>
Sozialpartner, BKA, HM, FM, SM, &#214;IAG, Kupferbergbau und Gemeinde<lb break="no"/>vertreter feststellen sollten, wie die Verpflichtungserrechnung der<lb/>
Bundes- und des Landes, die Kosten usw. beurteilt werden sollen,<lb/>
war das Ergebnis dann eine Riesenkonferenz, die unter Vorsitz<lb/>
des <rs type="person" ref="#per__97468">Gatscha</rs> als BKA-Vertreter einberufen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte <rs type="person" ref="#per__108609">Sterk</rs> genau informieren.<lb/>
</p>
            <p xml:space="preserve">Im Parlament sprach ich mit <rs type="person" ref="#per__97311">Androsch</rs> auf der Regierungsbank ganz<lb/>
kurz, dass ich bevor er irgendetwas mit der B&#252;rges veranlassen<lb/>
sollte, dar&#252;ber sprechen m&#246;chte. <rs type="person" ref="#per__97311">Androsch</rs> sagt das sei selbst<lb break="no"/>verst&#228;ndlich, er w&#252;sste aber noch gar nicht, dass irgendetwas<lb/>
mit der B&#252;rges beabsichtigt sei. Die Information von <rs type="person" ref="#per__97469">Gehart</rs><lb/>
d&#252;rfte in diesem Punkt nicht stimmen oder man hat tats&#228;chlich<lb/>
den Finanzminister seitens <rs type="person" ref="#per__110130">Kabers</rs> noch gar nicht informiert und<lb/>
arbeitet b&#252;rom&#228;ssig im Finanzministerium einen Vorschlag f&#252;r<lb/>
die Klausurtagung.<lb/>
</p>
            <p xml:space="preserve">Landeshauptleutefraktionsbesprechung &#252;ber Preise, Vorsitz<lb/>
LH-Stv. <rs type="person" ref="#per__97994">Steinocher</rs> wird sch&#246;n langsam eine Pleite, als zweiter<lb/>
Funktion&#228;r ist nur mehr von Wien <rs type="person" ref="#per__123210">Heller</rs> gekommen. Sonst war<lb/>
nur noch O&#214; und Steiermark durch Beamte vertreten. <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
berichtete &#252;ber den Preisgesetz-Entwurf, ich &#252;ber die Preis<lb break="no"/>entwicklung. Mit Gewalt zog ich die Besprechung hinaus, damit<lb/>
wenigstens eine Stunde Information f&#252;r die so weit Hergereisten<lb/>
eine kleine Entsch&#228;digung war. Hofrat <rs type="person" ref="#per__123041">Lehner</rs> von O&#214; teilte mit,<lb/>
dass er erst am 17. Dez. die Mitteilung bekommen hat, dass eine<lb/>
Preiserhebung im Dezember noch gemacht werden soll. Dort d&#252;rfte<lb/>
auch das fraktionelle Informationssystem nicht gut funktionieren.<lb/>
Die Polizei und Gendarmerie hat deshalb abgelehnt, in so kurzer<lb/>
Zeit noch eine Erhebung &#252;berhaupt durchf&#252;hren zu k&#246;nnen. Ich<lb/>
ersuchte ihn, doch darauf zu dr&#228;ngen, dass wenigstens in ein<lb/>
<pb n="28-1509" facs="28_1975-12-18_1509.jpg"/>oder zwei Gesch&#228;ften in den wichtigsten St&#228;dten solche Erhebungen<lb/>
gepflogen werden. Die Salzburger Vertreter wollten, dass in der<lb/>
Gewerbeordnung novelliert wird, dass der Landeshautmann die Tarife<lb/>
und Geb&#252;hren der Gemeinden zu genehmigen h&#228;tte. Der steirische<lb/>
Vertreter fragte, wie bei den Elektrizit&#228;tspreisen in Hinkunft<lb/>
aufgrund des einfachgesetzlichen Preisgesetzes die L&#228;nder die<lb/>
Tarif ihrer Gesellschaften gestalten k&#246;nnen. Jetzt bereits sei<lb/>
in der Steiermark mit Antr&#228;gen der STEWEAG auf h&#246;here Baukosten<lb break="no"/>vertr&#228;ge zu rechnen.<lb/>
</p>
            <p xml:space="preserve">Interessant war nur, dass behauptet wird, bei den KFZ.Mechanikern<lb/>
h&#228;tten die Privatkunden einen tieferen Preis zu bezahlen als<lb/>
die Versicherungen bereit sind zu bezahlen und auch tats&#228;ch<lb break="no"/>lich &#252;bernehmen. <rs type="person" ref="#per__97584">Jagoda</rs> meinte, dass sei h&#246;chstens so, dass<lb/>
die Versicherungen, die dies nicht genau pr&#252;fen, gewisse Arbeitsg&#228;n<lb break="no"/>ge verrechnet werden, die gar nicht gemacht werden. Ich kann mir<lb/>
nicht vorstellen, dass tats&#228;chlich die Versicherungen eine solche<lb/>
Praxis der KFZ-Mechaniker insbesondere h&#246;here Preise als Privaten<lb/>
verrechnet werden, akzeptieren, wie der Vertreter von O&#214; behauptet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte &#252;berpr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1500_01" facs="28_1975-12-18_1500-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.12.1975</head>
         </div>
         <pb n="28_1500_02" facs="28_1975-12-18_1500-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
