<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790131">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 31. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-31">Mittwoch, 31. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0125" facs="46_1979-01-31_0125.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 31. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Mit den Finanzausschuss-Genossen und vor allem denen des<lb/>
Handelsausschusses wurde von Klubobmann <name type="person" ref="#per__97444">Fischer</name> eine Energie<lb break="no"/>besprechung abgehalten. Ich er&#246;rterte die beabsichtigten Mass<lb break="no"/>nahmen, da der Initiativantrag von <name type="person" ref="#per__97543">Kurt Heindl</name> im Unterausschuss<lb/>
des Handelsausschusses liegt, besteht die M&#246;glichkeit, dass<lb/>
wie <name type="person" ref="#per__97444">Heinz Fischer</name> immer sagt, Transportlokomotive anderes<lb/>
Gesetzesformulierungen daran aufzuladen. Die im <name type="person" ref="#per__97543">Heindl</name>-Entwurf<lb/>
vorgesehenen gesetzlichen M&#246;glichkeiten, n&#228;mlich W&#228;rmeschutz<lb/>
und Heizungsanlagen zu bestimmen und kontrollieren, werden von<lb/>
der &#214;VP kategorisch abgelehnt, da es sich hierum Gesetz mit<lb/>
Verfassungsbestimmung handelt, besteht also keine M&#246;glichkeit,<lb/>
diesen Weg zu beschreiten. Die &#214;VP hat noch die gute Aus<lb break="no"/>rede, &#252;ber diese Probleme wird ja jetzt mit den L&#228;ndern wegen<lb/>
eines 15 a) Staatsvertrages verhandelt. Mit Hilfe dieses Ge<lb break="no"/>setzentwurfes aber wollen wir jetzt eine Regelung bez&#252;glich der<lb/>
Freischwimmb&#228;der anschliessen. Hier soll ein Verbot statuiert<lb/>
werden, wenn das Schwimmbad nicht mit Solarheizung oder W&#228;rme<lb break="no"/>pumpen oder W&#228;rmer&#252;ckgewinnung ausgestattet ist. Dies gilt f&#252;r<lb/>
die zuk&#252;nftig zu bauenden aber auch f&#252;r die jetzt bestehenden<lb/>
soll &#252;berpr&#252;ft werden, ob nicht doch Auflagen &#228;hnlicher Art<lb/>
gemacht werden k&#246;nnen. Da im 10-Punkte-Programm der &#214;VP ein<lb/>
Punkt Verbot von Freischwimmb&#228;dern, wenn sie nicht Solar<lb break="no"/>heizung haben, enthalten ist, hoffen wir, dass die &#214;VP mitgeht.<lb/>
Denn auch dieser Gesetzentwurf hat eine Verfassungsbestimmung.<lb/>
Ohne Verfassungsbestimmung daher eigentlich auf alle<lb/>
F&#228;lle m&#246;glich von uns zu beschliessen ist die Aufhebung der<lb/>
Anschlusspflicht f&#252;r Direktheizung und Klimaanlagen. Dar&#252;ber<lb/>
hinaus werden etliche Punkte vorgeschlagen, welche budget&#228;re Ver<lb break="no"/>besserungen vorsehen und wie z.B. f&#252;r Fernheizungen 10 Mio. S<lb/>
ein Entschliessungsantrag zu pr&#252;fen, ob Diesel f&#252;r W&#228;rmepumpen<lb/>
nicht mineral&#246;lsteuerfrei gemacht werden kann, wie <name type="person" ref="#per__97444">Heinz<lb/>
Fischer</name> mit dem Finanzminister besprochen und vereinbart hat,<lb/>
vorgeschlagen. In der Debatte stellte sich dann heraus,<lb/>
dass die Abgeordneten, aber nat&#252;rlich ganz besonders die zwei<lb/>
Vertreter der Energieverwertungsagentur <name type="person" ref="#per__113069">Weiser</name> und <name type="person" ref="#per__114098">Fantl</name><lb/>
nicht sehr zufrieden sind mit den Vorschl&#228;gen. <name type="person" ref="#per__112988">Sepp Wille</name> meinte,<lb/>
die ganze Konzeption der Energieversorgung m&#252;sste nicht so<lb/>
angelegt werden, wieviel braucht der Konsument und vor allem<lb/>
<pb n="46-0126" facs="46_1979-01-31_0126.jpg"/>die &#246;sterr. Wirtschaft, sondern wieviel werden wir haben.<lb/>
Auch <name type="person" ref="#per__113069">Weiser</name> meinte, die Zielvorstellung m&#252;sste ge&#228;ndert werden.<lb/>
Statt der jetzt vom Wirtschaftsforschungsinstitut errechneten<lb/>
5,7 % Zuwachs an Elektrizit&#228;t sollten wir dem Wifo die Ziel<lb break="no"/>vorstellung mit 2,5 % geben. Ich griff diesen Vorschlag sofort<lb/>
auf, denn mir erscheint es wichtig, allen zu beweisen, welche<lb/>
verheerende Konsequenz dies in der wirtschaftlichen Entwicklung<lb/>
und vor allem einmal in dem Verbrauch haben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sofort veranlassen, dass die<lb/>
2,5-%-Variante gerechnet wird.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__114139">Nowotny</name> machte den Vorschlag, man sollte die Tarife<lb/>
entsprechend erh&#246;hen, um den Verbrauch einzuschr&#228;nken. Ebenso<lb/>
m&#252;sste man bei den Kraftfahrzeugen zur tats&#228;chlichen Verbrauchs<lb break="no"/>besteuerung kommen. Prof. <name type="person" ref="#per__115683">Matzner</name> wollte, dass Anschlussver<lb break="no"/>weigerungen gegeben werden und gegebenenfalls Kontingentierungen<lb/>
Platz greifen sollen. Wenn die EVUs durch weniger Abgabe von<lb/>
Elektrizit&#228;t, weil wir sie ihnen nicht erm&#246;glichen, gegebenen<lb break="no"/>falls in betriebswirtschaftliche Verluste kommen, macht dies<lb/>
weniger, volkswirtschaftlich ergibt sich durch den geringeren<lb/>
Verbrauch ein Gewinn. Wenn, wie ich dann sofort erweiterte,<lb/>
die EVUs der Versorgungspflicht enthoben, theoretisch keine<lb/>
neuen Kraftwerke mehr bauen oder zumindestens nicht so viele<lb/>
wie wir f&#252;r die Verbrauchsdeckung ben&#246;tigen, sozusagen dann<lb/>
auf ihren alten Kraftwerken sitzenbleiben, dann wird sich ihre<lb/>
betriebswirtschaftliche Situation nur verbessern. Die alten<lb/>
abgeschriebenen Kraftwerke bringen Gewinn, nur durch den Neubau<lb/>
kommen die Elektrizit&#228;tsversorungsunternehmungen stets in h&#246;here<lb/>
Kosten und brauchen immer mehr Geld. Gegen die beabsichtigte<lb/>
Tariferh&#246;hung oder Kontingentierung haben sich dann sowohl<lb/>
der Arbeiterkammer-Vertreter <name type="person" ref="#per__149776">Mauerer</name> als auch &#214;GB-Vertreter<lb/>
<name type="person" ref="#per__113026">Tumpel</name> ganz entschieden ausgesprochen. Die Kontingentierung<lb/>
von Elektrizit&#228;t f&#252;r Mindestmengen, die zum alten Preis gelie<lb break="no"/>fert werden, um dann f&#252;r jede kWh, die mehr verbraucht wird,<lb/>
einen h&#246;heren Preis zu verlangen, wehrt sich die AK in Wien<lb/>
ganz entschieden. Im Prinzip w&#228;re sie damit einverstanden,<lb/>
da aber die Wiener 1.600 kWh pro Haushalt verbrauchen, die<lb/>
Tiroler aber 3.500 ergibt sich, dass keine einheitliche Kontin<lb break="no"/>gentmenge festgelegt werden kann. Den Wienern will man<lb/>
<pb n="46-0127" facs="46_1979-01-31_0127.jpg"/>andererseits aber nicht zumuten, dass sie weniger als die<lb/>
H&#228;lfte zu billigen oder derzeitigen Preisen verbrauchen d&#252;rfen<lb/>
als die Tiroler. Die Installierung von entsprechenden Z&#228;hlern<lb/>
w&#252;rde auch einen Milliardenaufwand brauchen, um in jedes<lb/>
Spezialger&#228;t oder entsprechende Mehrverbrauchsger&#228;te einzeln<lb/>
einfassen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Ich beabsichtige jetzt, um endlich diese Diskussion &#252;ber den<lb/>
Tarif alles regeln zu k&#246;nnen, Preisgespr&#228;che neuerdings einzu<lb break="no"/>leiten. Es ist zwar mit der E-Wirtschaft vereinbart, dass<lb/>
bis Jahresende keinerlei Preiserh&#246;hungen durchgef&#252;hrt werden,<lb/>
doch sollte unsere Vorpr&#252;fungskommission mit Min.Rat <name type="person" ref="#per__109811">Burian</name><lb/>
an der Spitze alle die jetzt herumgeisternden Ideen neuerdings<lb/>
pr&#252;fen. Ich bin fest davon &#252;berzeugt, dass es nicht m&#246;glich sein<lb/>
wird, eine Vereinbarung auf Konsensbasis mit den Interessen<lb break="no"/>vertretungen und den EVUs zu schliessen. Trotzdem sollte man<lb/>
aber die Untersuchungen sofort einleiten, um dem Angriff der EVA<lb/>
und sonstiger Gruppen und Gr&#252;ppchen mit hieb- und stichfesten<lb/>
Ziffern entgegentreten zu k&#246;nnen. Immer wieder musste ich<lb/>
auch bei dieser Enquete feststellen, dass romantische Ansichten<lb/>
leicht unter das Volks zu mischen sind, diese dann auch geglaubt<lb/>
werden und in der Praxis sich eine Durchf&#252;hrung als unm&#246;glich<lb/>
herausstellt. Dr. <name type="person" ref="#per__97627">Kienzl</name> hat nachgewiesen, dass in England<lb/>
Elastizit&#228;tsberechnungen erstellt wurden, wo bei j&#228;hrlichen<lb/>
Preissteigerungsraten von oft &#252;ber 50 % trotzdem die Elasti<lb break="no"/>zit&#228;t sich fast nicht ge&#228;ndert hat und 0,1 bis plus 0,2 betragen<lb/>
hat. Nat&#252;rlich wurden diese Abgaben von <name type="person" ref="#per__114139">Nowotny</name> und <name type="person" ref="#per__115683">Matzner</name>,<lb/>
also wenn ich so sagen darf, den Theoretikern auf den Univer<lb break="no"/>sit&#228;ten sofort als unzutreffend abgelehnt. Vielleicht ist es<lb/>
auch zweckm&#228;ssig, diese Wissenschaftler zu den praktischen<lb/>
Gespr&#228;chen &#252;ber die Tarifgestaltung heranzuziehen. Nat&#252;rlich<lb/>
m&#252;sste man dann auch noch &#214;VP-Universit&#228;tsprofessoren bitten,<lb/>
damit nicht uns sofort der parteipolitische Drive <add>[?]</add> vorgeworfen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: ??<lb/>
</p>
            <pb n="46-0128" facs="46_1979-01-31_0128.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__113069">Weiser</name> behauptete bei der Enquete, dass die Aussagen von<lb/>
mir, dass die Konsumenten zu wenig sparen, falsch ist. Nach<lb/>
seinen Berechnungen, aufgebaut auf die Unterlagen des<lb/>
Handelsministeriums, ist die Prim&#228;renergie von 4,6 auf<lb/>
3,5 % Steigerung zur&#252;ckgegangen. Durch den kalten Winter<lb/>
im J&#228;nner sei der Verbrauch bei Elektrizit&#228;t mehr gestiegen,<lb/>
aber auch hier in keinem Verh&#228;ltnis zu den Aussentemperaturen,<lb/>
hier gibt es so K&#228;lteberechnungen, wonach nach seiner Meinung<lb/>
um 30 % h&#228;tte der Verbrauch steigen m&#252;ssen. Diese Relation<lb/>
oder Korrelation besser, ist vollkommen falsch, doch hat sie<lb/>
ihm niemand eindeutig widerlegt. Auch die Prim&#228;renergie-<lb/>
R&#252;ckg&#228;nge im Jahre 1977 waren auch haupts&#228;chlich darauf<lb/>
zur&#252;ckzuf&#252;hren, weil die Konjunktur nicht den erwarteten<lb/>
Aufschwung genommen hat, der Industrieverbrauch war wesentlich<lb/>
geringer als die Prognose angenommen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sofort eine diesbez&#252;gliche Auf<lb break="no"/>stellung machen lassen, damit ich sie <name type="person" ref="#per__113069">Weiser</name> schicke.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113069">Weiser</name> hat auf einen Hinweis <name type="person" ref="#per__97543">Heindls</name>, was er behauptet, die<lb/>
Verhandlungen mit den L&#228;ndern jetzt flott zumachen und<lb/>
durchzuf&#252;hren, l&#228;cherlich ist, denn bevor sein Verein noch<lb/>
gegr&#252;ndet war, hat das Handelsministerium schon die Be<lb break="no"/>sprechungen mit den L&#228;ndervertretern gef&#252;hrt. Durch falsche<lb/>
Angaben wird jetzt in den Zeitungen dies so dargestellt, als<lb/>
ob das Handelsministerium nichts mache und alles die EVA.<lb/>
<name type="person" ref="#per__113069">Weiser</name> entgegnete, dass er bei seinem Start in der Presse<lb/>
l&#228;cherlich gemacht wurde, weil niemand angenommen hat, dass<lb/>
er etwas erreichen wird. Jetzt hat sich das Blatt gewendet,<lb/>
man gewinnt zu EVA Vertrauen, wenn der Bericht des Energie<lb break="no"/>sparbeirates, der im Handelsministerium seit 1975 arbeitet,<lb/>
umgesetzt wird, dann sei er damit sehr zufrieden. Was <name type="person" ref="#per__113069">Weiser</name><lb/>
dann wieder sehr geschickt machte, er griff einzelne F&#228;lle<lb/>
heraus. Er hat z.B. mit St&#228;dten verhandelt, ob sie nicht in<lb/>
der Nacht das Licht ausschalten k&#246;nnen. Dabei stellte sich<lb/>
heraus, dass diese einen Pauschalvertrag mit den Elektri<lb break="no"/>zit&#228;tsversorgungsunternehmen hat und nicht daran denkt.<lb/>
Die M&#246;glichkeit, durch dunkle Strassen Unf&#228;lle oder Krimi<lb break="no"/>nalit&#228;t zu f&#246;rdern, l&#228;sst er vollkommen ausser Acht. Mit<lb/>
Burgenlands Landesrat <name type="person" ref="#per__98037">Vogl</name> hat er wegen einer besseren Ver<lb break="no"/>wertung von Erdgas verhandelt. In Neud&#246;rfl wollte er eine<lb/>
<pb n="46-0129" facs="46_1979-01-31_0129.jpg"/>diesbez&#252;gliche Regelung schliessen. <name type="person" ref="#per__98037">Vogl</name> hat aber ihm<lb/>
glattweg erkl&#228;rt, er ist interessiert, dass sein Gas ver<lb break="no"/>braucht wird, das er eben auch als BEWAG-Vorsitzenden so<lb/>
verwendet, wie es ihm lukrativ erscheint. Alles meint <name type="person" ref="#per__113069">Weiser</name><lb/>
will jetzt leitungsgebundene Energie, ich sollte verordnen,<lb/>
dass 25 % feste Brennstoffe verwendet werden m&#252;ssen, damit<lb/>
auch in Notzeiten eine gewisse Energieversorgung gegeben ist.<lb/>
Ich habe <name type="person" ref="#per__113069">Weiser</name> sofort gefragt, mit welcher gesetzlichen<lb/>
Grundlage ich dies tun sollte und ob jemand verstehen w&#252;rde,<lb/>
wenn ich dekretiere, wer muss einen Kohlenofen oder eine<lb/>
Holzheizung verwenden. Die Aussprache war sehr langwierig<lb/>
und in Wirklichkeit f&#252;r niemanden sehr fruchtbar. Die Abgeord<lb break="no"/>neten wollen, dass spektakul&#228;re Massnahmen gesetzt werden,<lb/>
Abg. <name type="person" ref="#per__98010">Teschl</name> z.B. meinte, man m&#252;sste sich halt immer wieder<lb/>
von der &#214;VP ablehnen lassen, alle Gesetzesvorschl&#228;ge, die wir<lb/>
mit 2/3-Mehrheit machen m&#252;ssten und die &#214;VP niemals zustimmt.<lb/>
Ich versuchte den Genossen klarzumachen, dass eine Politik<lb/>
auch nicht darin bestehen kann, st&#228;ndig im Parlament Niederlagen<lb/>
zu erleiden.<lb/>
</p>
            <p xml:space="preserve">In der anschliessenden Pressekonferenz haben <name type="person" ref="#per__97543">Heindl</name> und ich<lb/>
&#252;ber die acht Punkte, die in einem Papier festgehalten waren,<lb/>
referiert, ein Interesse bestand dabei sehr wenig. Alles war<lb/>
gespannt, was Klubobmann <name type="person" ref="#per__97444">Fischer</name> zur Aufhebung der Arbeiter<lb break="no"/>kammernovelle zu sagen hat.<lb/>
</p>
            <p xml:space="preserve">Bei Siemens wurden die ersten Teile der Fernsehschaltzentrale<lb/>
f&#252;r die Olympiade 1980 dem sowj. Botschafter &#252;bergeben. Da<lb/>
ich in dieser Urkunde auch genannt wurde, musste ich blitzartig<lb/>
hinfahren, dem Botschafter die Hand sch&#252;tteln und dann wieder blitz<lb break="no"/>artig ins Parlament zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">Die grosse italienische Klimafirma-Fabrik Hiross hat in<lb/>
Gross-Enzersdorf eine neue Lagerhalle und Betriebsst&#228;tte<lb/>
und vor allem auch ihr Zentralb&#252;ro errichtet. Urspr&#252;nglich ein<lb/>
Drei-Mann-Betrieb haben die beiden Gesch&#228;ftsf&#252;hrer sehr geschickt<lb/>
durch &#220;bernahme von Generalvertretungen letzten Endes Hiross<lb/>
vor ein paar Jahren bekommen. Jetzt haben sie 48 % des &#246;sterr.<lb/>
Anteils und weiten sich gigantisch aus. Wie mir der Pr&#228;sident<lb/>
<name type="person" ref="#per__149777">Rossi</name> aus Italien erz&#228;hlte, hat die Tatsache, dass wir in<lb/>
<pb n="46-0130" facs="46_1979-01-31_0130.jpg"/>&#214;sterreich ein gutes soziales Klima haben und in Gross-<lb/>
Enzersdorf mit Hilfe der Grenzlandf&#246;rderung von N&#214; und<lb/>
vor allem einmal der Grundbeistellung durch die Gemeinde<lb/>
die Firma, die Absicht, in &#214;sterreich mehr noch zu produzieren.<lb/>
Derzeit wird f&#252;r Klimak&#228;sten die f&#252;r die Computer dringendst in<lb/>
West- aber vor allem auch in den Oststaaten gebraucht werden,<lb/>
nur assembliert. Trotzdem sind 60 Mann besch&#228;ftigt und ein<lb/>
100-Mill.-Umsatz im vergangenen Jahr m&#246;glich gewesen.<lb/>
Bei dieser Veranstaltung traf ich auch Dr. <name type="person" ref="#per__114730">Sommerbauer</name> von der<lb/>
Verbundgesellschaft. Er best&#228;tigte mir, dass jetzt die Schulden<lb/>
von Pro-Zwentendorf endg&#252;ltig bezahlt werden k&#246;nnen. Damit sind<lb/>
die gegebenen Versprechungen von <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__97627">Kienzl</name> und mir end<lb break="no"/>g&#252;ltig erf&#252;llt. Wie der Nachfolgeverein, der jetzt unter<lb/>
F&#252;hrung von Prof. <name type="person" ref="#per__118662">Klenner</name> steht, finanziell weiterkommt,<lb/>
ist noch nicht endg&#252;ltig besprochen. Hier wird es, f&#252;rchte ich,<lb/>
gr&#246;ssere Schwierigkeiten mit der Finanzierung geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: N&#228;chstes Jour fixe mit <name type="person" ref="#per__97627">Kienzl</name> bitte<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0124_05" facs="46_1979-01-31_0124-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.1.1979</head>
         </div>
         <pb n="46_0124_06" facs="46_1979-01-31_0124-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
