<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. Dezember 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-12-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-12-07">Mittwoch, 7. Dezember 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1424" facs="39_1977-12-07_1424.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 7. Dezember 1977<lb/>
</p>
            <p xml:space="preserve">Die Zusammenf&#252;hrung der einzelnen Konsumgenossenschaften zum<lb/>
Zentralkonsum bringt uns in der Lebensmittelarbeitergewerk<lb break="no"/>schaft grosse Schwierigkeiten. Der gr&#246;sste Betrieb, die Konsum<lb break="no"/>genossenschaft Wien, wird von einem eigenwilligen, aber t&#252;chtigen<lb/>
Betriebsratsobmann <rs type="person" ref="#per__110999">Serini</rs>, gef&#252;hrt. Die Dutzenden Betriebsrats<lb break="no"/>obleute der kleinen Genossenschaften die im Konsumausschuss zu<lb break="no"/>sammengeschlossen sind, m&#246;chten, resp. haben f&#252;r ihre Vertretung<lb/>
in den Aufsichtsrat andere Kollegen gew&#228;hlt. <rs type="person" ref="#per__110999">Serini</rs> ist vor l&#228;ngerer<lb/>
Zeit aus dem Arbeitsausschuss ausgetreten. F&#252;r mich gibt es gar<lb/>
keinen Zweifel, dass dieser grosse Wiener Konsumgenossenschafts<lb break="no"/>betrieb fr&#252;her oder sp&#228;ter dominieren wird. Deshalb wehrten sich<lb/>
ja auch einzelne Genossenschaftsleitungen solange beim Zentral<lb break="no"/>konsum mitzumachen. Auf Grund ihrer finanziellen Verh&#228;ltnisse,<lb/>
meistens sind sie in roten Zahlen, bleibt ihnen aber gar nichts<lb/>
anderes &#252;ber. Diese Abneigung gegen die Konzentration und vor<lb/>
allem gegen die Dominanz der Konsumgenossenschaft Wien, pflanzte<lb/>
sich, wenn ich so sagen<lb/>
darf, bis in die Belegschaftsvertretung fort. N&#252;chtern und reales<lb/>
Denken verlangt aber, dass es unbedingt zu einem Mitwirken der<lb/>
Wiener Betriebsr&#228;te in dem gewerkschaftlichen Konsumausschuss<lb/>
kommen muss. Ich bem&#252;hte mich deshalb bei einer Aussprache alle<lb/>
davon zu &#252;berzeugen, dass ein Zusammengehen dringend notwendig<lb/>
ist. Im Prinzip sind sie alle daf&#252;r, weil sie die Argumentation<lb/>
einsehen, in der Praxis aber gibt es diese ungeheuren Spannungen<lb/>
welche bis jetzt eine L&#246;sung verhindern.<lb/>
</p>
            <p xml:space="preserve">Der Arbeiterbetriebsrat der Firma Elin aus Weiz, <rs type="person" ref="#per__149437">Grubmann</rs>, und der<lb/>
Angestelltenbetriebsrat <rs type="person" ref="#per__149438">Bremel</rs> wurden vom &#214;IAG-Personalrefe<lb break="no"/>renten <rs type="person" ref="#per__123164">Zimmermann</rs>, der gleichzeitig auch im Aufsichtsrat der Elin<lb/>
ist, scheinbar aufgefordert sich mit mir zusammenzusetzen, weil<lb/>
ich ihm gegen&#252;ber die Elin sehr stark kritisiert habe. <rs type="person" ref="#per__123164">Zimmermann</rs><lb/>
hat bei der Geburtstagsfeier vom j&#252;ngsten Kind<add>[von?]</add> <rs type="person" ref="#per__113383">Zaki</rs><add>[evtl. Falschidentifikation, Anm.]</add> beim Heurigen<lb/>
mit mir &#252;ber die schlechte Leistung beim Donaukraftwerk Altenw&#246;rth<lb/>
diskutiert. <rs type="person" ref="#per__123164">Zimmermann</rs> wollte mir damals einreden, dass durch<lb/>
die kaputten Generatoren kein Stromverlust eingetreten ist. Da ich<lb/>
mich nicht f&#252;r dumm verkaufen lassen m&#246;chte, ich hatte mich selbst<lb/>
von der Situation einige Male an Ort und Stelle informiert, gab<lb/>
es eine sehr heftige Debatte. Den Betriebsr&#228;ten gegen&#252;ber erkl&#228;rte<lb/>
ich, dass ich noch niemals in der &#214;ffentlichkeit Elin deshalb<lb/>
<pb n="39-1425" facs="39_1977-12-07_1425.jpg"/>angegriffen habe. Intern aber musste ich auch ihnen klar machen,<lb/>
was diese Fehlkonstruktion f&#252;r die Elektrizit&#228;tswirtschaft be<lb break="no"/>deutet. Ausser Diskussion stand, dass die Arbeiter und auch die<lb/>
Angestellten f&#252;r diesen Fehlschlag am wenigsten konnten. Mit<lb/>
Recht bemerkten beide, dass sich Elin sowie alle anderen Firmen<lb/>
stets im Grenzbereich aus Rentabilit&#228;tsgr&#252;nden bewegen m&#252;ssen.<lb/>
Die Elektrizit&#228;tswirtschaft verlangt immer gr&#246;ssere Einheiten<lb/>
um Optimale Betriebsergebnisse zu erzielen. F&#252;r das Nichtfunktionieren<lb/>
werden entsprechende P&#246;nalen vorgesehen. Strittig bleibt, was dann<lb/>
mit den Verlusten geschieht, die &#252;ber diese P&#246;nalsumme hinaus ent<lb break="no"/>stehen. Nach herk&#246;mmlicher Auffassung ist nur dann von Elin eine<lb/>
Schadenshaftung gegeben, wenn grob fahrl&#228;ssig gehandelt wurde.<lb/>
Dies ist sicherlich nur sehr schwer festzustellen. Aus der Dis<lb break="no"/>kussion ergab sich, dass Elin unter einem Zeitdruck gestanden ist.<lb/>
Da man Generatoren dieser Gr&#246;sse noch nicht gebaut hat und da man<lb/>
Generatoren nicht einmal im Werk pr&#252;fen kann, m&#252;ssen an Ort und<lb/>
Stelle die einzelnen Teile zusammengesetzt werden in der Hoffnung,<lb/>
dass sie klaglos funktionieren. Niemals k&#246;nnen auch nur ein St&#252;ck<lb/>
angefertigt werden, zusammengesetzt, ausprobiert und dann erst die<lb/>
anderen acht. Als der erste Fehler entdeckt wurde, waren bereits<lb/>
alle neun fast fertig um einer nach dem anderen sofort montiert<lb/>
zu werden. Angeblich bestand auch wenig Zeit die Vorarbeiten ent<lb break="no"/>sprechend vorzubereiten. Dies ist mir unerkl&#228;rlich, denn die Elin<lb/>
weiss ganz genau und wusste auch exakt welche Donaukraftwerke ge<lb break="no"/>baut werden und welche Typen dort zur Ausschreibung kommen werden.<lb/>
Da die Elin letzten Endes noch immer alle Zuschl&#228;ge bekommen hat<lb/>
um die &#246;sterreichische Industrie zu besch&#228;ftigen und aus dem Ausland<lb/>
meistens nur Konkurrenzofferte wegen der Preisgestaltung einge<lb break="no"/>holt wurden, h&#228;tte sie sich viel intensiver auf diese Arbeit vor<lb break="no"/>bereiten k&#246;nnen. Beide Betriebsr&#228;te haben mehr oder minder<lb/>
zugegeben, dass zu diesem Zeitpunkt der Elin-Vorstand total zer<lb break="no"/>stritten war, was sicherlich auch auf der Ergebnis den gr&#246;ssten<lb/>
Einfluss hatte. Meine Kritik richtet sich ja auch prim&#228;r gegen den<lb/>
Vorstand, sei es bei der Elin, sei es bei der DoKW.<lb/>
</p>
            <p xml:space="preserve">Eine kleine Glasschleiferei in Kramsach hat sich seit 1974 von<lb/>
140.000 Schilling auf 2,5 Mio. Schilling Export hinaufgearbeitet.<lb/>
Der Gesamtumsatz ist von 3,2 Mio. auf &#252;ber 5 Mio. bei einer Erh&#246;hung<lb/>
des Besch&#228;ftigtenstandes von 8 auf 21 gestiegen. Die Firma kommt<lb/>
nun in ungeheure finanzielle <choice><choice><sic>Liquidationsschwierigkeiten</sic><corr>Liquidit&#228;tsschwierigkeiten</corr></choice></choice>. Von der<lb/>
<pb n="39-1426" facs="39_1977-12-07_1426.jpg"/>Volksbank Schwaz hat sie 2.5 Mio. Kredit, von der Raika 600.000<lb/>
Kontokorrent. Die Firma bezieht ihre Gl&#228;ser, die sie schleift,<lb/>
von Salzburg Kristall und St&#246;lzle. Frau Wolke hoffte, dass<lb/>
sie von mir eine Subvention f&#252;r Maschinen bekommen k&#246;nnte,<lb/>
die sie jetzt anschaffen m&#246;chte. Sie war sehr erstaunt von mir<lb/>
zu erfahren, dass ich &#252;berhaupt keine Subvention der Wirtschaft<lb/>
oder einzelnen Betriebe gebe. Wir k&#246;nnen ihr helfen durch Be<lb break="no"/>ratung, durch Vermittlung f&#252;r einen Messestand, den sie dringend<lb/>
braucht, durch einen B&#220;RGES-Kredit f&#252;r Investitionen, nicht<lb/>
aber durch Subventionen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Lass Dir bitte vom Branchenreferat berichten,<lb/>
wie es weitergeht.<lb/>
</p>
            <p xml:space="preserve">Dipl.Kfm. <rs type="person" ref="#per__149439">Petzmann</rs>, der bereits bei den Verkehrsenqueten der<lb/>
Eisenbahner-Gewerkschaft und der SP&#214; mitgewirkt hat, berichtete<lb/>
mir &#252;ber die M&#246;glichkeiten des Donau-Oder-Kanals. Die Tschechen<lb/>
haben beim <rs type="person" ref="#per__113616">Strougal</rs>-Besuch vielleicht auch nur aus Opposition<lb/>
gegen die polnische Idee einer Kohlenpipeline &#252;ber ihr Gebiet<lb/>
darauf verwiesen, dass es wichtiger w&#228;re diesen Kanal zu bauen.<lb/>
Da ich mit dem polnischen Bergbauminister <rs type="person" ref="#per__114956">Lejczak</rs> im Dezember ja<lb/>
noch Gespr&#228;che &#252;ber diese Pipeline haben werde, ersuchte ich<lb/>
Dkfm. <rs type="person" ref="#per__149439">Petzmann</rs> und Dr. <rs type="person" ref="#per__131309">Bock</rs> von der Industriesektion, mir eine<lb/>
kurze Zusammenfassung der M&#246;glichkeiten und der Probleme insbe<lb break="no"/>sondere aber verf&#252;gbares Kartenmaterial und Unterlagen zusammen<lb break="no"/>zustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte nicht allzu detaillierte<lb/>
Unterlagen f&#252;r mich vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__113069">Weiser</rs> von &#246;sterreichischen Energiesparverein hatte<lb/>
<rs type="person" ref="#per__110944">Zluwa</rs>, <rs type="person" ref="#per__98040">Wais</rs> und mir sein Konzept vorgetragen. Aus einem Vorwort<lb/>
SChef <rs type="person" ref="#per__107937">Frank's</rs> aus einer der Publikationen &#252;ber die Energiespar<lb break="no"/>m&#246;glichkeiten geht hervor, dass alle die bis jetzt erarbeiteten<lb/>
Ergebnisse unseres Energiesparausschusses davon abh&#228;ngen, ob die<lb/>
L&#228;nder und davon betroffenen Stellen sich dieser Erkenntnisse be<lb break="no"/>dienen. <rs type="person" ref="#per__113069">Weiser</rs> meint nun, es wird seine Arbeit sein, als regierungs<lb break="no"/>ferne Stelle dies zu tun. Da er, wie er selbst sagt, der VP angeh&#246;rt,<lb/>
m&#246;chte er auch .......... negative Haltung &#228;ndern. Die Beamten<lb/>
k&#246;nnen ja nur die Gesetze vollziehen, er m&#246;chte die Zielrichtung<lb/>
die Schwerpunkte des neuen f&#252;r 3 Jahre bestellten Vorstandes und<lb/>
<pb n="39-1427" facs="39_1977-12-07_1427.jpg"/>die Priorit&#228;ten festlegen. An Hand von Beispielen er&#246;rterte er<lb/>
seine Politik. Thermostatregler wurden bis jetzt von der Bundes<lb break="no"/>geb&#228;udeverwaltung abgelehnt, weil sie zu teuer sind und ins<lb break="no"/>besondere reparaturanf&#228;llig. Der wahre Grund ist aber, glaube ich,<lb/>
dass eben bauenden Dienststellen andere sind als dann die, die<lb/>
Betriebskosten zu zahlen haben. Daher ist es f&#252;r die Bauenden<lb/>
selbstverst&#228;ndlich so billig wie m&#246;glich infolge der knappen Budget<lb break="no"/>mittel durchzukommen, um wom&#246;glich recht viele Bauvorhaben in<lb/>
Angriff zu nehmen oder eben andere vollenden zu k&#246;nnen. Die Be<lb break="no"/>triebskosten werden dann von der &#252;bernehmenden Dienststelle zu<lb/>
tragen sein und belasten ein anderes Budgetkapitel. <rs type="person" ref="#per__113069">Weiser</rs> glaubt<lb/>
nun mit entsprechendem Nachdruck und Unterst&#252;tzung des Bundes<lb break="no"/>kanzlers alle diese Unzul&#228;nglichkeiten abstellen zu k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat er glaube ich auch erz&#228;hlt, dass er festgestellt hat, in den<lb/>
Kasernen wird weder der Benzinverbrauch noch der Heiz&#246;lverbrauch<lb/>
kontrolliert. Dadurch werden, eine ungeheure Beschuldigung, die<lb/>
Tanks der Privatautos und die Heiz&#246;ltanks der Offiziere in ihren<lb/>
Privath&#228;usern auch mit diesen, f&#252;r das Milit&#228;r und deren &#220;bungen<lb/>
bestimmte &#214;lprodukte gef&#252;llt. <rs type="person" ref="#per__110944">Zluwa</rs> war &#252;ber die Ansicht von <rs type="person" ref="#per__113069">Weiser</rs><lb/>
entsetzt und hat dies auch entsprechend zu erkennen gegeben. Unsere<lb/>
Energiesektion ist, mir vollkommen verst&#228;ndlich, sehr ver&#228;rgert, dass<lb/>
sie die Arbeit gemacht haben und wahrscheinlich auch in Hinkunft<lb/>
machen werden und m&#252;ssen und ein Dritter, eben die regierungsferne<lb/>
&#214;sterr. Energieagentur, besser bekannt unter Sparverein von <rs type="person" ref="#per__113069">Weiser</rs>,<lb/>
erntet die positiven Ergebnisse. Ich glaube nur, dass sich hier<lb/>
<rs type="person" ref="#per__110944">Zluwa</rs> und die Kollegen der Energiesektion irren. Richtig ist, dass<lb/>
der <rs type="person" ref="#per__113069">Weiser</rs>'sche Verein Millionen bekommen wird, richtig ist, dass<lb/>
er sich bereits Ingenieur Fanta, der bis jetzt bei SChef <rs type="person" ref="#per__107937">Frank</rs><lb/>
mitgearbeitet hat, als Gesch&#228;ftsf&#252;hrung engagierte, richtig ist,<lb/>
dass die Autorit&#228;t des Bundeskanzlers momentan noch hinter dem<lb/>
Verein steht und trotzdem bin ich &#252;berzeugt, wird man in der &#214;ffent<lb break="no"/>lichkeit immer wieder erkenne, wo die vern&#252;nftigen und brauchbaren<lb/>
Vorschl&#228;ge herkommen und wer letzten Endes die Arbeit leistet. Wenn<lb/>
der <rs type="person" ref="#per__113069">Weiser</rs>'sche Sparverein gr&#246;ssere Erfolge erzielen sollte, d&#252;rfte<lb/>
er glaube ich nicht mit der Methode arbeiten, die er jetzt dargelegt<lb/>
hat.Dabei kann er zwar das Interesse <rs type="person" ref="#per__97668">Kreisky's</rs> erwecken, muss aber<lb/>
an den Widerstand der B&#252;rokratie, die ihm &#252;berall entgegentritt<lb/>
scheitern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Versuche mit zuk&#252;nftigen Mitarbeitern des Spar<lb break="no"/>vereins Kontakt aufzunehmen damit wir nicht &#252;ber meine Vorstandst&#228;<lb break="no"/>tigkeit entsprechende Informationen bekommen.<lb/>
</p>
            <pb n="39-1428" facs="39_1977-12-07_1428.jpg"/>
            <p xml:space="preserve">Der Arbeitsausschuss der Verbundgesellschaft, Vorsitzender Pr&#228;s.<lb/>
<rs type="person" ref="#per__112215">Weiss</rs>, Gen.Sekr. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs>, der ehemalige Gen.Dir. <rs type="person" ref="#per__97555">Hintermayer</rs>,<lb/>
der ehem. Gew.Sekret&#228;r <rs type="person" ref="#per__114386">Gl&#252;ck</rs> und der Fraktionsmann der Verbund<lb/>
<rs type="person" ref="#per__114385">Kasamas</rs> erkl&#228;rten <rs type="person" ref="#per__107937">Frank</rs> und mir die Begr&#252;ndung, warum sie den<lb/>
Vorst&#228;nden die 7.5% Gehaltserh&#246;hung genehmigt haben. Ich hatte<lb/>
daf&#252;r eine sehr einfache Erkl&#228;rung. Das letzte Mal haben sie<lb/>
grosse Schwierigkeiten mit mir wegen der Nachziehung der Vor<lb break="no"/>standsgeh&#228;lter gehabt. Diesmal sind sie dem ausgewichen, indem sie<lb/>
uns nichts sagten. Formell haben sie sogar recht, denn daf&#252;r sind<lb/>
die Organe zust&#228;ndig und ich selbst erkl&#228;re ja immer wieder, ich<lb/>
m&#246;chte mich in die Aktivit&#228;ten und Entscheidungen der Organe nicht<lb/>
einschalten. <rs type="person" ref="#per__107937">Frank</rs> hat es nur mit Recht ge&#228;rgert, dass auch er nicht<lb/>
informiert wurde &#8211; und zwar in seiner Funktion als Aufsichtsrat<lb/>
der Verbundgesellschaft. <rs type="person" ref="#per__107937">Frank</rs> ist sich vollkommen klar dar&#252;ber,<lb/>
dass hier eine gewisse &#196;nderung erfolgen sollte. Der Arbeitsaus<lb break="no"/>schuss setzte mir auch auseinander, da sie ja gleichzeitig mit den<lb/>
Vorstandsmitgliedern verhandeln, ihre Aufwandsentsch&#228;digung aus<lb/>
Aufsichtsr&#228;ten in eine teilweise Erh&#246;hung der Geh&#228;lter umzuwandeln.<lb/>
<rs type="person" ref="#per__112014">Erbacher</rs> bekommt 270.000, <rs type="person" ref="#per__112012">Arthold</rs> 280.000, <rs type="person" ref="#per__97333">Bandhauer</rs> 173.000 und<lb/>
<rs type="person" ref="#per__114747">Zach</rs> 213.000 Schilling aus ihren unz&#228;hligen Aufsichtsratssitzen.<lb/>
Da ihnen vollkommen klar ist, dass nicht nur f&#252;r die Sozialisten,<lb/>
wo in Hinkunft nur mehr zwei genehmigt werden, diese auf die Dauer<lb/>
nicht halten k&#246;nnen, sind sie bereit, bei einer Erh&#246;hung ihrer Geh&#228;lter<lb/>
um 6.600 Schilling pro Monat die Aufsichtsratsgeb&#252;hren an die<lb/>
Verbund abzuf&#252;hren. Dieser Zustand war schon urspr&#252;nglich und wurde<lb/>
w&#228;hrend der Generaldirektion <rs type="person" ref="#per__97555">Hintermayer</rs> von irgend einem Minister,<lb/>
welchem, weiss man gar nicht mehr, aufgehoben. Im Ministerium gibt<lb/>
es keinerlei Unterlagen, wie SChef <rs type="person" ref="#per__107937">Frank</rs> neuerdings dezidiert er<lb break="no"/>kl&#228;rte. <rs type="person" ref="#per__97555">Hintermayer</rs> wird die entsprechenden Briefe vorlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte dieses Material m&#246;chte ich unbedingt auch<lb/>
sehen.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission gab es zwar eine l&#228;ngere Diskussion<lb/>
&#252;ber verschiedene Lohnerh&#246;hungen und Preise, doch wurde letzten<lb/>
Endes alles wieder einvernehmlich geregelt. Wenn die Erh&#246;hungen<lb/>
zu hoch sind, dann wird der ganze Fall wieder an den Preis- resp.<lb/>
Lohnunterausschuss zur&#252;ckverwiesen. Der Vorsitzende des Wirtschafts-<lb/>
und Sozialbeirates, der j&#228;hrlich wechselt und jetzt der Gewerk<lb break="no"/>schafter Dr. <rs type="person" ref="#per__114075">Schmidt</rs> ist, berichtet &#252;ber die kurz- und mittelfristigen<lb/>
Vorschl&#228;ge zur Zahlungsbilanzsanierung. Der erste Teil, &#246;ffentliche<lb/>
<pb n="39-1429" facs="39_1977-12-07_1429.jpg"/>Auftragsvergabe, ist fertig und wird uns unmittelbar zugestellt.<lb/>
Energie-und Rohstoffe, Exportf&#246;rderung und Importsubstitutionen<lb/>
sollen sobald als m&#246;glich ebenfalls abgeschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat wurden die Aussenhandels- und Zollgesetznovellen be<lb break="no"/>schlossen. Bei dieser Gelegenheit hat der Bundesrat <rs type="person" ref="#per__110995">Pisec</rs>, ein<lb/>
Importeur der Handelskammer und grosser &#214;VP-Funktion&#228;r, die Re<lb break="no"/>gierung und auch das Handelsministerium attackiert wegen ihrer<lb/>
restriktiven Handelspolitik. Er meinte die Epoche des Liberalismus<lb/>
gehe dem Ende zu. Selbstverst&#228;ndlich musste ich ihm erwidern und<lb/>
darlegen, dass auf der einen Seite der Importhandel zwar ent<lb break="no"/>sprechend liberale Politik verlangt, die Handelskammer aber nach<lb/>
m&#252;hsamer Koordinierung von mir dann entsprechende restriktive Ma&#223;<lb break="no"/>nahmen wie z.B. auch die Importscheine f&#252;r Textil- und Bekleidungs<lb break="no"/>einfuhren vorschl&#228;gt. Im Nationalratsplenum wieder hat Gen.Sekr.<lb/>
<rs type="person" ref="#per__97686">Lanner</rs> eine harte Restriktionspolitik der Regierung sogar in Form<lb/>
von einem Stufenplan verlangt. Hier w&#228;re es doch notwendig, dass<lb/>
sich die Klubs der &#214;VP, Bundesrat und Nationalrat, koordinieren<lb/>
und noch viel wichtiger, dass der Handelskammerfunktion&#228;r <rs type="person" ref="#per__110995">Pisec</rs><lb/>
auch innerhalb seiner Organisation versucht sich dort durchzusetzen.<lb/>
Einfacher ist es nat&#252;rlich, jetzt einmal die Regierung anzugreifen.<lb/>
Da ich diese zwiesp&#228;ltige Politik nachher auch Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs>, den<lb/>
ich zuf&#228;llig traf, erz&#228;hlte, hat dieser scheinbar sofort mit <rs type="person" ref="#per__110995">Pisec</rs><lb/>
gesprochen. <rs type="person" ref="#per__110995">Pisec</rs> erschien sp&#228;t nachts um mir klarzulegen, er wollte<lb/>
mich nicht angreifen, sondern ist nur bestrebt alles zu unternehmen,<lb/>
damit nicht diese restriktive und protektionistische Politik zu<lb/>
sehr &#252;berhand nimmt. Bis jetzt erkl&#228;rte er, h&#228;tte er mit GD <rs type="person" ref="#per__98102">Wolfs<lb break="no"/>berger</rs> von Siemens &#252;ber eine &#196;nderung des Antidumpinggesetzes ver<lb break="no"/>handelt. Die Bundeskammer d&#252;rfte sich jetzt doch durchringen, dass<lb/>
vorbeugende Massnahmen, die das Handelsministerium schon bei der<lb/>
Gesetzwerdung verlangte, in einer Novelle jetzt zum Antidumpinggesetz<lb/>
kommen sollte.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> ist von seinem Flug Z&#252;rich-Berlin nach Wien ge<lb break="no"/>kommen. Ich nutzte die Gelegenheit um am Flughafen Schwechat mit<lb/>
ihm &#252;ber den Entwurf einer Regierungsvereinbarung betreffend 6 Mia.<lb/>
Schilling Kredit zur Anschaffung von Investitionsg&#252;tern aus &#214;ster<lb break="no"/>reich zu verhandeln. Der Gegenentwurf, den ich ihm &#252;berreichte, fand<lb/>
im grossen und ganzen seine Zustimmung. Voraussetzung aber, dass<lb/>
es hier zu einer Einigung zwischen ihm und mir kommt, ist der Abschluss<lb/>
<pb n="39-1430" facs="39_1977-12-07_1430.jpg"/>eines Vertrages zwischen der Deutschen Aussenhandelsbank<lb/>
und der &#214;sterreichischen Kontrollbank. Der Pr&#228;sident der<lb/>
Deutschen Aussenhandelsbank war mit ihm. <rs type="person" ref="#per__97343">Beil</rs> verlangte<lb/>
von ihm, dass er sich sofort mit <rs type="person" ref="#per__97518">Haschek</rs> ins Einvernehmen<lb/>
setzt, um so schnell als m&#246;glich diesen Vertrag abzuschliessen.<lb/>
<rs type="person" ref="#per__97343">Beil</rs> m&#246;chte, wie auch in seinem Entwurf, die 7 3/4 % Zinsen<lb/>
vereinbart. <rs type="person" ref="#per__97518">Haschek</rs> erkl&#228;rt, er kann ihm nur die normalen<lb/>
&#252;blichen Exportverzinsungsans&#228;tze resp. System anbieten.<lb/>
<rs type="person" ref="#per__97343">Beil</rs> meint nun, f&#252;r die grosse Investitionssumme von 6 Mia.<lb/>
Schilling m&#252;sste er jetzt gewisse Konzessionen auf dem Zins<lb break="no"/>sektor bekommen. Wir einigten uns dahingehend, dass die beiden<lb/>
Bankenvertreter so schnell als m&#246;glich zu einem Abschluss<lb/>
kommen sollten. Erst dann ist <rs type="person" ref="#per__97343">Beil</rs> bereit mit mir in Berlin<lb/>
den Vertrag, den die Regierungen schliessen sollen und der mehr<lb/>
oder minder ja nur eine Absichtserkl&#228;rung ist, abzuschliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass Dich von <rs type="person" ref="#per__108322">Meisl</rs>, der mit dabei war,<lb/>
stets am laufenden halten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1423_05" facs="39_1977-12-07_1423-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.12.1977</head>
         </div>
         <pb n="39_1423_06" facs="39_1977-12-07_1423-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
