<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720612">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-12">Montag, 12. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0721" facs="11_1972-06-12_0721.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 12. Juni 1972<lb/>
</p>
            <p xml:space="preserve">Der Bundespr&#228;sident hat angerufen und mir mitgeteilt, dass am<lb/>
Samstag ein Bild von <name type="person" ref="#per__97749">Mitterer</name> im Wiener Kurier mit der Unterschrift<lb/>
war, dass er den Kommerzialratstitel verliehen hat. <name type="person" ref="#per__97607">Jonas</name> stellt<lb/>
fest, dass lt. Verfassung dieses Recht ausschliesslich ihm zusteht<lb/>
und ich dies zu vollziehen habe. Auf meinen Einwand, dass schon jahr<lb break="no"/>zehntelang die Bundeskammer die &#220;bergabe dieses Titels durchf&#252;hrt,<lb/>
l&#228;sst er nicht gelten. Er erkl&#228;rt, er h&#228;tte die Aufgabe die Verfassung<lb/>
zu h&#252;ten, ohne allerdings mir eine entsprechende Weisung oder auch<lb/>
nur dringliche Forderung, dies abzustellen, zu geben.<lb/>
</p>
            <p xml:space="preserve">In der Besprechung mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> stelle ich an die Spitze<lb/>
die Beanstandung des Herrn Bundespr&#228;sidenten, deponiere, dass ich<lb/>
einen diesbez&#252;glichen Ab&#228;nderungsvorschlag der Vorgangsweise von der<lb/>
Handelskammer erwarte. Ich bin &#252;berzeugt, dass die Bundeskammer gar<lb/>
nichts unternehmen wird, ausser <name type="person" ref="#per__97749">Mitterer</name> wegen dieser Vorgangsweise<lb/>
sicherlich zu r&#252;gen <name type="person" ref="#per__97769">Mussil</name> hofft sicher, dass die ganze Angelegenheit<lb/>
einschlafen wird. Ich werde aber in Zeitabst&#228;nden immer wieder auf<lb/>
diesen Vorfall zur&#252;ckkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte vormerken und gleichzeitig &#252;berlegen, ob<lb/>
eine neue Taktik einzuschlagen ist, besonders wenn es Schwierigkeiten<lb/>
mit Auszeichnungen geben sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mit, dass die Industriellenvereinigung die seinerzeitigen<lb/>
Berechnungen der Bundeshandelskammer aufgegriffen hat, die 3 % Aufschlag<lb/>
nicht die 6,6 Mia. S ausmachen, wie <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> der Exportindu<lb break="no"/>strie zugesagt haben. Auch nach Erh&#246;hung dieses Satzes auf 5 %, die die<lb/>
FP&#214; durchgesetzt hat, wird maximal ein Betrag von 2,5 Mia. von Seiten<lb/>
des Staates verzichtet werden m&#252;ssen. <name type="person" ref="#per__97769">Mussil</name> meint, dass zugesagte Be<lb break="no"/>tr&#228;ge auf alle F&#228;lle von der Regierung eingehalten werden m&#252;ssen und<lb/>
deshalb ein weiteres Verlangen auf Erh&#246;hung des Entlastungssatzes f&#252;r<lb/>
die Exportindustrie auf 6,6 Mia. S. Ich bin &#252;berzeugt, dass <name type="person" ref="#per__97311">Androsch</name><lb/>
dieser Forderung keinesfalls entsprechen wird und ziehe daraus nur<lb/>
die Lehre, dass &#8211; wie ich allerdings immer selbst handhabe &#8211; mit<lb/>
Ziffern sehr vorsichtig vorgehen muss.<lb/>
</p>
            <pb n="11-0722" facs="11_1972-06-12_0722.jpg"/>
            <p xml:space="preserve">Die Forderung von der Handelskammer, die B&#252;rges-Aktion jetzt durch<lb/>
&#196;nderung der Gesch&#228;ftsordnung und Richtlinien zu &#228;ndern, erkl&#228;re ich,<lb/>
m&#252;sste erst eingehendst gepr&#252;ft werden. <name type="person" ref="#per__97769">Mussil</name> fragt, ob er mit<lb/>
Min.Rat <name type="person" ref="#per__98053">Wanke</name> vom Finanzministerium sprechen soll, da er vermutet, dass<lb/>
dort der gr&#246;sste Widerstand zur &#196;nderung liegt. Ich sage weder ja noch<lb/>
nein, sondern erkl&#228;re nur, dass ich die M&#246;glichkeit geschaffen habe, hier<lb/>
f&#252;r Fremdenverkehr F&#228;lle in der Hausaktion zu &#252;bernehmen. Dar&#252;ber hinaus<lb/>
k&#246;nnte man noch B&#252;rges-F&#228;lle in die Gewerbestruktur &#252;berstellen.<lb/>
</p>
            <p xml:space="preserve">Ich setze <name type="person" ref="#per__97769">Mussil</name> auseinander, dass in der Vorsteuerabzugskomitee<lb/>
Schwierigkeiten zu erwarten seien. Ich war von allem Anfang an der Mei<lb break="no"/>nung, dass es in diesem Komitee nicht um eine rein mathematische Durch<lb break="no"/>rechnung gehen kann, sondern dass auch preispolitische Gesichtspunkte<lb/>
ber&#252;cksichtigt werden m&#252;ssen. Bei den Verhandlungen &#252;ber die Verkehrs<lb break="no"/>leistungen h&#228;tte sich nun ergeben, dass die Investitionsanteile im<lb/>
Preis vollkommen unber&#252;cksichtigt bleiben sollten. In diesem Fall w&#252;rde<lb/>
bei der Elektrizit&#228;tswirtschaft und auch bei anderen anlageintensiven<lb/>
Unternehmungen und Branchen eine wesentliche Verteuerung sich durch<lb/>
die Nicht-Vorentlastung ergeben. In n&#228;chster Zeit k&#246;nnte dann von<lb/>
Arbeitnehmerseite gewisse Vorsteuerentlastung verlangt werden, obwohl<lb/>
der Verschmutzungseffekt durch eine Investitionsentlastung sondern<lb/>
ganz im Gegenteil durch eine gewisse Investitionssteuer aufrecht erhalten<lb/>
bleibt. <name type="person" ref="#per__97769">Mussil</name> meint, dass sich eventuell vorstellen k&#246;nne, dass man<lb/>
gewisse Branchen, er denkt hier sicherlich nur an die Stromerzeugung von<lb/>
der allgemeinen mathematischen Berechnung ausnehmen k&#246;nnte oder m&#252;sste.<lb/>
Dies lehne ich kategorisch ab und erkl&#228;re, hier m&#252;sste eine generelle<lb/>
L&#246;sung gefunden werden. Da sich <name type="person" ref="#per__97769">Mussil</name> nicht genau auskennt und keine In<lb break="no"/>formation hat, ruft er mich nach einiger Zeit an und teilt mir mit,<lb/>
dass er mit <name type="person" ref="#per__137215">Hecke</name> gesprochen h&#228;tte und dieser meint, es l&#228;uft alles in<lb/>
Ordnung und ganz normal. Nach eingehender Diskussion mit seinen Beamten<lb/>
lehnt er einen Vorsteuerabzug f&#252;r Investitionen ganz entschieden ab.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen von der Bundeshandelskammer f&#252;r die chinesische Handels<lb break="no"/>delegation kann ich wieder feststellen, wie <name type="person" ref="#per__97893">Sallinger</name> sich bem&#252;ht, mit mir<lb/>
gut auszukommen. Er erw&#228;hnt bei der Tischrede ununterbrochen das gute<lb/>
Verh&#228;ltnis und empfiehlt mich, nachdem er ja schon zweimal in China war,<lb/>
der Delegation in sehr launiger Weise. Hier kann ich schon einen grossen<lb/>
Unterschied zu <name type="person" ref="#per__97749">Mitterer</name> feststellen, wobei allerdings ein gewisser<lb/>
Gegensatz zwischen den beiden ja offenkundig ist. Ich h&#246;re auch durch<lb/>
reinen Zufall, wie <name type="person" ref="#per__97893">Sallinger</name> <name type="person" ref="#per__97733">Mayer-Gunthof</name> sagt, er h&#228;tte einen Riesen<lb break="no"/><pb n="11-0723" facs="11_1972-06-12_0723.jpg"/>krach mit <name type="person" ref="#per__97641">Kohlmaier</name> gehabt, wegen des Links&#252;berholens im Parteirat<lb/>
im Burgenland. Neben mir sitzt ein bedeutender Mann der Delegation und<lb/>
da ich nicht immer nur vom Wetter und Essen reden will, frage ich ihn,<lb/>
ob dies Praxis wonach in den Kommunen Eisen und Stahl erzeugt wird, auf<lb break="no"/>recht ist, da sie ja die V&#214;EST jetzt besichtigt haben. Der &#220;bersetzer<lb/>
der sicherlich ganz exakt und meine Frage ihm mitgeteilt hat, antwortet<lb/>
mir zu meiner gr&#246;ssten &#220;berraschung, dass der Vorsitzende <name type="person" ref="#per__127108">Mao</name> gesagt hat,<lb/>
wird die Landwirtschaft, das Gewerbe und die Industrie gleichm&#228;ssig be<lb break="no"/>trieben. selbst h&#228;tte &#252;berhaupt keine konkrete Antwort &#8211; wie er<lb/>
mir sagte &#8211; erwartet. Sehr konkret war diese Antwort allerdings auch nicht.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der nationalchinesischen Handelskammer und der ehemalige<lb/>
Handelsdelegierte Dr. <name type="person" ref="#per__140068">Grossmann</name>, der jetzt als Konsulent f&#252;r die National<lb break="no"/>chinesen arbeitet, wollte von mir eine Zusage haben, dass wir eine Gemischte<lb/>
Kommission errichten. Ich lehnte dies sehr h&#246;flich aber bestimmt ab und<lb/>
erkl&#228;rte, dass jedes offene Problem von Seiten des Vertreters National<lb break="no"/>chinas, die ihren Sitzt jetzt nur in Rotterdam haben, nachdem sie bei<lb/>
der Atombeh&#246;rde ausgeschieden sind, an uns herangebracht werden, und<lb/>
<name type="person" ref="#per__108322">Meisl</name> resp. <name type="person" ref="#per__113619">Pschorn</name> seine W&#252;nsche bearbeiten werden. Bez&#252;glich der<lb/>
Zollfreistellung von Handicraft-Waren gibt er uns auf mein Dr&#228;ngen<lb/>
eine Aufstellung von 2 Dutzend Produkten, die sie auf die Zollfrei<lb/>
liste f&#252;r handwerkliche Erzeugnisse w&#252;nschten. Ein offenes Problem ist,<lb/>
wie <name type="person" ref="#per__140068">Grossmann</name> feststellt, ob man bei diesen Produkten ein gewisser An<lb break="no"/>teil von Industrieprodukten sein darf. Z.B. bemalen sie Plastikpuppen.<lb/>
Entscheiden muss dies das Finanzministerium, ich pers&#246;nlich glaube aber<lb/>
nicht, dass es von dem Gewichtsanteil sondern sicherlich von dem wert<lb break="no"/>m&#228;ssigen Abteil der Handmalerei ausgehen wird.<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler hat den LH-Stv. von Salzburg <name type="person" ref="#per__97994">Steinocher</name> und den B&#252;rger<lb break="no"/>meister der Stadt <name type="person" ref="#per__125829">Salfenauer</name> zu einer Aussprache mit <name type="person" ref="#per__97755">Moser</name>, <name type="person" ref="#per__113083">Sinowatz</name><lb/>
und mir &#8211; der Finanzminister ist im Finanzausschuss festgehalten &#8211; f&#252;r<lb/>
die Salzburger Gemeinderatswahlen im Herbst Unterst&#252;tzung zugesagt. Salz<lb break="no"/>burg will zwei Ausstellungshallen zweimal 4.000 m&#178; zu je 20 Mill. bauen.<lb/>
Die Handelskammer wird sich mit 5 Mill. beteiligen. <name type="person" ref="#per__97668">Kreisky</name> sagt ihnen<lb/>
5 Mill. zu, wenn gleichzeitig auch das Land diese 5 Mill. zuschiesst.<lb/>
Ebenso sollen im M&#246;nchsberg eine Parkgarage entstehen und die derzeitige<lb/>
Planungsgesellschaft in eine Parkgesellschaft mit Bundesbeteiligung wo<lb break="no"/>m&#246;glich umgewandelt werden. Vom Bund erwarten sie 20 Mill. im Laufe<lb/>
von drei Jahren. Der Finanzminister, der von <name type="person" ref="#per__97668">Kreisky</name> telefonisch um seine<lb/>
<pb n="11-0724" facs="11_1972-06-12_0724.jpg"/>Zustimmung gebeten wird, akzeptiert die Verschl&#228;ge. Bez&#252;glich der<lb/>
Ausstellungshallen komme ich mit <name type="person" ref="#per__113083">Sinowatz</name> und <name type="person" ref="#per__125829">Salfenauer</name> &#252;berein,<lb/>
dass wir diese als nicht F&#246;rderung vom Handelsminister sondern als<lb/>
Kulturf&#246;rderung &#228;hnlich der Bruckner-Halle und dem Bregenzer Festspiel<lb break="no"/>haus machen wollen. Die Ausstellungshallen werden auch von der Kongress<lb break="no"/>hausgesellschaft betrieben werden und es ist besser, in dem Fall die<lb/>
Kongresshausgesellschaft zu unterst&#252;tzen. Eine F&#246;rderung durch das<lb/>
Handelsministerium k&#246;nnte ein gef&#228;hrliches Pr&#228;judiz f&#252;r alle Ausstel<lb break="no"/>lungen, Volksfeste usw. ergeben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__125829">Salfenauer</name> fragt mich, ob ich ihn nicht unterst&#252;tzen kann, dass das<lb/>
Hotel Winkler auch alle F&#228;lle als Hotel weiterbestehen bleibt. Er meint,<lb/>
es k&#246;nnte gegebenenfalls <name type="person" ref="#per__134288">Millwisch</name> mit dem Verkehrsb&#252;ro den Betrieb<lb/>
&#252;bernehmen. <name type="person" ref="#per__97994">Steinocher</name> dagegen erkl&#228;rt, dass die Landesregierung jetzt<lb/>
sich &#252;berlegt, ob sie nicht eine Fremdenverkehrsschule unterbringen<lb/>
soll. In den Sommermonaten k&#246;nnte dann als Erg&#228;nzung ein Hotelbetrieb<lb/>
gef&#252;hrt werden. Bei dieser Gelegenheit kommt die Staffelung der Ferien<lb/>
wieder zur Diskussion und ich ersuche <name type="person" ref="#per__113083">Sinowatz</name>, eine diesbez&#252;gliche<lb/>
L&#246;sung in seinem Ministerium zu versuchen. Er erkl&#228;rt, dass er dies<lb/>
bereits einmal versucht h&#228;tte, nochmals tun werde, aber die Lehrer<lb/>
einen ungeheuren Widerstand leisten. <name type="person" ref="#per__113083">Sinowatz</name> wird mich auf alle F&#228;lle<lb/>
&#252;ber den Verhandlungsverlauf immer informieren.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__139952">Daum</name> vom Finanzministerium teilt Dkfm. <name type="person" ref="#per__111737">Marsch</name> mit, dass eine Be<lb break="no"/>sprechung zwischen der Erd&#246;lindustrie und dem Finanzminister &#252;ber den<lb/>
Benzinpreis stattgefunden hat. Alle Teile seien &#252;bereingekommen, in Hin<lb break="no"/>kunft nicht mehr &#252;ber die H&#246;he zu polemisieren. Man ersucht das Handels<lb break="no"/>ministerium als das sachlich daf&#252;r zust&#228;ndige, ebenfalls in die Polemik<lb/>
nicht durch Verlautbarungen einzugreifen. Ich habe dies sowieso nicht<lb/>
beabsichtigt, sondern ganz im Gegenteil. Min.Rat <name type="person" ref="#per__112946">Schleifer</name> angewiesen,<lb/>
dass er unter gar keinen Umst&#228;nden Ausk&#252;nfte und Verlautbarungen hinaus<lb break="no"/>gehen d&#252;rfte. Trotzdem wird es jetzt notwendig sein, die propagandi<lb break="no"/>stische Arbeit vorzubereiten, dass nicht dann bei einer Benzinpreis<lb break="no"/>erh&#246;hung es heisst, das Handelsministerium hat es wesentlicher verteuert,<lb/>
als es das Finanzministerium beabsichtigte. Wahrscheinlich ist bei der<lb/>
heutigen Aussprache von Seiten des Finanzministeriums doch nicht der<lb/>
Nachweis gelungen, dass nur 30 Groschen notwendig seien. An dieser<lb/>
Ziffern wird sich allerdings die &#214;ffentlichkeit jetzt f&#252;r die n&#228;chsten<lb/>
Monate orientieren und es wird &#228;usserst schwierig sein, taktisch dabei<lb/>
<pb n="11-0725" facs="11_1972-06-12_0725.jpg"/>mit einem blauen Auge auszusteigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte entsprechende propagandistische Massnahmen<lb/>
vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit Dr. <name type="person" ref="#per__123314">Lorenz</name> vom Patentamt und am Abend mit <name type="person" ref="#per__123314">Lorenz</name>,<lb/>
Pr&#228;s. <name type="person" ref="#per__98012">Thaler</name>, <name type="person" ref="#per__97543">Heindl</name> und mir ergab, dass doch eine M&#246;glichkeit besteht,<lb/>
<name type="person" ref="#per__123314">Lorenz</name> zu einer Mitarbeit f&#252;r das Dokumentationszentrum zu gewinnen.<lb/>
<name type="person" ref="#per__98012">Thaler</name> hat in einer Zwischenfrage allerdings sofort erkl&#228;rt, eine Be<lb break="no"/>stellung zum Vizepr&#228;sidenten von <name type="person" ref="#per__123314">Lorenz</name> k&#228;me nicht in Frage. Diesen<lb/>
Wunsch habe ich allerdings <name type="person" ref="#per__123314">Lorenz</name> bereits bei unserer Aussprache ab<lb break="no"/>gelehnt. <name type="person" ref="#per__98012">Thaler</name> m&#246;chte vorerst eine Karenzierung von <name type="person" ref="#per__123314">Lorenz</name> erreichen.<lb/>
Hier d&#252;rfte es sehr grosse Spannungen geben und deshalb glaube ich,<lb/>
w&#228;re er froh, wenn er <name type="person" ref="#per__123314">Lorenz</name> los w&#228;re. Andererseits aber will in den<lb/>
verbleibenden eineinhalb Jahren er<add>[sich]</add> weder mit mir noch sich mit <name type="person" ref="#per__123314">Lorenz</name> an<lb break="no"/>legen und war letzten Endes doch einverstanden, da es im Interesse de<lb/>
Patentamtes ist, mit der Patentverwertung ein gutes Verh&#228;ltnis zu haben,<lb/>
und dass <name type="person" ref="#per__123314">Lorenz</name> einen gewissen Zeitaufwand f&#252;r diese T&#228;tigkeit von<lb/>
ihm freigestellt bekommt. Voraussetzung daf&#252;r ist, dass es <name type="person" ref="#per__97915">Schipper</name><lb/>
gelingt, einen rechtlich einwandfreien Vertrag, der in den Dienst<lb break="no"/>ordnungen gedeckt ist, zu formulieren. Prinzipiell soll <name type="person" ref="#per__123314">Lorenz</name> ca.<lb/>
ein Drittel seiner Arbeitszeit f&#252;r die Patentdokumentation verwenden.<lb/>
d&#252;rfen. Ich hoffe, dass wir damit das leidige Problem <name type="person" ref="#per__123314">Lorenz</name> auch<lb/>
gel&#246;st haben. Sicher hat <name type="person" ref="#per__123314">Lorenz</name> sich f&#252;r die Erstellung des Dokumenta<lb break="no"/>tionszentrums verdient gemacht. Andererseits aber wieder w&#228;re er<lb/>
vollkommen unm&#246;glich als Gesch&#228;ftsf&#252;hrer gewesen, da er viel zu wenig<lb/>
Entschlusskraft besitzt. <name type="person" ref="#per__123314">Lorenz</name> erkl&#228;rte zwar seine Mitarbeit, meinte<lb/>
allerdings, dass es ihm vom pers&#246;nlichen Standpunkt aus lieber w&#228;re,<lb/>
wenn er nur Aufsichtsratsmitglied der Patentdokumentation werden k&#246;nnte.<lb/>
Ich habe ihm eine solche Zusage niemals gemacht, scheinbar hat <name type="person" ref="#per__133082">Auracher</name><lb/>
bei seinen Besprechungen diese M&#246;glichkeit auch erw&#228;hnt. Ich bin sehr<lb/>
froh, dass <name type="person" ref="#per__123314">Lorenz</name> sich nun f&#252;r die engere Mitarbeit, die ihm auch finan<lb break="no"/>ziell wesentlich mehr bringt, entschlossen hat. Wenn <name type="person" ref="#per__97915">Schipper</name> eine Kon<lb break="no"/>struktion findet, die im Dienstrecht m&#246;glich ist &#8211; und ich zweifle<lb/>
nicht dass es so etwas gibt &#8211; k&#246;nnen wir dann <name type="person" ref="#per__97469">Gehart</name>, der sich auch<lb/>
mit Patentfragen sehr intensiv besch&#228;ftigt hat, in den Aufsichtsrat ent<lb break="no"/>senden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte <name type="person" ref="#per__97915">Schipper</name> zu einer schnellen aktenm&#228;ssigen<lb/>
Erledigung dr&#228;ngen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0720_01" facs="11_1972-06-12_0720-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.6.1972</head>
         </div>
         <pb n="11_0720_02" facs="11_1972-06-12_0720-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
