<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760227">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 27. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-27">Freitag, 27. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0268" facs="29_1976-02-27_0268.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 27. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Durch Zufall besprach ich mit <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__98053">Wanke</rs><add>[die]</add> B&#252;roorganisation.<lb/>
Ich fragte mich schon oft, welchen Sinn es hat, dass ich hier<lb/>
stundenlange Diktate mache, die dann sicherlich einige zur Orien<lb break="no"/>tierung lesen, nachher aber im Panzerschrank verschwinden. Der<lb/>
Versuch <rs type="person" ref="#per__97377">Bukowskis</rs> fachgebietsm&#228;ssig abzulegen ist an der F&#252;lle der<lb/>
Seiten gescheitert. <rs type="person" ref="#per__98053">Wanke</rs> versuchte wieder eine Auszeichnung, die,<lb/>
wie er selbst zugibt, vollkommen unzul&#228;nglich ist. Als wir ins<lb/>
Handelsministerium kamen, mussten wir uns eine Orientierungshilfe<lb/>
geben, um gegen die <choice><choice><sic>alten</sic><corr>nach altem?</corr></choice></choice> System und &#220;berlieferung geleiteten<lb/>
Sektionen ein Gegengewicht zu haben. Jetzt hat sich die ganze<lb/>
Situation wesentlich ge&#228;ndert. <rs type="person" ref="#per__98053">Wanke</rs> informierte vor l&#228;ngerer Zeit<lb/>
<rs type="person" ref="#per__97819">Plesch</rs>, wie man die Tageb&#252;cher aufarbeiten k&#246;nnte. Er meint, dazu<lb/>
sei dringend eine Halbtagskraft notwendig. Ich selbst habe die Er<lb break="no"/>fahrung gemacht, dass<add>[es]</add> ganzt&#228;gigen Kr&#228;ften es gar nicht m&#246;glich ist,<lb/>
diese konzentrierte Arbeit zu machen, vor l&#228;ngerer Zeit hat die<lb/>
Frau von Dr. <rs type="person" ref="#per__136014">Holoubek</rs><add>[evtl. Falschidentifikation, Anm.]</add> mir gegen&#252;ber erkl&#228;rt, sie w&#252;rde ganz gern<lb/>
wieder Heimarbeit &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Versuche, ob sie sich daf&#252;r interessiert<lb/>
und ob eine solche Anstellung m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> gibt mir recht, dass wir die Reorganisation unseres B&#252;ros<lb/>
auch was das Arbeitsgebiet betrifft, &#228;ndern m&#252;ssen. F&#252;r die aus<lb break="no"/>schliessliche Hauptaufgabe Kontrolle der Sektionen, dass sie nicht<lb/>
die Politik setzen, von der wir nichts wissen, direkte Weiter<lb break="no"/>leitung von W&#252;nschen und Ideen des Ministers an die einzelnen<lb/>
Abteilungen und Sektionen. In Hinkunft m&#252;ssen wir, da die Sektions<lb break="no"/>leitungen ja alle jetzt gewechselt haben, der policy making,<lb/>
Koordinierung, Impulsgebung vom B&#252;ro aus durch mehr B&#252;robesprechungen<lb/>
erreichen.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit <rs type="person" ref="#per__114527">Ludviger</rs> und insbesondere auch seiner Staatssekre<lb break="no"/>t&#228;rin, die f&#252;r multilaterale Fragen zust&#228;ndig war, sind &#228;usserst<lb/>
freundschaftlich verlaufen. <rs type="person" ref="#per__114527">Ludviger</rs> meinte zwar, vor in Tagen<lb/>
war noch in Belgrad &#252;berhaupt alles in Ordnung und jetzt sei durch<lb/>
die Ank&#252;ndigung der Volksz&#228;hlung besonderer Art wieder eine Tr&#252;bung<lb/>
eingetreten. Dieses Problem kam auch bei <rs type="person" ref="#per__97668">Kreisky</rs> sofort zur Sprache.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt, ihm kommt es prim&#228;r darauf an, dass jetzt endlich<lb/>
Ortstafeln aufgestellt werden. Da sich die Parteien jetzt auf das<lb/>
<pb n="29-0269" facs="29_1976-02-27_0269.jpg"/>Volksz&#228;hlungsgesetz geeinigt haben, hofft er, dass dies verh&#228;ltnis<lb break="no"/>m&#228;ssig bald geschehen wird. Botschafter <rs type="person" ref="#per__142439">Vlahov</rs> fragte nur, warum<lb/>
der Prozentsatz genannt werden musste. Hier hat glaube ich <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wirklich voreilig diesen Prozentsatz genannt und hat Erkl&#228;rung ge<lb break="no"/>meint, die Reaktion&#228;ren h&#228;tten 30 % verlangt, er h&#228;tte geglaubt<lb/>
20 %, weshalb man jetzt auf 25 gekommen sei und hier k&#246;nnte ein<lb/>
gewisser Spielraum in der Verordnung geschaffen werden. Gleich<lb break="no"/>zeitig mit dem Volksz&#228;hlungsgesetz wird jetzt dann ein Volksgruppen<lb break="no"/>f&#246;rderungsgesetz von ihm eingebracht werden und damit den Slowenen<lb/>
alle M&#246;glichkeiten gegeben. In der Frage der Gerichtssprache wird eine<lb/>
grossz&#252;gige L&#246;sung gefunden und nicht nach der Z&#228;hlung vorgegangen.<lb/>
Ausserdem werden die Gerichte Kurse f&#252;r Slowenisch f&#252;r ihre Richter<lb/>
einf&#252;hren, es k&#246;nnen &#252;berhaupt mehr Slowenen in der Justiz, ja sogar<lb/>
in der Verwaltung, in den Finanz&#228;mtern, bei der Gendarmerie usw. ange<lb break="no"/>stellt werden. F&#252;r diese sehr dumme Sache muss viel Geld aufgewendet<lb/>
werden. Scheinbar kostet die Volksz&#228;hlung 500 Mill. S, was <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
allerdings nicht sagt, sondern nur den Betrag von 500 Mill. nannte.<lb/>
Eine Minderheitenfeststellung h&#228;tte schon 1955 erfolgen k&#246;nnen.<lb/>
Was <rs type="person" ref="#per__97668">Kreisky</rs> w&#252;nscht ist, zu erreichen, dass mehr Toleranz in K&#228;rnten<lb/>
herrscht und dass substantielle Hilfe den Slowenen gegeben wird. Man<lb/>
wird auch mit den Slowenen in den Parlamentsaussch&#252;ssen reden.<lb/>
Der Geist von Krain &#8211; seine Aussprache mit <rs type="person" ref="#per__123209">Tito</rs> &#8211; wollte <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
herausstreichen, ist nicht vergessen oder gar verraten. <rs type="person" ref="#per__114527">Ludviger</rs><lb/>
wies darauf hin, dass eben die Stimmung jetzt schlechter ist und<lb/>
dass man eigentlich den Staatsvertrag mit der Z&#228;hlung in Frage<lb/>
stellt. Sie in Jugoslawien haben viele Minderheiten und es herrscht<lb/>
dort das Prinzip der Parit&#228;t, z.B. verwies er darauf, dass 400<lb/>
Parlamentarier die M&#246;glichkeit haben, eine Simultan&#252;bersetzung in<lb/>
Albanisch, Ungarisch und in T&#252;rkisch h&#246;ren k&#246;nnen, nur weil einige<lb/>
Abgeordneten von diesen Volksgruppen im Parlament sitzen. Bin ein<lb break="no"/>ziger verwendet das H&#246;rger&#228;t, weil er schwerh&#246;rig ist. Das Slowenen-<lb/>
Problem &#252;berschattet tats&#228;chlich die jug.-&#246;sterr. Politik seit<lb/>
Jahren und wird, die f&#252;rchte ich, auch noch in Zukunft tun. Das<lb/>
war ein ganz grosser Fehler, dass man 1955 nach Staatsvertragsunter<lb break="no"/>zeichnung dieses Problem nicht gleich in Angriff genommen hat.<lb/>
Damals w&#228;re es in der Euphorie des Staatsvertrages sicherlich unter<lb break="no"/>gegangen. Mit <rs type="person" ref="#per__114527">Ludviger</rs> stimme ich &#252;berein, dass zumindestens die<lb/>
Wirtschaftsbeziehungen verbessert werden sollen, um eine gute Basis<lb/>
f&#252;r die Wirtschaft und damit auch politischen Beziehungen zu schaffen.<lb/>
</p>
            <pb n="29-0270" facs="29_1976-02-27_0270.jpg"/>
            <p xml:space="preserve">Die Exporte und Importe sind aber in der letzten Zeit nicht nur perzen<lb break="no"/>tuell sondern sogar nominell zur&#252;ckgegangen. Ausserdem stehen 6 Mia.<lb/>
Exporte nur 1,4 Mia. Importe gegen&#252;ber. Bei unserer Aussprache konnten<lb/>
wir aber dann im Laufe des Tages feststellen, dass Exporte und<lb/>
Importe sogar nominell zur&#252;ckgegangen sind. 6 Mia. Exporten stehen 1,4<lb/>
Mia. Importe gegen&#252;ber. Nat&#252;rlich wird aus Transit 2,4 Mia. und aus<lb/>
den Gastarbeiter&#252;berweisungen 3,8 Mia. die Zahlungsbilanzsituation<lb/>
f&#252;r Jugoslawien verbessert. Nach den ersten Berechnungen war sie sogar<lb/>
mit mehr als 300 Mill. S in der laufenden Bilanzierung aktiv.<lb/>
</p>
            <p xml:space="preserve">Die Jugoslawen erwarteten von <rs type="person" ref="#per__97668">Kreisky</rs> ein Papier wegen der Gemischten<lb/>
jug.-&#246;sterr. Gesellschaft, die er in Krain <rs type="person" ref="#per__123209">Tito</rs> offeriert und von<lb/>
den Jugoslawen auch akzeptiert wird. <rs type="person" ref="#per__97668">Kreisky</rs> schwebt scheinbar, so wie<lb/>
er dies mit &#196;gypten m&#246;chte, auch mit Jugoslawien vor, dass wir<lb/>
eine Kapitalgesellschaft gr&#252;nden, die die Gesch&#228;fte entrieren resp.<lb/>
auf Drittm&#228;rkten gegebenenfalls auch in &#214;sterreich und Jugoslawien<lb/>
t&#228;tig werden soll. Seine &#220;berlegung ist, dass die V&#214;EST eben Gesch&#228;fte<lb/>
von jugoslawischem Interesse annimmt, ohne dass sie die M&#246;glichkeit hat,<lb/>
sie durchzuf&#252;hren. Wenn eine &#246;sterr.-jug. Gesellschaft aber ein solches<lb/>
Gesch&#228;ft &#252;bernimmt, dann wird sie sich gegebenenfalls andere Kontra<lb break="no"/>henten suchen, die freie Kapazit&#228;ten haben. Da <rs type="person" ref="#per__97668">Kreisky</rs> diese Idee jetzt<lb/>
&#252;berall herumerz&#228;hlt, muss sie fr&#252;her oder sp&#228;ter auch die V&#214;EST-Alpine<lb/>
erfahren und ich kann mir nicht gut vorstellen, dass dies gerade zur<lb/>
Klimaverbesserung zwischen dem Eigentumsvertreter der Verstaatlichen<lb/>
und dem gr&#246;ssten Konzern beitr&#228;gt. Zu meinem Gl&#252;ck hatte <rs type="person" ref="#per__97518">Haschek</rs> als<lb/>
Kontrollbank mit dem jug. Exportfonds, Gen.Dir. <rs type="person" ref="#per__142438">Baum</rs>, Kontakt aufgenom<lb break="no"/>men und wird sich jetzt in der n&#228;chsten Zeit treffen. Nach dieser Ab<lb break="no"/>grenzung des finanziellen Rahmens wird dann notwendig sein, dass das<lb/>
zust&#228;ndige Ministerium wahrscheinlich Finanzen eine solche Gesellschaft<lb/>
n&#228;mlich Kapitalausstattung usw. ausarbeitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Gesellschaftsgr&#252;ndung voran<lb break="no"/>treiben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114527">Ludviger</rs> erw&#228;hnte, dass der Kleine Grenzverkehr verbessert werden<lb/>
soll und verwies darauf, dass mit Italien sogar eine Industriezone in<lb/>
Triest errichtet wird. Mein Hinweis, der Grenzverkehr kann in jeder<lb/>
Beziehung gef&#246;rdert werden, nur eine Accordino-L&#246;sung mit Jugoslawien<lb/>
und K&#228;rnten und Steiermark kann nicht in Frage kommen, da sie dem GATT<lb/>
und letzten Endes sogar unserer Verfassung widerspricht.<lb/>
</p>
            <pb n="29-0271" facs="29_1976-02-27_0271.jpg"/>
            <p xml:space="preserve">Die Jugoslawen w&#252;nschten eine gemeinsame Energiepolitik an der Drau<lb/>
und an der Mur und deren weiteren Ausbau. Bei der Drau konnte ich<lb/>
mich nur verwundert fragen, was hier noch ausgebaut werden soll,<lb/>
nachdem zwar alte Kraftwerke aber immerhin arbeitsf&#228;hige auch auf<lb/>
jugoslawischem Gebiet unmittelbar bei der Grenze ja schon arbeiten.<lb/>
F&#252;r die Mur k&#246;nnte man noch gewisse Kraftwerke errichten, ob die<lb/>
aber rentabel sind, m&#246;chte ich bezweifeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Gastarbeiter-Entlassung m&#246;chte die jug. Seite recht<lb break="no"/>zeitig informiert werden, wenn es zu<add>[einem]</add> gr&#246;sseren Abbau kommt. Ich habe<lb/>
zugesichert, dies dem Sozialminister zu &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Schreiben an <rs type="person" ref="#per__97525">H&#228;user</rs> vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die Jugoslawen m&#246;chten wegen des starken Gastarbeiter-Stromes von<lb/>
Griechenland, T&#252;rkei auch Jugoslawien auch &#252;ber &#214;sterreich, die<lb/>
E 94 grossz&#252;gig ausbauen und dr&#228;ngen auf ein Karawanken-Tunnel.<lb/>
Hier habe ich mich nat&#252;rlich nicht dazu ge&#228;ussert, sondern nur<lb/>
erkl&#228;rt, wir werden <rs type="person" ref="#per__97755">Moser</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte das N&#246;tige veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Jugoslawen haben mit den EG-L&#228;ndern grosse Schwierigkeiten.<lb/>
Hundert Millionen Dollar haben sie verloren, da die EG kein<lb/>
Fleisch kaufte. <rs type="person" ref="#per__114527">Ludviger</rs> meinte, bei einem Defizit von 1,4 Mia. $<lb/>
sei dies auch nicht mehr allzu entscheidend, aber die Bauern h&#228;tten<lb/>
sich jetzt in ihrer Produktion auf die EG-Lieferung eingestellt.<lb/>
Jetzt haben sie mit der EG neue Verhandlungen und hoffen, dass sie<lb/>
sogar Zutritt zur Investitionsbank der EG haben werden, wo Projekte<lb/>
f&#252;r gemeinsames Interesse finanziert werden. &#220;berhaupt glaubt Jug.,<lb/>
dass es jetzt wieder aufw&#228;rts gehen wird, denn sie haben, als die<lb/>
Import nach dem Westen so stark zur&#252;ckgegangen ist und dies R&#252;ckwirkun<lb break="no"/>gen auf ihren Aussenhandel und die Wirtschaft gehabt hat, eben restrik<lb break="no"/>tive Massnahmen bis 31. Dezember 1975 setzen m&#252;ssen. <rs type="person" ref="#per__114527">Ludviger</rs> und<lb/>
insbesondere seine Staatssekret&#228;rin unterstreichen immer wieder,<lb/>
dass sie GATT-konform vorgegangen sind. Jug. macht &#252;berhaupt immer<lb/>
den Eindruck, dass sie sich absolut nach Vereinbarungen halten wollen<lb/>
und auch halten.<lb/>
</p>
            <pb n="29-0272" facs="29_1976-02-27_0272.jpg"/>
            <p xml:space="preserve">Beim Jour fixe kamen wir &#252;berein, dass die Mitteilung des Verbandes<lb/>
der Elektrizit&#228;tsindustrie, in Wirklichkeit alle Konzentrations<lb break="no"/>bestrebungen abzulehnen, eine ungeheure Affrontstellung bedeutet.<lb/>
Zuerst hatten die Elektrizit&#228;tsunternehmungen zu erkennen gegeben,<lb/>
dass sie sehr wohl bereit sind, &#252;ber dieses Problem nicht nur ernst<lb break="no"/>hafte Verhandlungen zu f&#252;hren, sondern auch gewisse Schritte gemeinsam<lb/>
zu gehen. Jetzt, wo sie die Strompreiserh&#246;hung haben, weichen sie<lb/>
einer L&#246;sung aus. <add>[Die]</add> AK teilt mit, dass sie im Protokoll der Preis<lb break="no"/>kommission festgehalten hat, dass die Preiserh&#246;hung nur durchgef&#252;hrt<lb/>
wird, um die Koordinierung, <choice><choice><sic>die in</sic><corr>den?</corr></choice></choice> Voitsberg-III-Ausbau und vor<lb/>
allem auch die Reorganisation der E-Wirtschaft zu erm&#246;glichen. Ich<lb/>
bin fest entschlossen, diese Politik fortzusetzen, auch dann, wenn<lb/>
es eine harte Konfrontation mit der E-Wirtschaft geben sollte. Die<lb/>
n&#228;chste vereinbarte Preiserh&#246;hungsetappe werde ich wahrscheinlich, wenn<lb/>
es zu keinem positiven Ergebnis kommt, hinausschieben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> berichtet, dass die Mineral&#246;lh&#228;ndler von der Nationalbank<lb/>
erwarten, dass eine Refinanzierungsgarantie ihren Hausbanken<lb/>
gegeben wird. Dies lehnt aber die OeNB ab, weil daf&#252;r gar keine Notwen<lb break="no"/>digkeit besteht. Nach seiner Berechnung k&#246;nnen 16 Mia. S refinanziert<lb/>
werden, 4 Mia. ist Offenmarktpolitik offen, 4 Mia. Exportf&#246;rderungskredi<lb break="no"/>te, insgesamt also 24 Mia. und tats&#228;chlich hat die OeNB f&#252;r 800 Mill. S<lb/>
Wechsel liegen. Das &#214;lverhandlungskomitee hat mir dann abends be<lb break="no"/>richtet, dass die Aussprache mit dem Finanzministerium und den<lb/>
Notenbankvertretern nicht sehr positiv war. Sie stellen sich scheinbar<lb/>
vor, dass tats&#228;chlich der Finanzminister die Steuerneutralit&#228;t des<lb/>
Lagers auch auf die Einkommenssteuern erstreckt. <rs type="person" ref="#per__97311">Androsch</rs> denkt nur<lb/>
an Einheitswerte und Verm&#246;genssteuer. Ihre Hausbanken verlangen, dass<lb/>
sie die Kredite f&#252;r die Lagermengen in 20 Jahren zur&#252;ckzahlen m&#252;ssten.<lb/>
Dadurch w&#252;rde nat&#252;rlich eine grosse Belastung des Lagers mit Zinsen<lb/>
entstehen. Ich werde diesbez&#252;gliche Gipfelgespr&#228;che einleiten. Wegen<lb/>
der Gesellschaftsgr&#252;ndung gibt es noch zwischen der &#214;MV und den<lb/>
Internationalen grosse Differenzen, die teilweise von mir ausger&#228;umt<lb/>
werden k&#246;nnen. <rs type="person" ref="#per__97337">Bauer</rs> schickt mir ein Zetterl und teilt mit, dass<lb/>
wenn es mit den Internationalen zu keiner Einigung kommt, er Montag<lb/>
erkl&#228;ren wird, dass die &#214;MV allein die Lagerhaltung &#252;bernimmt. Ein<lb/>
solcher Schritt erscheint mir derzeit noch nicht zweckm&#228;ssig. Sollte<lb/>
es aber mit der &#214;VP zu keiner Beschlussfassung &#252;ber das Energie<lb break="no"/>sicherungsgesetz kommen, werde ich auf dieses Anbot zur&#252;ckgreifen und<lb/>
mit Hilfe des Aussenhandelsgesetzes Importauflagen geben. Die &#214;MV<lb/>
<pb n="29-0273" facs="29_1976-02-27_0273.jpg"/>w&#252;rde sicherlich dann auch vom Staat eine entsprechende Bundeshaftung<lb/>
f&#252;r die Lagerhaltung bekommen. Berechnungen liegen jetzt bei 600 S<lb/>
Kosten, wenn die Kredite in 20-j&#228;hriger Laufzeit zur&#252;ckgezahlt werden<lb/>
m&#252;ssen, auf 900 S steigen. Internationale Lagerkostenvergleiche, die<lb/>
die Agentur in Paris angestellt hat, zeigen, dass die anderen L&#228;nder<lb/>
ein Drittel der Kosten nur haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte ein Gespr&#228;ch mit <rs type="person" ref="#per__97311">Androsch</rs>.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0267_01" facs="29_1976-02-27_0267-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.2.1976</head>
         </div>
         <pb n="29_0267_02" facs="29_1976-02-27_0267-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="29_0273_01" facs="29_1976-02-27_0273-01.jpg"/>
         <pb n="29_0273_02" facs="29_1976-02-27_0273-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Schreiben an Wais (ohne Autor) betr. Erstellung TB-Stichwortverzeichnis, 12.1.1976</head>
         </div>
      </back>
   </text>
</TEI>
