<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701214">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-12-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-14">Montag, 14. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0913" facs="03_1970-12-14_0913.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-14">Montag, 14. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">Da die Tiroler Zeitung &#252;ber den Angriff von Landesrat <rs type="person">Basseti</rs><lb/>
berichteten, rief ich ihn unverz&#252;glich in Innsbruck an.<lb/>
<rs type="person">Basseti</rs> gab zu, dass er zu sp&#228;t informiert wurde und deshalb eine<lb/>
falsche Darstellung &#252;ber die Zusammensetzung des Verhandlungskomitees<lb/>
mit dem Handelsministerium gegeben hatte. Er wird, so versichert<lb/>
er mir, mir volle Genugtuung leisten. Ich bin neugierig, wie er<lb/>
dies zustandebringen will. In Wirklichkeit glaube ich will er gar<lb/>
nichts anderes als irgendwo halt sagen, die Zusammensetzung ist<lb/>
ohne das Mitwirken des Handelsministeriums zustandgekommen. Kein<lb/>
Mensch wird dies dann noch irgendwie registrieren. Min.Rat <rs type="person" ref="#per__134296">Poppinger</rs>,<lb/>
der bei der Fremdenverkehrstagung anwesend war, wurde von mir aufgefor<lb break="no"/>dert dazu Stellung zu nehmen, dass er &#252;ber die falsche Information<lb/>
von <rs type="person">Basseti</rs> nicht sofort erwidert hat. <rs type="person" ref="#per__134296">Poppinger</rs> selbst brachte mir<lb/>
dann einen Bericht, aus dem hervorging, dass er sich sowieso mit<lb/>
Leib und Seele f&#252;r das Handelsministerium eingesetzt hat. Die<lb/>
Information, die wir haben, sagt allerdings, dass er nur sehr lenden<lb break="no"/>lahm dort agiert hat. Ich glaube, es wird zielf&#252;hrend sein, eine<lb/>
Weisung &#8211; und hier gebrauche ich das erste Mal das Wort Weisung &#8211;<lb/>
an die Abteilungen des Hauses ergehen zu lassen, dass sie unverz&#252;glich<lb/>
bei irgendwelchen Angriffen auf das Handelsministerium, sei es bei Vor<lb break="no"/>tr&#228;gen oder bei Tagungen, sofort sich mit dem Ministerb&#252;ro ins<lb/>
Einvernehmen zu setzen hatten,um entsprechendes Material zu bekom<lb break="no"/>men, das sie dort noch erwidern k&#246;nnen.</p>
            <p xml:space="preserve">Beim Zollausschuss wurde das EFTA-Abgabengesetz und des BG &#252;ber<lb/>
zollrechtliche Massnahmen gegen&#252;ber Staaten, die dem GATT nicht<lb/>
angeh&#246;ren und auf die GATT-Bestimmungen angewendet werden sollten,<lb/>
ohne Debatte akzeptiert, weil eben bis Jahresende diese neuen<lb/>
Bestimmu gen in Kraft treten m&#252;ssen. &#214;sterreich hat aber noch eine<lb/>
Konvention &#252;ber den Zollwert von Waren 1955 eingegangen, die 1956<lb/>
in Kraft traten. Diese Konvention wurde nun nicht dem National<lb break="no"/>rat zur Genehmigung vorgelegt, da man annahm, dass das Wertzoll<lb break="no"/>gesetz 1955 vom NR ja beschlossen und gr&#246;sstenteils ja diese<lb/>
Konventionsbestimmungen beinhaltet. Nun stellt sich heraus, dass<lb/>
<pb n="03-0914" facs="03_1970-12-14_0914.jpg"/>es doch notwendig ist, diese Konvention noch heuer durch den<lb/>
Nationalrat genehmigen zu lassen. <rs type="person" ref="#per__97311">Androsch</rs> teilte mir mit, dass<lb/>
er grosse Schwierigkeiten gehabt hat, insbesondere <rs type="person" ref="#per__97818">Pittermann</rs><lb/>
davon zu &#252;berzeugen, dass diese Punkte noch auf die Tagesordnung<lb/>
gesetzt werden, weil kein Pr&#228;sidium des NR dar&#252;ber entschieden hat.<lb/>
Erst durch 3 Stunden lange Verhandlungen und Telefonate ist diese<lb/>
im Interesse &#214;sterreichs gelegene Regelung dann doch gelungen. Ebenso<lb/>
musste nat&#252;rlich dann das Wertzollgesetz 1955 der internationalen<lb/>
Konvention angepasst werden und gleichzeitig nat&#252;rlich einige<lb/>
formelle auf Grund der Datenverarbeitung notwendige Korrekturen<lb/>
durchgef&#252;hrt. Die &#214;VP im Ausschuss fragte, warum man das alles jetzt<lb/>
machen m&#252;sste, stimmte aber letzten Endes dann doch zu. In diesem<lb/>
Fall wir mit unserem EFTA-Gesetz wenigstens zeitgerecht noch &#252;ber<lb/>
die B&#252;hne gekommen.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hatte ich eine l&#228;ngere Diskussion. ob es zielf&#252;hrender ist,<lb/>
die gesamten Bergbauf&#246;rderungsmittel auszusch&#246;pfen. Bei Kohle w&#252;rde<lb/>
uns auf Grund der Berichte und &#220;berpr&#252;fungen des Komitees &#8211; ein<lb/>
solches Komitee besteht aus Vertretern des FM, des BKA und des HM,<lb/>
ein Betrag von 1,2 Mill. S verfallen und bei Metallen w&#252;rde uns ein<lb/>
Betrag von 1,5 Mill. S verfallen. Ich pers&#246;nlich stehe auf dem<lb/>
Standpunkt, es w&#228;re zielf&#252;hrender, diese 1,2 Mill. f&#252;r die Kohle<lb/>
der Wolfsegg-Traunthaler zukommen zu lassen und die 1,5 Mill. S<lb/>
der BBU &#8211; Bleiberger Bergwerksunion f&#252;r ihre neue Zinkanlage zur<lb/>
Verf&#252;gung zu stellen. Die BBU hat sonst heuer &#252;berhaupt nichts<lb/>
aus der Bergbauf&#246;rderungssubvention zu erwarten, da sie aktiv<lb/>
abschliessen wird. Andererseits wird sie im Jahre 1971 ein Defi<lb break="no"/>zit von &#8211; wie mir der Direktor <rs type="person" ref="#per__97929">Zitzelhofer</rs> mitgeteilt hat &#8211; von<lb/>
14 Mill. S haben, da die neue Bleiverzinkungsanlage ca. 70 Mill. S<lb/>
betragen wird. Auch die Wolfsegg-Traunthaler Kohlenf&#246;rderungsgesell<lb break="no"/>schaft w&#252;rde, wenn die 1,2 Mill. S verfallen, heuer wesentlich defizi<lb break="no"/>t&#228;rer gebaren als erwartet. Durch die Schwemmsandeinbr&#252;che hat<lb/>
sie gr&#246;ssere Verluste erlitten. Rechnungsm&#228;ssig hat allerdings<lb/>
die Kommission nur 4 Mill. S errechnet, dass die WTK bekommen sollte.<lb/>
Ich versicherte allen Bergbauunternehmungen, dass ich die Konstruk<lb break="no"/>tion des Bergbauf&#246;rderungsgesetzes und insbesondere die Richtlinien<lb/>
nach denen die Kommission heute vorgeht als nicht zielf&#252;hrend be<lb break="no"/>trachte. Hier werden nur die Defizite von Bergbauen abgedeckt, u.zw.<lb/>
nur teilweise abgedeckt, Wenn man nun die F&#246;rderung ausschliesslich<lb/>
nach diesen Gesichtspunkten ausrichtet, so muss jeder Betrieb darauf<lb/>
<pb n="03-0915" facs="03_1970-12-14_0915.jpg"/>verzichten, sich besonders anzustrengen, weil er dadurch, wenn er<lb/>
einmal in einer Defizitsituation drinnen ist die entsprechenden<lb/>
Zusch&#252;sse erst bekommt. Wir werden f&#252;r das Jahr 1971 &#220;berlegungen<lb/>
anstellen m&#252;ssen, ob wir nicht zielf&#252;hrendere Richtlinien erstellen<lb/>
sollten. <rs type="person" ref="#per__97311">Androsch</rs> steht noch auf dem Standpunkt, dass es nicht<lb/>
zielf&#252;hrend ist, wenn man automatisch alle im Budget vorgesehenen Mitteln<lb/>
aussch&#246;pft. Sein Vertreter, Min.Rat <rs type="person">Waltersdorfer</rs>, hat zwar unsere<lb/>
Herren informiert, dass der Finanzminister einverstanden ist, dass wir<lb/>
die Bergbauf&#246;rderungsmitteln restlos aussch&#246;pft, er selbst hatte<lb/>
allerdings vor der Sitzung und vor der Besprechung mit den Unternehmungen<lb/>
mitgeteilt, dass er eigentlich einen gegenteiligen Standpunkt vertritt.<lb/>
Ich habe deshalb, obwohl mir die Anweisung so glaube ich zumindestens &#8211;<lb/>
allein zusteht, diese zur&#252;ckgestellt und den Bergbauunternehmungen nur<lb/>
die einvernehmlich festgelegten Ziffern und Subventionen mitgeteilt.<lb/>
Insbesondere Direktor <rs type="person">Zeiniger</rs> von der WTK und <rs type="person" ref="#per__97929">Sch&#252;tzelhofer</rs> von<lb/>
der BBU reagierten sofort auf folgende Art: Sie h&#228;tten jetzt sowieso<lb/>
eine Diskussion und Verhandlungen &#252;ber die L&#246;hne der Metall- und<lb/>
Bergarbeiter und sie w&#252;rden halt sofort aus dieser Lohnverhandlung aus<lb break="no"/>steigen, da sie keine M&#246;glichkeit s&#228;hen, hier noch irgendwelche Zuge<lb break="no"/>st&#228;ndnisse machen zu k&#246;nnen. Ich bin &#252;berzeugt davon, <rs type="person" ref="#per__97311">Androsch</rs> und ich<lb/>
selbst werden dadurch von der Gewerkschaft unter einen entsprechenden<lb/>
Druck gestellt werden. Ich habe deshalb <rs type="person" ref="#per__97311">Hannes</rs> auf diese Entwicklung<lb/>
besonders aufmerksam gemacht und ihn ersucht, er sollte sich doch<lb/>
noch einmal seine Stellungnahme &#252;berlegen. Ich selbst bin eigentlich<lb/>
entschlossen, den Bergbauen, sowohl der BBU als auch der WTK, die<lb/>
1,5 resp. 1,2 Mill. S mit Jahresende anzuweisen.</p>
            <p xml:space="preserve">Der Arbeitsausschuss der &#214;FVW hatte seine Routinesitzung und ich selbst<lb/>
war zeitweise zumindestens anwesend. <rs type="person" ref="#per__97543">Heindl</rs>, aber auch ich hatten total<lb/>
vergessen, dass wir diesen Arbeitsausschuss in das Parlament eingeladen<lb/>
hatten. Zum Gl&#252;ck entdeckte ich es dann um 1/2 2 Uhr und habe mich dann<lb/>
mit Entschuldigung dann zur Sitzung begeben, die nat&#252;rlich schon begon<lb break="no"/>nen hatte. Interessanterweise ist es niemandem aufgefallen, dort bei<lb/>
dieser Arbeitsausschussitzung zu fragen, sollen wir nicht fragen, ob der<lb/>
Minister nicht irgendwo im Hause ist und ihn fragen, ob er nicht zu<lb/>
unserer Sitzung kommen Will. Die Sitzung selbst besch&#228;ftigte sich mit eine<lb/>
Menge Routinefragen, die alle sehr kostspielig waren, wie z.B. wie man<lb/>
das Lokal in der Fifth Avenue in New York erh&#228;lt, oder wie man die<lb/>
<pb n="03-0916" facs="03_1970-12-14_0916.jpg"/>Personalprobleme in der Zentrale, resp. in den Aussenstellen im konkreten<lb/>
Einzelfall l&#246;st. Im Prinzipiellen wollte bei seinem Bericht <rs type="person" ref="#per__97684">Langer-Hansel</rs><lb/>
wieder darauf zur&#252;ckkommen, dass er doch jetzt entsprechende Verkaufs-<lb/>
Werbung im n&#228;chsten Jahr betreiben m&#252;sste und jetzt deshalb Grundsatz<lb break="no"/>beschl&#252;sse br&#228;uchte oder entsprechende Massnahmen setzen m&#252;sste, die<lb/>
im Gegensatz zu den Beschl&#252;ssen der 75. Arbeitsausschussitzung standen.<lb/>
Bei dieser 75. Arbeitsausschussitzung wurde das Konzept auch vom<lb/>
Arbeitsausschuss, das sich weitgehend auf die seinerzeitigen Punkte,<lb/>
die ich vorgeschlagen hatte, aufbaut, einstimmig genehmigt.. <rs type="person" ref="#per__97684">Langer-<lb break="no"/>Hansel</rs> will nun immer wieder eine Korrektur in der praktischen Arbeit<lb/>
dieses Konzept durchf&#252;hren. Ich brauchte mich in diesem Fall aber<lb/>
nicht besonders zu exponieren, alle Vertreter im Arbeisausschuss waren<lb/>
der Meinung, er sollte nach dem Konzept vorgehen und nicht neuerlich<lb/>
Ideen und Verw&#228;sserung in dieses Konzept mit Gewalt einbauen.</p>
            <p xml:space="preserve">Um 4 Uhr wurde die Parlamentssitzung unterbrochen, da um 5 Uhr in der<lb/>
Hofburg die staatliche <rs type="person" ref="#per__97869">Renner</rs>-Feier angesetzt war. Mir ist es vollkommen<lb/>
unerkl&#228;rlich, warum man um 4 Uhr die Sitzung unterbricht, wenn man<lb/>
10 Minuten hin&#252;bergeht und in der Hofburg dann die <rs type="person" ref="#per__97869">Renner</rs>-Feier zu absol<lb break="no"/>vieren. Die Nationalr&#228;te waren dort auch um 1/2 5 Uhr oder knapp<lb/>
danach schon versammelt. Die <rs type="person" ref="#per__97869">Renner</rs>-Feier, die nur aus der Rede <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
bestand und der 5. Symphonie von <rs type="person">Beethoven</rs> war um 18.05 Uhr bereits<lb/>
zu Ende und um 19.00 Uhr war erst wieder die Fortsetzung des National<lb break="no"/>rates vorgesehen. Hier war zweifelsohne mindestens 1 Stunde Zeitver<lb break="no"/>schwendung. Da das Kapitel &#196;usseres gegen 8 Uhr zu Ende gehen sollte,<lb/>
man wolle unbedingt noch das Kapitel Handel beginnen, hat der Aussen<lb break="no"/>minister noch nach Auffassung vieler Abgeordneter &#252;ber Geb&#252;hr lang<lb/>
aber doch sehr konzentriert geantwortet. Zu meiner gr&#246;ssten Verwunderung<lb/>
meldete sich dann <rs type="person" ref="#per__97613">Karasek</rs> noch einmal und verlange, dass das Minister<lb/>
auf jede Frage antworten m&#252;sste. Er beschwerte sich insbesondere, dass<lb/>
der Unterrichtsminister bei seinem Budgetkapitel die Abgeordneten nur<lb/>
darauf vertr&#246;stet hatte, schriftlich ihre Anfragen zu beantworten. In<lb/>
der SP&#214;-Fraktion fand sich niemand, der sofort darauf reagiert h&#228;tte,<lb/>
nur <rs type="person" ref="#per__97807">Peter</rs> br&#252;llte hinaus, dass dies eine Vereinbarung des Pr&#228;sidiums<lb/>
gewesen ist und der Unterrichtsminister sogar ersucht wurde, er sollte<lb/>
sich kurz fassen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> selbst erwiderte ebenfalls, dass ihm<lb/>
die Mitteilung zugegangen ist, er sprach sogar von einer Weisung, dass<lb/>
er sich sehr kurz fassen sollte. <rs type="person" ref="#per__97647">Koren</rs> hatte n&#228;mlich im Pr&#228;sidium dem<lb/>
zugestimmt. Bekanntlicherweise wollen ja die Abgeordneten der Bundes<lb break="no"/>l&#228;nder, insbesondere Freitag auf alle F&#228;lle mit der Budgetdebatte und<lb/>
<pb n="03-0917" facs="03_1970-12-14_0917.jpg"/>den sonstigen noch zu beschliessenden Gesetzen noch zu Ende kommen.<lb/>
Wenn die &#214;VP ihre Mitglieder des Klubs aber so wenig in der Hand hat,<lb/>
dass die Minister dann wegen Nichtbeantwortung der einen oder anderen<lb/>
Frage vom Redner in einer zweiten Wortmeldung angeschossen werden,<lb/>
dann ist dies vollkommen unm&#246;glich. Ich werde daher, wenn mein Kapitel<lb/>
morgen zur Sprache kommen wird, auf jede Anfrage konkret eingehen,<lb/>
allerdings nur sehr kurz und sehr schnell reden.</p>
         </div>
      </body>
      <back>
         <pb n="03_0912_01" facs="03_1970-12-14_0912-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.12.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
