<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730330">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-30">Freitag, 30. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0417" facs="15_1973-03-30_0417.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 30. M&#228;rz 1973</p><p xml:space="preserve">Bei den Wirtschaftsjournalisten wollteich nur eine backgraound-Informa<lb break="no"/>tion &#252;ber die zuk&#252;nftige Preispolitik geben. Im Laufe der Diskussion<lb/>
musste ich aebr dann doch Details, n&#228;mlich inbesondere die Zusammen<lb break="no"/>fassung aller derzeit in verschiedenen Gesetzen verankerten Preisbe<lb break="no"/>stimmungsm&#246;glichkeiten, aber auch sonstigen Wettbewerbsbeschr&#228;nkende<lb/>
Rabattgesetz oder Preisbeeinflussende Massnahmen wie Ausverkaufsordnung<lb/>
die alle in ein Preisgesetz zusammengefasst werden sollte, er&#246;rtern.<lb/>
Nat&#252;rlich w&#228;re es sinnlos gewesen, jetzt zu verlangen, dass sie<lb/>
&#252;ber diee Absicht nicht einmal etwas angedeutet geschrieben werden<lb/>
d&#252;rfte. Da ich gar nicht &#252;berzeugt bin, dass <name type="person" ref="#per__97769">Mussil</name> bereit ist,&#252;ber<lb/>
diese Idee wirklich im konkreten Verhandlungen einzugehen und mir<lb/>
dar&#252;berhinaus, dann wenn ich alle Preiskompetenzen im Handelsministerium<lb/>
vereinigt habe, wirklich ein brauchbares Wirtschaftliches Preisgesetz<lb/>
geben wird, m&#252;ssen iwr jetzt doch in der &#214;ffentlichkeit ein bisschen<lb/>
Propaganda f&#252;r diese neue Politik machen. Das Zile sollte sein, weg<lb/>
von der administrativen Preispolitik, eine Rute im Fenster, ein<lb/>
verbesserter Paragraph 3 a und ein wom&#246;glich den Wettbewerb f&#246;rderndes<lb/>
Preisgesetz. Insbesondere <name type="person" ref="#per__133317">Horst Knapp</name> machte mich auf den letzten Punkt<lb/>
aufmerksam.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Wir m&#252;ssen jetzt die &#246;ffentliche Meinung durch diese<lb/>
Zielsetzung dauernd beeinflussen. Bitte entspre<lb break="no"/>chenden Informaitonsplan ausarbeiten.</p><p xml:space="preserve">Die steirische Versammlungstour war besser organisiert am Freitag als<lb/>
z.B. die letzte im Burgenland. Ich hatte doch gen&#252;gend Zeit um ein<lb/>
KUrzreferat von einer halben Stunden- zu halten und dann eine halbe<lb/>
Stunde mindestens zu diskutieren. Da mir der Abgeordnete <name type="person" ref="#per__114677">Schlager</name>,<lb/>
der mich begleitete und der zweckm&#228;ssigerwesei gar nie das Wort er<lb break="no"/>griff, mitteilte, dass die K&#228;rnten schlechten Wahlergebnisse auch<lb/>
auf die Steiermark einen-starken Einfluss haben, seiner Meinung nach<lb/>
spiegeln sich K&#228;rntner Ergebniss immer in der Steiermark wieder, habe<lb/>
ich natrlich auch &#252;ber das UNbehagen der Parteimitglieder am Ende<lb/>
meines Referates bezuggenommen. Die DIskussion war eignetlich niemals<lb/>
kritisch f&#252;r mich, obwohl nat&#252;rlich sehr kritische Bemerkungen zu ver<lb break="no"/>zeichnen waren. Das Hauptproblem liegt darin, dass dann &#246;rtliche<lb/>
W&#252;nsche, die andere Ressorts betreffen,zur Sprache kommen. Z,B, in<lb/>
St. Lamprecht B&#252;rgermeister <name type="person" ref="#per__146474">H&#246;ritzer</name> eine Bachverbauung, die jetzt lt.<lb/>
Mitteilung der Landesregierungsabteilung 3 Hofrat <name type="person" ref="#per__146349">Haas</name>, eingestellt<lb/>
werden muss, weil <name type="person" ref="#per__98055">Weihs</name> kein Geld daf&#252;r hergibt.</p><pb n="15-0418" facs="15_1973-03-30_0418.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte vom <name type="person" ref="#per__97819">Pleschiutschnig</name> pr&#252;fen lassen und<lb/>
unverz&#252;glich B&#252;rgermeister <name type="person" ref="#per__146474">H&#246;ritzer</name>, St. Lamprecht verst&#228;ndigen.</p><p xml:space="preserve">Weiters soll eine vierj&#228;hrige prov. Schule jetzt end<lb break="no"/>lich in Anriff genommen werdne, nachdem man ihnen in St. Lamprecht<lb/>
versprochen hat, dass sie diese Schule bekommen. Nun soll sie erst<lb/>
1975/76 in Angriff genommen werden und die Gemeinde m&#252;sste sie<lb/>
vorfinanzieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte Unterrichtsministerium fragen und eben<lb break="no"/>falls B&#252;rgermeister <name type="person" ref="#per__146474">H&#246;ritzer</name> verst&#228;ndingen.</p><p xml:space="preserve">Der Medizinalrat, d.h. der Arzt des Ortes und insbesondere die<lb/>
gesamten Diskussionsteilnehmer wehren sich dagegen, dass sie<lb/>
noch immer ein Provisorium f&#252;r den Fernsehsender in das TAl haben,<lb/>
dadurch k&#246;nnen sie nur das erste PRogramm empfangen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte beim Fernsehen feststellen und nat&#252;r<lb break="no"/>lich intervenieren, dass doch vielleicht der endg&#252;ltige Sender bald<lb/>
gebaut wird und ebenfalls B&#252;rgermeister <name type="person" ref="#per__146474">H&#246;ritzer</name> verst&#228;ndige</p><p xml:space="preserve">Dar&#252;berhinaus haben die St. Lamprechter ANgst wegen der Einfuhr<lb/>
von Dynamit auch Jugoslawien und haben mir eine diesbez&#252;gliche<lb/>
Studie &#252;bergeben, die sie im Parlament dann gemeinsam und der<lb/>
Direktion neuerdings besprechen wollen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte unverz&#252;glich pr&#252;fen lassen und Stel<lb break="no"/>lungnahmen vorbereiten lassen.</p><p xml:space="preserve">In Judenburg wieder wurdeichh vom B&#252;rgermeister &#252;ber den Bau des<lb/>
Gymnasiums gefragt. Hier soll eine Bundeskinderg&#228;rtnerinnenschule<lb/>
entstehen und auch hier konnte ich nat&#252;rlich keinerlei Infor<lb break="no"/>mationen geben. &#220;berall dort habe ich nur erkl&#228;rt, ich werde<lb/>
mich mit dem zust&#228;ndigen Minister ins Einvernehmen setzen<lb/>
und den Wunsch weitertragen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: BItte dies mit den Sekretariaten besprechen,<lb/>
dann einen entsprechenden Brief an die betrofenen Minister vorbe<lb break="no"/>reiten und die Abschriften meiner Intervention an die B&#252;rgermei<lb break="no"/>ster schicken, damit sie sehen, dass ich mich doch in dieser Hin<lb break="no"/>sicht zumindestens verwendet habe.</p><p xml:space="preserve">In St. Lamprecht wurde dann auch noch interveniert, dass es keine<lb/>
Telefonanschl&#252;sse mehr gibt, weil das fahrbare W&#228;hleramt mit 200<lb/>
Anschl&#252;ssen ausgelastet ist. 70 m&#252;ssen jetzt warten. Die Post ist<lb/>
<pb n="15-0419" facs="15_1973-03-30_0419.jpg"/>provisorisch in der Gemeinde untergebracht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte auch f&#252;r <name type="person" ref="#per__97461">Fr&#252;hbauer</name> Brief vorbereiten.</p><p xml:space="preserve">Bei fast allen Versammlungen wurde ich von den Bauerndele<lb break="no"/>gationen empfangen. Da ich mich mit der Agrarpolitik seit 25 Jahren<lb/>
als Mitglied der Foren besch&#228;ftigen musste, konnte ich leicht mit kon<lb break="no"/>kreten Details argumentieren. In Murau aber waren selbstverst&#228;ndlich<lb/>
nicht nur Spitzenfunktion&#228;re des Bezirkes vom Bauernbund sondern auch<lb/>
eine gr&#246;ssere Anzahl vin praktizierenden Bauern anwesend. In jedem<lb/>
Fall habe ich sie immer in die &#246;ffentliche Versammlung eingeladen<lb/>
und ihnen erkl&#228;rt, dass iwr dort doch viel besser und mit l&#228;ngerer<lb/>
Zeit diskutieren k&#246;nnen. Die ganze Korrona ist niemals in die Versamm<lb break="no"/>lung gekommen, doch einzelne Bauern habe ich dadurch daf&#252;r gewinnen<lb/>
k&#246;nen, dass ich erkl&#228;rte, sie br&#228;uchten keine Angst zu haben, es<lb/>
wird ihnen erstens nichts geschehen und zweitens ist es eine &#246;ffent<lb break="no"/>liche Versammlung, sodass sie keinesfalls eine Versammlung st&#246;ren, wie<lb/>
die Funktion&#228;re das immer gerne dann ihren anwesenden Bauern einredete<lb/>
damit sie dann wom&#246;glich nicht in die Versammlung gehen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="15_0416_01" facs="15_1973-03-30_0416-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0416_02" facs="15_1973-03-30_0416-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0419_01" facs="15_1973-03-30_0419-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 30.3.1973</head>
            <gap reason="sampling"/>
            <pb n="15_0419_02" facs="15_1973-03-30_0419-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
