<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740419">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-19">Freitag, 19. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0467" facs="20_1974-04-19_0467.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 19. April 1974</p><p xml:space="preserve">Ing. <name type="person" ref="#per__131307">Mayer</name>, der Gesch&#228;ftsf&#252;hrer unser Gesellschaft der Patentver<lb break="no"/>wertung, und Dr. <name type="person" ref="#per__113032">Reiger</name> von der Handelskammer, dem zweiten Partner<lb/>
bei unserer Gesellschaft f. Patentverwertung berichteten &#252;ber die<lb/>
bisherige T&#228;tigkeit. <name type="person" ref="#per__131307">Mayer</name> ist ein vom Wifi kommender geschickter<lb/>
Mann, der imstande ist, doch diese Patentverwertungsgesellschaft<lb/>
so aufzubauen, dass ein Erfolg zu erwarten ist. Er hatte Studienreisen<lb/>
nach Schweden, Finnland, D&#228;nemark, Norwegen und insbesondere zur<lb/>
Fraunhofer-Gesellschaft nach M&#252;nchen vorgenommen. Dort wurde ihm<lb/>
best&#228;tigt, dass nur 5 % dr Patente &#252;berhaupt projektreif sind.<lb/>
Die wirtschaftliche Verwertbarkeit liegt sogar noch tiefer, n&#228;mlich<lb/>
nur bei 2 %. In der Fraunhofer-Gesellschaft sind von 156 in den<lb/>
letzten Jahren nur 8 F&#228;lle &#252;berhaupt projekt- und wirtschaftsreif<lb/>
zu verwerten gewesen. Von der Erfindung bis zur Durchf&#252;hrung vergeht<lb/>
ein Zeitraum von 5-6 Jahren. <name type="person" ref="#per__131307">Mayer</name> aber auch <name type="person" ref="#per__113032">Reiger</name> best&#228;tigen mir,<lb/>
dass jetzt F&#246;rderungsrichtlinien kommen und ein Beirat hief&#252;r geschaffen<lb/>
werden muss. Finanzielle hat die Bundeskammer im Jahre 1974 500.000 S<lb/>
f&#252;r die Gr&#252;ndung der Verwertungsgesellschaft, das Handelsministerium<lb/>
hat ebenfalls denselben Betrag zur Verf&#252;gung gestellt, budgetm&#228;ssig<lb/>
gedeckt. Jetzt hat <name type="person" ref="#per__113032">Reiger</name> im Pr&#228;sidium einen Beschluss vor, dass<lb/>
f&#252;r die Personal- und Sachaufw&#228;nde 180.000 von im Jahre 1975 auf<lb/>
350.000 erh&#246;ht werden sollte. Dadurch wird der F&#246;rderungsbetrag auf<lb/>
150.000 beschr&#228;nkt. Er glaubt und hofft, dass auch im Jahre 1975<lb/>
eine halbe Million zur Verf&#252;gung gestellt werden kann.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte denselben Betrag auch von uns budgetm&#228;ssig<lb/>
vorsehen und beantragen. AChte aber darauf, dass nicht mit den 500.000 S,<lb/>
die wir zahlen dann ausschliesslich Personal- und Sachaufwendungen ge<lb break="no"/>deckt werden. Es w&#228;re zweckm&#228;ssig, wenn die Handelskammer wom&#246;glich Sach-<lb/>
und Personalaufw&#228;nde deckt und wir nur die F&#246;rderungsmittel zur Verf&#252;gung<lb/>
stellen f&#252;r die Patentverwertung</p><p xml:space="preserve">Das Referat in der n&#246;. Arbeiterkammer bei der Vollversammlung war f&#252;r<lb/>
mich wieder einmal ein reines Vergn&#252;gen, Da ich ja doch den gr&#246;ssten<lb/>
TEil der Kollegen kenne, dar&#252;ber hinaus in den Oppositionsgruppen<lb/>
wie z.B. den christlichen Gewerkschaftern noch immer einen sehr guten<lb/>
Namen und einen guten Ruf haben, selbst ein stellv. &#214;AAB-Gen.Sekr.<lb/>
wie <name type="person" ref="#per__113374">Gassner</name> ist glaube ich mir wohlgesinnt, habe ich sehr provokant<lb/>
<pb n="20-0468" facs="20_1974-04-19_0468.jpg"/>referiert, aber nat&#252;rlich mit Wiener Schm&#228;h und dann in der Dis<lb break="no"/>kussion feststellen k&#246;nnen, dass der &#214;AAB nicht einmal hart<lb/>
attackiert hat. Dies gibt unseren Genossen nat&#252;rlich einen grossen<lb/>
Auftrieb. Sie bekommen Argumente, der Gegner wird geschickt zur Schnecke<lb/>
gemacht, ohne dass er beleidigt sein kann und die anderen r&#252;hren sich<lb/>
fast gar nicht. bl&#246;d war nur, dass ich so wenig Zeit hatte und deshalb<lb/>
die Diskussion auf 5 Minuten pro Diskussionsredner beschr&#228;nkt wurde.<lb/>
Der KP-Mann <name type="person" ref="#per__126212">Hofer</name> hat sich selhr dar&#252;ber beschwert, dass jetzt ein<lb/>
zweiter Minister einmal bei einer Vollversammlung war, die nur alle<lb/>
halbe Jahre einmal tagt, auch dort w&#228;re beschlossen worden, f&#252;nf<lb/>
Minuten Redezeit. Ich halte eine solche Massnahme f&#252;r falsch. Nihts<lb/>
ist angenehmer, als wenn man von den Oppositionsleuten Gegenargumente<lb/>
und Angriffe bekommt, die man dann entsprechend erwidert und damit<lb/>
wieder unseren Genossen erstens eine gewisse HIlfe gibt und zweitens<lb/>
inWirklichkeit ohne dass man den betreffnden Diskussionsredner nieder<lb break="no"/>setzen muss die M&#246;glichkeit, hat ihm entsprechend zu erwidern ohne<lb/>
ihn abzuqualifizieren. Ich habe desahbl der n&#246;. Vollversammlung ver<lb break="no"/>sprochen und coram publico dort erkl&#228;rt, dass ich jederzeit bereit<lb/>
bin, auch ausserhalb einer Vollversammlung, wenn sie es w&#252;nschen, zu<lb/>
einem Referat und zu einer l&#228;ngeren Diskussion zu kommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte, wenn m&#246;glich bei Veranstaltungen immer<lb/>
eine l&#228;ngere Diskussionszeit einzukalkulieren.</p><p xml:space="preserve">Die Fraktionsbesprechung mit den Landeshauptleuten im Institut verlief<lb/>
wie ich es mir vorgestellt hatte. Es kamen fast keinerlei Vorschl&#228;ge<lb/>
nur Landesrat <name type="person" ref="#per__118218">Reichl</name> von Ober&#246;sterreich meinte, dass sie durch die<lb/>
Delegierungen von vereinzelten Wurst- und Fleischsorten hier nur sehr<lb/>
bescheiden durchgreifen k&#246;nnen. Ich habe ihn sofort ersucht, er m&#246;ge<lb/>
dies bei der LH-Besprechung vorbringen und ich werde dann die Dele<lb break="no"/>gierung veranlassen. <name type="person" ref="#per__97488">Gratz</name> ersuchte mich dann bei der Fahrt ins Mini<lb break="no"/>sterium, ob er <name type="person" ref="#per__140484">Skopalik</name> zu unseren Institutsessen schicken kann, was<lb/>
ich ihm nat&#252;rlich sofort zusagte. Ich er&#246;rterte ihm &#252;berhaupt den<lb/>
Zweck unserer Institutsessen und dass es die Idee von mir war,<lb/>
hier sollten sich die B&#252;roleute der Ministerien, die Wirtschaftsfragen<lb/>
betreffen, immer zusammenfinden. Leider ist diese Informationsquelle<lb/>
nicht gen&#252;tzt worden und hat daher nicht diesen Erfolg, den ich mir<lb/>
vorgestellt habe.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Verbindung mit <name type="person" ref="#per__140484">Skopalik</name> herstlelen.</p><pb n="20-0469" facs="20_1974-04-19_0469.jpg"/><p xml:space="preserve">Zu der Besprechung mit den Landeshautleute ist zu meiner gr&#246;ssten<lb/>
&#220;berraschung tats&#228;hclich eine grosse ANzahl erschienen. <name type="person" ref="#per__118211">Kessler</name>,<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name>, <name type="person" ref="#per__98068">Wenzl</name>, von Salzburg ist der zwar nicht da&#252;fr zust&#228;ndige<lb/>
Landesrat <name type="person" ref="#per__113822">Haslauer</name>, den ich von der Handelskammer her sehr gut kenne<lb/>
und der ein t&#252;chtiger Mann ist, gekommen, referatsm&#228;ssig h&#228;tte<lb/>
<name type="person" ref="#per__137200">Lechner</name> hergeh&#246;rt, doch versteht er wahrscheinlich nciht sehr viel<lb/>
und hat deshalb <name type="person" ref="#per__113822">Haslauer</name> geschcikt. Vom Burgenland kam der zust&#228;ndige<lb/>
Referent LH-Stv. <name type="person" ref="#per__133370">Soronics</name>. Von N&#214; der zust&#228;ndige Landesrat <name type="person" ref="#per__114522">Schneider</name>,<lb/>
von der Steiermark der zust&#228;ndige Referent Gen. <name type="person">Bammer</name> von Wien <name type="person" ref="#per__97488">Gratz</name><lb/>
nur von K&#228;rnten, wo alle bei der Wahl des Landeshauptmannes in Klagen<lb break="no"/>furt sein musste, wurde ein Hofrat, ein Genosse &#252;brigens geschcikt.<lb/>
ICh hatte mir eigentlich erwartet, dass ich harte Attacken von den<lb/>
&#214;VP-Landeshauptleuten h&#246;ren w&#252;rde. Zu meiner gr&#246;ssten Verwunderung<lb/>
gelang es mir schon bei der Einleitung einen sehr vers&#246;hnlichen<lb/>
aber bestimmten Ton n&#228;mlich zielstrebig nach einer unbedingten Regelung<lb/>
so zu placieren, dass ich zu meiner gr&#246;ssten Verwunderung eben dann<lb/>
in einem sachlichen freundschaftlichen Klima &#252;ber die Fragen reden<lb/>
konnte. Die &#214;VP-LH verlangten nur prim&#228;r, dass nicht allein die<lb/>
Preisregelung eine Massnahme gegen die Inflation sei sondern dass<lb/>
sie Geb&#252;hren- und Tarifstop, steuerliche Leistungen und insbesondere<lb/>
budget&#228;re Massnahmen erwarten. Hier konnt-e ihc mit recht, ohne<lb/>
dass ich mich ausreden wollte, darauf verwiesen, dass der Finanz<lb break="no"/>minister jetzt die 4. Stabilisierungsphase vorbereitet und mit den<lb/>
Kreditinstituten und Interessensvertretungen und sicherlich auch<lb/>
mit den Landeshauptleuten in K&#252;rze besprechen wird. <name type="person" ref="#per__97488">Gratz</name> hat, wie<lb/>
vereinbart, die Handelsspannenfrage zur Diskussion gestellt und<lb/>
mir damit die M&#246;glichkeit gegeben, anzuk&#252;ndigen, dass ich hier<lb/>
eine bessere Formulierung nch ausarbeiten werde. Auf der<lb/>
einen Seite hat <name type="person" ref="#per__98048">Walln&#246;fer</name> gemeint, sie h&#228;tte ja jetzt kaum eine<lb/>
Kompetenz in der Preisregelung, auf der anderen Seite hat <name type="person" ref="#per__113822">Haslauer</name><lb/>
aber auch <name type="person" ref="#per__118211">Kessler</name> darauf hingewiesen, dass sie nicht ganz &#252;berzeugt<lb/>
sind, eine zweckm&#228;ssige Verlagerung der Kompetenzen vom Bund zu den<lb/>
L&#228;ndern w&#228;re die L&#246;sung. Ich habe deshalb sofort bei der Einleitung<lb/>
darauf hingewiesen, dass auch Interessensvertretungen w&#252;nschen,<lb/>
dass das Handelsministerium st&#228;rker in der Verantwortung bleibt<lb/>
und deshalb nicht nur die marktbeherrschenden Unternehmungen<lb/>
sondern auch die Markenartikel-produzierenden Unternehmungen<lb/>
beim Handelsministerium verbleiben sollten. GEgen seinen slchen<lb/>
Vorschlag wurde nichts eingewendet, ganz im Gegenteil, man hat<lb/>
<pb n="20-0470" facs="20_1974-04-19_0470.jpg"/>ihn begr&#252;sst. <name type="person" ref="#per__98048">Walln&#246;fer</name> hat dann vorgeschlagen, es w&#228;re zweckm&#228;ssig<lb/>
erstens den Termin f&#252;r die Begutachtung zu erstrecken, was ich soofrt<lb/>
zugestimmt habe und zweitens sich noch einmal zusammenzusetzen.<lb/>
Auch hier konnten wir einen gemeinsamen Termin am 6. Mai finden<lb/>
und bis dorthin habe ich daher noch Zeit und sie insbesondere auch,<lb/>
&#220;berlegungen anzustellen. Die Neuformulierungen habe ich ihnen<lb/>
nverz&#252;glich versprochen und habe sie dann auch noch mit Fernschrei<lb break="no"/>ben denselben Tag an alle, die den Gesetzentwurf zur Begutachtung be<lb break="no"/>kommen haben, nachgeschickt. Ohne &#220;bertreibung kann ich sagen,<lb/>
dass in dieser Frage wirklich expeditiv gearbeitet wird. Inter<lb break="no"/>essant ist nur, dass je mehr die &#214;VP teilweise zu erkennen gibt,<lb/>
dass sie eventuell f&#252;r eine solche administrative Preisregelung<lb/>
ist umso mehr m&#252;ssen wir nat&#252;rlich schauen, optimal noch etwas<lb/>
durchzusetzen. Dies mache ich wirklich nicht ausschliesslich nach<lb/>
dem Gesichtspunkt, je h&#246;her die Forderung umso h&#246;her die &#214;VP<lb/>
ablehnen und uns damit politisch <choice><choice><sic>entlastung</sic><corr>entlasten?</corr></choice></choice> sondern weil ich<lb/>
glaube, dass tats&#228;chlich man versuchen sollte, ein administratives<lb/>
System aufzubauen, welches man handhaben kann und wo andererseits<lb/>
aber doch vereinzelte Preisexzesse in den Griff genommen werden<lb/>
k&#246;nnen. Ich bin &#252;berzeugt, dass ich mir z.B. mit den Autofirmen<lb/>
wesentlich leichter rede und zu einem Ergebnis kommen kann wenn ich<lb/>
eine solche M&#246;glichkeit &#8211; Senkung ihrer Handelsspannen, wenn die<lb/>
ausl&#228;ndischen Mutterfirmen die Verbraucherpreise erh&#246;hen wollen &#8211;<lb/>
besser abzuschneiden, als in den vergangenen Jahren, wo ich ihnen<lb/>
nur immer zureden konnte. Die Schwierigkeit ist mir vollkommen klare<lb/>
da zwischen einer Verhandlungen, wie ich sie in den vergangenen<lb/>
Jahrzehnten immer gef&#252;hrt habe und zwischen einer administrativen<lb/>
Preisfestsetzung ein himmelhohr Unterschied ist. In dem einen<lb/>
Fall aht man mit Firmen irgendwelche Druckmittel anwendend<lb/>
Arrangements gesucht und die Firma hat dann dem teilweise ent<lb break="no"/>srpochen, in dem anderen Fall muss aber ein Bescheid oder eine<lb/>
Verordnung gemacht werden und dies bedingt nat&#252;rlich einen<lb/>
riesigen administrativen Aufwand.</p><p xml:space="preserve">Dir. <name type="person" ref="#per__97333">Bandhauer</name> erkl&#228;rt mir, dass er jetzt eine Vereinbarung hat,<lb/>
wonach die Finanzierung der Verbund und Sondergesellschaften ge<lb break="no"/>sichert ist. Die Energieanleihe kann, obwohl sie in allen Details<lb/>
vorbereitet war und von 3. bis 7. Mai in H&#246;he von 800 Mill. S<lb/>
aufgelegt werden sollte, nicht begeben werden, weil das Garantie-<lb/>
und Begebungskonsortium dazu jetzt nicht in der Lage ist. Da jetzt<lb/>
<pb n="20-0471" facs="20_1974-04-19_0471.jpg"/>infolge der st&#228;rkeren Preiserh&#246;hungen die Eckzinsfusskonditionen<lb/>
diskutiert werden ist keine Bank mehr imstande und in der Lage<lb/>
zu sagen, ob tats&#228;chlich eine 7 %-ige Nominalverzinsungsanleihe<lb/>
untergebracht werden kann. Bandhauer hat nun mit den Kreditinstituten<lb/>
vereinbart, dass er einen verzinsten nd zwar 9 % verzinsten Kredit<lb/>
solange bekommt, bis die Energieanleihe dann zur Verf&#252;gung steht<lb/>
und er damit den Zwischenkredit dann zur&#252;ckzahlt. Gleichzetigi<lb/>
hofft er, dass er noch aus der Schweiz 150 bis 300 Mill. S bekommen<lb/>
kann, im M&#228;rz hat er 60 Mill. sfrs., das sind ebenfalls ca. 360 Mill. S<lb/>
Kredit bekommen. Damit findet er den Anschluss an das n&#228;chste Jahr.<lb/>
Dort allerdings wird es ein Problem, wie wir die Finanzierung durch<lb break="no"/>f&#252;hren k&#246;nnen. F&#252;r Malta m&#246;chte, d.h. f&#252;r die &#214;DK die Kelag, die<lb/>
jetzt bereits 30 % Anteil hat, ihren Beteiligungsprozentsatz auf<lb/>
50 erh&#246;hen. Allerdings hat mit <name type="person" ref="#per__97333">Bandhauer</name> dann versucht auseinander<lb break="no"/>zusetzen, dass dies bedeuten w&#252;rde, dass die Verbund einen noch<lb/>
gr&#246;sseren Fremdkapitalanteil tragen m&#252;sste. Jetzt ist es so, dass<lb/>
die ca. 7 Mia Kosten Malta f&#252;r 6,3 Mia von der Verbund und nur von<lb/>
700 Mill. von der Kelag aufgebracht werden, weil Kelag auch nur 10 %<lb/>
Strombezug haben sollte. Andererseits m&#246;chte jetzt die Verbund ver<lb break="no"/>hindern, dass ein gr&#246;ssere Prozentanteil Beteiligung f&#252;r die Kelag<lb/>
herausschaut weil dadurch die ganzen Relationen Fremdkapital:Eigen<lb break="no"/>kapital und damit Strompreiskalkulation verschoben wird. Ich<lb/>
habe dieses Problem eigentlich nicht ganz verstanden. Bitte mit<lb/>
<name type="person" ref="#per__107937">Frank</name> eine Erkl&#228;rung mir zu geben.</p><p xml:space="preserve">Betreffend des zu erwartenden Streites zwischen den Illwerken und<lb/>
dem deutschen Strombezieher RKW habe ich <name type="person" ref="#per__97333">Bandhauer</name> neuerdings er<lb break="no"/>kl&#228;rt, dass bevor irgendwelche Massnahmen wie Anrufung des Schiedsge<lb break="no"/>richtes von &#246;sterreichischer Seite getroffen werdne, ich noch mit<lb/>
dem deutschen Botschafter und Handelsattache &#252;ber dieses Problem<lb/>
Sprechen m&#246;chte. Ich bin der Meinung, dass es zielf&#252;hrender ist<lb/>
und auch die deutsche Seite mehr beruhigen wird, wenn wir alle<lb/>
diplomatischen Kan&#228;le ausn&#252;tzen werden, bevor wir uns dann auf<lb/>
ein Schiedsgerichtsverfahren einlassen, welches allerdings im Ver<lb break="no"/>trag vorgesehen ist.</p><pb n="20-0472" facs="20_1974-04-19_0472.jpg"/><p xml:space="preserve">Bez&#252;glich der zweckm&#228;ssigen Organisationsform, jedes einzelne Kern<lb break="no"/>kraftwerk eine eigene Gesellschaft und vor allem aber auch bez&#252;glich<lb/>
der Aufsichtsratsbesetzung in den einzelnen Sondergesellschaften aber<lb/>
acuh in den zuk&#252;nftigen Organisationsformen konnte ich mich mit<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> nicht einigen. Hier gibt es verschiedene Meinungen. Er, <name type="person" ref="#per__97333">Bandhauer</name><lb/>
ist nicht daran interessiert, in die Donau als Vizepr&#228;sident zu kommen,<lb/>
m&#246;chteaber <name type="person" ref="#per__112014">Ehrbacher</name> in diese Position bringen. Ich habe ihm erkl&#228;rt,<lb/>
dass die Wiener auf ein solches Mandat nicht verzichten werden und<lb/>
k&#246;nnen und das es viel zweckm&#228;ssiger w&#228;re, vielleicht nach den Wahlen<lb/>
1975, wenn wir noch die Verantwortung haben, dann zu versuchen, die Auf<lb break="no"/>sichtsr&#228;te entsprechend auch zu reorganisieren, insbesonderedurch<lb/>
Hinzuziehung der Betriebsr&#228;te wird nun eine richtiggehende grosse<lb/>
Versammlung, die kaum mehr arbeitsf&#228;hig ist. <name type="person" ref="#per__97453">Fremuth</name> allerdings<lb/>
empfiehlt mir unbedingt, dieses Wespennest erst nach den Wahlen 1975<lb/>
in Angriff zu nehmen. <name type="person" ref="#per__97333">Bandhauer</name> ersuchte zum Schluss, dass auch einmal<lb/>
mit der gesamten Verbundvorstand die offenen Problem durchdiskutieren<lb/>
sollte, was ich ihm sofort zusagte. VOraussetzung daf&#252;r ist, dass<lb/>
wir aber vorher fraktionell wir uns genau absprechen, was wir und<lb/>
wie wir bei dieser gesamten Verbund-Vorstandssitzung vorgehen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte einen Termin nach Gesundung von <name type="person" ref="#per__112014">Ehrbacher</name><lb/>
mit der Verbund vereinbaren.</p></div>
      </body>
      <back>
         <pb n="20_0466_02" facs="20_1974-04-19_0466-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0466_03" facs="20_1974-04-19_0466-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
