<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790402">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-04-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-04-02">Montag, 2. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0400" facs="47_1979-04-02_0400.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 2. April 1979<lb/>
</p>
            <p xml:space="preserve">Deutsche Journalisten interessierten sich prim&#228;r was &#214;sterreich<lb/>
gegen&#252;ber der Bundesrepublik fordert. Sie waren sehr erstaunt zu<lb/>
h&#246;ren, dass trotz unseres Handelsbilanzdefizits eigentlich keine<lb/>
konkreten Forderungen anh&#228;ngig sind. Unser Wunsch w&#228;re nur, dass<lb/>
wir in Norddeutschland besser mit unseren Waren Fuss fassen k&#246;nn<lb break="no"/>ten. Ihre Antwort, sie haben mit den Bayern und deren Expansion<lb/>
nach dem Norden genau dasselbe Problem. Der Weisswurst&#228;quator,<lb/>
der Main, ist auch f&#252;r sie schwer zu &#252;berwinden. Da wir wenig<lb/>
Zeit haben, lud ich sie zum Journalistenfr&#252;hst&#252;ck ein. Ich glaube,<lb/>
sie waren sehr &#252;berrascht &#252;ber die Art und Weise, wie bei uns<lb/>
das Pressefr&#252;hst&#252;ck abgewickelt wird. Diesmal war auch das Zimmer<lb/>
voll. Das Fernsehen hatte aufgebaut um mitzuschneiden. Nat&#252;rlich<lb/>
ausschliesslich wegen der Atomsituation. Der Obmann der Schuhindu<lb break="no"/>strie, <rs type="person" ref="#per__111748">Oswald</rs>, berichtete &#252;ber Auftragseing&#228;nge, gleichzeitig aber<lb/>
auch durch 80% Rohhautpreissteigerungen der Verteuerung im Herbst<lb/>
von 6&#8211;10%. Die Italiener sind sogar um 30% teurer geworden.<lb/>
Die ledererzeugende und die schuhproduzierende Industrie hat<lb/>
mir, was er allerdings bei diesem Pressegespr&#228;ch nicht gesagt,<lb/>
ein Memorandum gegeben, wo sie 5 Mio. Schilling f&#252;r die Struktur<lb break="no"/>verbesserung wollen. Nach der Papier-, Textil-, Bekleidungsindustrie<lb/>
jetzt der Vierte in diesem Fall und f&#252;nfte Verband, da ja Leder<lb break="no"/>erzeugung und Schuhindustrie gemeinsam diese 5 Mio. Schilling wollen,<lb/>
die Strukturverbesserung, d.h. Staatshilfe w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte schnell Finanzministerium informieren,<lb/>
damit wir vielleicht noch vor den Wahlen abschliessen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Amtsrat <rs type="person" ref="#per__114472">Giglinger</rs>, der vom Handelsministerium mit diesen beiden<lb/>
Fachverb&#228;nden bestens kooperiert, berichtete, dass er keine Ver<lb break="no"/>sorgungsschwierigkeiten, trotz &#8211; oder vielleicht wegen der Preis<lb break="no"/>steigerung &#8211; keine erwartet. Dkfm. <rs type="person" ref="#per__133761">Schellenbauer</rs>, &#214;sterreichi<lb break="no"/>sche Produktionsgesellschaft, bedankte sich, dass wir dort jetzt<lb/>
einen Organisations- und Wissenschaftsbeirat geschaffen haben.F&#252;r<lb/>
die Papiersammlung wurde im I.Quartal eine 20%ige Steigerung<lb/>
gegen&#252;ber dem Vorjahr, das an und f&#252;r sich mit 38.000 Tonnen nicht<lb/>
so schlecht war, festgestellt. Die absolute Ziffer betr&#228;gt 8.000<lb/>
Tonnen. Wenn man aber bedenkt, dass 600.000 Tonnen nach ihren An<lb break="no"/><pb n="47-0401" facs="47_1979-04-02_0401.jpg"/>nahmen in den M&#252;ll gehen, so besteht doch ein grosses Reser<lb break="no"/>voir. Im vergangenen Jahr mussten wir 150.000 Tonnen Altpapier<lb/>
importieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht gibt es auch andere Wege das<lb/>
Papier zu erfassen.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat durch Hochrechnung 2.5% plus <choice><choice><sic>&#220;bern&#228;chtigungssteigerung</sic><corr>&#220;bernachtungssteigerung; N&#228;chtigungssteigerung</corr></choice></choice><lb/>
im Feber errechnet. Vom November bis Feber haben die Inlands<lb break="no"/>&#252;bernachtungen minus 1%, die Ausl&#228;nder aber plus 7%, gemeinsam also<lb/>
4.5% plus ergeben. Die Prognose war nur 2.5%, was ich nat&#252;rlich<lb/>
gleich mit Hinweis auf Happy Pepi feststellte. Die Devisenein<lb break="no"/>nahmen bis J&#228;nner zeigen allein eine 20%ige Steigerung und be<lb break="no"/>tragen 12,5 Mia. Schilling. Da die &#214;sterreicher nur 5 Mia. gleich<lb break="no"/>bleibend ausgegeben haben, ergibt sich ein Saldo von 6,6 Mia.<lb/>
Schilling.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte in einem Kartl zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Das Institut f&#252;r Verpackungswesen, <rs type="person" ref="#per__118749">Ketzler</rs>, hat jetzt die Studie<lb/>
&#252;ber Einwegverpackung abgeschlossen. 96% des Abf&#252;llvolumens,<lb/>
91% der Menge, wird in Mehrwegverpackung abgef&#252;llt. Nur bei den<lb/>
Importen sieht es schlecht aus. Fruchtsaft 100% Einwegverpackung,<lb/>
Limonaden 90%. Wenn diese Situation anh&#228;lt, brauche ich wirklich<lb/>
kein Einwegverpackungsverbotsgesetz oder eine sonstige gesetzliche<lb/>
Massnahme. Der Fachverband f&#252;r Nahrungs- und Genussmittel hat<lb/>
jetzt Studien in Auftrag gegeben, welche Flaschentypen und welche<lb/>
Flaschenk&#228;sten man produzieren sollte, um eine Vereinheitlichung<lb/>
der Dutzend von Typen zu erreichen. Dadurch w&#252;rde der Umtausch<lb/>
wesentlich erleichtert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: SR <rs type="person" ref="#per__131309">Bock</rs> soll pr&#252;fen, welche Empfehlungen wir<lb/>
geben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <rs type="person" ref="#per__118722">Gehmeier</rs> von der Verbundgesellschaft berichtete &#252;ber<lb/>
die &#252;ber&#246;rtlichen Leitungen der Verbund. Aktueller Anlassfall<lb/>
war, dass durch das Unwetter in Ober&#246;sterreich der Umspannverteiler<lb/>
St. Peter von 9 Leitungen 7 ausgefallen sind. Trotzdem war die Ver<lb break="no"/>sorgung nach k&#252;rzester Zeit wieder m&#246;glich.<lb/>
</p>
            <pb n="47-0402" facs="47_1979-04-02_0402.jpg"/>
            <p xml:space="preserve">Die wirkliche Diskussion ergab sich aber dann nach den Be<lb break="no"/>richt von <rs type="person" ref="#per__110040">Nentwich</rs>, GKT. Dieser berichtete, was jetzt in Zwenten<lb break="no"/>dorf geschieht. Der Cogema-Vertrag ist aufgel&#246;st, die Gesell<lb break="no"/>schaft hat sich 70 Mio. Schilling erspart. Die Verhandlungen &#252;ber<lb/>
Liquidierung des Wiederaufbereitungsvertrages mit den Amerikanern<lb/>
ist im Gange. Die Brennst&#228;be konnten bis jetzt nicht verkauft<lb/>
werden, weil kein Kernkraftwerk sie braucht. Die Brennst&#228;be wieder<lb/>
zu zerlegen und das Uran herauszunehmen, w&#252;rde einen grossen<lb/>
Verlust der Gesellschaft bedeuten. Ich verwies darauf, dass eine<lb/>
Kurzschlusshandlung z.B. bei den Cogema-Vertr&#228;gen, eben die 70 Mio<lb/>
Schilling mindestens gekostet h&#228;tten. <rs type="person" ref="#per__117014">Hlavac</rs> vom FS 1 wollte<lb/>
eine Erkl&#228;rung zur &#196;usserung<add>[von]</add> <rs type="person" ref="#per__97488">Gratz</rs>, dass das Volk besser ent<lb break="no"/>schieden hat, als die Experten, als es in &#214;sterreich im Hinblick<lb/>
auf den amerikanischen Reaktor-Unfall die Kernkraft abgelehnt hat.<lb/>
Da ich mich dazu nicht in seinem Sinne &#228;usserte, wollte er unbedingt<lb/>
wissen, ob ich &#252;ber den Entscheid in &#214;sterreich gl&#252;cklich bin,<lb/>
im Hinblick auf den amerikanischen Reaktorunfall. Selbstverst&#228;nd<lb break="no"/>lich liess ich mich von ihm in keiner Weise festlegen. Noch<lb/>
penetranter war der Redakteur <rs type="person" ref="#per__133648">Steininger</rs>. Er wollte von mir unter<lb/>
allen Umst&#228;nden eine Garantie, dass ich niemals einer Initiative<lb/>
zustimmen, oder gar einen Ministerratsantrag auf Wiederinbetrieb<lb break="no"/>nahme des Kernkraftwerks Zwentendorf stellen w&#252;rde. Ich erkl&#228;rte<lb/>
auch diesem &#8211; mit etlichen Zwischendiskussionen &#8211; dass ich mir<lb/>
nicht vorstellen kann, dass das Handelsministerium einen solchen<lb/>
Ministerratsantrag macht. Garantie konnte und wollte ich keine<lb/>
abgeben. Ich bin nicht bereit, was ich dort nat&#252;rlich nicht sagen<lb/>
konnte, eine &#196;nderung meines Standpunktes, den ich einmal einge<lb break="no"/>nommen hatte, zu vollziehen, nur weil jetzt die Massenmedien ohne<lb/>
Details zu kennen, sich wahrscheinlich auch gar nicht um die Details<lb/>
k&#252;mmern, eine Sensationskampagne, jetzt in &#214;sterreich starten.<lb/>
Dipl.Ing. <rs type="person" ref="#per__116423">Binner</rs> hatte mir vorher auseinandergesetzt, dass es sich<lb/>
hier um mehr als einen GAU, nicht aber um einen SUPERGAU handelt.<lb/>
Seiner Information nach haben die Techniker den Reaktorunfall<lb/>
aber jetzt im Griff. In der Ministerratssitzung hat <rs type="person" ref="#per__97668">Kreisky</rs> auch<lb/>
selbstverst&#228;ndlich an erster Stelle berichtet. Er hat mit Prof.<lb/>
<rs type="person" ref="#per__140403">Weisskopf</rs> telefoniert, der feststellte, dass die Amerikaner schlech<lb break="no"/>te Reaktoren bauen und nicht ann&#228;hernd so die Leute schulen, wie<lb/>
dies in Europa der Fall ist. Der <rs type="person" ref="#per__146890">Rasmussen</rs>-Bericht ist tot. Auch<lb/>
<pb n="47-0403" facs="47_1979-04-02_0403.jpg"/>Auch er wurde von x-Zeitungen gefragt und hat &#252;berall seine<lb/>
Stellungnahme wiederholt. Kernkraft ist gef&#228;hrlich, in &#214;sterreich<lb/>
wurde alles vorgesorgt, trotzdem ist aber jetzt aber dieses Problem<lb/>
erledigt, denn durch Initiative der sozialistischen Parlaments<lb break="no"/>mehrheit wurde das Atomverbotsgesetz geschaffen. Dieses Gesetz<lb/>
kann wieder nur durch ein Gesetz abge&#228;ndert werden, welches<lb/>
selbstverst&#228;ndlich ebenfalls einer Volksabstimmung unterworfen<lb/>
geh&#246;rt. Die Regierung, oder er selbst, wird keinerlei Initiative<lb/>
entfalten. <rs type="person" ref="#per__97668">Kreisky</rs> war sehr froh, dass ich f&#252;r morgen einen m&#252;nd<lb break="no"/>lichen Ministerratsvortrag angek&#252;ndigt habe, wo die Verbundgesell<lb break="no"/>schaft uns mitteilt, welche Massnahmen sie bis jetzt gesetzt haben.<lb/>
Liquidierung der KKWP, der GKS, Abwicklung der GKT mit Cogema-<lb/>
Vertragsk&#252;ndigung, Verhandlungen &#252;ber Anreicherungsvertr&#228;ge und<lb/>
Vorbereitung des Verkaufes der Brennst&#228;be, sowie die genaue Unter<lb break="no"/>suchung &#252;ber Umr&#252;stung des Kernkraftwerkes.<lb/>
</p>
            <p xml:space="preserve">Der argentinische Ing. <rs type="person" ref="#per__149930">Pegoraro</rs> (Minister), welcher der Vorsitzende<lb/>
einer argentinisch-paraguayischen Gesellschaft ist, die ein<lb/>
Riesenflusskraftwerk errichtet, war 1954 erstmals in &#214;sterreich<lb/>
und jetzt von mir eingeladen. Er erz&#228;hlte mir, dass ein Riesen<lb break="no"/>unterschied zwischen damals und jetzt in &#214;sterreich festzustellen<lb/>
ist. Ersch&#252;ttert war ich aber, dass er mir auch mitteilte, in<lb/>
Argentinien sind die Leistungen der &#246;sterreichischen Industrie nicht<lb/>
bekannt. Er besucht jetzt etliche &#246;sterreichische Firmen, und mehre<lb break="no"/>re Donaukraftwerke. Da das zu erbauende Werk &#228;hnlich des grossen<lb/>
uruguayisch-argentinischen Salto-Grande-Kraftwerk, wird das mit<lb/>
Paraguay 20 Turbinen mit 2.700 MW ausmachen. Die Investition be<lb break="no"/>tr&#228;gt 5.6 Mia. Dollar. &#214;sterreich ein letter of intent von 200 Mio<lb/>
Dollar ausgestellt. Die Firmen waren sehr froh, dass ich ihm einge<lb break="no"/>laden habe. Bei dem Arbeitsgespr&#228;ch haben sie sich aber sehr zur&#252;ck<lb break="no"/>gehalten. Verst&#228;ndlich, da sie ja dann mit Einzelgespr&#228;chen<lb/>
bei ihren Firmenbesuchen wesentlich mehr mit ihm und offener<lb/>
sprechen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Ein Herr <rs type="person" ref="#per__149931">Wondre</rs> von der Firma Polisant<add>[?]</add>, hat durch Molekularteilung<lb/>
die Patente erworben, Heiz&#246;l schwer um 10% durch Wasserzusatz zu<lb/>
strecken. Angeblich hat sich <rs type="person" ref="#per__135654">Pruscha</rs> f&#252;r diese Gesellschaft sehr<lb/>
interessiert. Ich habe daher Herrn <rs type="person" ref="#per__149931">Wondre</rs> gesagt, jetzt braucht<lb/>
er sich dann nur mehr an den Forschungsfonds zu wenden, weil er<lb/>
entsprechende finanzielle Unterst&#252;tzung w&#252;nscht.<lb/>
</p>
            <pb n="47-0404" facs="47_1979-04-02_0404.jpg"/>
            <p xml:space="preserve">Ausser der Kernenergie-Debatte, die nat&#252;rlich l&#228;ngere Zeit<lb/>
dauert, berichtete <rs type="person" ref="#per__97668">Kreisky</rs>, dass er mit <rs type="person" ref="#per__98003">Taus</rs> jetzt &#252;ber die <choice><choice><sic>Ver<lb break="no"/>steuerung</sic><corr>Besteuerung</corr></choice></choice> der Politiker dahingehend &#252;bereingekommen ist, eine<lb/>
zweite Sitzung noch vor den Wahlen abzuf&#252;hren. Die Vereinbarung<lb/>
wird dann so lauten, dass innerhalb 6 Monaten der neue National<lb break="no"/>rat entsprechende Beschl&#252;sse fassen wird. <rs type="person" ref="#per__97668">Kreisky</rs> rechnet damit,<lb/>
dass z.B. die &#214;VP-Landeshauptleute die 40.000 Schilling durch<lb/>
<rs type="person" ref="#per__98003">Taus</rs>-Vorschlag verlieren w&#252;rden, sich dagegen aussprechen. Da<lb/>
wird sich <rs type="person" ref="#per__97668">Kreisky</rs> aber sicherlich irren. Wenn die &#214;VP die Wahl<lb/>
verliert, dann wird sie umso mehr auf diese Erf&#252;llung der Privi<lb break="no"/>legienabbau der Politiker bestehen. Nach der letzten Meinungs<lb break="no"/>umfrage von IFES, die noch vor dem 25. M&#228;rz zu 60 % erfolgte,<lb/>
haben die Sozialisten 1 % dazugewonnen und haben 45 die &#214;VP 2 %<lb/>
verloren und 37, 4 % FP&#214;. 12% sind unentschieden und 2 erkl&#228;ren<lb/>
jetzt bereits, dass sie nicht w&#228;hlen werden. In der ersten Septem<lb break="no"/>berwoche 75 waren es 46, 37, 4, 1 und 12. In Ober&#246;sterreich sind<lb/>
45 f&#252;r die SP&#214; bei Nationalratswahlen und 42 bei Landtagswahlen.<lb/>
Bei der &#214;VP umgekehrt, 37 bei Nationalratswahlen und 42 bei Land<lb break="no"/>tagswahlen. In Nieder&#246;sterreich 42 Nationalratswahlen zu 37 Land<lb break="no"/>tagswahlen von SP&#214;-W&#228;hlern. Steiermark und K&#228;rnten, die gemeinsam<lb/>
erhoben wurden, 40 zu 43. Bei Wien sind es 54 SP&#214; zu 73 bei Land<lb break="no"/>tagswahlen. Die Frage ist aber nach wie vor, ob die Wiener die<lb/>
160.000 Stimmen, die Differenz sind zwischen den schlechten Gemeinde<lb break="no"/>ratswahlen und den letzten Nationalratswahlen, aufholen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97356">Blecha</rs> berichtet &#252;ber die SJ, die ein 3.000-Teilnehmer-Fest in Ober<lb break="no"/>laa mit einer Wahlkundgebung einleitend sich nicht gegen die Partei<lb/>
gestellt hat. Die Parole war, in der Vergangenheit waren sie<lb/>
bez&#252;glich des Wehrgesetzes, der Sozialpartnerschaft und der Atom<lb break="no"/>kraftwerke anderer Meinung wie die Partei, aber jetzt gilt es am<lb/>
6. Mai zu verhindern, dass die Reaktion <rs type="person" ref="#per__98003">Taus</rs>/<rs type="person" ref="#per__112569">G&#246;tz</rs> die Mehrheit be<lb break="no"/>kommt. Da dort entsprechende optische Linksparolen, Gruss mit erhobe<lb break="no"/>ner Faust, entsprechende Transparente usw. erwartet wurden, hat<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> abgelehnt, an diesem Fest &#252;berhaupt teilzunehmen. <rs type="person" ref="#per__97356">Blecha</rs><lb/>
war froh, dass dies Ganze eigentlich unter Ausschluss der &#214;ffent<lb break="no"/>lichkeit &#8211; die Massenmedien waren kaum vertreten &#8211; geschehen ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtet &#252;ber die Ergebnisse der landwirtschaftlichen<lb/>
Leistungseinkommen, die 11% im Vorjahr betragen haben, wie <rs type="person" ref="#per__118208">Schneider</rs><lb/>
vom Wirtschaftsforschungsinstitut feststellt.<lb/>
</p>
            <pb n="47-0405" facs="47_1979-04-02_0405.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Weissenberg</rs> berichtet, dass die Arbeitslosenziffer auf 67.000<lb/>
gefallen ist, 2.4% betr&#228;gt und sogar geringer als im Vorjahr,<lb/>
wo 530 Arbeitslose mehr waren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> verweist darauf, dass laut Weinproduktionsstatistik<lb/>
360 Mio voriges Jahr geerntet wurden, in Wirklichkeit sollen<lb/>
es 600 Mio sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass es notwendig ist, nach den Osterferien<lb/>
sofort mit einer Informationskampagne zu beginnen, was alles<lb/>
in den n&#228;chsten 4 Jahren an Investitionen des Bundes oder<lb/>
Investitionsf&#246;rderung geschieht. Zu diesem Zweck w&#252;nscht er<lb/>
die notwendigen Unterlagen. Ich verweise darauf, dass wir ein<lb/>
10 Jahresprogramm mit 8.2 Mia. Schilling erstellt haben. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
bemerkt, dies sei allerdings mit ihm nicht abgestimmt. Anschlies<lb break="no"/>send daran spreche ich mit <rs type="person" ref="#per__97311">Androsch</rs> unter vier Augen und erkl&#228;re<lb/>
ihm, dass nicht die Absicht bestand, ihn zu &#252;berfahren, sondern<lb/>
nur die Notwendigkeit sehr m&#228;ssig die jetzigen Fremdenverkehrs<lb break="no"/>aktivit&#228;ten in den n&#228;chsten 10 Jahren mit leicht steigenden An<lb break="no"/>s&#228;tzen vorzuschreiben. Ich wollte ihn keinesfalls irgendwie rein<lb break="no"/>legen oder pr&#228;judizieren. Seine Leute w&#252;rden sofort alle Unter<lb break="no"/>lagen bekommen. <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rte nur, er h&#228;tte auch gar keine<lb/>
Angst. War scheinbar aber sehr &#252;berrascht, dass ich nicht &#8211; was<lb/>
ich bisher stets immer getan habe &#8211; vorher mit ihm abstimmte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__97722">Marhold</rs> soll sofort <rs type="person" ref="#per__110130">Kaber</rs> Kontakt<lb/>
aufnehmen, wenn es noch nicht geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> fragt mich unter vier Augen, ob wir<lb/>
tats&#228;chlich in Zwentendorf einen Schornstein errichten m&#246;chten,<lb/>
der h&#246;her sein wird als der Stephansturm. Ich erkl&#228;re ihm, dass<lb/>
die Meteorologen wegen der Emission tats&#228;chlich ein solches Un<lb break="no"/>get&#252;m verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Stelle bitte fest, wie der Vorschlag genau<lb/>
lautete.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0399_01" facs="47_1979-04-02_0399-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.4.1979</head>
         </div>
         <pb n="47_0399_02" facs="47_1979-04-02_0399-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
