<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791117">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 17. November 1979 bis Sonntag, der 18. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-11-17" to="1979-11-18">Samstag, 17. November 1979 bis Sonntag, 18. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1258" facs="51_1979-11-17_1979-11-18_1258.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 17., und Sonntag 18.11.1979<lb/>
</p>
            <p xml:space="preserve">Da ich den kubanischen Minister zur ersten kubanisch-&#246;ster<lb break="no"/>reichischen Gemischten Kommission, der urspr&#252;nglich erst Sonntag<lb/>
kommen wollte, bereits am Samstag am Flughafen abholen musste,<lb/>
fuhr ich vorher einen Sprung <choice><choice><sic>ins Rudolf Spital</sic><corr>in die Rudolfstiftung</corr></choice></choice>. Ich war sehr<lb/>
&#252;berrascht, dass man sich scheinbar Samstag entschlossen hat,<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> sofort zu operieren. Ich traf sie deshalb bereits im<lb/>
Operationssaal. Geduldig habe ich vor der T&#252;r gewartet, bis ein<lb/>
An&#228;sthesist erschien, der mich erkannte und sofort meinte, wenn<lb/>
ich wollte, k&#246;nnte ich an der Operation teilnehmen. Wie <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
mit Recht in der Vergangenheit feststellte, habe ich eine geheime<lb/>
Liebe zur Medizin, weshalb ich das Anbot nat&#252;rlich sofort annahm.<lb/>
&#220;berraschend f&#252;r mich war die gute Ausstattung dieser Operations<lb break="no"/>s&#228;le. Wenn ich an meine Knochenoperation 1947 im Hanuschkranken<lb break="no"/>haus erinnere, so kann man allein schon als Laie rein optisch<lb/>
feststellen, wie sehr hier im wahrsten Sinne des Wortes ein unge<lb break="no"/>heurer Wandel vor sich gegangen ist. Leider musste ich dann sehr<lb/>
bald wieder zum Empfang des Ministers auf den Flughafen. Prof.<lb/>
<rs type="person" ref="#per__1137449">Sp&#228;ngler</rs>, der Spezialist f&#252;r Knochenchirurgie, hat aber, wie<lb/>
sich <rs type="person" ref="#per__107938">Leodolter</rs> dann am Sonntag mit <rs type="person" ref="#per__1137449">Sp&#228;ngler</rs> die R&#246;ntgenbilder an<lb break="no"/>gesehen hat, sofort begeistert erkl&#228;rt, das werde alles bestens<lb/>
gemacht. Ein Bonmot erz&#228;hlte sie uns dann Sonntag abends bei uns<lb/>
zu Hause, dass ein Patient, nach einem Unfall nicht bei vollkommenem<lb/>
Bewusstsein, sich verh&#246;rte, hier m&#252;sse <rs type="person" ref="#per__137907">Spengler</rs> her, st&#246;hnte,<lb/>
kein Spengler, ein Arzt.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftsbeziehungen mit Kuba sind auf ein ausgespro<lb break="no"/>chen tiefes Niveau in den letzten Jahren abgesunken. Von unbe<lb break="no"/>deutenden Importen, 72.4 Mio. Schilling auf 76/77 von 84 resp. 83<lb/>
Mio. jetzt wieder 78 auf 48 Mio. Schilling zur&#252;ckgegangen. Die<lb/>
Exporte von 25 Mio auf 532 Mio. 75, 360 Mio noch 76 jetzt aber auf<lb/>
85 Mio wieder zur&#252;ckgegangen. Kuba ein Mitglied der COMECON<lb/>
lebt und steht mit dem Zuckerpreis. 75, 29 Cent des Pfund, jetzt<lb/>
8 Cent, erkl&#228;rt alles. Da 50 bis 60% des gesamten Handels mit<lb/>
der UdSSR abgewickelt wird, hat die UdSSR auch mit Kuba lang<lb break="no"/>fristige Vertr&#228;ge bez&#252;glich &#214;llieferung zu tieferen Preisen als<lb/>
der Weltmarktpreis und Zuckerabnahmevertr&#228;ge zu h&#246;heren Preisen<lb/>
als der Weltmarktpreis. Da&#223; wir eine solche Politik nicht machen<lb/>
k&#246;nnen und nicht wollen, ist f&#252;r mich selbstverst&#228;ndlich. Der<lb/>
<pb n="51-1259" facs="51_1979-11-17_1979-11-18_1259.jpg"/>Minister erwartet und hat mich daher auch ein paar Mal ange<lb break="no"/>sprochen, dass er von &#214;sterreich eine entsprechend grosse<lb/>
Entwicklungshilfe bekommt. Hier musste ich ihm an den Bundes<lb break="no"/>kanzler verweisen, den er sowieso trifft, da dieser &#252;ber die<lb/>
Entwicklungshilfe allein entscheidet. Wir mir Frau Dr. <rs type="person" ref="#per__113001">Leupold</rs>,<lb/>
die jetzt im Bundeskanzleramt arbeitet und Dr. <rs type="person" ref="#per__97340">Beelitz</rs> beim<lb/>
sonnt&#228;gigen Mittagessen ersetzen durfte mitteilte, stehen<lb/>
ihnen nur 250 Mio. Schilling im n&#228;chsten Jahr zur Verf&#252;gung,<lb/>
die schon etliche Male vergeben, in Form von Zusagen, also<lb/>
l&#228;ngst vergriffen sind. Ich habe mir daher niemals in die Ver<lb break="no"/>teilung der Entwicklungshilfe eingeschaltet oder auch nur Em<lb break="no"/>pfehlungen gegeben. Ich verweise alle diesbez&#252;gliche W&#252;nsche,<lb/>
meistens gekoppelt mit entsprechenden kommerziellen Absichten<lb/>
an den Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__110169">Nussbaumer</rs> verst&#228;ndigen, dass er<lb/>
mit den Kubanern auch Gespr&#228;che f&#252;hren m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Ausser der Entwicklungshilfe erwarten die Kubaner auch, wie er<lb/>
mir beim Mittagessen im einzelnen erkl&#228;rte, entsprechende<lb/>
Kompensation. Sollte die V&#214;EST tats&#228;chlich die Stranggussanlage<lb/>
bekommen, dann m&#252;sste sie entsprechende Waren aus Kuba beziehen.<lb/>
Wie mir der Handelskammervertreter mitteilte, besteht von der<lb/>
V&#214;EST die Absicht tats&#228;chlich ein entsprechende Kompensations<lb break="no"/>projekt zu akzeptieren. Gegebenenfalls k&#246;nnte das V&#214;EST-Handels<lb break="no"/>haus sogar Zucker &#252;bernehmen um ihn auf Drittm&#228;rkten weiter zu<lb/>
verkaufen. Auch hier mische ich mich nicht rein, denn <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
hat mir &#252;berhaupt keine Information zukommen lassen und ich<lb/>
weiss daher nicht, ob tats&#228;chlich die V&#214;EST solche Kompen<lb break="no"/>sationen akzeptieren kann.So wie die anderen Oststaaten denkt<lb/>
Kuba n&#228;mlich mit der Zinsendienstleistung f&#252;r die Kredite sogar<lb/>
eine &#252;ber 100% des ....... Betrages hinausgehende Kompensation,<lb/>
dort unter dem Schlagwort back buy.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche vom B&#252;ro <rs type="person" ref="#per__97315">Apfalter</rs> entsprechende<lb/>
Informationen zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Ich begleitete den Minister und seine Delegation zur Vorf&#252;hrung der<lb/>
Hofreitschule. Zum Gl&#252;ck hatte ich keinen Sitzplatz, obwohl mir<lb/>
der diensthabende Polizeibeamte dort seinen Dienstsitz abtreten<lb/>
wollte. Genau daran war ich nicht interessiert. Ich diskutierte<lb/>
<pb n="51-1260" facs="51_1979-11-17_1979-11-18_1260.jpg"/>mit den anwesenden stellvertretenden Leiter der spanischen Hof<lb break="no"/>reitschule &#8211; Oberst <rs type="person" ref="#per__107954">Albrecht</rs> war im Ausland &#8211; die Probleme die<lb break="no"/>ser Institution. Ich war &#252;berrascht von dem Hauptmann zu erfahren,<lb/>
dass es unm&#246;glich ist eine zweite Equipe aufzustellen. Die Be<lb break="no"/>reiter brauchen bis zu 6 Jahre und mehr, bis sie ein Pferd, auf<lb/>
denen er nachher die Vorf&#252;hrungen macht, so weit hat. Die Be<lb break="no"/>reiter werden sehr schlecht bezahlt. Insgesamt haben sie &#252;ber<lb/>
13 Reitpersonal, wovon 4 nur die ersten Bereiter sind. Der Ober<lb break="no"/>bereiter ist 60 Jahre und geht jetzt bald in Pension. Ein Berei<lb break="no"/>ter ist abgeschwommen und verdient woanders als Bereiter und so<lb break="no"/>zusagen Imitator der Spanischen Hofreitschule wesentlich mehr<lb/>
Geld, sodass eine Umstufung von derzeit C &#8211; es sind Bundes<lb break="no"/>beamte &#8211; in B dringend notwendig w&#228;re. Das Landwirtschafts<lb break="no"/>ministerium hat sich mit den Zulagen zu helfen versucht, diese<lb/>
Vorgangsweise ist aber nicht sehr zielf&#252;hrend. Eine zweite<lb/>
Equipe aufzustellen, um Interesse des Fremdenverkehrs mehr Vor<lb break="no"/>f&#252;hrungen durchf&#252;hren zu k&#246;nnen, geht nicht. In den Monaten Juli,<lb/>
August ist auch eine Vorf&#252;hrung unm&#246;glich, denn da ist das Klima<lb/>
zu warm. Die Pferde kommen im Sommer &#8211; wie ich immer vermutet<lb/>
habe &#8211; nicht nach Piber zur&#252;ck. Die Stallungen, die ich auch besich<lb break="no"/>tigen konnte, sind alt, aber sehr gut, ungeheuer gepflegt. Sie<lb/>
werden durch einen Stallbau und einer kleinen Trainingshalle in<lb/>
der Hermesvilla im Lainzer Tiergarten jetzt erg&#228;nzt. Dann wird<lb/>
im Juli und August das ganze Pferdematerial da draussen sein.<lb/>
&#220;berrascht war ich auch zu erfahren, dass eine Mittwoch-Vorstellung<lb/>
als Erg&#228;nzung der Sonntagsvorstellung deshalb nur in gewissen<lb/>
Monaten nur in Frage kommt, weil es angeblich Absatzschwierigkeiten<lb/>
mit den Karten gegeben hat. Agioteure h&#228;tten den Reiseb&#252;ros zur<lb/>
Verf&#252;gung gestellten Karten vor der Vorstellung unterpreisig verkaufen<lb/>
wollen. Die Spanische Hofreitschule &#8211; und da stimmte ich mit dem<lb/>
Hauptmann vollkommen &#252;berein &#8211; lebt im Prinzip davon, dass man<lb/>
weltweit weiss, man bekommt nur sehr schwer Karten daf&#252;r. Die<lb/>
Vorstellungen 1.100 Personen sind auch am Sonntag immer ausver<lb break="no"/>kauft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Dieses Problem m&#246;chte ich mit <rs type="person" ref="#per__111736">Zolles</rs> be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__98075">Willenpart</rs> hat mir mitgeteilt, dass der Delegationsleiter<lb break="no"/>stellvertreter an ihn mit der Forderung, wir sollen den gesamten<lb/>
<pb n="51-1261" facs="51_1979-11-17_1979-11-18_1261.jpg"/>Aufenthalt der Kommission bezahlen, herangetreten ist. <rs type="person" ref="#per__98075">Willen<lb break="no"/>part</rs> hat dies sofort auch abgelehnt, weil im Vertrag aus<lb break="no"/>dr&#252;cklich drinnen steht, jeder tr&#228;gt seine Kosten. Ich k&#246;nnte<lb/>
mir dagegen sofort vorstellen, dass man kostenersparend das<lb/>
Gegenessen im Imperial streicht. Ich hoffe, dass dies noch<lb/>
am Montag Fr&#252;h m&#246;glich sein wird. Ich betrachte es wirklich als eine<lb/>
reine Geldverschwendung, diese idiotischen Essen immer wieder<lb/>
zu veranstalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Hier m&#252;sste es eine andere M&#246;glichkeit<lb/>
in Zukunft geben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1257_01" facs="51_1979-11-17_1979-11-18_1257-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17./18.11.1979</head>
         </div>
      </back>
   </text>
</TEI>
